{
  "page": 660,
  "main_url": "https://www.cnnindonesia.com/indeks/2/660",
  "time": "2023-12-08 06:36:56.088495",
  "datas": [
    {
      "id": 1,
      "title": "Massa Aksi Tolak Coldplay Keliling GBK, Tak Temukan Bendera LGBT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115180335-20-1024732/massa-aksi-tolak-coldplay-keliling-gbk-tak-temukan-bendera-lgbt",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/antrean-fan-jelang-konser-coldplay-jakarta-3_169.jpeg?w=650&q=90",
        "tags": [
          "demo tolak coldplay",
          "coldplay",
          "konser coldplay",
          "gbk",
          "tolak konser coldplay"
        ],
        "article": "Perwakilan massa aksi tolak konserColdplay tidak menemukan lambang atau bendera kelompok lesbian, gay, bisexual, and transgender (LGBT) usai berkeliling kompleks Gelora Bung Karno (GBK), Jakarta yang menjadi venue konser, Rabu (15 11). Mereka telah berkeliling GBK dengan difasilitasi aparat kepolisian.    'Kami masuk berenam dan keliling, kita tidak melihat bendera-bendera LGBT yang dikibarkan,' kata seorang perwakilan massa melalui mobil komando. Sementara itu, Kapolda Metro Jaya Irjen Karyoto mengatakan sejak awal panitia konser sudah mewanti-mewanti hal tersebut. 'Memang dari awal sebenarnya, panitia sudah sepakat karena isu LGBT kan sensitif di lingkungan masyarakat, jadi sudah enggak ada,' kata Karyoto. Karyoto mengatakan sebelumnya sudah ada pemberitahuan dari massa untuk menggelar aksi hari ini.  'Ada pemberitahuannya,' kata Karyoto. Saat berita ini ditulis, massa aksi pindah ke depan Gedung DPR RI. Mereka kini melaksanakan salat Magrib di jalanan depan gedung tersebut. Lalu lintas di depan Gedung DPR RI macet lantaran massa yang memenuhi jalanan. "
      }
    },
    {
      "id": 2,
      "title": "3 Hukum Internasional yang Dilanggar Israel Serang Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114171214-120-1024137/3-hukum-internasional-yang-dilanggar-israel-serang-palestina",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "AgresiIsrael di Jalur Gaza, Palestina, telah berlangsung selama sebulan lebih sejak dilancarkan pada 7 Oktober lalu. Lebih dari 11.200 orang tewas, dengan mayoritas anak-anak dan perempuan. Banyaknya korban jiwa yang berjatuhan tidak lain lantaran Israel secara keji melakukan serangan tanpa pandang bulu. Tak hanya kelompok bersenjata yang diklaim sebagai target utama Tel Aviv, warga sipil juga menjadi target gempuran Negeri Zionis.   Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCR) dalam rilisnya pada 10 Oktober lalu menyatakan 'ada bukti yang jelas bahwa kejahatan perang kemungkinan telah dilakukan' oleh Israel maupun Hamas sejak konflik pecah awal bulan lalu. Komisi Penyelidikan Internasional Independen Perserikatan Bangsa-Bangsa (PBB) pun menyatakan semua pihak yang melanggar hukum internasional wajib bertanggung jawab atas kejahatan mereka. Komite Internasional Palang Merah (ICRC) juga menyebut perintah militer Israel meminta warga segera meninggalkan rumah di saat Tel Aviv juga memblokade total makanan, air, listrik, hingga bahan bakar sangat 'tidak sesuai dengan hukum humaniter internasional.' ICRC dalam rilisnya 13 Oktober lalu pun menyatakan bahwa jika ingin mengevakuasi penduduk, 'semua tindakan yang memungkinkan' harus diambil untuk memastikan warga sipil memiliki akses terhadap kebutuhan dasar dan tidak terpisah dari anggota keluarganya.  Sementara itu, Amnesty International mengungkapkan bahwa pihaknya telah mendokumentasikan serangan-serangan Israel yang melanggar hukum humaniter internasional terhadap warga Gaza. Serangan itu antara lain penembakan roket tanpa pandang bulu, mengirim militer untuk membunuh dan menyandera penduduk, memblokade kebutuhan dasar warga sipil, memerintahkan evakuasi yang mirip pemindahan paksa, serta tidak memberikan peringatan dini mengenai serangan. Organisasi itu lantas menyimpulkan bahwa 'kejahatan perang' telah berlangsung di Gaza dan harus segera diselidiki. Human Rights Watch turut menyebut bahwa pihaknya dan organisasi HAM lain telah menemukan bahwa 'pemerintah Israel melakukan kejahatan terhadap kemanusiaan berupa apartheid dan penganiayaan terhadap jutaan warga Palestina.' 'Penindasan sistematis terhadap penduduk Gaza merupakan bagian dari kejahatan yang sedang berlangsung,' tulis Human Rights Watch dalam pernyataan pada 27 Oktober lalu. Organisasi HAM itu juga mengatakan ada laporan bahwa Israel menggunakan fosfor putih dalam serangan di Gaza. Penggunaan senjata ini berbahaya karena bisa mengakibatkan cedera serius bagi warga sipil dan efek jangka panjang yang buruk. Human Rights Watch pun mendesak jaksa penuntut umum, yang sedang menyelidiki kemungkinan kejahatan di Palestina sejak 2021, untuk akuntabel agar semua pihak yang bertanggung jawab bisa segera diadili. Berikut tiga hukum internasional dari sejumlah aturan yang dilanggar Israel karena membantai sipil, menghantam rumah sakit dan tempat-tempat ibadah di Gaza. Hukum Humaniter Internasional (HHI) atau hukum perang terdiri dari empat Konvensi Jenewa 1949, dua Protokol Tambahan 1977, Konvensi Den Haag 1899 dan 1907, serta konvensi senjata tertentu.  Instrumen-instrumen ini pada dasarnya bertujuan menyelamatkan warga sipil dan pihak lain yang tidak lagi terlibat perang dengan memberikan pembatasan dan larangan terhadap pelaksanaan peperangan. Empat Konvensi Jenewa sendiri menetapkan bahwa warga sipil, korban luka, dan tahanan harus diperlakukan secara manusiawi di masa perang. Konvensi Jenewa melarang pembunuhan, penyiksaan, penyanderaan, dan perlakuan yang mempermalukan dan merendahkan martabat, serta mengharuskan para pejuang merawat pihak lain yang sakit dan terluka. Konvensi-konvensi ini pada mulanya membahas tentang perilaku para kombatan. Namun, konvensi diperbarui untuk mengatur perlakuan terhadap warga sipil di zona perang. Dalam aturan ini, kematian warga sipil belum tentu merupakan kejahatan perang, namun warga sipil tidak boleh dijadikan sasaran dengan sengaja atau tanpa pandang bulu. Operasi militer juga wajib dilakukan secara proporsional. Para pelanggar HHI sendiri bisa dikenakan sanksi mulai dari kompensasi, sanksi militer, hingga sanksi non-militer seperti embargo ekonomi. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Inchcape Indonesia Langsung Boyong 7 Mobil Terbaru Mercedes-Benz",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115173400-592-1024712/inchcape-indonesia-langsung-boyong-7-mobil-terbaru-mercedes-benz",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/inchcape-indonesia-1_169.mpo?w=650&q=90",
        "tags": [
          "inchcape indonesia",
          "mercedes-benz",
          "mercedes-benz distribution indonesia",
          "mobil premium"
        ],
        "article": "Inchcape Indonesia dan Mercedes-Benz Indonesia mengadakan acara peluncuran bertema 'The 7 Stars' di Jakarta, Selasa (14 11 2023). Dalam acara tersebut, Mercedes-Benz meluncurkan tujuh model kendaraan baru secara bersamaan. Ketujuh mobil baru yang didapuk sebagai 'The 7 Stars' tersebut antara lain, The New GLE 450 AMG Line, The New GLE 450 AMG Line Coupe, The New Mercedes-AMG GLE 53, The New CLA 200 AMG Line, The New Mercedes-AMG CLA 45, The New GLB 200 Progressive Line, dan The All New GLC 300 Coupe. Peluncuran 7 model baru ini merupakan momen penting bagi Mercedes-Benz Indonesia, karena merupakan peluncuran terbesar dalam sejarah perusahaan di Indonesia. Selain itu, acara ini juga merupakan acara resmi pertama Mercedes-Benz setelah bergabung bersama Inchcape Indonesia, dan pertama kalinya tim manajemen baru Mercedes-Benz diperkenalkan secara resmi kepada media.   President Director Inchcape Indonesia, Khoo Shao Tze, mengatakan bahwa acara ini merupakan momen istimewa karena banyak hal pertama yang dihadirkan. 'Ini adalah acara pertama setelah bergabungnya Mercedes-Benz dengan Inchcape Indonesia dan pertama kalinya kami memperkenalkan tim manajemen Mercedes-Benz yang baru secara resmi kepada rekan media,' ujarnya dalam keterangan tertulis, Rabu (15 11). Menurutnya, Mercedes-Benz adalah pionir di segmen otomotif premium di Indonesia. Oleh karena itu, Inchcape Indonesia sangat bangga karena Mercedes-Benz telah menjadi bagian dari mereka. Bersama dengan tim manajemen Mercedes-Benz, pihaknya berkomitmen untuk melanjutkan dan mengembangkan bisnis Mercedes-Benz di Indonesia. Hal tersebut dapat diwujudkan dengan terus memberikan produk dan layanan terbaik bagi para pelanggan setia Mercedes-Benz, seperti yang telah mereka lakukan selama bertahun-tahun. 'Bersama-sama, kami yakin Bintang Mercedes-Benz akan bersinar semakin terang di Indonesia,' tegasnya. CEO PT Mercedes-Benz Distribution Indonesia, Roelof Lamberts, menambahkan bahwa peluncuran 7 model baru ini merupakan komitmen Mercedes-Benz untuk pasar otomotif premium Indonesia. 'Di tahun 2023, kami telah meluncurkan 11 model kendaraan baru yang mencakup kendaraan all electric, kendaraan performance luxury, sedan terbaru, dan SUV yang dirakit secara lokal dan CBU,' katanya. Lebih lanjut, ia memaparkan, Mercedes-Benz telah berhasil menjual 2.697 kendaraan dari awal tahun hingga saat ini, yang merupakan peningkatan sebesar 10 persen dibandingkan dengan periode yang sama pada 2022. Dari sisi after sales, Mercedes-Benz juga telah berhasil memperluas jangkauan layanannya, seperti Mobile Service Clinic and Sales Event serta Express Service, yang berkontribusi terhadap skor kepuasan pelanggan atau Customer Satisfaction Index yang mencapai 4,97 5.0 dari Januari hingga Oktober 2023. Lamberts mengungkapkan, Indonesia adalah negara dan pasar yang istimewa baginya. Setelah pergi dari Indonesia selama empat tahun terakhir, ia sangat optimis untuk menyambut masa depan yang lebih cerah bagi Mercedes-Benz di Indonesia. 'Bersama Inchcape Indonesia, kami memiliki keyakinan penuh dalam mengembangkan bisnis dan juga bertumbuh menjadi semakin besar. Bagi Mercedes Benz, prioritas kami adalah untuk selalu menghadirkan produk dan layanan terbaik bagi para pelanggan setia di Indonesia, dulu, sekarang, dan di masa yang akan datang,' pungkasnya. Peluncuran 7 model baru Mercedes-Benz ini merupakan sinyal kuat dari perusahaan untuk terus memperkuat posisinya di pasar otomotif premium Indonesia. Dengan beragam pilihan model yang ditawarkan, Mercedes-Benz berharap dapat memenuhi kebutuhan dan keinginan pelanggan di segmen kendaraan premium nasional."
      }
    },
    {
      "id": 4,
      "title": "Kominfo Blokir 3.104 Nomor Penipuan Telepon dan SMS Sejak Juni",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115174629-192-1024721/kominfo-blokir-3104-nomor-penipuan-telepon-dan-sms-sejak-juni",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/14/af7f00d1-0346-42ac-8a9e-77c3ffd9ba73_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan online",
          "kominfo",
          "penipuan sms",
          "penipuan telepon",
          "scam",
          "nomor telepon"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo)mengakumemblokir 3.104 nomor terkait penipuan telepon dan SMSsejak Juni 2023. 'Kita ada datanya tadikan disampaikan, kita blokir nomor aduan di aduan.id itu sekitar 3104 sejak bulan Juni 2023,' ujar Direktur Pengendalian Penyelenggaraan Pos dan Informatika Dany Swardany di kantornya, di Jakarta, Rabu (15 11). Iamenjelaskan pemblokiran dilakukan terhadap nomor-nomor tersebut terkait berbagai jenis penipuan, mulai dari penipuan minta pulsa hingga penipuan hadiah.    Nomor-nomor yang dilaporkan tersebut merupakan nomor yang diadukan lewat kanal pengaduan aduannomor.id. Pada periode Agustus hingga November 2023, Kominfo sendiri mendapat 958 nomor terkait penipuan. 'Kami sampaikan juga bahwa dari bulan Agustus sampai dengan pertengahan November 2023, kami menerima laporan 958 kasus penyalahgunaan telepon dan SMS untuk penipuan online,' tutur Direktur Jenderal PPI Kominfo Wayan Toni Supriyanto. Penipuan melalui telepon dan SMS sendiri masih banyak terjadi meski saat ini tren penipuan telah beralih ke platform digital.  Maka dari itu, Kominfo bekerja sama dengan operator seluler untuk memberantas penipuan via telepon dan SMS dengan melakukan pemblokiran nomor terduga pelaku penipuan. Pemblokiran sendiri dilakukan berdasarkan aduan dari masyarakat. Masyarakat dapat melaporkan penipuan dengan melakukan melampirkan screenshot SMS atau rekaman percakapan yang terindikasi penipuan. 'Dan selanjutnya laporan tersebut akan diverifikasi oleh petugas untuk kemudian dilakukan pemblokiran oleh operator apabila terbukti,' ujar Wayan.  Laporan penipuan telepon dan SMS sendiri bisa disampaikan ke website aduannomor.id. Sementara itu, untuk penipuan berbasis website dan media sosial dapat disampaikan di website aduankonten.id. 'Kami mengimbau bagi siapapun yang menemukan adanya indikasi penipuan online untuk dapat melaporkan nomor yang dicurigai melakukan penipuan melalui mekanisme yang sudah disebutkan sebelumnya,' tutur Wayan.   "
      }
    },
    {
      "id": 5,
      "title": "Hasto PDIP: Kaesang Cerita Jadi Ketum PSI saat Hampiri Megawati di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115174255-32-1024718/hasto-pdip-kaesang-cerita-jadi-ketum-psi-saat-hampiri-megawati-di-kpu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/19/41463b8b-4002-4e3a-9117-74e5afa47900_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "kaesang pangarep",
          "megawati soekarnoputri",
          "pdip",
          "psi",
          "kpu"
        ],
        "article": "Sekretaris Jenderal PDIP Hasto Kristiyanto mengatakan putra bungsu Presiden Joko Widodo,Kaesang Pangarep menceritakan pengalamannya menjadi Ketua Umum PSI saatmenghampiri Ketua Umum PDIPMegawati Soekarnoputri di arena pengundian nomor urut Capres di Kantor KPU RI, Jakarta. 'Ya, Mas Kaesang cerita menjadi Ketua Umum PSI. Itu aja,' kata Hasto di Gedung High End, Jakarta Pusat, Rabu (14 11).    Usai Kaesang berbicara, kata dia, keduanya lantas berjabat tangan. Megawati pun menyampaikan ucapan selamat kepada Kaesang atas pencapaiannya sebagai Ketua Umum PSI. 'Terus salaman, kita sama-sama, selamat menjadi Ketua Umum PSI. Kan, sudah tahu, sudah diberitakan,' ucapnya. Hasto enggan menanggapi isu Megawati bersikap acuh saat Kaesang mencium tangan. Ia hanya mengatakan pasangan capres dan cawapres Ganjar-Mahfud akan memberikan yang terbaik untuk bangsa dan negara melalui nomor urut 3 di Pilpres 2024. Menurutnya, proses yang dilalui Ganjar-Mahfud dalam kontestasi politik nasional tidak mencederai demokrasi.  'Ya, sudahlah kita sudah enggak perlu lagi drama-drama. Yang penting dengan nomor tiga, Pak Ganjar dan Prof Mahfud bekerja memberikan jawaban yang terbaik, karena prosesnya muncul dengan jalan lurus, bukan dengan jalan manipulasi hukum di MK. Tapi dengan jalan tidak mencederai demokrasi,' ujarnya. Calon wakil presiden Gibran Rakabuming Raka dan Kaesang menghampiriMegawati menjelang pengundian nomor urut di Kantor KPU RI. Momen itu terjadi saat Megawati tiba di lokasi acara, Selasa (14 11). Gibran yang sudah duduk di samping calon presiden Prabowo Subianto langsung berdiri. Ia menghampiri kursi Megawati untuk bersalaman dan mencium tangannya.  Kaesang pun melakukan aksi serupa. Dia ikut menghampiriMegawati. Hubungan keluarga Jokowi dengan PDIP menjadi sorotan pada Pilpres 2024. Ketegangan terjadi karena Gibran mencalonkan diri sebagai wakil presiden pendamping Prabowo Subianto. Padahal, PDIP sudah mengusung Ganjar Pranowo dan Mahfud MD di Pilpres 2024."
      }
    },
    {
      "id": 6,
      "title": "Viral di TikTok, Turis Wanita Tanpa Hijab Berjalan di Masjid Nabawi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115175037-269-1024733/viral-di-tiktok-turis-wanita-tanpa-hijab-berjalan-di-masjid-nabawi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/11/masjid-al-nabawi_169.jpeg?w=650&q=90",
        "tags": [
          "turis asing",
          "turis di masjid nabawi",
          "masjid nabawi",
          "wisata arab saudi",
          "wisata di arab saudi",
          "madinah"
        ],
        "article": "Video yang menunjukkan tiga orang wanita tidak mengenakan hijab tengah berjalan di MasjidNabawi, Madinah, Arab Saudi. Ketiga wanita itu hanya memakai kasual di masjid besar umat Islam tersebut. Adalah akun TikTok @syifaang5313 yang mengunggah video tersebut pada Rabu (15 11). Video berdurasi 20 detik itu merekam sejumlah turis yang mengenakan pakaian kasual, padahal sedang berada di Masjid Nabawi. Dalam caption video TikTok itu akun @syifaang5313 menuliskan, 'Masjid Nabawi sekarang (13 November 2023).' Saat artikel ini ditayangkan, video ini telah ditonton lebih dari 331 ribu kali.   Menurut Syifa, video itu direkam ketika ia tengah mencari oleh-oleh di sekitar Masjid Nabawi. Ketika itu, dia melihat wisatawan yang berpakaian berbeda dari pengunjung serta jemaah lainnya. Sebab, pengunjung dan jemaah lainnya, khususnya wanita mengenakan pakaian yang menutup aurat, termasuk hijab. Ketiga turis wanita itu mengenakan pakaian kasual, rambutnya tergerai, dan salah satunya dikuncir sambil memakai tas ransel. 'Saya sedang berjalan saja selesai sholat dzuhur dan ingin mencari-cari oleh-oleh. Tiba-tiba melihat wisatawan di sana. Tapi yang saya lihat sih mereka tidak sampai masuk ke dalam Masjid Nabawi,' kata Syifa, kepada detikTravel, Rabu (15 11). Syifa menuturkan, dia tidak merekam sampai selesai karena khawatir mengganggu turis-turis wanita tersebut. Dia sendiri pulang ke Indonesia dari Arab Saudi pada 14 November 2023. 'Saya enggak sampai selesai memvideokannya karena saya takut mereka juga merasa terganggu. Dan, info terakhir katanya turis tersebut sudah diamankan,' ucapnya.  Selama berada di Madinah, dia mengaku baru pertama kali bertemu dengan turis wanita yang berpakaian kasual tanpa mengenakan hijab. Video tersebut pun menjadi viral dan banyak dikomentari netizen, khususnya dari Indonesia. Tidak sedikit yang kaget dengan perilaku turis-turis itu, karena dinilai tidak menghormati tempat ibadah umat muslim. Tapi, banyak pula netizen yang tidak terkejut karena sekarang aturan di Arab Saudi lebih longgar demi menarik turis asing. Pemerintah Arab Saudi pada 2019 mengumumkan regulasi berpakaian yang lebih longgar bagi pengunjung perempuan, dengan menyatakan bahwa mereka tidak perlu lagi mengenakan abaya atau hijab. Meski demikian, wisatawan tetap diharapkan berpakaian sopan."
      }
    },
    {
      "id": 7,
      "title": "Riuh Fan Dengar Coldplay Rehearsal Sebelum Konser Dimulai",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115175636-227-1024734/riuh-fan-dengar-coldplay-rehearsal-sebelum-konser-dimulai",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/antrean-fan-jelang-konser-coldplay-jakarta-4_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Sejumlah penonton onserColdplaydi Jakarta mulai memasuki Stadion Utama Gelora Bung Karno, Rabu (15 11). Penonton berbondong-bondong masuk tepat ketika pintu masuk konser dibuka sekitar pukul 17.00 WIB. Pantauan CNNIndonesia.com di lokasi, penonton terlihat sudah mulai mengantre sejak sekitar pukul 16.00 WIB. Mereka memadati area ring road depan SUGBK, tepatnya di dekat pintu masuk.    Sebelum pintu dibuka, penonton sempat dikejutkan dengan suara musik di dalam stadion yang tiba-tiba memutar alunan lagu Coldplay berjudul Coloratura. Penonton semakin riuh ketika mendengar suara Chris Martin menyanyikan lagu itu dalam rehearsal. Suara vokalis Coldplay itu kembali terdengar dengan menyanyikan lagu Higher Power. Penonton tak pelak bersorak riuh mendengar suara itu meski dari luar.  Sejumlah penonton disibukkan dengan berbagai aktivitas sembari menunggu open gate. Beberapa di antaranya terlihat mengisi perut dengan makan dan minum, tak sedikit pula yang berfoto di sejumlah spot.    Penonton juga terlihat menyerbu sejumlah titik booth merchandise. Penjualan merchandise Coldplay itu tampak begitu laris hingga menyebabkan antrean panjang.  Penonton kemudian mulai masuk stadion sesuai dengan jadwal masing-masing kategori. Pemilik tiket My Universe mendapat giliran masuk pukul 17.00 WIB, sementara kategori lainnya pada pukul 17.30 WIB. Berdasarkan jadwal yang diunggah Coldplay, konser akan dimulai dengan penampilan spesial RahmaniaAstrinipukul 19.45 WIB. Sementara itu, Chris Martin cs bakal mulai manggung pukul 20.45 WIB. Konser bertajuk Music of the Spheres World Tour itu menjadi kali pertama Coldplay melawat ke Indonesia. Band asal Inggris itu dijadwalkan tampil sekitar pukul 21.00 WIB. Sebelum itu, konser Coldplay akan dibuka dengan penampilan solois Indonesia Rahmania Astrini. Ia dijadwalkan tampil sekitar pukul 20.00 WIB di depan puluhan ribu penggemar Coldplay. Konser satu hari di Jakarta itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu.   "
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Drama 4 Gol, Meksiko vs Venezuela Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115175154-142-1024727/hasil-piala-dunia-u-17-drama-4-gol-meksiko-vs-venezuela-imbang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-meksiko-vs-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "meksiko vs venezuela",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas meksiko u-17",
          "timnas venezuela u-17"
        ],
        "article": "Timnas Meksiko U-17 gagal mengalahkan 10 pemain Venezuela U-17 pada laga Grup FPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Rabu (15 11). Laga berjalan enam menit, Venezuela memimpin lewat gol sundulan Alejandro Cichero. Setelah unggul 1-0 Venezuela terlihat lebih mendominasi laganya pertandingan. Petaka bagi Venezuela terjadi pada menit ke-40. Giovanny Sequera melakukan pelanggaran keras terhadap Brandon Lomeli. Skor 1-0 untuk Venezuela bertahan hingga akhir babak pertama.    Meksiko sempat kesulitan memanfaatkan keunggulan jumlah pemain. Meksiko baru mampu menyamakan kedudukan pada menit ke-62 melalui gol sundulan Stephano Carrillo usai menerima umpan silang. Tim asuhan Raul Chabrand kemudian berbalik unggul 2-1 lewat gol cantik Luis Ortiz pada menit ke-67. Lewat tendangan keras dari luar kotak penalti, Ortiz menaruh bola ke pojok kiri gawang tanpa mampu diantisipasi kiper Jorge Sanchez. Venezuela tampil apik meski bermain dengan 10 pemain. Kerja keras tim asuhan Ricardo Alfredo Valino berbuah penalti setelah kiper Paolo Bedolla melakukan pelanggaran.  Nicola Profeta yang dipercaya menjadi eksekutor penalti berhasil membuahkan gol untuk Venezuela. Hasil imbang 2-2 antara Meksiko vs Venezuela pun bertahan hingga laga usai. Hasil ini membuat Venezuela tetap berada di puncak klasemen Grup F dengan torehan empat poin, dengan Meksiko di posisi ketiga dengan satu poin. Namun posisi Venezuela di puncak klasemen bisa digeser Jerman jika mampu mengalahkan Selandia Baru malam ini. Timnas Meksiko U-17: Paolo Bedolla; Luis Navarrete (Adrian Fernandez De Lara, 87'), Javen Romero, Manuel Sanchez (Francisco Valenzuela, 46'), Isaac Martinez; Brandon Lomeli, Gael Alvarez (Mateo Levy, 58'), Fidel Barajas, Luis Ortiz; Tahiel Jimnez (Jose Urias, 58'), Stephano Carrillo. Timnas Venezuela U-17: Jorge Sanchez; Yiandro Raap, Rai Hidalgo, Angel Borgo, Luis Francisco Balbo Vieira; Jose Correa (Leenhan Romero, 69'), Giovanny Sequera, David Martinez (Lucciano Reinoso, 46'), Nicola Profeta; Alejandro Cichero (Santiago Silva, 69'), Juan Arango (Miguel Vegas, 66'). "
      }
    },
    {
      "id": 9,
      "title": "Pengusaha Taksir Cuan Anjlok 50 Persen Imbas Boikot Produk Pro-Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115172003-92-1024705/pengusaha-taksir-cuan-anjlok-50-persen-imbas-boikot-produk-pro-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/27/ilustrasi-giant-jakarta-7_169.jpeg?w=650&q=90",
        "tags": [
          "ritel",
          "ritel rugi",
          "boikot israel"
        ],
        "article": "Sekretaris Jenderal Asosiasi Pengusaha Pemasok Pasar Modern Indonesia (AP3MI)Uswati Leman Sudi memperkirakan pendapatansektor ritel bisa tergerus lebih dari 50 persen apabila seruan aksi boikot terhadap produk yangterafiliasi Israel berlangsung terus-menerus. Saat ini, sambung Uswati, dampak seruan boikot produk yang terafiliasi dengan Israel terhadap jalannya industri ritel di Indonesia belum terasa. 'Kalau ini terjadi terus menerus, kalau kita bicara pareto dalam kategori yang sama, itu adalah 80 persen dari total bisnis, itu pareto. Kalau pengurangan, mulai biasanya isu ini dari yang kecil, kecil, berkembang, Mungkin bisa 50 persen lebih, bisa turun,' kata dia dalam konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11).   Selain itu, lanjutnya, seruan boikot juga akan berpengaruh besar terhadap industri ritel dari hulu ke hilir. Akibat lanjutannya, ada potensi mendatangkan penurunan ekonomi Indonesia hingga bisa berujung langkah pemutusan hubungan kerja (PHK). Padahal, kebanyakan dari industri ini mengaku sama sekali tak terafiliasi atau tak ada kaitannya dengan Israel. Semua produksi hingga bahan bakunya berasal dari dalam negeri. 'Hulu ke hilir dengan adanya isu yang sekarang beredar, itu pasti akan terganggu. Yang hulunya ada ritel, hilirnya di kami. Jadi, industri maupun distribusinya, kalau kita melihat list yang beredar, kami melihat itu semua pareto produk. Kalau kita bicara pareto produk, kita bisa bayangkan jika itu terjadi, apa yang akan menjadi akibat dari itu semua? Ya, pastinya semua yang di list tersebut diproduksi di Indonesia,' ucap Uswati lebih lanjut. 'Kami juga sudah menanyakan ke teman-teman anggota, mereka tidak ada satupun yang memberi sumbangan kepada negara yang disebut berafiliasi dengan mereka. Dan itu bisa ditegaskan bahwa tidak ada satu pun,' tegas dia. Uswati menambahkan pihaknya sangat mendukung langkah kemanusiaan yang dilakukan semua pihak. Ia pun meminta pemerintah untuk hadir dengan tegas agar seruan ini tidak terjadi terlalu lama. Jika dibiarkan, menurutnya, hak-hak konsumen untuk memilih produk yang sesuai dengan kebutuhannya bisa terabaikan.  Selain itu, boikot bisa menyebabkan distribusi dari industri kepada ritel maupun ke pasar tradisional terganggu pasokannya dikarenakan tidak adanya permintaan dari konsumen. 'Untuk itu kami mengimbau sekali lagi ke pemerintah agar supaya secepatnya memberikan ketegasan, supaya kepastian berusaha dapat kita jaga bersama. Dan juga hak-hak konsumen dapat terpenuhi dengan maksimal,' ujar Uswati. 'Jangan terlalu lama pemerintah mengambil statement. Kalau bisa, karena kita tahu satu minggu bisnis bergulir untuk kategori yang dimaksudkan itu akan menggerus bisnis, sementara pemerintah memang ingin ekonomi jangan turun. Kalau ini dibiarkan objektif pemerintah pasti tidak tercapai,'sambungnya.  "
      }
    },
    {
      "id": 10,
      "title": "Asuransi Astra Luncurkan Express Appointment dan Garda M Klinik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115174718-625-1024723/asuransi-astra-luncurkan-express-appointment-dan-garda-m-klinik",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/asuransi-astra-3_169.jpeg?w=650&q=90",
        "tags": [
          "asuransi astra",
          "garda medika",
          "klinik berjalan"
        ],
        "article": "Garda Medika yang merupakan produk kesehatan korporasi dari Asuransi Astra melanjutkan komitmen memprioritaskan pelanggan dengan meluncurkan Express Appointment, fitur terbaru dalam aplikasi Garda Mobile Medcare pada Kamis (9 11). Selain Express Appointment, Asuransi Astra juga meluncurkan klinik berjalan Garda M Klinik sebagai perwujudan keinginan memberi kenyamanan bagi karyawan. President Director Asuransi Astra, Christopher Pangestu mengungkapkan, pihaknya menyadari telah terjadi perubahan kebiasaan masyarakat pascapandemi. Masyarakat yang sebelumnya terbiasa mengakses layanan kesehatan secara daring saat pandemi, kini mulai kembali mengunjungi rumah sakit.   Hal itu pun membuat masa tunggu di rumah sakit jadi terasa lama. Pada saat bersamaan, Garda Medika mendapati ada tambahan prosedur yang harus dijalani pasien asuransi, yaitu antrian di admisi asuransi dan waktu tunggu pengecekan eligibilitas asuransi. 'Berupaya menyelesaikan kegelisahan ini, Garda Medika mempersembahkan fitur terbaru dalam Garda Mobile Medcare, Express Appointment,' kata Christopher. Melalui Express Appointment, peserta dapat membuat janji temu sesuai dengan waktu yang diinginkan. Saat tiba di rumah sakit, peserta cukup melakukan scan QR code atau memasukkan nomor kode booking ke anjungan pendaftaran mandiri. Tak perlu antre, peserta akan langsung mendapatkan pemeriksaan dari dokter, sesuai waktu janji temu yang diinginkan, serta melakukan pembayaran secara nontunai. Menjadi yang pertama di Indonesia, inovasi Garda Medika melalui Express Appointment ini dapat dinikmati di empat jaringan rumah sakit, yaitu Rumah Sakit Mitra Keluarga, Rumah Sakit Hermina, Rumah Sakit Primaya, dan Rumah Sakit Premier Bintaro. Christopher mengungkapkan, Garda Medika sebagai produk Asuransi Astra menginginkan agar peserta tak khawatir di seluruh tahapan proses. Untuk itu, Asuransi Astra selalu memperbaiki diri dan berinovasi. Visi serupa diwujudkan Asuransi Astra melalui Garda M Klinik. Menggandeng berbagai rumah sakit dan klinik sebagai mitra, Garda M Klinik menyediakan beragam layanan kesehatan, seperti konsultasi dengan dokter umum, pemeriksaan fisik, pemeriksaan mata, hingga pemberian resep atau obat secara langsung. Garda M Klinik pun dirancang khusus, dengan desain kompatibel untuk membuat Garda M Klinik mudah bermobilisasi di berbagai medan tanpa mengabaikan kenyamanan. 'Kiranya Garda M Klinik dan Express Appointment yang diperkenalkan hari ini dapat menjadi jawaban akan kebutuhan layanan kesehatan yang mudah, cepat, dan dekat,' ujar Christopher."
      }
    }
  ]
}