{
  "page": 948,
  "main_url": "https://www.cnnindonesia.com/indeks/2/948",
  "time": "2023-12-08 07:12:54.285453",
  "datas": [
    {
      "id": 1,
      "title": "3 Ruang Lingkup Biologi dan Penjelasannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231030144215-569-1017707/3-ruang-lingkup-biologi-dan-penjelasannya",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/01/b52fbe13-7061-4946-97a1-aa0ca88d888c_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ruang lingkup biologi",
          "biologi",
          "objek biologi",
          "organisasi kehidupan"
        ],
        "article": "Biologi merupakan ilmu tentang makhluk hidup. Kamu bisa mempelajari tentang hubungan antarmakhluk hidup dengan lingkungannya ataumakhluk hidup dengan makhluk hidup. Belajarbiologi juga akan mempelajari ilmu-ilmu yang berkaitan dengan makhluk hidup. Ruang lingkup biologi sangat luas dan terdapat beberapa tingkatan yang akan kamu pelajari.    Sama seperti ilmu lainnya, mempelajari biologi akan menguntungkan dalam menjalani kehidupan. Untuk itu mari kita simak apa yang akan dipelajari di biologi. Segala sesuatu yang hidup merupakan bagan dari ruang lingkup biologi. Mengutip e-Modul Sumber Belajar Biologi dan Peranannya dalam Kehidupan Manusia Paket C setara SMA MA, ada tiga ruang lingkup yang akan kamu pelajari dalam biologi: Objek biologi meliputi makhluk hidup, zat-zat penyusunnya, zat-zat yang dibutuhkan untuk hidup dan segala hal yang berkaitan dengan organisme dan lingkungan. Objek biologi semakin berkembang dengan kemajuan ilmu pengetahuan dan teknologi. Biologi dapat meningkatkan kesejahteraan hidup manusia. Selain itu juga bisa menjadi solusi untuk berbagai masalah seperti pangan, sandang, papan, energi, lingkungan, kesehatan bahkan sosial. Sebut saja persoalan lingkungan dapat ditangani oleh ilmu pengetahuan bidang ekologi. Selain itu, penyakit karena virus juga dapat ditelusuri dan dipecahkan oleh ilmu virologi. Perkembangan ilmu pengetahuan di berbagai bidang semakin pesat dengan ditemukannya alat dan teknik untuk mengungkap rahasia alam. Ditambahkan Buku Biologi untuk Kelas X SMA MA oleh Oman Karmana, berikut ini cabang-cabang Biologi: Organisasi kehidupan terbentuk dari fungsi dan sistem organisme. Tingkat organisasi kehidupan tersebut mulai dari molekul, sel, jaringan, organ, sistem organ, individu, populasi, komunitas, ekosistem, hingga biosfer. Makhluk hidup tersusun atas molekul organik dengan kandungan senyawa kimia seperti karbon, oksigen dan hidrogen. terdapat empat jenis molekul organik, yaitu: - Molekul lipid Lipid termasuk molekul dengan kandungan karbon, oksigen dan hidrogen. Adapun lipid meliputi lemak, phospolipid dan steroid. Lemak berfungsi sebagai penyimpanan energi. Phospolipid untuk membentuk membran sel dan bertindak sebagai 'gerbang penjaga' sel. Steroid berfungsi untuk tubuh seperti kimia sinyal ke fungsi struktural dan kolesterol untuk menjaga membran struktur sel. - Molekul Protein Protein merupakan mikro molekul yang dihasilkan oleh asam amino dan disusun oleh senyawa karbon, oksigen, nitrogen dan hidrogen. Molekul tersebut penting untuk mempengaruhi pertumbuhan dan pemeliharaan sel tubuh. - Molekul nukleat Molekul tersebut merupakan jenis yang bertugas untuk membawa info genetik pada makhluk hidup. Secara umum terdiri atas DNA dan RNA. Molekul tersebut merupakan jenis yang terdiri atas senyawa oksigen, hidrogen dan karbon. Peran molekul karbohidrat sangat penting untuk menyuplai energi dalam tubuh. Sel merupakan kesatuan kehidupan terkecil. Fungsi sel diantaranya sebagai unit struktural dan menjadikan faktor penentu dalam ciri-ciri makhluk hidup. Contohnya, inti sel berfungsi untuk mengatur metabolisme sel, mitokondria untuk respirasi seluler dan ribosom sebagai sintesis protein. Pada tingkatan sel, biologi mengkaji molekul penyusun sel beserta fungsinya, organel di dalam sel dan cara kerjanya. - Tingkat jaringan Jaringan merupakan sekumpulan sel dengan bentuk yang sama dan tugas yang berbeda. Jaringan hanya terjadi pada organisme multiseluler atau bersel banyak. Susunan jaringan terdapat pada hewan, tumbuhan, dan manusia. Hewan memiliki jaringan otot, ikat, tulang, saraf dan epitelium. Tumbuhan memiliki jaringan epidermis, endodermis, xilem, floem, parenkim, kolenkim dan sklerenkimia. Manusia memiliki jaringan saraf. - Tingkat organ Organ merupakan sekumpulan jaringan yang memiliki fungsinya masing-masing. Organ makhluk hidup dipelajari di struktur, fungsi dan cara kerjanya. Contohnya organ pada hewan tingkat tinggi dan manusia antara lain jantung, paru-paru, hati, lambung, usus, dan otak. - Tingkat sistem organ Fungsi kumpulan organ berkaitan dengan pembentukan sistem organ. Salah satu sistem organ pada manusia yaitu sistem pencernaan seperti organ mulut, kerongkongan, lambung dan usus.   Berbagai sistem organ yang bekerja bersamaan melakukan kegiatan kehidupan membentuk individu. Jika sistem organ mengalami gangguan maka akan terjadi masalah dan dampaknya pada individu tersebut. Dalam lingkungan hidup, individu merupakan makhluk tunggal. Dalam individu, biologi mempelajari ciri khas berbagai jenisnya dan kondisi yang dibutuhkan untuk melangsungkan hidupnya. Contohnya seekor harimau, burung, dan sebatang pohon kelapa. - Populasi Kumpulan individu dari organisme sejenis yang hidup dan berkembang biak pada tempat tertentu akan membentuk populasi. Contoh, sekumpulan harimau di hutan dan tanaman padi. Biologi pada tingkat populasi mempelajari tentang interaksi yang terjadi diantara organisme atau individu sejenis tersebut. - Komunitas Populasi dari berbagai organisme yang berinteraksi di area atau bidang tertentu akan membentuk komunitas. Contohnya seluruh organisme yang hidup di sawah. - Ekosistem Interaksi komunitas dengan komponen lingkungan yang tidak hidup atau abiotik seperti cahaya matahari, air, udara dan tanah disebut ekosistem. Contohnya, interaksi berbagai organisme seperti manusia, tanaman padi, rumput, kerbau, bekicot, cacing tanah dan burung di sawah. Atau ekosistem hutan hujan tropis, mangrove dan terumbu karang. - Bioma Bioma merupakan ekosistem besar dengan daerah luas yang terdiri dari flora dan fauna yang khas. Bioma terbentuk karena perbedaan letak geografis dan astronomis. Biasanya, bioma terdiri dari produsen, konsumen dan pengurai atau dekomposer dengan siklus yang diawali dari tumbuhan. Ciri utama bioma adalah dominasi vegetasi tertentu di suatu wilayah dengan pengaruh kondisi iklim regionalnya. Perbedaan antarbioma akan tampak jelas dari vegetasi yang tumbuh. Beberapa jenis bioma ditentukan oleh iklim, curah hujan, letak geografis dan intensitas cahaya matahari. - Biosfer Biosfer merupakan interaksi yang terjadi antara bioma dengan lingkungannya. Tujuan biosfer yaitu membentuk lapisan bagi makhluk hidup di bumi. Berdasarkan Biological Science Curricullum Study, persoalan biologi dibagi menjadi sembilan tema:     Selain sembilan persoalan di atas, terdapat masalah yang juga terjadi dalam tingkat organisasi kehidupan. Biologi pun membahas permasalahan tersebut dan menerapkan berbagai ilmu dari cabang-cabang biologi yang berkaitan. Berikut ini permasalahan biologi pada tingkat organisasi kehidupan: Demikian penjelasan ruang lingkup biologi yang bisa kamu pelajari di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 2,
      "title": "Pertamina Ajak Generasi Muda Peduli Melalui Sekolah Energi Berdikari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106110825-625-1020445/pertamina-ajak-generasi-muda-peduli-melalui-sekolah-energi-berdikari",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pertamina-2_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "sekolah energi berdikari",
          "tjsl",
          "transisi energi"
        ],
        "article": "PT Pertamina (Persero) mengajak generasi muda untuk menjadi pionir dalam penanggulangan perubahan iklim. Hal ini dilakukan melalui program Tanggung Jawab Sosial dan Lingkungan (TJSL) Sekolah Energi Berdikari. Lewat program ini, Pertamina berusaha memberikan dukungan kepada Sekolah Adiwiyata, yakni sekolah yang menerapkan hidup peduli lingkungan untuk bersama terus melakukan inovasi untuk upaya pelestarian lingkungan. VP Corporate Communication Pertamina, Fadjar Djoko Santoso, menyampaikan program ini bertujuan untuk mendukung generasi muda untuk lebih peduli terhadap lingkungan, mulai dari penanaman pohon, pemanfaatan sampah menjadi barang yang bernilai jual, hingga pembelajaran pemanfaatan energi bersih.   'Kami melalui program ini mendorong semangat untuk menciptakan lingkungan hidup yang lebih bersih dan sehat dan mendorong generasi muda untuk menciptakan beragam inovasi melalui implementasi energi terbarukan di Sekolah,' ujarnya dalam keterangan tertulis, Senin (6 11). Di samping itu, program ini juga mengajak para Perwira Muda Pertamina dan Mahasiswa Sobat Bumi untuk mengambil peran memberikan campaign dan sharing session berbagi ilmu kepada para siswa. Harapannya, ke depan para siswa juga bisa mengimplementasikan campaign dan aksi sobat bumi Pertamina. Fadjar menambahkan, Program Sekolah Energi Berdikari juga sejalan dengan komitmen Pertamina dalam pengimplementasian Environmental, Social, and Governance (ESG). 'Serta Sustainable Development Goals (SDG's) poin 4 yaitu pendidikan berkualitas, poin 7 energi bersih dan terjangkau, dan poin 13 penanggulangan perubahan iklim,' imbuhnya. Sementara itu, Ketua Yayasan Pendidikan Wahidin Bandung, Maman Suryaman, mengatakan bahwa Pertamina sangat tepat memilih SMK Merdeka Bandung untuk bersama-sama mengimplementasikan campaign lingkungan ini. 'Kami memiliki unit kegiatan siswa yang memiliki talenta muda yang concerndalam lingkungan, yaitu Kenzo. Harapannya dengan adanya bantuan penerapan Energi Bersih PLTS dari Pertamina ini, bisa mengembangkan bakat dan inovasi para siswa,'ucap dia. Melalui Sekolah Energi Berdikari, Pertamina berharap dapat mendorong generasi muda untuk lebih peduli terhadap lingkungan dan menciptakan inovasi-inovasi baru untuk penanggulangan perubahan iklim."
      }
    },
    {
      "id": 3,
      "title": "Zulhas Bocorkan Bansos Beras 10 Kg Dilanjutkan Hingga Tahun Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106114013-92-1020462/zulhas-bocorkan-bansos-beras-10-kg-dilanjutkan-hingga-tahun-depan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/jokowi-bagikan-bansos-beras-kepada-warga-jakarta-utara-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bansos",
          "bansos beras",
          "zulkifli hasan",
          "kemendag"
        ],
        "article": "Menteri PerdaganganZulkifli Hasanmenyebut program bantuan sosial atau bansos beras10 kilogram (kg) per bulan bagi 21 juta keluarga penerima manfaat (KPM) akan dilanjutkan hingga tahun depan. 'Jadi akan ada lagi bantuan yang 10 kg untuk 21 juta keluarga itu, ini diteruskan sampai tahun depan,' kata menteri yang akrab disapa Zulhas itu saat ditemui di The Manohara Hotel, Sleman, Senin (6 11). Ia juga mengklaim harga beras di pasaran sekarang ini sudah tak mengalami kenaikan dan berangsur mulai turun. Kendati demikian, pemerintah tetap akan meneruskan program beras bansos yang sejatinya diharapkan mampu mengendalikan harga di pasaran tersebut.   'Pemerintah, nanti saya akan rapat untuk meneruskan bantuan sosial kepada masyarakat yang mengalami kendala kesulitan untuk membeli beras,' ungkapnya.  Sebelumnya, Menteri Keuangan Sri Mulyani menyebut Presiden Joko Widodo (Jokowi) memperpanjang bansos beras hingga Desember 2023, dengan tambahan anggaran Rp2,67 triliun. Ia mengatakan perpanjangan bansos dilakukan demi menjaga kesejahteraan masyarakat, terutama yang berpenghasilan rendah, di tengah ancaman El Nino. 'Ini keluarga program keluarga harapan (PKH) dan keluarga-keluarga yang selama ini mendapatkan bantuan sembako dari APBN kita secara langsung. APBN memberikan bantuan setiap KPM ini 10 kg setiap bulan, dari September 2023-Desember 2023, 4 bulan, karena El Nino mengalami dampak cukup panjang,' katanya. Bahkan, Jokowi menjanjikan bansos beras 10 kg per bulan diperpanjang pada Januari 2024-Maret 2024. Asalkan, anggaran pendapatan dan belanja negara (APBN) masih mencukupi.  Di lain sisi, Pemerintah juga mengurangi 690 ribu keluarga penerima bansos beras dari 21,35 juta menjadi 20,66 juta. Jumlah tersebut dikurangi berdasarkan hasil evaluasi Badan Pangan Nasional (Bapanas) bersama pihak-pihak terkait. Pemangkasan dilakukan oleh Badan Pangan Nasional (Bapanas) selaku lembaga yang diperintahkan Jokowi memimpin pembagian bansos ini. Nantinya, angka penerima baru ini berlaku untuk sisa masa penyaluran hingga akhir 2023. Direktur Distribusi dan Cadangan Pangan Bapanas Rachmi Widiriani mengatakan koreksi data penerima berdasarkan validasi dari Kementerian Sosial. Ia menyebut ada beberapa penerima manfaat sebelumnya yang kini sudah meninggal dunia, pindah lokasi, maupun dianggap sudah mampu. "
      }
    },
    {
      "id": 4,
      "title": "Sempat Ragukan Persiapan Indonesia, Pelatih Brasil U-17 Beri Pujian",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106112554-142-1020457/sempat-ragukan-persiapan-indonesia-pelatih-brasil-u-17-beri-pujian",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pelatih-timnas-brasil-u-17-phelipe-leal_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas brasil",
          "timnas brasil u-17",
          "brasil",
          "phelipe leal",
          "jis"
        ],
        "article": "Persiapan Indonesia yang mepet jelangPiala Dunia U-17 2023 sempat membuat pelatihtimnas Brasil U-17Phelipe Leal ragu Indonesia siap untuk menjadi tuan rumah. Namun keraguan itu langsung punah setelah Leal melihat langsung tempat latihan dan venue Piala Dunia U-17 2023 di Jakarta, termasuk Jakarta International Stadium (JIS). 'Saya baru pertama kali datang ke Indonesia. Awalnya saya tidak sempat cari tahu di stadion mana kami akan bermain. Saya pikir mereka tidak punya persiapan yang matang untuk jadi tuan rumah. Tapi saya melihat kalau mereka punya keseriusan yang kuat,' kata Leal dalam rilis resmi LOC Piala Dunia U-17 2023, Senin (6 11).   Timnas Brasil U-17 akan menjalani laga babak grup Piala Dunia U-17 2023 di Stadion JIS. Sang tim juara bertahan tergabung di Grup C bersama Inggris, Iran, dan Kaledonia Baru. Leal mengaku takjub melihat JIS. Pelatih 36 tahun itu kagum Indonesia memiliki stadion sebagus JIS. 'Ini sangat gila. Ini adalah stadion yang besar, punya keindahan dan saya sangat kaget mereka bisa membuat stadion seperti ini,' ujar Leal.  Pujian yang sama diungkapkan pelatih timnas Ekuador U-17, Diego Martinez, yang akan menjadi lawan pertama Indonesia di Grup A. Sama seperti Leal, Martinez juga sempat skeptis dengan fasilitas di Stadion Gelora Bung Tomo (GBT), Surabaya. 'Saya awalnya bingung melihat suasana stadion di sini. Beberapa area di sekitarnya tidak terlihat ada gedung-gedung untuk istirahat dan yang ada hanya area persawahan,' kata Martinez. 'Awalnya saya mengira kalau fasilitas di dalam stadion akan buruk, tapi ternyata mereka punya stadion yang megah dan besar. Saya harus mengapresiasi mereka yang mempersiapkan stadion semegah ini di area persawahan,' ujar Martinez. "
      }
    },
    {
      "id": 5,
      "title": "Wanita Iseng ke Kasino Las Vegas Saat Liburan, Menang Jackpot Rp188 M",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106105135-269-1020438/wanita-iseng-ke-kasino-las-vegas-saat-liburan-menang-jackpot-rp188-m",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/25/pembukaan-kasino-raksasa-di-las-vegas-5_169.jpeg?w=650&q=90",
        "tags": [
          "las vegas",
          "kasino",
          "kasino las vegas",
          "liburan",
          "wisata kasino",
          "nevada",
          "wisata las vegas"
        ],
        "article": "Seorang wanita yang tidak disebutkan identitasnya memenangkan jackpot US$12,1 juta atau sekitar Rp188,3 miliar ketika sedang berlibur di Las Vegas, Nevada, Amerika Serikat (AS), pada 18 Oktober 2023. Seperti dikutip dari Fox News, Senin (6 11), menurut IGT Jackpots, saat itu, wanita tersebut tengah bermain judi di kasino Excalibur Las Vegas. DIa memainkan salah satu mesin slot yang berada di Excalibur. Keberuntungan sepertinya sedang menghinggapi wanita asal California itu, yang benar-benar histeris kala memenangkan jackpot dengan nilai yang fantastis.    Yang menarik, ini keempat kalinya terjadi jackpot dalam kasino di Nevada pada tahun ini dengan nilai kemenangan judi mencapai jutaan dolar AS. 'Terjadi lagi! Untuk keempat kalinya tahun ini di Nevada, kami menobatkan jutawan Megabuck lainnya!' tulis akun IGT Jackpots di akun media sosial X (dulu Twitter), pada Jumat (3 11). 🤩 IT HAPPENED AGAIN! For the fourth time this year in Nevada, we’re crowning another Megabucks™ millionaire! A player at @ExcaliburVegas hit a mind-blowing $12,185,766.40 JACKPOT playing Megabucks™ Triple Red Hot 7s Spitfire Multipliers™ Slots! 💰https:  t.co Dvedou6qFe pic.twitter.com SsZNX2XBEK  Menurut IGT Jackpots, seluruh hadiah jackpot diperkirakan bernilai sekitar US$12,185,766.40. Perusahaan judi ini menambahkan bahwa wanita ini menang dengan memainkan mesin slot Megabucks Spitfire Multipliers Triple Red Hot 7s di kasino hotel Excalibur, yang terletak di strip Las Vegas. IGT juga melaporkan bahwa jackpot tersebut diperoleh pada 18 Oktober 2023, yang menjadikannya itu sebagai jackpot Megabucks keempat kalinya yang terjadi di Nevada selama tahun ini. Pada bulan Agustus lalu, IGT mengungkapkan seorang pengunjung dari California, AS, memenangkan US$10,1 juta pada taruhan US$5 saat bermain Megabucks Gold Forge Slots di kasino hotel Aria, Las Vegas."
      }
    },
    {
      "id": 6,
      "title": "PDIP Tegaskan Tak Akan Mundur dari Kabinet",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106093141-32-1020380/pdip-tegaskan-tak-akan-mundur-dari-kabinet",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/pembukaan-rakernas-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "jokowi",
          "gibran rakabuming raka"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIPHasto Kristiyanto mengatakan pihaknya tak akan mundur dari kabinet pemerintahan meski kini partainya sudah berbeda pilihan dengan PresidenRIJoko Widodo(Jokowi). Hasto menuturkan perbedaan sikap politik partainya dengan Jokowi saat ini tak akan membuat menteri-menteri PDIP tidak profesional. Dia menegaskan menteri PDIP akan mengawal pemerintahan Jokowi-Ma'ruf Amin hingga akhir masa jabatan pada 2024 nanti.    'Itu memang komitmen dari PDIP. Meskipun beliau sudah berubah, tapi tugas PDIP untuk bangsa dan negara tetap dikedepankan, sehingga sebagaimana kami mengawal Jokowi-Ma'ruf Amin satu kesatuan sampai menyelesaikan tugas pada akhir jabatannya,' kata Hasto di NTB, Minggu (5 11) dikutip dari keterangannya. Selain sebagai komitmen, dia menilai demokrasi harus dikawal agar berjalan dengan baik. Artinya, kata dia, rakyat tetap menjadi pemegang mandat tertinggi yang harus diikuti. 'Karena suara pemilu ada di rakyat. Rakyat itu sangat cerdas. Rakyat sudah tahu mana yang baik. Ganjar-Mahfud akan mengawal kebaikan itu. Berdiri di atas moral yang kokoh,' ucap dia.  Menurut dia, Jokowi-Ma'ruf merupakan satu kesatuan dan pihaknya akan menjaga stabilitas politik dalam pemerintahan. Sehingga, menteri-menteri PDIP akan akan tetap menjalankan tugasnya. 'PDIP tetap berjuang menjaga stabilitas politik pemerintahan. Maka menteri-menteri dari PDIP tetap menjalankan tugas bagi bangsa dan negara. Jauh dikedepankan dari sekedar manuver politik,' ucap Hasto. Sebagai informasi, jumlah menteri dariPDIPdi kabinet pemerintahan Jokowi-Ma'rufsaat ini adalah Yasonna HLaoly (Menteri Hukum dan HAM), Tri Rismaharini (Menteri Sosial), Azwar Anas (Menpan RB), I Gusti Ayu Bintang Darmawati (Menteri PPA), dan Menseskab Pramono Anung. Selain itu ada pula Menteri PUPRBasukiHadimuljono yang baru bergabung dengan PDIPbeberapa waktu lalu. PDIPsaat ini sedang 'berseberangan' dengan Jokowiterkait Pilpres2024. Pada Pilpres2024, PDIPdan koalisi partai mengusung Ganjar Pranowo-Mahfud MD. Di lain pihak, putra sulung Jokowiyang juga kader PDIP, GibranRakabuming Raka membelot dari instruksi partai dengan memilih jadi bakal cawapres pendamping capres yang juga Ketum Gerindra, PrabowoSubianto. Hal itu membuka wacanaGibranyang berusia 36 itu bakal tak lagi menjadi kader PDIP. "
      }
    },
    {
      "id": 7,
      "title": "MKMK Gelar Rapat Tertutup Jelang Putusan Etik Anwar Usman dkk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106112717-20-1020458/mkmk-gelar-rapat-tertutup-jelang-putusan-etik-anwar-usman-dkk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menggelar rapat tertutup pada Senin (6 11) hari ini untuk membahas putusan dugaan pelanggaran etikhakim konstitusiAnwar Usmandan kawan-kawan usai memutuskan gugatan UU Pemimluatas syarat usia capres-cawapres. Ketua Sekretariat MK Fajar Laksono mengatakan rapat yang dilakukan secara tertutup ini mulai digelar pukul 09.00 WIB. 'Rapat internal tertutup,' kata Fajar saat dihubungi, Senin (6 11).   'Pagi ini pukul 09.00 WIB,' imbuhnya. Sebelumnya, Ketua MKMK Jimly Asshiddiqie mengatakan bakal mengumumkan hasil pemeriksaan sembilan hakim konstitusi dalam kasus ini sebelum Rabu (8 11). 'Demi keadilan harus pasti dan mesti cepat sebelum tanggal 8. Artinya tanggal 7 sudah ada (keputusan),' kata Jimly setelah menghadiri Silatnas ICMI di Makassar, Sabtu (4 11).  Sebagai informasi, MKMK telah memeriksa sembilan hakim konstitusi dalam kasus dugaan pelanggaran etik ini. Dari sembilan hakim konstitusi itu, hanya Ketua MK Anwar Usman yang diperiksa hingga dua kali oleh MKMK. Jimly mengatakan Anwar diperiksa dua kali lantaran menjadi pihak yang paling banyak dilaporkan. Dari 21 laporan yang diterima MKMK, Anwar menjadi hakim konstitusi dengan jumlah pelaporan paling banyak. 'Pak ketua kita undang lagi, kan dia yang pertama dan yang terakhir, karena kan paling banyak pak ketua. Jadi enggak cukup hanya satu kali,' kata Jimly di Gedung MK, Jakarta, Kamis (2 11). "
      }
    },
    {
      "id": 8,
      "title": "Nusron Wahid Sebut Belum Ada Proses Gibran 'Dikuningkan'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106090122-32-1020369/nusron-wahid-sebut-belum-ada-proses-gibran-dikuningkan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/06/d80be5e1-b249-4800-bfdf-aaa4f05aedf9_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "golkar",
          "pdip"
        ],
        "article": "Politikus PartaiGolkarNusron Wahid mengatakan bahwa hingga saat ini belum ada proses Gibran Rakabuming Raka menjadi kader partainyaatau 'dikuningkan'. Hal itu diungkap Nusronmerespons pernyataan Sekjen PDIP Hasto Kristiyanto. Nusron mengklaim pihaknya tidak memaksa dan tidak pernah menawari Gibran untuk bergabung dengan Golkar. Dia mengaku saat ini lebih fokus pada proses pemenangan Pilpres 2024.   'Belum ada proses penguningan Mas Gibran, dan kita tidak memaksa dan tidak menawarkan,' kata Nusron kepada CNNIndonesia.com, Senin (6 11). Meskipun demikian, dia meyakini Gibran tahu tentang yang terbaik buat dirinya. Nusron menyebut Gibran milik anak muda dan seluruh rakyat Indonesia.  Pada kesempatan itu, Nusronmenyindir Hasto soal pernyataan yang menyebut Gibran sudah 'dikuningkan'. Dia berujar bahwa orang merah mestinya lebih tahu merah, begitu pula orang kuning mestinya yang lebih mengetahui kuning. 'Orang merah tahu soal merah. Kuning lebih tahu soal kuning,' kata Nusron yang jugaKetua Bidang Koordinator Pemenangan Pemilu Golkar tersebut. Terpisah, Ketua DPP Partai Golkar, Maman Abdurahhman berujar bahwa partainya siap menerima terbuka Gibran untuk bergabung dengan Golkar. 'Pada prinsip kami Partai Golkar dengan tangan terbuka menerima, siapapun dia yang ingin bergabung dan serius ingin memberikan karya tanpa terkecuali,' katanya. Sekjen PDIP Hasto Kristiyanto sebelumnya mengungkap Gibran Raka sudah bukan lagi menjadi bagian keluarga besar PDI Perjuangan setelah menjadi bakal calon wakil presiden mendampingi calon presiden Prabowo Subianto. Hasto bahkan mengaku sudah menerima telepon Ketua Umum Partai Golkar, Airlangga Hartarto bahwa Gibran sudah dikuningkan. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini 'dikuningkan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' kata Hasto di Mataram, NTB, Minggu (6 11). "
      }
    },
    {
      "id": 9,
      "title": "Ekonomi RI Tumbuh 4,94 Persen di Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106111010-532-1020447/ekonomi-ri-tumbuh-494-persen-di-kuartal-iii-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/09/ramai-pusat-perbelanjaan-jelang-lebaran_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "pdb",
          "pertumbuhan ekonomi"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatat pertumbuhan ekonomi Indonesia 4,94 persen secara tahunan (year on year yoy) pada kuartal III 2023. Namun, turun dibandingkan periode yang sama tahun lalu, yakni sebesar 5,73 persen. 'Di tengah melambatnya perekonomian global, terjadinya perubahan iklim dan menurunnya harga komoditas ekspor unggulan, resiliensi ekonomi Indonesia kembali tercermin melalui pertumbuhan ekonomi sebesar 4,94 persen yoy,' ucap Plt Kepala BPS Amalia Adininggar Widyasanti dalam konferensi pers, Senin (6 11).   Ia mengatakan pertumbuhan ekonomi Indonesia pada kuartal III 2023 ditopang oleh aktivitas domestik yang terjaga, peningkatan mobilitas, dan sektor pariwisata. Hal ini tercermin dari jumlah penumpang di seluruh moda transportasi meningkat pada kuartal ketiga 2023. Tercatat angkutan rel tumbuh 26,71 persen, angkutan laut 11,12 persen, dan angkutan udara 29,18 persen. Lalu, jumlah kunjungan wisatawan mancanegara juga tumbuh sebesar 64,87 persen pada kuartal III 2023. Kemudian, jumlah perjalanan wisatawan Nusantara juga tumbuh sebesar 13,35 persen. Kemudian, aktivitas produksi juga tumbuh stabil. Di samping itu, daya beli masyarakat juga meningkat. 'Diindikasikan dengan dengan inflasi yang terkendali, indeks penjualan eceran riil yang tumbuh, penjualan domestik sepeda motor juga naik, nilai transaksi uang elektronik dan kartu kredit juga tumbuh masing-masing sebesar 6,9 persen dan 25,75 persen,' imbuh Amalia.  "
      }
    },
    {
      "id": 10,
      "title": "Menlu: Upaya Evakuasi 1 Keluarga WNI di Gaza Kembali Belum Berhasil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106105531-120-1020437/menlu-upaya-evakuasi-1-keluarga-wni-di-gaza-kembali-belum-berhasil",
      "konten": {
        "posted": "Senin, 06 Nov 2023 11:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/menteri-luar-negeri-retno-marsudi-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "retno marsudi",
          "wni di gaza",
          "evakuasi wni di gaza",
          "evakuasi wni dari gaza"
        ],
        "article": "Menteri Luar Negeri Indonesia Retno Marsudi mengatakan upaya evakuasi satu keluarga warga negara Indonesia (WNI) yang masih berada di Jalur Gaza, masih belum berhasil. 'Upaya untuk melakukan evakuasi terhadap satu keluarga WNI yang tinggal di Gaza Selatan, kembali belum berhasil,' kata Retno dalam konferensi pers, Senin (6 11). Satu keluarga itu terdiri dari satu WNI atas nama Muhammad Hussein, kedua anaknya, serta istrinya yang berkewarganegaraan Palestina.   Retno mengaku telah berkomunikasi dengan keluarga Hussein untuk memberikan semangat. 'Saya juga langsung berkomunikasi dengan keluarga WNI Pak Hussein, untuk memberikan semangat dan menyampaikan bahwa kami sedang terus berusaha,' lanjut dia.  Di kesempatan itu, Retno mendapat informasi bahwa pintu dari sisi Gaza tak dibuka sehingga evakuasi tak bisa dilakukan. Selama dua hari ini tak ada evakuasi dari Gaza ke Rafah, Mesir. Meski belum berhasil, Retno mengatakan tim evakuasi Indonesia akan terus berusaha secara maksimal untuk mengeluarkan WNI dari Gaza dengan aman dan selamat. 'Kita akan terus berusaha dan kemarin saya lakukan kembali komunikasi dengan berbagai pihak, untuk memastikan bahwa WNI dalam keadaan baik,' ucap menlu. Pada kesempatan sebelumnya, MenluRetnomenyebut satu keluarga WNI itu belum bisa dievakuasi karena beberapa isu administrasi. 'Mereka kemarin tanggal 2 November sudah sampai di pintu Rafah (sisi Gaza). Namun, masih terdapat beberapa isu administrasi yang sedang berusaha diurus dan diselesaikan.' ata Retno saat konferensi pers di Gedung Kemlu, Jumat (3 11). Saat ini masih terdapat tujuh WNI yang berada di Gaza. Mereka yakni keluarga Hussein dan tiga relawan Medical Emergency Rescue Committee (Mer-C) Indonesia.  Namun, tiga relawan tersebut memilih tetap tinggal di Gaza untuk menjalankan misi kemanusiaan. Pekan lalu, tim evakuasi Indonesia berhasil mengevakuasi empat WNI dan satu warga negara Palestina. Mereka satu keluarga yang sudah bertahun-tahun tinggal di Gaza. Usai berhasil dievakuasi dari Gaza, mereka dibawa ke Kairo, Mesir. Namun, sejauh ini belum ada informasi lebih lanjut apakah keluarga WNI ini akan ke Indonesia atau menemui kerabatnya di wilayah lain. Evakuasi WNI ini berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hari-hari setelah itu, mereka berperang dengan Hamas. Pasukan Israel juga memblokade total Jalur Gaza sehingga menyulitkan bantuan masuk termasuk proses evakuasi. Kini, bantuan kemanusiaan memang sudah bisa masuk tetapi dengan jumlah dan akses yang sangat terbatas serta belum cukup memenuhi kebutuhan warga Palestina.    "
      }
    }
  ]
}