{
  "page": 847,
  "main_url": "https://www.cnnindonesia.com/indeks/2/847",
  "time": "2023-12-08 07:01:19.867569",
  "datas": [
    {
      "id": 1,
      "title": "Investasi Makin Menggeliat, Berikut Penerima Penghargaan ALI 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109150437-97-1022060/investasi-makin-menggeliat-berikut-penerima-penghargaan-ali-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bpkm-7_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian investasi",
          "bkpm",
          "penghargaan",
          "investasi"
        ],
        "article": "Kementerian Investasi Badan Koordinasi Penanaman Modal (BKPM) memberikan penghargaan Anugerah Layanan Investasi (ALI) 2023 kepada instansi pemerintah dari kategori Kementerian Lembaga, Pemerintah Provinsi, Kabupaten, dan Kota atas kinerja serta inovasi Pelayanan Terpadu Satu Pintu (PTSP) dan Percepatan Pelaksanaan Berusaha. Penghargaan ALI 2023 diberikan oleh Wakil Presiden, K.H. Ma'ruf Amin, di Hotel Shangri-La, Jakarta, Rabu (8 11). Apresiasi tersebut diberikan dalam rangka mendorong peningkatan investasi di Indonesia. Pada kategori kementerian lembaga (K L), Kementerian Perhubungan meraih peringkat pertama, diikuti oleh Kementerian Lingkungan Hidup dan Kehutanan di peringkat kedua, serta Badan Pengawas Obat dan Makanan di peringkat ketiga.   Di kategori pemerintah provinsi, Jawa Barat meraih peringkat pertama, diikuti oleh Daerah Istimewa Yogyakarta di peringkat kedua, serta Maluku di peringkat ketiga. Sementara itu, kategori pemerintah kabupaten, Sragen meraih peringkat pertama, diikuti oleh Siak di peringkat kedua, serta Kotawaringin Timur di peringkat ketiga. Pada kategori pemerintah kota, Surakarta meraih peringkat pertama, diikuti oleh Surabaya di peringkat kedua, serta Manado di peringkat ketiga. Terakhir, di kategori khusus kawasan timur Indonesia, penghargaan diperoleh Pemerintah Provinsi Maluku Utara, Kabupaten Merauke, dan Kota Ambon. Menteri Investasi Kepala BKPM Bahlil Lahadalia dalam laporannya menyatakan bahwa pihaknya menyelenggarakan kegiatan ALI setiap tahunnya sebagai implementasi dari Peraturan Presiden Nomor 42 Tahun 2020 tentang Pemberian Penghargaan dan atau Pengenaan Sanksi Kepada Kementerian Negara Lembaga dan Pemerintah Daerah. Menurutnya, capaian realisasi investasi dari target yang selalu berkembang setiap tahunnya itu juga merupakan atas kerja keras para kepala daerah yang didelegasikan melalui Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP). 'Mencapai target realisasi 2023 itu bukan pekerjaan gampang. Spesial untuk DPMPTSP saya ucapkan terima kasih dan Ilove you. PTSP sebagai instrumen dan garda terdepan dalam mewujudkan pelayanan investasi yang maksimal,' ujarnya dalam keterangan tertulis, Kamis (9 11). Bahlil melanjutkan, Penilaian ALI 2023 mengacu pada implementasi sistem Online Single Submission (OSS) Berbasis Risiko di K L dan pemerintah daerah yang merupakan amanat dari Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja menjadi (UU CK). Hasil penilaian kinerja ini selanjutnya akan disampaikan kepada Kementerian Keuangan untuk ditindaklanjuti sebagai salah satu dasar pertimbangan dalam pemberian dana insentif kepada pemerintah daerah dan insentif anggaran kepada K L. Sejak bulan Maret sampai dengan Oktober 2023, rangkaian proses penilaian ALI 2023 ini telah dilakukan dengan melibatkan 18 K L dan 38 pemerintah provinsi, 415 kabupaten, dan 93 kota. Penilaian telah dilaksanakan oleh tim independen yang melibatkan K L dan organisasi pelaku usaha terkait yang terdiri atas Kementerian Dalam Negeri, Kementerian Koordinator Bidang Perekonomian Republik Indonesia, Kementerian Koordinator Bidang Kemaritiman dan Investasi, serta Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PAN-RB). Di samping itu, juga ada Kementerian Perencanaan Pembangunan Nasional Republik Indonesia Badan Perencanaan Pembangunan Nasional (Bappenas), Sekretariat Kabinet, Badan Pengawasan Keuangan dan Pembangunan (BPKP), Kementerian Investasi BKPM, Himpunan Pengusaha Muda Indonesia (HIPMI), dan Komite Pemantauan Pelaksanaan Otonomi Daerah (KPPOD). Penghargaan ini diharapkan dapat menjadi motivasi bagi instansi pemerintah lainnya untuk terus meningkatkan kinerja dan inovasi dalam memberikan pelayanan investasi yang berkualitas. Dengan demikian, investasi di Indonesia dapat terus meningkat dan memberikan dampak positif bagi perekonomian nasional."
      }
    },
    {
      "id": 2,
      "title": "Bobby Nasution soal Kembalikan KTA PDIP: Lihat Nanti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109145505-32-1022050/bobby-nasution-soal-kembalikan-kta-pdip-lihat-nanti",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-5_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "berita daerah",
          "prabowo subianto",
          "gibran rakabuming"
        ],
        "article": "Wali Kota Medan Bobby Nasutionbuka suara soal permintaan DPP PDIP agar mengembalikan kartu tanda anggota (KTA) lantaran mendukung Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. 'Insya Allah (serahkan KTA segera). Insya Allah lihat nanti,' kata Bobby di Medan, Kamis (9 11). Bobby mengaku diberi waktu selama 7 hari oleh DPP PDIP di Jakarta untuk mengembalikan KTA. Berbeda dengan pernyataan DPC PDIP Medan yang menyebut Bobby hanya diberi waktu tiga hari.   'Saya diinformasikan dari DPP dikasih waktu 7 hari. Kalau memang DPC menyampaikan tiga hari saya juga baru tahu, nanti ini akan coba kita tindaklanjuti,' kata dia.  Sebenarnya, Bobby mengaku masih ingin menjadi kader PDIP meski mendukung pasangan Prabowo-Gibran di Pilpres 2024. Pilihan Bobby itu beda dengan PDIP yang mengusung Ganjar Pranowo-Mahfud MD. Dia mengaku sudah menyampaikan itu semua kepada DPP PDIP. 'Saya sudah sampaikan yang pasti saya tidak ada yang saya tutupi. Saya sampaikan tentunya sebagai kader saya masih ingin menjadi kader PDIP. Namun dalam menitipkan nasib bangsa kepada calon presiden mungkin berbeda, ini yang saya sampaikan ke DPP kemarin,' paparnya. Bobby juga mengaku sudah meminta izin ke DPP PDIP saat menghadiri acara deklarasi dukungan para pengusaha kepada Prabowo-Gibran di Jakarta pada Rabu kemarin (8 11). 'Rabu saya sampaikan saya minta izin kemarin, untuk kegiatan deklarasi saya sudah sampaikan ke DPP,' kata dia.  Sementara itu, Sekjen PDIP Hasto Kristiyanto meminta agar Bobby Nasution mengembalikan kartu tanda anggota karena sudah mendukung Prabowo-Gibran. Hasto menyatakan bahwa PDIP mempersilakan jika Bobby ingin mendukung pasangan lain di Pilpres 2024. Akan tetapi, KTA PDIP sebaiknya dikembalikan. 'Kalau mendukung yang lain silakan, tetapi kemudian mengundurkan diri, KTA-nya dikembalikan,' kata Hasto usai rapat mingguan TPN Ganjar di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (8 11). "
      }
    },
    {
      "id": 3,
      "title": "Mitsubishi Pajero Jadi Mobil Bersejarah Jepang",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109134745-587-1021997/mitsubishi-pajero-jadi-mobil-bersejarah-jepang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/mitsubishi-pajero_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi",
          "mitsubishi pajero"
        ],
        "article": "Mitsubishi Motors Corporation mengumumkan Mitsubishi Pajerogenerasi pertama dipilih oleh Japan Automotive Hall of Fame2 (JAHFA) sebagai salah satu dari mobil bersejarah berkat kontribusinya yang besar kepada sejarah otomotif Jepang. Pajero generasi pertama yang diluncurkan pada 1982 ini merupakan sebuah mobil off-road 4WD yang memadukan handling off-road dengan kemudahan penggunaan sebagai mobil penumpang. Pajero pertama ini dijual dengan nama Montero di beberapa pasar.    Pajero disebut sebagai salah satu pemimpin kendaraan rekreasional 4WD yang booming di Jepang pada saat itu. Total 3,25 juta unit Pajero telah diproduksi untuk empat generasi hingga produksinya dihentikan pada 2021. Pajero sendiri telah diekspor ke lebih dari 170 negara. Di Jepang, Pajero disebut menjadi salah satu model seri ikonik Mitsubishi bersama model turunannya seperti Pajero Mini kei-car ke dalam line up di 1994, model compact SUV Pajero Junior di 1995 dan compact SUV Pajero iO di tahun 1998. Pajero tak hanya jadi mobil konsumen, tetapi juga berlaga di sejumlah arena. Pajero berkompetisi untuk pertama kalinya di Rally Dakar pada 1983, dan mengklaim kemenangan umum di 1985, yang menjadi kemenangan pertama untuk kendaraan Jepang. Mitsubishi Pajero berkompetisi di reli sebanyak 26 kali hingga 2009 dan meraih total 12 kemenangan keseluruhan, termasuk tujuh kemenangan berturut-turut. Hal ini menunjukkan pengendalian di jalan dan durabilitas ketahanannya yang sangat baik.  Berbagai pengetahuan dan keahlian yang didapatkan Pajero melalui pengalaman motor sports tersebut dimanfaatkan Mitsubishi untuk meningkatkan daya tarik produk Pajero dan model produksi lainnya. Beberapa teknologi seperti all-wheel control, teknologi durabilitas, dan teknologi keandalan kini dijadikan sebagai teknologi inti yang menjadikan kendaraan Mitsubishi Motors memiliki kekhasan karakter. Saat ini, model Pajero Sport yang merupakan cross-country SUV meneruskan silsilahnya dan dijual di lebih dari 80 negara di dunia, termasuk Indonesia."
      }
    },
    {
      "id": 4,
      "title": "Miota Bongkar Hasil 'Perkawinan' AI dan IoT, Cek Tantangannya",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109144130-185-1022036/miota-bongkar-hasil-perkawinan-ai-dan-iot-cek-tantangannya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/morshe-panjaitan-founder-ceo-pt-miota-internasional-2_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "miota",
          "miota internasional teknologi",
          "smart city",
          "iot",
          "ai"
        ],
        "article": "Perkembangan zaman membuatinovasi teknologi berkembang begitu pesat.Setelah kecerdasan buatan atau artificial intellegence (AI) yang bisa dianggap sebagai satu hal yang baru, kini muncul lagi Artificial Intelligence of Things (AIoT). Morshe Panjaitan, Founder and CEO PT Miota Internasional Teknologi, mengatakan pihaknya menyadari bahwa saat perkembangan teknologi tak sekadar AI, namun sudah berubah menjadi AIoT. AIoT adalah kombinasi dari AI dan Internet of Things (IoT). Dalam suatu rangkaian sistem, berbagai perangkat IoT saling terhubung dan dalam rangkaian itu, AI menjadi pusat pengendali sistem tersebut.   'Jadi sekarang bukan hanya AI doang sekarang sudah AIoT, yang menjadi challenge adalah memahami tools-tools yang available.' ucap Moshe dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11). Menurut dia hal ini layaknya mencari obat yang cocok untuk menyembuhkan penyakit. Menurutnya jika ingin membangun sebuah smart city seluruh pihak harus melihat betul-betul akan kebutuhan dari kota tersebut. 'Sebenarnya yang menjadi challenge adalah bagaimana kita bisa meutilisasikan tools-tools yang available dan memahaminya untuk bisa nge-solving masalah-masalah yang kita miliki. Katakanlah ke arah smart city, kita harus bisa melihat kondisi city kita sekarang yang belum terlalu smart.' tambahnya. Pembangunan smart city ini memerlukan tools-tools apa saja tentu itu perlu adanya konsultasi dan solusi untuk mencari jalan keluar dari sebuah permasalahan dalam pembangunan smart city terutama di IKN nantinya. Setelah dari pembuatan solusi itu, Miota akan melakukan implementasi daripada konsep yang akan memecahkan sebuah masalah. Moshe mengatakan juga bahwa implementasi itu tidaklah mudah dan itu menjadi sebuah tantangan tersendiri. Ia mengatakan bahwa internet adalah komponen penting bagi digtal transformasi, khususnya untuk IKN yang ditargetkan menjadi smart city.  'Jadi sangat benar peran IoT ini sangat besar dalam pengembangan digital transformasi especially ke arah smart city karena IoT ini adalah Internet of Thing,'jelas Moshe. 'Things yang disambungkan ke internet artinya hal di dunia nyata ini perlu kita bisa nge-track dan kita mendatakan dan hal-hal ini yang bisa kita utilisasikan ke arah smart city, smart energy, dan smart agriculture,' lanjut dia."
      }
    },
    {
      "id": 5,
      "title": "Sri Mulyani Tertawa Kecil Ungkit Belanja Jet Tempur Salah Satu Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109114436-532-1021906/sri-mulyani-tertawa-kecil-ungkit-belanja-jet-tempur-salah-satu-capres",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "apbn",
          "kemhan",
          "jet tempur",
          "beli jet tempur dari apbn",
          "menteri keuangan",
          "menhan prabowo"
        ],
        "article": "Menteri Keuangan Sri Mulyanitertawa kecil saat menyinggung belanja pesawat jet tempur oleh salah satu bakal calon presiden (capres) yang menggunakan Anggaran Pendapatan dan Belanja Negara (APBN). Wanita yang akrab disapa Ani itu menyebut setiap tahun APBN mengalokasikan untuk banyak pos belanja pemerintah pusat dan daerah. Ada belanja pegawai, barang, dan jasa, hingga belanja modal. 'Anda (pegawai Direktorat Jenderal Kekayaan Negara DJKN) mungkin mikir aset hanya belanja modal itu, which is benar juga. Entah itu gedung, jalan, bendungan, satelit, pelabuhan, airport, itu semuanya adalah belanja modal,' katanya dalam DJKN Muda: Commencement Day di Gedung AA Maramis, Jakarta Pusat, Kamis (9 11).   'Ada juga sih belanja yang mungkin kalian jarang sentuh, pesawat tempur, punyanya salah satu capres, ya kan?' sambung Ani sembari melempar tawa kecil. Ia menegaskan belanja-belanja tersebut diperoleh dari APBN dan menjadi aset negara. Oleh karena itu, Ani berpesan kepada para anak buahnya agar selalu mengingat hal tersebut dalam setiap momen. Ani mencontohkan ketika ada pertunjukan atau atraksi di HUT Indonesia setiap 17 Agustus, itu semua adalah aset negara. Selain itu, ada juga jalan tol yang dibangun dari uang negara. Meski tak menyebut nama salah satu capres yang dimaksud, pembelian pesawat tempur dari uang APBN diperuntukkan untuk Kementerian Pertahanan, yang saat ini dipimpin Prabowo Subianto. Prabowo maju sebagai bakal calon presiden di Pilpres 2024 didampingi putra sulung Presiden Joko Widodo, Gibran Rakabuming Raka. Salah satu pembelian jet tempur teranyar Menhan Prabowo Subianto adalah 12 unit Mirage 2000-5 bekas. Sebanyak 12 unit pesawat tempur bekas ini diborong Indonesia dari Qatar senilai US$792 juta atau sekitar Rp12 triliun. Keputusan Menhan Prabowo kala itu membeli 12 unit jet tempur Mirage 2000-5 dari Qatar dengan biaya USD792 juta dikritik Anggota Komisi I DPR RI TB Hasanuddin, karena usia jet bekas yang dibeli Indonesia itu hanya tersisa 10 tahun lagi. Sebab, Angkatan Udara Qatar membeli dari Perancis pada akhir 1980-an."
      }
    },
    {
      "id": 6,
      "title": "Kata-kata Megawati Usai Raih Gelar MVP Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109135525-178-1022001/kata-kata-megawati-usai-raih-gelar-mvp-liga-korea",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pratiwi",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "megawati mvp"
        ],
        "article": "Megawati Hangestri Pertiwimeraih gelar pemain terbaik atau most valuable player (MVP) yang menegaskan kemampuannya di ajang liga voli Korea atau V League bersama Daejeon Jung KwanJangRed Sparks. Penampilan Megawati dalam enam laga pertama atau putaran pertama V League 2023 2024 begitu mencolok. Sebagai pemain baru, Megawati menggebrak dengan performa serangan apik yang terbukti dalam catatan statistik. Megawati masuk jajaran empat besar pemain paling produktif di V League dengan 138 poin. Selain itu persentase serangan sukses keseluruhan Megawati juga merupakan yang tertinggi, mencapai 48,5 persen.   Jika diperinci ke dalam deretan statistik lain, Megawati juga berada di papan atas untuk urusan seperti serangan open attack, back attack. 'Saya merasa sangat tersanjung mendapat MVP. Terima kasih kepada para staf, termasuk manajer dan pelatih. Saya akan melanjutkan kerja keras untuk tim,' kata Megawati dikutip dari The JoongAng yang dirilis Naver. Megawati mendapat 15 suara dari total 31 pemilik suara dalam pemilihan MVP oleh para jurnalis di Korea Selatan. Megawati mengungguli Gyselle Silva dari tim GS Caltex Seoul KIXX yang hanya mendapat delapan suara. Pemain lokal Kim Yeon Kyung dari Heungkuk Life Insurance Pink Spiders hanya mendapat enam suara. Sementara tim Red Sparks saat ini menempati peringkat ketiga dalam klasemen V League dengan 11 poin, tertinggal empat poin dari Pink Spiders dan terpaut dua poin dari GS Caltex. Setelah menyudahi putaran pertama, jalan Megawati bersama tim Red Sparks masih panjang karena V League masih menyisakan lima putaran babak reguler. Artinya Red Sparks masih akan bertanding lima kali lagi melawan enam tim lain yang berlaga di V League. Awal putaran kedua Red Sparks akan dimulai pada hari ini, Kamis (9 11). Megawatidan kawan-kawan akan menghadapi Hyundai E&C Hillstate. Pada pertemuan di putaran pertama, Red Sparks menang atas Hillstatedengan skor 3-0. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Pasukan Israel Duduki Jantung Kota Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109122536-122-1021929/foto-pasukan-israel-duduki-jantung-kota-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina agresi israel ke palestina perang israel hamas israel serbuan darat israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "serbuan darat israel"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Emak-emak Sekitar IKN Nusantara Bersiap Ucap 'Good Bye' Gaptek",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109140815-185-1022012/emak-emak-sekitar-ikn-nusantara-bersiap-ucap-good-bye-gaptek",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/18/0ded63fa-3347-465f-a6f1-6cb6bf6441c8_169.jpg?w=650&q=90",
        "tags": [
          "ikn nusantara",
          "otorita ikn",
          "literasi digital",
          "melek digital"
        ],
        "article": "Kepala Otorita Ibu Kota Nusantara (IKN) Bambang Susantonomengatakan tak akan melupakan masyarakat, termasuk kalangan emak-emak, yang telah lama tinggal di sekitar Kota Nusantara. Bagaimana bentuk perhatiannya? Pelatihan ini bahkan akan diberikan kepada ibu-ibu yang tinggal di sekitar IKN, yakni daerah sekitar Kabupaten PenajamPaser Utara, agar mereka bisa lebih melek teknologi. 'Kita training mereka untuk bisa mandiri agar menjadi bagian yang tak terpisahkan dari pembangunan IKN,' kata Bambang dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).    Kata Bambang, pihaknya akan berusaha melakukan berbagai cara agar masyarakat lama bisa hidup berdampingan dengan ibu kota yang berbasis smart city. Masyarakat di sekitar IKN, yang ditargetkan jadi Smart City, akan diberi pelatihan digital literacy dan financial literacy. Selain itu, pihaknya secara khusus juga akan mengajarkan berbagai ilmu teknologi untuk para ibu-ibu sekitar IKN. Salah satunya pelatihan coding dan membuat website sendiri. 'Emak-emak melek digital lah. Ibu-ibu di sana diajarkan untuk bikin website sendiri untuk menawarkan program yang mereka buat sendiri,' katanya.  Bukan hanya transformasi digital, pihaknya juga ingin para ibu di sana memahami dan mempelajari soal energi baru terbarukan. Misalnya berkaitan dengan penggunaan panel surya secara sederhana dan mandiri. 'Lalu juga ada solar mom, agar ibu-ibu di sana bisa mempelajari hal-hal yang berkaitan dengan panel surya, agar maintenance sederhana bisa dilakukan oleh ibu-ibu tersebut,' kata dia. 'Jadi ini beberapa hal yang kami lakukan untuk menunjang digital literacy di sana, kami juga akan lebih merapat ke pak menkominfo untuk memperkuat digital literacy ini,' kata dia.   "
      }
    },
    {
      "id": 9,
      "title": "Saldi Isra Jelaskan Alasan Hakim Suhartoyo Dipilih Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109135748-12-1022002/saldi-isra-jelaskan-alasan-hakim-suhartoyo-dipilih-jadi-ketua-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/d09f755d-1086-4836-b915-9e0f41eebf30_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "saldi isra",
          "suhartoyo",
          "uu pemilu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Mahkamah Konstitusi (MK) Saldi Isra menjelaskan alasan hakim Suhartoyo terpilih menjadi ketua MK menggantikanAnwar Usman. Saldi mengatakan hanya dirinya dan Suhartoyo yang dicalonkan sebagai Ketua MK. Enam hakim konstitusi lain tidak bersedia, sementara Anwar memang tak diperbolehkan mencalonkan dan dicalonkan lagi sebagai Ketua MK.    Saldi menyebut hakim Arief Hidayat tak ingin mengisi peran sebagai pimpinan. Kemudian, hakim Manahan M.P dan Wahiduddin Adams akan segera pensiun. Sisanya, dia tak menjelaskan lebih jauh. Ketujuh hakim pun kemudian secara musyawarah mufakat menyetujui Suhartoyo sebagai Ketua MK. Salah satu alasannya karena latar belakang pengalaman. Saldi pun tetap jadi Wakil Ketua MK. 'Yang Mulia Suhartoyo sudah delapan tahun di MK ya, saya 6,5 tahun,' kata Saldi di Gedung MK, Jakarta Pusat, Kamis (9 11). 'Itu pertimbangan yang kita baca kenapa tadi tujuh orang lain itu memunculkan nama kami berdua,' imbuhnya.  Suhartoyo pun bersedia ditunjuk sebagai pengganti Anwar Usman. Dia mengklaim kesanggupan itu datang karena ada panggilan dan permintaan dari para hakim konstitusi. 'Secara faktual memang nama ini hanya berdua, sehingga kalau beliau-beliau sudah memberikan kepercayaan, kemudian kami berdua juga kemudian menolak, sementara ada di hadapan mata kita MK ini ada sesuatu yang harus kita bangkitkan kembali kepercayaan publik,' ujar Suhartoyo. 'Berdasarkan pertimbangan itu tentunya kepada siapa lagi kalau kemudian permintaan itu kemudian tidak kami sanggupi,' tambahnya. Sebelumnya, Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu.  Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Majelis Kehormatan MK pun memberhentikan Anwar dari jabatan Ketua MK karena dianggap terbukti melakukan pelanggaran etik berat. Selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. "
      }
    },
    {
      "id": 10,
      "title": "NewJeans Akan Debut Tampil di Billboard Music Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109112121-227-1021892/newjeans-akan-debut-tampil-di-billboard-music-awards-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/newjeans-3_169.jpeg?w=650&q=90",
        "tags": [
          "newjeans",
          "billboard music awards",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "NewJeansresmi menjadi salah satu penampil di Billboard Music Awards (BBMA) 2023 yang akan digelar pada 19 November. Penampilan itu akan menjadi debut NewJeans di panggung Billboard Music Awards. Kabar bergabungnya NewJeans dalam line up itu dikonfirmasi akun resmi BBMA dalam pengumuman di media sosial, Rabu (8 11).    'Perhatian, Bunnies! @NewJeans_ADOR bersiap membuat debut penampilan Billboard Music Awards pada 19 November yang tayang di media sosial @billboard dan bbmas.watch!' tulis akun @BBMAs melalui Twitter X. Girl group besutan ADOR itu bergabung dengan musisi international lainnya yang juga telah dikonfirmasi tampil. Beberapa musisi yang sudah diumumkan, yakni Bebe Rexha, David Guetta, dan Peso Pluma. Meski demikian, NewJeans kemungkinan tidak akan manggung di Amerika karena perubahan konsep penghargaan tahun ini. BBMA mengubah format penampilannya sehingga diadakan di berbagai lokasi di seluruh dunia, bukan satu tempat di AS saja.    Konsep itu pula yang membuat BBMA 2023 tayang melalui siaran online dan bukan lagi melalui siaran televisi. NewJeans juga mencetak capaian impresif dalam Billboard Music Awards 2023. Selain masuk line up, girl group itu juga menjadi grup idol Kpop dengan nominasi terbanyak dalam ajang tahun ini. Girl group yang beranggotakan Minji, Hanni, Haerin, Danielle, dan Hyein itu mengumpulkan empat nominasi dari tiga kategori. Mereka akan bersaing dalam kategori Top Global Kpop Artist, Top Kpop Album untuk Get Up, dan Top Global Kpop Song untuk Ditto dan OMG.  Sedangkan secara keseluruhan, Taylor Swift menguasai ajang Billboard Music Awards tahun ini dengan meraih nominasi terbanyak, hingga 20 kategori. Capaian Taylor Swift diikuti Morgan Wallen dan SZA dengan masing-masing 17 nominasi, kemudian The Weeknd dengan 16 nominasi. Sementara itu, Drake dan Zach Bryan berada di bawahnya dengan mengumpulkan 14 nominasi. BBMA juga menghadirkan sembilan penghargaan baru pada tahun ini, termasuk empat kategori untuk ranah Kpop. Keempat kategori itu, yakni Top Global Kpop Artist, Top Kpop Tour, Top Kpop Album, dan Top Global Kpop Song. Ajang tahun ini juga menambahkan kategori baru untuk penulis lagu Top Hot 100 produser Top Hot 100. Taylor Swift, Jack Antonoff, dan Bryan masuk menjadi finalis dalam dua kategori itu.  [Gambas:Twitter] "
      }
    }
  ]
}