{
  "page": 17,
  "main_url": "https://www.cnnindonesia.com/indeks/2/17",
  "time": "2023-12-08 05:14:05.867128",
  "datas": [
    {
      "id": 1,
      "title": "7 Konglomerat Terlempar dari Daftar 50 Orang Terkaya RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207141642-92-1034149/7-konglomerat-terlempar-dari-daftar-50-orang-terkaya-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/04/7e0d437d-18a0-41da-abb7-16854df2d279_169.jpg?w=650&q=90",
        "tags": [
          "konglomerat",
          "daftar orang terkaya",
          "forbes"
        ],
        "article": "Sebanyak tujuh nama onglomerat terlempar dari daftar 50 orang terkaya versiForbes 2023. Dilansir Forbes, Kamis (7 12), konglomerat pertama adalah Jerry Ng, pemilik Bank Jago yang harta kekayaan terdampak penurunan saham bank tersebut. Tahun lalu, ia menduduki peringkat ke-35 dengan total kekayaan US$1,2 miliar. Selanjutnya, salah satu pendiri DCI Indonesia Han Arming Hanafia juga tak lagi masuk ke daftar bergengsi itu setelah tahun lalu bertengger di posisi-50.   Pengusaha lain juga tak lagi di daftar tersebut adalah Alexander Tedja, bos perusahaan properti Pakuwon Jati. Maklum, sektor properti masih berusaha pulih setelah dihantam pandemi beberapa tahun terakhir.  Berikutnya, keluarga bos Garudafood Putra Putri Jaya, Sudhamek Agoeng Soenjoto, juga tak lagi masuk daftar 50 orang terkaya Indonesia. Tahun lalu, Sudhamek dan keluarga masih menduduki posisi ke-46 dengan total harta US$1 miliar. Tahun ini, istri dari mendiang pendiri Baramulti Group Athanasius Tossin Suharya, Ghan Jjoe Hiang, juga hengkang dari daftar tersebut. Pada 2022 lalu, Hiang menempati peringkat ke-41. Selanjutnya, dua nama taipan Boenjamin Setiawan dari Kalbe Farma dan Winarko Sulistyo dari produsen kertas Fajar Surya Wisesa, yang telah meninggal dunia digantikan oleh ahli waris mereka.  Keluarga Setiawan kini berada di peringkat ke-13 dengan kekayaan bersih US$4,3 miliar, dan keluarga Sulistyo di peringkat ke-48 dengan kekayaan US$1 miliar. Tahun ini kekayaan kolektif konglomerat Indonesia melonjak 40 persen dari US$180 miliar atau sekitar Rp2.797 triliun pada 2022 menjadi US$252 miliar atau Rp3.916 triliun. Peningkatan kekayaan taipan RI tak lepas dari perusahaan energi dan pertambangan yang meraup cuan besar tahun ini.  "
      }
    },
    {
      "id": 2,
      "title": "Kesaksian Tetangga Dengar Minta Ampun di Rumah 4 Anak Tewas di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207133832-12-1034126/kesaksian-tetangga-dengar-minta-ampun-di-rumah-4-anak-tewas-di-jaksel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan 4 anak jagakarsa",
          "4 anak tewas di jagakarsa",
          "kdrt",
          "jagakarsa",
          "polsek jagakarsa",
          "jaksel"
        ],
        "article": "Seorang tetangga bernama Titin (49) mengatakan suaminya sempat mendengar ayah korban sekaligus terduga pelaku pembunuhan empat anak di Jagakarsa, Jakarta Selatan, berinisial PD alias P (41) melakukan kekerasan dalam rumah tangga (KDRT) terhadap istrinya berinisial D. Titin menyampaikan suaminya mendengar rintihan suara minta ampun sepulang dari musala. Setelahnya, para tetangga mencari sumber keberadaan suara itu. Namun, mereka tak menemukannya.    'Pada denger cuman dicari suara enggak ada, jadi pintu rapat. Yang denger suami ibu dari musola tetangga dicari ke mana-mana. 'Jangan Pak, ampun' begitu kata suami ibu,' ujar Titin saat ditemui di rumahnya di Jagakarsa, Jakarta Selatan, Kamis (7 12). Titin baru mengetahui peristiwa itu setelah ibu D meminta tolong kepadanya bahwa anaknya mengalami KDRT. 'Ibu taunya karena dipanggil sama mamahnya si perempuan, minta tolong bahwa anaknya di-KDRT,' ujarnya. Titin menceritakan KDRT itu terungkap ketika adik D menyambangi kediaman D yang berada di Gang Roman No 1A RT 4 RW 3 Kelurahan Jagakarsa, Kecamatan Jagakarsa, Jakarta Selatan. Saat itu, adik D datang untuk mengantar D berangkat kerja. Namun, pintu rumah tak kunjung dibuka.  Adik D pun mendobrak pintu tersebut dan mendapati sang kakak tengah mengalami KDRT. Adik D langsung melaporkan kejadian tersebut ke Polsek Jagakarsa pada Sabtu (2 12). 'Pintu enggak dibuka-buka ditendang itu lagi di KDRT sama suaminya kakaknya. Nelpon deh ibunya suruh dateng. Dateng deh ibunya minta tolong sama ibu. Langsung dilaporin sama polisi sama adeknya,' ungkap Titin. Menurutnya, pihak kepolisian akan meminta keterangan terhadap P terkait KDRT pada Rabu (6 12), atau empat hari setelah laporan dibuat. Namun, polisi justru menemukan empat jasad anak P pada Rabu. 'Kemarin (6 12) aturan Pak Panca diinterogasi kalau enggak kejadian begini,' ucapnya.  Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan anak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 3,
      "title": "Shayne Pattynama Hengkang dari Viking FK, Tertarik Main di Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207135829-142-1034138/shayne-pattynama-hengkang-dari-viking-fk-tertarik-main-di-asia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-4_169.jpeg?w=650&q=90",
        "tags": [
          "shayne pattynama",
          "viking fk",
          "timnas indonesia",
          "pemain naturalisasi"
        ],
        "article": "BekTimnas Indonesia Shayne Pattynamaakan hengkang dariViking FK pada awal 2024 dan mengaku tertarik berkiprah di benua Asia. Kontrak Shayne dengan Viking akan kedaluwarsa per 1 Januari 2024. Sejatinya Viking menawarkan perpanjangan kontrak, tetapi pemain 25 tahun ini memutuskan hengkang. Hal tersebut diungkapkan Shayne setelah pertandingan Viking FK kontra Rosenborg pada Minggu (3 12). Pemain berposisi bek sayap kiri ini ingin mencari tantangan baru.    'Ini adalah pertandingan perpisahanku. Saya akan pindah,' kata Shayne kepada Stavanger Aftenblad dilansir dari VG, setelah pertandingan Viking FK versus Rosenborg. 'Begitulah sepak bola. Saya menjalani musim yang bagus, kontrak saya akan habis dan saya ingin memanfaatkannya untuk mencari tantangan baru,' ujarnya menjelaskan. Shayne mulai membela Viking pada 2021 dari klub Belanda, Telstar. Musim ini Shayne tampil dalam 28 pertandingan dari 30 laga. Shayne mengantar Viking bertengger di peringkat keempat.  Namun hingga kini belum diketahui klub mana yang akan menjadi pelabuhan baru Shayne. Yang pasti Shayne tertarik untuk berkiprah bersama klub-klub Eropa. Jika tidak, Shayne berharap bisa membela klub-klub Amerika Selatan atau bahkan Asia. Adapun jendela transfer klub Eropa akan resmi dibuka mulai 1 Januari 2024. Dengan ini tak ada halangan bagi Shayne untuk membela Timnas Indonesia di Piala Asia 2023 (2024). Bahkan Shayne bisa mengikuti pemusatan latihan tim mulai 20 Desember.   "
      }
    },
    {
      "id": 4,
      "title": "3 Orang Tewas di Penembakan Kampus Las Vegas, Pelaku Seorang Profesor",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207141015-134-1034143/3-orang-tewas-di-penembakan-kampus-las-vegas-pelaku-seorang-profesor",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/penembakan-di-kampus-las-vegas-3-orang-tewas-satu-kritis-4_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan las vegas",
          "penembakan",
          "penembakan amerika serikat",
          "amerika serikat",
          "as"
        ],
        "article": "Sebanyak tiga orang tewas dan satu orang lainnya terluka dalam penembakan di University of Nevada Las Vegas (UNLV)Amerika Serikat pada Rabu (6 12). Kepolisian Metropolitan Las Vegas menerima laporan soal penembakan sekitar pukul 11.45 waktu lokal di dekat Beam Hall, Fakultas Sekolah Bisnis UNLV.    Tak lama dari kejadian itu, polisi menerima laporan penembakan di lokasi lainnya di UNLV tepatnya di Student Union UNLV yang tepat berada di sebelah Beam Hall. Polisi dilaporkan sudah ada di lokasi sebelum penembakan kedua terjadi. Saat itu, pelaku masih dalam pengejaran. Sekitar pukul 12.37 waktu lokal, polisi menyatakan pelaku penembakan meninggal dunia. Dikutip CNN, polisi telah mengantongi identitas pelaku, namun masih enggan membeberkan semuanya, Sejauh ini, pelaku diketahui merupakan pria berusia 67 tahun yang merupakan seorang profesor sekaligus dosen.   Meski begitu, belum dapat dipastikan bagaimana hubungan pelaku dengan UNLV. Sheriff Kepolisian Metropolitan Las Vegas Kevin McMahill mengatakan identitas pelaku tidak akan dipublikasikan sampai keluarga telah diberitahu."
      }
    },
    {
      "id": 5,
      "title": "Vonis Lukas Enembe Diperberat Jadi 10 Tahun Penjara, Denda Rp1 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207135421-12-1034140/vonis-lukas-enembe-diperberat-jadi-10-tahun-penjara-denda-rp1-miliar",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/13/sidang-lanjutan-lukas-enembe_169.jpeg?w=650&q=90",
        "tags": [
          "lukas enembe",
          "vonis lukas enembe",
          "pengadilan tinggi dki"
        ],
        "article": "Pengadilan Tinggi (PT) DKI Jakarta memperberat vonis mantan Gubernur PapuaLukas Enembe menjadi pidana penjara selama 10 tahun, denda sebesar Rp1 miliar subsider pidana kurungan empat bulan, serta membayar uang pengganti sebesar Rp47,8 miliar. 'Menerima permintaan banding dari terdakwa dan penuntut umum. Mengubah amar putusan Pengadilan Tindak Pidana Korupsi pada Pengadilan Negeri Jakarta Pusat Nomor 53 Pid.Sus-TPK 2023 PN.Jkt Pst tanggal 19 Oktober 2023 yang dimintakan banding tersebut,' demikian bunyi amar putusan majelis hakim PT DKI Jakarta, dikutip dari laman Direktori Putusan Mahkamah Agung RI, Kamis (7 12).    Majelis hakim menyatakan Lukas Enembe terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama dan gratifikasi, sebagaimana dalam dakwaan kesatu pertama dan kedua penuntut umum. 'Menjatuhkan pidana kepada terdakwa selama 10 tahun dengan denda sebesar Rp1 miliar, jika denda tidak dibayar diganti dengan pidana kurungan selama empat bulan,' demikian bunyi putusan tersebut. Terkait pembayaran uang pengganti sebesar Rp47,8 miliar, harta benda Lukas Enembe akan disita dan dilelang oleh jaksa apabila yang bersangkutan tidak membayar dalam waktu satu bulan setelah putusan inkrah. Kemudian, dalam hal Lukas Enembe tidak mempunyai harta benda yang mencukupi untuk membayar uang pengganti maka ia dipidana penjara selama lima tahun.  Putusan tersebut diputuskan dalam permusyawaratan Majelis Hakim Pengadilan Tindak Pidana Korupsi pada PT DKI Jakarta, Senin (4 12). Majelis hakim itu terdiri dari Hakim Ketua Herri Swantoro dan Hakim Anggota Pontas Efendi, Sumpeno, Anthon R. Saragih, serta Hotma Maya Marbun. Pada Kamis (19 10), Lukas Enembe divonis delapan tahun penjara dan denda Rp500 juta subsider empat bulan pidana kurungan pengganti oleh majelis hakim Pengadilan Tindak Pidana Korupsi Pengadilan Negeri Jakarta Pusat dalam kasus suap dan gratifikasi. Lukas Enembe juga dihukum untuk membayar uang pengganti sejumlah Rp19.690.793.900 subsider pidana penjara dua tahun, paling lama dalam waktu satu bulan sesudah putusan berkekuatan hukum tetap atau inkrah. Selain itu, Lukas Enembe juga divonis pidana tambahan berupa pencabutan hak untuk dipilih dalam jabatan publik selama lima tahun sejak dia selesai menjalani pidana pokoknya. "
      }
    },
    {
      "id": 6,
      "title": "Justin Hubner Tergila-gila Makan Sate Ditraktir Erick Thohir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207132307-142-1034119/justin-hubner-tergila-gila-makan-sate-ditraktir-erick-thohir",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-sumpah-wni_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "erick thohir",
          "timnas indonesia",
          "pssi",
          "pemain naturalisasi"
        ],
        "article": "Ketua Umum PSSI Erick Tohirmengajak Justin Hubnermenikmati masakan khas Indonesia termasuk sate usai resmi jadi Warga Negara Indonesia (WNI). Hubner sah jadi WNI usai menjalani sumpah setia di Kanwil Kemenkumham, Jakarta, Rabu (6 12). Setelah menjalani proses naturalisasi, Hubner mendapat kesempatan bertemu Erick Thohir. Pertemuan tersebut berlangsung di salah satu pusat perbelanjaan di Jakarta. Erick kemudian mengajak Hubner makan bersama.   Salah satu menu yang disajikan adalah sate ayam. Hubner pun tampak lahap dan menikmati hidangan tersebut sampai-sampai memberi jempol. 'Enak,' kata Hubner dengan ejaan bahasa Indonesia. Erick pun memberikan sedikit wejangan kepada Hubner sebelum kembali bertolak ke Inggris untuk membela Wolves U-21. 'Istirahat yang cukup. Sedikit latihan untuk besok. Makan yang enak dan jangan lupa beli batik untuk oleh-oleh. Beli batik untuk ibumu dan kamu,' kata Erick. Erick pun mengunggah momen pertemuan hangat dengan Hubner di Instagram pribadinya. [Gambas:Instagram] 'Terima kasih Hubner, kita berjuang bersama untuk sepak bola Indonesia. Semoga selamat dalam penerbangan. Jangan lupa beli batik untuk oleh-oleh,' tulis Erick. Selanjutnya, Hubner berpeluang membela Timnas Indonesia di Piala Asia 2023 di Qatar pada 12 Januari hingga 10 Februari 2024. Indonesia tergabung di Grup D Piala Asia 2023 bersama Jepang, Irak, dan Vietnam. Skuad Merah Putih dijadwalkan melakukan pemusatan latihan di Turki mulai 20 Desember.  "
      }
    },
    {
      "id": 7,
      "title": "Covid-19 Malaysia Naik Hampir 60 Persen, Warga Kembali Borong Masker",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207134705-106-1034132/covid-19-malaysia-naik-hampir-60-persen-warga-kembali-borong-masker",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/26/tuntut-insentif-dokter-kontrak-malaysia-mogok-kerja-4_169.jpeg?w=650&q=90",
        "tags": [
          "covid-19",
          "covid-19 malaysia",
          "malaysia"
        ],
        "article": "Kasus Covid-19 di Malaysia dikabarkan melonjak hingga 57,3 persen dalam beberapa waktu terakhir. Sebagian besar kasus Covid-19 ini menyasar pada warga berusia 20-40 tahun. 'Dari semua kasus, 98 persennya bergejala ringan,' kata Direktur Jenderal Kementerian Kesehatan Malaysia Muhammad Radzi Abu Hassan pada Senin (4 12).    Hassan mengatakan data ini diambil selama 19-25 November. Ia menuturkan 57,3 persen ini total terdiri dari 3.626 kasus. Jumlah tersebut naik dari 2.305 kasus yang dihitung selama 12-18 November. 'Kasus mingguan yang terdeteksi telah melampaui 1.000 setiap minggunya sejak ME41 2023 hingga ME47 2023, dengan tingkat peningkatan antara 7,1% hingga 57,3%,' ucap Hassan seperti dikutip The Star. Hassan menuturkan lonjakan kasus Covid-19 ini terdeteksi dari screening gejala dan riwayat perjalanan pasien. Sementara itu, tren pembelian masker pun ikut melonjak lagi dalam beberapa pekan terakhir menyusul peningkatan kasus Covid-19 ini.  Salah satu manufaktur alat kesehatan di Malaysia, Ideal Healthcare, mengatakan penjualan masker terus meningkat 'sangat banyak' belakangan. Sang CEO, Haminuddin Hamid mengatakan sebagian orang juga mulai menyiapkan stok masker untuk antisipasi keadaan. Ia mengatakan kepada Free Malaysia Today bahwa perusahaannya masih mampu mengelola lonjakan permintaan dengan stok yang ada. Penjualan masker ke rumah sakit juga tetap normal selama periode akhir tahun. 'Tapi kami siap meningkatkan produksi kapan saja,' ujarnya. "
      }
    },
    {
      "id": 8,
      "title": "Merugikan, Italia Hengkang dari Program 'Jalur Sutra Modern' China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207062336-92-1033929/merugikan-italia-hengkang-dari-program-jalur-sutra-modern-china",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/03/23ac04a9-4993-4f61-909b-ce04a3315d18_169.jpg?w=650&q=90",
        "tags": [
          "italia",
          "belt and road",
          "china"
        ],
        "article": "Italiasecara resmi meninggalkan program Inisiatif Sabuk dan Jalan (Belt Road Initiative BRI) yang dijalankan China. Perjanjian BRI Italia dengan China akan berakhir pada Maret 2024. Namun, pemerintah Italia sudah mengirimkan surat kepada Beijing bahwa mereka tidak akan memperbarui perjanjian tersebut. 'Kami mempunyai niat untuk menjaga hubungan baik denganChina meskipun kami tidak lagi menjadi bagian dari Inisiatif Satu Sabuk Satu Jalan (Belt and Road Initiative),' kata sumber di pemerintahan Italia, dikutipReuters Rabu (6 12).   'Negara-negara G7 lainnya memiliki hubungan yang lebih dekat dengan China dibandingkan dengan kita, meskipun faktanya mereka tidak pernah tergabung dalam (BRI),' tambahnya.  Pada 2019, Italia menjadi negara Barat pertama dan satu-satunya yang bergabung dalam program perdagangan dan investasi itu. Italia mengabaikan peringatan dari Amerika Serikat bahwaChina mungkin bisa mengambil kendali atas teknologi sensitif dan infrastruktur penting di negara tersebut. Mantan Perdana Menteri Italia Giuseppe Conte mengharapkan keuntungan perdagangan ketika mendaftar program BRI pada 2019 silam. Namun perusahaan-perusahaanChina tampaknya justru menjadi penerima manfaat utamanya. Program BRI China diciptakan oleh Presiden China Xi Jinping pada 2013 untuk berinvestasi di lebih dari 130 negara dan organisasi internasional. Sejak dijalankan, inisiatif ini telah menghasilkan miliaran dolar yang dituangkan ke dalam proyek infrastruktur. Namun, kritikus melihat BRI sebagai cara China untuk menyebarkan pengaruhnya ke seluruh dunia melalui jeratan utang.  Dilansir dari China BRI Investment Report 2022 yang diterbitkan Green Finance & Development Center, pembiayaan dan investasi dari program jalur sutera ini mencapai US$67,8 miliar atau setara Rp1.068 triliun (asumsi kurs Rp15.752 per dolar AS) pada 2022. Dana tersebut tersebar di 147 negara dengan lebih dari 200 kesepakatan. Adapun sepanjang 2013 hingga 2022 investasi China dalam BRI secara total mencapai US$962 miliar atau setara Rp15.152,3 triliun.  "
      }
    },
    {
      "id": 9,
      "title": "Vanessa Hudgens Pamer Foto Pernikahan dengan Cole Tucker",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207123857-234-1034100/vanessa-hudgens-pamer-foto-pernikahan-dengan-cole-tucker",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/vanessa-hudgens-dan-cole-tucker_169.jpeg?w=650&q=90",
        "tags": [
          "vanessa hudgens",
          "cole tucker",
          "selebriti"
        ],
        "article": "Vanessa Hudgensmemamerkan sejumlah foto acara pernikahannya denganCole Tucker lewat media sosial. Foto-foto itu memperlihatkan suasana kebahagiaan pernikahan keduanya. Foto pertama memperlihatkan Cole Tucker dan Vanessa Hudgens yang serasi mengenakan jas dan gaun berwarna putih. Cole Tucker tersenyum ke arah Vanessa dan menggandeng istrinya itu. Ia mengenakan kemeja putih yang dilengkapi dengan jas dan celana berwarna putih gading.    Sementara Vanessa mengenakan gaun putih buatan desainer Vera Wang. Ia memadukan gaunnya dengan veil putih menjuntai yang ia pesan khusus dengan tulisan 'Mrs. T 2 Desember 2023'. Upacara pernikahan mereka digelar di the Azulik City of Arts, Tulum, Mexico, yang menonjolkan suasana alam. Hudgens menemukan lokasi pernikahannya itu melalui Instagram.    Setelah mengunjungi tempat tersebut, pemeran film High School Musical itu yakin bakal menjadikan lokasi tersebut sebagai tempat upacara pernikahan mereka. 'Saya tahu itu adalah tempat kami,' kata Vanessa Hudgens kepada Vogue seperti diberitakan ET pada Rabu (6 12). 'Saya merasa seperti dibawa ke suatu utopia, tidak seperti apa pun yang pernah saya alami sebelumnya. Aneh dan ajaib, dan saya langsung jatuh cinta,' lanjutnya.  [Gambas:Instagram]  Vanessa Hudgens dan Cole Tucker tampak berjalan serasi di atas sebuah jembatan dalam tampilan foto hitam putih dalam foto kedua. Foto ketiga menampilkan Hudgens bersama bridesmaids yang sedang bersiap menjelang upacara pernikahannya. Salah satu bridesmaids-nya adalah adiknya, Stella Hudgens.  Sedangkan, foto terakhir merupakan prosesi pengucapan janji pernikahan yang dipimpin oleh Jay Setty. Ia merupakan pembawa acara sesi meditasi Zoom yang mempertemukan Vanessa Hudgens dan Cole Tucker pada tahun 2020. Vanessa Hudgens resmi menikah dengan seorang atlet bisbol bernama Cole Tucker. Acara pernikahan itu diadakan secara privat dengan dihadiri sekitar 100 orang kerabat dan teman dekat pada Sabtu (2 12). Hubungan asmara Hudgens dan Tucker berjalan tak terlalu lama. Mereka dikonfirmasi berpacaran pada 2021, beberapa waktu setelah mereka bertemu di grup meditasi online. Vanessa Hudgens sebelumnya juga sempat menjalin hubungan dengan Zac Efron yang menjadi lawan mainnya di trilogi High School Musical. Keduanya menjalin kasih sejak 2005 hingga 2010. Setelah putus dari Efron, Hudgens kemudian berkencan cukup lama dengan Austin Butler pada 2011 hingga putus pada 2020. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Tentara Israel Tembak Pria Palestina Difabel di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207135408-124-1034136/video-tentara-israel-tembak-pria-palestina-difabel-di-tepi-barat",
      "konten": {
        "posted": "Kamis, 07 Des 2023 14:00 WIB",
        "media_url": null,
        "tags": [
          "tentara israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah rekaman memperlihatkan momen tentara Israel menembak seorang pria difabel asal Palestina di Tepi Barat. Pria yang diketahui bernama Tarek Abu Abed, sedang dalam perjalan pulang bersama temannya ketika diberhentikan oleh 3 orang berseragam militer. Ketiga tentara tersebut meminta identitas Tarek, namun ia tidak memilikinya. Teman Tarek telah menjelaskan bahwa ia berkebutuhan khusus, namun tidak dihiraukan. Terjadilah pertengkaran yang berujung penembakan."
      }
    }
  ]
}