{
  "page": 582,
  "main_url": "https://www.cnnindonesia.com/indeks/2/582",
  "time": "2023-12-08 06:26:02.973066",
  "datas": [
    {
      "id": 1,
      "title": "TPN Ganjar Belum Terima Panggilan Pemeriksaan Aiman Witjaksono",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117225028-617-1025856/tpn-ganjar-belum-terima-panggilan-pemeriksaan-aiman-witjaksono",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "tpn ganjar mahfud",
          "tpn ganjar-mahfud",
          "ganjar-mahfud md",
          "aiman witjaksono",
          "aiman witjaksono dipolisikan"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Chico Hakim mengatakan hingga saat ini pihaknya belum menerima panggilan pemeriksaan terhadap Aiman Witjaksonoyang dilaporkan buntut pernyataannya yang menyebut polisi tidak netral. Chico mengatakan pihaknya akan bersikap pasif. Namun, ia memastikan pihaknyaakan mendampingi Aimanyang merupakan juru bicara TPNGanjar-Mahfuddalam proses hukum tersebut.    'Kita pasif. Karena kita yang dilaporkan. Tapi sampai hari ini belum ada pemanggilan apa-apa. Tapi, tpn jelas komitmennya di belakang saudara aiman,' kata Chico saat dihubungi CNNIndonesia.com, Jumat (17 11). Chico menilai laporan terhadap Aiman tak memiliki kekuatan hukum. Sebab, laporan tersebut tidak dilayangkan langsung oleh aparat sebagai objek kritik Aiman dalam pernyataannya. TPN, kata Chico, karenanya menilai laporan terhadap Aiman lebih dimaksudkan untuk memberi pelajaran kepada publik. Dia juga khawatir laporan itu hanya akan membuat publik takut melaporkan dugaan kecurangan dalam pemilu. 'Intinya ini menjadi berita lalu publik menjadi takut ketika melihat ketidaknetralan aparat. Atau melihat kecurangan-kecurangan. Publik jadi takut menyuarakan,' kata Chico.  Terpisah, Direktur Penegakan Hukum dan Advokasi Tim Hukum TPN Ganjar-Mahfud, Ifhdal Kasim menilai pernyataan Aiman tak lepas dari latar belakangnya sebagai jurnalis. Meski pernyataan itu bukan disampaikan dalam kapasitasnya sebagai jurnalis, namun latar belakang Aiman tak bisa dipisahkan. Oleh karena itu, kata Ifhdal, pernyataan Aiman yang menyebut polisi tidak netral juga berdasarkan data. 'Itu memang bukan produk jurnalistik. Tapi informasi itu diperoleh dari latar belakang nya sebagai seorang jurnalis investigatif. Cara kerja yang dilakukannya adalah kerja investigasi,' kata dia. Aiman Witjaksono jurnalis sekaligus Jubir TPN dilaporkan buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Laporan ini dilayangkan oleh Aliansi Elemen Masyarakat Sipil untuk Demokrasi ke Polda Metro Jaya dan terdaftar dengan nomor LP B 6813 XI 2023 SPKT POLDA METRO JAYA tanggal 13 November 2023.  Aiman dilaporkan melanggar Pasal 28 ayat (2) Jo Pasal 45A ayat (2) UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. 'Kita melaporkan saudara Aiman Witjaksono terkait pernyataannya beberapa waktu lalu yang terjadi dan sempat mengguncang media juga,' kata Juru bicara Aliansi Elemen Masyarakat Sipil untuk Demokrasi, Fikri kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 2,
      "title": "Indonesia Kebanjiran Modal Asing Rp7,33 T dalam Sepekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117211913-78-1025839/indonesia-kebanjiran-modal-asing-rp733-t-dalam-sepekan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/6e4615bd-de7b-4257-bf3f-723891d0efdb_169.jpeg?w=650&q=90",
        "tags": [
          "modal asing",
          "capital inflow",
          "aliran modal asing"
        ],
        "article": "Bank Indonesia (BI) mencatat aliranmodal asing Rp7,33 triliun masuk (capital inflow) ke Indonesia dalam sepekan ini,periode 13-16 November 2023. Direktur Eksekutif Kepala Departemen Komunikasi BI Erwin Haryono mengungkapkan triliunan modal asing itu masuk paling banyak lewat beli neto Sekuritas Rupiah Bank Indonesia (SRBI) sebesar Rp3,97 triliun. Lalu, sebanyak Rp2,49 triliun lewat pasar Surat Berharga Negara (SBN) dan sekitar Rp870 triliun di pasar saham.   'Selama tahun 2023, berdasarkan data setelmen s.d. 16 November 2023, nonresiden beli neto Rp56,21 triliun di pasar SBN, jual neto Rp18,09 triliun di pasar saham, dan beli neto Rp21,02 triliun di SRBI,' jelasnya dalam keterangan resmi, Jumat (3 11).  Sementara itu, premi credit default swap (CDS) Indonesia 5 tahun per 16 November tercatat 76,26 bps atau turun dari pekan sebelumnya (per 10 Oktober), 83,33 bps. Kemudian, imbal hasil (yield) SBN 10 tahun juga turun ke 6,72 persen. Adapun yield surat utang AS (US treasury) 10 tahun turun ke 4,436 persen.  'Bank Indonesia terus memperkuat koordinasi dengan pemerintah dan otoritas terkait serta mengoptimalkan strategi bauran kebijakan untuk menjaga stabilitas makroekonomi dan sistem keuangan guna mendukung pemulihan ekonomi lebih lanjut,' tutup Erwin.  "
      }
    },
    {
      "id": 3,
      "title": "Kilas Sepekan: FIFA Buka Suara soal JIS hingga Timnas U-17 Terancam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118062029-178-1025889/kilas-sepekan-fifa-buka-suara-soal-jis-hingga-timnas-u-17-terancam",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-brazil-melawan-inggris_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "jis",
          "rumput jis",
          "piala dunia u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "irak vs indonesia",
          "shin tae yong",
          "top 3 sports",
          "kilas sepekan",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Kilas sepekan dunia olahraga menampilkan FIFAbuka suara soal rumput JISyang mendapat banyak kritikan hingga Timnas Indonesia U-17 terancam tersingkir dari Piala Dunia U-17 2023. Selain itu ada kabar mengenai Timnas Indonesia kalah telak 1-5 dari Irak pada Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 1). Kekalahan itu membuat dua Timnas Indonesia meraih hasil yang buruk di hari yang sama. Pasalnya di hari yang sama Timnas Indonesia U-17 kalah 1-3 dari Maroko dan terancam tersingkir dari Piala Dunia U-17 2023.    Berikut kilas sepekan dunia olahraga: FIFA mengeluarkan pernyataan resmi terkait kondisi rumput lapangan Jakarta International Stadium (JIS) yang sempat mendapat kritikan netizen saat menggelar laga Piala Dunia U-17 2023. Penampilan rumput JIS mendapat kritikan netizen setelah menggelar pertandingan sepanjang akhir pekan lalu. Perubahan penampakan rumput JIS dari sebelum dan sesudah renovasi untuk Piala Dunia U-17 2023 menjadi Namun FIFA memastikan rumput JIS, dan seluruh stadion Piala Dunia U-17 2023, sudah memenuhi harapan FIFA dan tim peserta Piala Dunia U-17.  'Menurut FIFA, seiring dengan berjalannya turnamen, JIS sudah teruji dengan optimal dalam skala internasional. Semua tim yang bertanding baik di Jakarta, Bandung, Surakarta dan Surabaya memuji kualitas stadion. Mereka menyatakan kepuasannya atas kualitas lapangan, baik di stadion pertandingan maupun di tempat Latihan,' tulis FIFA dalam pernyataan resmi. Satu tiket peringkat tiga terbaik Piala Dunia U-17 2023 akan diperebutkan lima tim, termasuk Indonesia. Kondisi ini membuat Timnas Indonesia U-17 terancam gagal lolos ke babak 16 besar Piala Dunia U-17. Timnas Indonesia dalam posisi sulit karena nasib mereka akan ditentukan dari hasil pertandingan Korea Selatan dan Meksiko hari ini, Sabtu (18 11). Indonesia harus berharap Korea meraih hasil imbang melawan Burkina Faso dan Meksiko vs Selandia Baru berakhir imbang tanpa gol. Indonesia untuk sementara berada di posisi empat klasemen peringkat tiga terbaik, dengan Iran, Jepang, dan Uzbekistan yang berada di atasnya sudah dipastikan lolos ke babak 16 besar Piala Dunia U-17 2023. Lama tak menderita kekalahan bersama Timnas Indonesia di laga kompetitif, Shin Tae Yong kembali merasakan hasil negatif kala menangani skuad Garuda pada Kualifikasi Piala Dunia 2026. Timnas Indonesia ambruk di Irak. Bermain di Stadion Internasional Basra, anak asuh Shin kalah telak 1-5 dari tuan rumah. Ini menjadi kekalahan pertama Shin sejak Indonesia kalah 0-2 dari Argentina di laga uji tanding tengah tahun ini. Sementara kali terakhir Timnas Indonesia kalah di ajang kompetitif adalah saat takluk 0-2 dari Vietnam pada semifinal Piala AFF. Usai laga melawan Irak, Shin mengomentari kekalahan mencolok yang dialami Asnawi Mangkualam dan kawan-kawan. 'Saya rasa ini adalah kekalahan besar dan saya ucapkan selamat kepada Irak yang bermain bagus. Kami akan mencoba bermain lebih baik pada pertandingan kandang nanti,' kata STY. Ketika ditanya mengenai kekalahan mencolok setelah hanya tertinggal dengan selisih satu gol hingga turun minum, Shin hanya menjawab singkat. 'Irak bermain dengan bagus,' ucap Shin. "
      }
    },
    {
      "id": 4,
      "title": "Ketum PP Muhammadiyah: Capres Harus Punya Kesadaran Kosmologis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118060309-617-1025888/ketum-pp-muhammadiyah-capres-harus-punya-kesadaran-kosmologis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/muhammadiyah-sentil-menkominfo-soal-ide-pungut-pajak-judi-online_169.jpeg?w=650&q=90",
        "tags": [
          "ketum pp muhammadiyah",
          "haedar nashir",
          "capres 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Pengurus Pusat (PP) Muhammadiyah, Haedar Nashirmenyebut capres-cawapres peserta Pilpres 2024harus memiliki kesadaran kosmologis. 'Para capres-cawapres itu juga harus memiliki kesadaran kosmologis,' kata Haedar di Universitas Ahmad Dahlan (UAD), Bantul, DIY, Jumat (17 11).    Kesadaran kosmologis yang dimaksud Haedar adalah wawasan atau kebijakan politik, ekonomi, budaya, serta kehidupan bernegara yang tak lepas dari ekosistem tempat manusia hidup serta nilai-nilai Sang Pencipta. 'Pandangan kosmologis itu memasukkan dimensi Tuhan dan ketuhanan itu di dalam kehidupan berbangsa bernegara, temasuk ketika mengambil keputusan-keputusan penting yang genting,' paparnya. Guru Besar Ilmu Sosiologi itu menjelaskan pandangan kosmologis ini erat kaitannya dengan moralitas kepemimpinan yang menyangkut bagaimana menjalankan pemerintahan tanpa menyalahgunakan kekuasaan. Bukan cuma di ranah eksekutif, tapi juga yudikatif, maupun legislatif. 'Boleh jadi rakyat yang masih bodoh kita bodohi, boleh jadi hukum perundang-undangan bisa diubah-ubah, bahkan boleh jadi celah setiap policy itu kan selalu ada, selalu diambil keputusan-keputusan yang semaunya, tapi merusak lingkungan, kehidupan, merusak masa depan Indonesia,' ungkapnya. 'Nah, maka kita ajak para capres cawapres punya kesadaran kosmologis tentang pentingnya agama, Pancasila, budaya luhur bangsa, dan jejak sejarah negeri ini,' kata Haedar.  Haedar turut berpesan mereka calon-calon pemimpin bangsa harus bisa menjamin bahwa Tanah Air dengan seluruh kekayaan alam baik di darat, laut, serta udara bisa dijaga, dirawat, dan dibangun tanpa harus merusaknya atas nama investasi. Pilpres 2024 resmi diikuti tiga pasangan calon presiden-wakil presiden. Mereka adalah Anies Baswedan-Muhaimmin Iskandar,Prabowo Subianto-Gibran Rakabuming,dan Ganjar Pranowo-Mahfud MD."
      }
    },
    {
      "id": 5,
      "title": "Kemenag: Jangan Membabi Buta Boikot Semua Produk Terafiliasi Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118023820-20-1025878/kemenag-jangan-membabi-buta-boikot-semua-produk-terafiliasi-israel",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/aksi-bela-palestina-di-depan-kedubes-as-8_169.jpeg?w=650&q=90",
        "tags": [
          "kemenag",
          "produk israel",
          "boikot israel",
          "boikot produk israel"
        ],
        "article": "Badan Penyelenggara Jaminan Produk Halal Kementerian Agama (BPJPH Kemenag) mengimbau masyarakat tak membabi butamemboikot produk yang terafiliasi dengan Israel. Kepala BPJPH Kemenag Muhammad Aqil Irham meminta masyarakat selektif. Ia tak ingin gerakan yang bertujuan mulia membela Palestina itu justru salah sasaran.    'Melalui seleksi itu ya, jangan membabi buta semua produk diboikot misalnya,' kata Aqil usai menghadiri pembukaan H20 di JI Expo Kemayoran, Jakarta, Jumat (17 11). Aqil menegaskan pemerintah tidak membenarkan kekejaman Israel menyerang warga sipil di Palestina. Pemerintah menggalang berbagai bantuan kemanusiaan untuk mendukung rakyat Palestina. Meski begitu, Aqil tak setuju bila ada aksi boikot sembarangan terhada produk-produk yang berkaitan dengan Israel. Dia menegaskan tidak semua perusahaan yang diduga, benar-benar terafiliasi Israel. 'Kita harus juga mempertimbangkan tenaga kerja ya dan mereka juga punya kontribusi. Kita juga tidak memikirkan lapangan pekerjaan bagi mereka kalau diboikot semua,' ujarnya. Aqil juga merespons usulan Majelis Ulama Indonesia (MUI) untuk mencabut sertifikat halal produk-produk yang terafiliasi Israel. Menurutnya, hal itu tak mungkin dilakukan. 'BPJPH sertifikasi kita berdasarkan jenis produk. Masak kita lihat, memang ada nempel ini produk dari mana dari mana?' ucap Aqil. 'Tidak jadi haram. Produknya kalau sudah halal, ya tetap halal,' ujarnya. Sebelumnya, MUI menyerukan boikot produk-produk yang mendukung serangan Israel terhadap Palestina. Seeuan itu diikuti usul pencabutan sertifikat halal bagi produk-produk terkait. 'Nanti (produk) yang terafiliasi melakukan pembiayaan untuk perang makanya itu sertifikasi halalnya harus dicabut,' ungkap Wakil Sekjen MUI Bidang Hukum dan HAM Ikhsan Abdullah di Gedung MUI, Jakarta, Rabu (15 11)."
      }
    },
    {
      "id": 6,
      "title": "Dewan Pengupahan DKI Buat 3 Rekomendasi Besaran UMP 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118054935-92-1025887/dewan-pengupahan-dki-buat-3-rekomendasi-besaran-ump-2024",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-5_169.jpeg?w=650&q=90",
        "tags": [
          "upah buruh",
          "upah buruh 2024",
          "ump dki jakarta",
          "dki jakarta",
          "jakarta"
        ],
        "article": "Sidang Dewan Pengupahan DKI Jakartamenghasilkan tiga rekomendasi terkait besaran Upah Minimum Provinsi (UMP) DKI Jakarta 2024. Berdasar berita acara keputusan sidang yang diterima, terdapat perbedaan nilai yang diusulkan oleh unsur organisasi pengusaha, unsur serikat pekerja dan unsur pemerintah.    Pertama, unsur organisasi pengusaha mengusulkan besaran nilai UMP DKI Jakarta 2024 menggunakan formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,20 dari Pertumbuhan Ekonomi Jakarta, sehingga UMP DKI Jakarta 2024 menjadi sebesar Rp5.043.068. Kedua, unsur Serikat Pekerja Serikat Buruh mengusulkan besaran UMP Jakarta 2024 naik sebesar 15 persen dengan rincian menggunakan formula Inflasi DKI Jakarta (1,89 persen) ditambah Pertumbuhan Ekonomi DKI Jakarta (4,96 persen) ditambah indeks tertentu (8,15 persen) menjadi sebesar Rp5.637.068. Ketiga, unsur Pemerintah mengusulkan besaran nilai UMP DKI Jakarta 2023 berdasar formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,30 dari Pertumbuhan Ekonomi DKI Jakarta sehingga UMP Jakarta 2024 menjadi sebesar Rp5.067.381. Anggota Dewan Pengupahan dari unsur serikat pekerja, Dedi Hartono berharap Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono menerima usulan yang disampaikan oleh unsur serikat pekerja. 'Harapannya nilai usulan pekerja menjadi rekomendasi UMP 2024,' kata Dedi saat dihubungi, Jumat (17 11) malam.  Sebelumnya, Kepala Dinas Tenaga Kerja, Transmigrasi, dan Energi DKI Jakarta Hari Nugroho mengatakan hasil sidang Dewan Pengupahan itu nantinya bakal menghasilkan rekomendasi yang diserahkan kepada Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono. Hari menyebut nantinya UMP DKI Jakarta 2024 ditetapkan paling lambat pada 21 November. 'Setelah selesai sidang, kita membuat rekomendasi ke Pak Gubernur untuk menetapkan angkanya. Pakai Kepgub. Kita membuat laporan ke Pak Gub,' kata Hari sebelum sidang."
      }
    },
    {
      "id": 7,
      "title": "Daihatsu Operasikan Panel Surya di Pabrik Karawang",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117200413-592-1025812/daihatsu-operasikan-panel-surya-di-pabrik-karawang",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/20/astra-daihatsu-motor_169.png?w=650&q=90",
        "tags": [
          "astra daihatsu motor",
          "daihatsu",
          "panel surya daihatsu"
        ],
        "article": "Astra Daihatsu Motor (ADM) menambah penggunaan Pembangkit Listrik Tenaga Surya Atap atau panel surya dengan kapasitas 3,2 Mega Watt peak (MWp) di pabrik Daihatsu, Karawang. Proyek kerjasama antara ADM bersama PT Energia Prima Nusantara (EPN. 'Hal ini merupakan bentuk komitmen dalam menjaga kelestarian lingkungan yang selaras dengan visi Daihatsu,' kata Wakil Presiden Direktur PT Astra Daihatsu Motor Erlan Krisnaring dalam keterangan tertulis, Jumat (17 11).    Secara keseluruhan Panel Surya Daihatsu memiliki kapasitas total sebesar 4,4 MWp dan diklaim mampu berkontribusi dalam menurunkan emisi karbon hingga sebesar lebih dari 3.300 Ton CO2 per tahun. Panel Surya sebelumnya juga telah dibangun Daihatsu di Parts Center Cibitung pada 2019, dan sebagian area di Karawang Assembly Plant pada 2021 dengan total sebesar 1,2 MWp. 'Kami bersyukur dapat menerapkan Panel Surya secara bertahap di fasilitas pabrik perakitan Daihatsu di Karawang dalam mewujudkan pemanfaatan energi yang lebih bersih dan berkelanjutan,' kata dia.  Di samping itu Erlan berharap pembangunanpanel surya di pabrik perakitannya itu dapat meningkatkan kolaborasi positif pada lintas industri. 'Menjaga hubungan yang harmonis dengan lingkungan demi generasi masa depan Indonesia yang lebih baik,' tutup Erlan.    "
      }
    },
    {
      "id": 8,
      "title": "Tulisan Alhamdulillah Ala Kulli Hal dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231114140910-569-1024018/tulisan-alhamdulillah-ala-kulli-hal-dan-artinya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/ilustrasi-doa_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "tulisan alhamdulillah ala kulli hal",
          "arti alhamdulillah ala kulli hal",
          "bacaan alhamdulillah ala kulli hal",
          "alhamdulillah ala kulli hal"
        ],
        "article": "Alhamdulillah ala kulli haladalah kalimat dalam bahasa Arab yang mempunyai makna tentang bersyukur. Lantas, bagaimana tulisanalhamdulillah ala kulli hal yang benar? Kalimat alhamdulillah ala kulli hal termasuk yang sering diucapkan umat muslim sebagai ungkapan rasa syukur dan tawakal kepada Allah Swt.   Selain itu, mengucapkan alhamdulillah ala kulli hal sama halnya dengan menunjukkan ketenangan dan penerimaan terhadap segala kejadian, baik maupun buruk sebagai bentuk takdir dari rencana Allah Swt.  Di bawah ini terdapat tulisan alhamdulillah ala kulli hal dalam bahasa Arab yang dilengkapi harakat serta tulisan Latin dan artinya seperti dikutip dari NU Online. الْحَمْدُ لِلَّهِ عَلَى كُلِّ حَالٍ Alhamdulillahi 'ala kulli haalin. Artinya: 'Segala puji bagi Allah dalam segala keadaan' atau 'Segala puji bagi Allah dalam setiap keadaan.'  Mengucapkan kalimat-kalimat baik yang ditujukan kepada Allah Swt tentu tidak ada batasan waktu. Setiap umat Muslim dapat mengucapkan kalimat Alhamdulillah ala kulli hal kapan saja, ketika diri merasa perlu untuk mengucapkannya dalam menjalani kehidupan sehari-hari. Beberapa situasi yang memungkinkan untuk mengucapkan Alhamdulillah ala kulli hal yaitu seperti berikut: Mengucapkan Alhamdulillah ala kulli hal merupakan cara terbaik untuk menjaga hati supaya tetap bersyukur dan tawakal kepada Allah Swt, yang sudah memberikan nikmat kehidupan. Selain itu, hal ini juga mengingatkan kita bahwa Allah Swt adalah sumber segala kebaikan dan bahwa kita sebagai hamba-Nya harus selalu mengandalkan-Nya dalam setiap aspek hidup.  Itulah penjelasan mengenai tulisan alhamdulillah ala kulli hal dan artinya, dilengkapi dengan waktu yang tepat untuk mengucapkannya supaya kita sebagai manusia lebih pandai bersyukur. Semoga bermanfaat!"
      }
    },
    {
      "id": 9,
      "title": "5 Minuman Herbal untuk Meredakan Asam Lambung Secara Alami",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117151612-255-1025651/5-minuman-herbal-untuk-meredakan-asam-lambung-secara-alami",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/teh-peppermint_169.jpeg?w=650&q=90",
        "tags": [
          "minuman herbal untuk asam lambung",
          "minuman herbal untuk meredakan asam lambung",
          "minuman untuk asam lambung",
          "ramuan herbal untuk asam lambung",
          "asam lambung",
          "minuman herbal untuk meredakan asam lambung secara alami"
        ],
        "article": "Saat gejalaasam lambung timbul, tentunya Anda merasa sangat tidak nyaman. Berikut ini sejumlah minuman herbal yang bisa Anda coba untuk meredakan asam lambung. Asam lambung atau refluks asam merupakan kondisi saat zat asam dari dalam lambung naik ke kerongkongan. Ketika asam lambung naik, penderitanya akan merasakan sensasi panas di dada, mual, sering sendawa, rasa pahit di lidah, hingga sakit di kerongkongan. Pada dasarnya, naiknya asam lambung ini merupakan kondisi yang wajar. Namun, jika naiknya asam lambung terjadi berulang dan sering, maka bisa jadi kondisi tersebut disebabkan oleh gastroesophageal reflux disease (GERD).   Untuk mengatasi asam lambung yang sering naik, Anda bisa mengonsumsi beberapa minuman herbal.  Mengutip Healthline, beberapa studi menunjukkan bahwa minyak peppermint dapat membantu pengidap GERD dalam mengatasi gejala yang muncul. Anda bisa mendapatkan asupan peppermint dengan meminumnya dalam bentuk teh. Namun, Anda disarankan agar tidak meminum teh peppermint berbarengan dengan obat antasida karena bisa memicu heartburn. Secara historis, jahe telah digunakan untuk mengobati penyakit pencernaan lainnya, termasuk sakit maag. Jahe disebut memiliki sifat anti-inflamasi yang dapat mengurangi pembengkakan dan iritasi pada kerongkongan secara keseluruhan. Anda bisa mengupas jahe, lalu merebusnya dalam air. Tambahkan madu untuk menambahkan rasa. Konsumsi air jahe dalam kondisi panas. Ada sedikit efek samping yang terkait dengan jahe, kecuali Anda mengonsumsinya terlalu banyak. Mengonsumsi jahe terlalu banyak justru bisa menyebabkan sakit maag. Minuman herbal untuk meredakan asam lambung selanjutnya adalah teh kunyit. Mengutip Medical News Today, kunyit bisa melindungi sel-sel mukosa di kerongkongan dari kerusakan akibat asam lambung. Anda bisa menyeduh bubuk kunyit yang sudah tersedia di pasaran untuk mengonsumsinya. Sifat anti-inflamasi yang dimiliki chamomile dipercaya dapat membantu mengatasi peradangan yang terjadi di kerongkongan akibat naiknya asam lambung. Selain itu, chamomile juga dipercaya dapat memberikan efek menenangkan akibat kecemasan dan stres. Sementara stres dan kecemasan disebut-sebut sebagai salah satu pemicu utama naiknya asam lambung. Selain meringankan masalah pencernaan, daun pepaya juga digunakan untuk mengatasi refluks asam lambung. Mengutip Hello Doctor, enzim papain yang ditemukan dalam pepaya membantu meredakan sensasi terbakar di dada alias heartburn. Daun pepaya bisa dikonsumsi dengan cara dibuat seperti teh atau jus. Berikan madu untuk menambahkan rasa. Itulah 5 minuman herbal untuk meredakan asam lambung. Sebaiknya konsultasikan dulu dengan dokter sebelum mengonsumsinya.   "
      }
    },
    {
      "id": 10,
      "title": "Jika Lolos 16 Besar Piala Dunia U-17, Indonesia Bakal Lawan Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118054150-142-1025886/jika-lolos-16-besar-piala-dunia-u-17-indonesia-bakal-lawan-inggris",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia",
          "timnas inggris u-17",
          "indonesia vs inggris",
          "16 besar piala dunia u-17",
          "16 besar piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17bakal melawan Inggris di Jakarta International Stadium (JIS)seandainyalolos ke babak 16 besar Piala Dunia U-17 2023. Inggris sudah lolos ke babak 16 besar sebagai juara Grup C. Mereka mengemas enam poin dari dua kemenangan dan unggul selisih gol meski kalah 1-2 dari Brasil pada laga teranyar di JIS, Jumat (17 11). Mengacu bagan pertandingan, Inggris bakal melawan peringkat ketiga terbaik dari Grup A atau B di JIS pada Rabu (22 11) mendatang. Ini membuat Inggris bisa jadi lawan Indonesia di fase gugur.   Timnas Indonesia U-17 finis di peringkat ketiga Grup A dengan dua poin berkat hasil dua imbang dan satu kali kalah. Saat ini, tim besutan Bima Sakti masih menunggu kepastian lolos dari hasil pertandingan grup lain. Skuad Garuda Muda bisa melaju ke babak 16 besar Piala Dunia U-17 dengan bergantung pada hasil dua pertandingan yakni Selandia Baru vs Meksiko dan Burkina Faso vs Korea Selatan. Seandainya skenario Selandia Baru vs Meksiko berakhir imbang tanpa gol dan Burkina Faso vs Korea Selatan juga seri dengan skor berapapun benar-benar terjadi, maka Indonesia akan menghadapi Inggris di JIS. Pelatih Inggris U-17 Ryan Garry memberikan komentarnya setelah mengetahui bakal kembali bertanding di JIS untuk keempat kalinya secara beruntun. The Young Lions menghabiskan babak penyisihan Grup C di stadion berkapasitas 82 ribu kursi itu. 'Menjalani tiga pertandingan di stadion ini sangat mengesankan. Atmosfernya sangat hebat dan kami menikmati tampil di sini,' kata Garry di JIS, Jumat (17 11). Juru taktik 40 tahun itu antusias kembali mendampingi anak buahnya di JIS. Ia mengaku banyak mendapat dukungan dari warga lokal yang turut mendongkrak mental pemain saat berada di lapangan. 'Kami mendapatkan dukungan dan energi dari warga lokal yang fantastis. Saya tidak memperhatikan bakal di mana lokasi pertandingan selanjutnya karena saya hanya fokus ke pertandingan,' ujarnya. 'Tapi mengetahui akan kembali ke stadion ini, tentu akan menyenangkan untuk pertandingan selanjutnya,'tutur Garry menambahkan. "
      }
    }
  ]
}