{
  "page": 184,
  "main_url": "https://www.cnnindonesia.com/indeks/2/184",
  "time": "2023-12-08 05:34:25.088880",
  "datas": [
    {
      "id": 1,
      "title": "Blusukan ke Penjaringan Jakut, Gibran Bagi-bagi Buku dan Susu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201191756-617-1031776/blusukan-ke-penjaringan-jakut-gibran-bagi-bagi-buku-dan-susu",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/gibran-di-lampung_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "penjaringan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden nomor urut 2Gibran Rakabuming Rakablusukan ke wilayah RT 13 RW 11, Penjaringan, Jakarta Utara, Jumat (1 12) sore. Pantauan CNNIndonesia.com, Gibran yang datang menggunakan sweaterbiru muda, langsung disambut riuh anak-anak hingga ibu-ibu.    Mereka berebut untuk bersalaman dan berfoto. Warga juga meneriakkan yel-yel ketika Gibran datang. 'Prabowo wae, Prabowo wae, Prabowo presiden, Gibran wakile,' teriak warga. Gibran lalu berjalan menuju panggung yang disediakan. Di panggung, Gibran langsung membagikan buku dan susu kepada anak-anak 'Pokoknya nanti anak-anak jangan lupa susunya, semuanya dapat ya,' kata Gibran. Setelah menyapa warga sekitar 15 menit, Gibran langsung meninggalkan lokasi. Di jalan menuju mobil, Gibran kembali membagikan buku kepada warga yang menunggu sambil himpit-himpitan. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. "
      }
    },
    {
      "id": 2,
      "title": "Qatar Sebut Serangan Israel di Gaza Bikin Rumit Nego Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201181803-120-1031737/qatar-sebut-serangan-israel-di-gaza-bikin-rumit-nego-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "qatar",
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kementerian Luar NegeriQatar menyatakan serangan pasukan militerIsrael di Jalur Gaza, Palestina, membuat rumit proses negosiasi gencatan senjata. 'Pemboman yang terus berlanjut di Jalur Gaza pada jam-jam pertama setelah berakhirnya jeda mempersulit upaya mediasi dan memperburuk bencana kemanusiaan di Jalur Gaza,' demikian pernyataan Kemlu Qatar dalam unggahan di X, Jumat (1 12).    Kemlu Qatar menyatakan pihaknya menyesalkan agresi Israel yang kembali berlangsung di Gaza usai berakhirnya jeda kemanusiaan pada hari ketujuh 'tanpa mencapai kesepakatan untuk memperpanjangnya.' Kemlu Qatar pun menegaskan saat ini negosiasi soal gencatan senjata masih terus berlanjut agar bisa kembali terwujud. 'Dan dalam konteks ini menyerukan komunitas internasional untuk bergerak cepat menghentikan kekerasan,' bunyi pernyataan Kemlu Qatar.  Dalam pernyataan itu, Kemlu Qatar juga menyerukan kembali kutukannya terhadap segala bentuk serangan kepada warga sipil. Doha turut mengecam penyerangan tanpa pandang bulu serta penggusuran warga Gaza dari tanah mereka. 'Qatar menuntut untuk segera melakukan gencatan senjata dan memastikan aliran yang berkelanjutan dan tanpa hambatan atas konvoi bantuan dan bantuan kemanusiaan, dengan cara yang memenuhi kebutuhan terkini penduduk Jalur Gaza,' demikian keterangan Kemlu Qatar.  Gencatan senjata antara Israel dan kelompok Hamas Palestina resmi berakhir pada Jumat (1 12) usai kedua belah pihak tak menyepakati perjanjian apa pun untuk perpanjangan jeda kemanusiaan. Israel dan Hamas telah gencatan senjata sejak 24 November lalu. Seiring dengan gencatan yang rampung, Israel pun kembali meluncurkan agresi di seluruh wilayah Gaza. Setidaknya 37 orang meninggal dunia akibat serangan Israel, demikian menurut Kementerian Kesehatan Gaza. Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza. Klaim ini muncul satu jam jelang gencatan senjata berakhir.  Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan roket itu terdeteksi dari sirene Iron Dome yang berbunyi di kawasan komunitas masyarakat dekat Jalur Gaza. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Perdana Menteri Israel Benjamin Netanyahu menyebut peluncuran roket ini adalah pelanggaran kesepakatan gencatan senjata. Hamas, sementara itu, menyatakan gencatan senjata bukan solusi untuk menghentikan pertempuran. Juru bicara Hamas Osama Hamdan mengatakan 'solusi sebenarnya adalah menemukan mekanisme untuk mengakhiri pendudukan [Israel] ini.'"
      }
    },
    {
      "id": 3,
      "title": "Penjelasan Kantor Luhut soal Wacana Jokowi Standardisasi Pajak Bioskop",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201131906-92-1031520/penjelasan-kantor-luhut-soal-wacana-jokowi-standardisasi-pajak-bioskop",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/18/baf604cb-44a6-40e2-a982-516df1d7be93_169.jpg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pajak bioskop",
          "pajak",
          "kemenko marves"
        ],
        "article": "Kementerian Koordinator bidang Maritim dan Investasi (Kemenko Marves)mengklarifikasi isu yang beredar soal rencana Presiden Joko Widodo(Jokowi) bakal menstandardisasi pajak bioskop. Plh Sekretaris Kemenko Marves Odo RM Manuhutu mengatakan jangan hanya fokus pada urusan perpajakannya, tetapi intinya adalah bagaimana mengembangkan industri film nasional. 'Intinya bukan lihat pajaknya, tapi membangun industri film Indonesia lebih kuat. Kamu harus lihatnya bagaimana nanti pengumpulan uang itu supaya nanti industri film Indonesia sekuat seperti industri film di Korea dan negara lainnya,' jelas Odo usai Konferensi Pers DIATF 2023 di Mal Central Park, Jakarta Barat, Jumat (1 12).   Odo meminta jangan melihat rencana standardisasi pajak bioskop secara sempit, seperti melihat dari lubang sedotan. Pada akhirnya, konteks yang didapat dari rencana anyar Jokowi ini dianggap tidak tepat.  Anak buah Luhut Binsar Panjaitan itu menekankan pemerintah ingin menjaga, menghidupkan, dan memperbesar industri film Tanah Air. Kebetulan, salah satu instrumen pendukungnya adalah pajak. 'Kalau lihat di beberapa negara, seperti Holywood (AS), dia berkembang juga karena pembiayaan dari perbankan. Jadi, film itu bukan hanya sekadar melihat dari perpajakannya, tapi membangun ekosistem,' tegas Odo. Pria yang juga menjabat deputi bidang pariwisata dan ekonomi kreatif Kemenko Marves itu meminta Indonesia belajar dari AS. Odo mengatakan industri film juga perlu dukungan pembiayaan dari sektor swasta. Intinya, Odo menegaskan rencana standardisasi pajak bioskop masih dalam pembahasan pemerintah. Pihaknya melihat berbagai skema untuk menghidupkan industri film nasional.  'Kan masih pembahasan (apakah nanti akan diterbitkan peraturan presiden), jangan langsung lihat di ujung. Digali dulu isunya, jadi biar jelas. Pemahamannya bagus,' tegas Odo. 'Nanti Pak Erick (Menteri BUMN Erick Thohir) yang akan jelaskan (lebih lanjut soal rencana standardisasi pajak bioskop),' tandasnya. Isu ini memang diembuskan pertama kali oleh Erick Thohir, yang kini menjabat menkomarvesad interim gantikan Luhut. Erick mengatakan Jokowi akan mengeluarkan aturan baru yang pro-industri film nasional. Namun, ucapan Erick tidak dalam kesatuan utuh. Setelah itu, video unggahan Instagram @erickthohir beralih kepada klip baru. Bagian inilah yang menyinggung soal standardisasi pajak bioskop di seluruh daerah Indonesia.  'Nanti akan ditaruh satu fund untuk khusus film nasional,' ucap Erick via akun Instagram resminya, Senin (27 11). 'Bahwa kemungkinan harus ada perpres yang bisa memayungi seluruh ekosistem yang kita bisa lakukan, baik dari segi perpajakan, perizinan, lalu juga pendanaan. Sehingga juga kita titik akhirnya bagaimana proses keuangan mesti clear and clean,' tandasnya. Padahal, pemerintah baru saja menerbitkan UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (UU HKPD). Tarif bioskop di UU HKPD diklasifikasikan sebagai aktivitas hiburan dan dikenakan pajak barang dan jasa tertentu (PBJT). Pada Pasal 58 ayat (1) beleid tersebut, pajak PBJT ditetapkan paling tinggi 10 persen. Sebelum ada UU HKPD, pajak bioskop diatur dalam UU Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (PDRD). Bioskop atau tontonan film masuk dalam pajak hiburan, di mana pada Pasal 45 ayat (1) ditetapkan tarifnya paling tinggi 35 persen. "
      }
    },
    {
      "id": 4,
      "title": "Keluarga Ungkap Kondisi Terakhir Kiki Fatmala, Sempat Koma",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201190527-234-1031767/keluarga-ungkap-kondisi-terakhir-kiki-fatmala-sempat-koma",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/kiki-fatmala-3_169.jpeg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Suami Kiki Fatmala, Christopher, mengatakan kondisi kesehatan istrinya menurun sebelum meninggal dunia pada Jumat (1 12) pagi. Penurunan kondisi itu disebut berlangsung selama lima minggu terakhir. Kiki bahkan sempat mengalami koma selama satu minggu ke belakang, hingga akhirnya tutup usia pada 1 Desember 2023.    'Lima minggu ke belakangnya dia sudah down, dan minggu ini dia masuk ke koma. Abis itu hari ini jam 5 pagi dia meninggal,' ujar Christopher di MRCCC Siloam Hospitals, Jakarta Selatan, Jumat (1 12). Christopher lantas menjelaskan bahwa Kiki tidak ingin dirawat di rumah sakit sejak kesehatannya menurun. Keinginan itu diamini keluarga dan Kiki akhirnya hanya dirawat di rumah. Selama perawatan di rumah, sang suami menyebut Kiki masih sadar pada pekan-pekan awal. Namun, kondisi istrinya gerus menurun hingga koma pada seminggu terakhir. 'Dia enggak mau dirawat di rumah sakit lagi... dan kami ambil keputusan enggak dirawat di RS dan dirawatnya di rumah,' ujar Christopher. 'Kalau minggu pertama masih sadar, minggu terakhir sudah enggak sadar, sudah masuk ke koma,' lanjut suami Kiki Fatmala itu.  Dalam kesempatan itu, Christopher juga membahas kanker yang dialami Kiki. Aktris berusia 56 tahun itu disebut kembali berjuang menghadapi kanker dalam satu tahun terakhir. Kiki Fatmala bahkan disebut melakukan kemoterapi hingga lima kali, termasuk pada Oktober lalu. Meski begitu, kankernya disebut sudah menyebar dari paru-paru hingga ke otak. 'Kiki kemo-nya 25 kali, tapi dari paru-paru menyebar ke otaknya. Dari otaknya enggak ada obat yang lain lagi,' ungkap Christopher. Kiki Fatmala meninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala.    Aktris senior itu disebut meninggal dunia karena komplikasi akibat kanker. Keluarga juga meminta privasi dan pengertian kepada semua orang pada masa-masa berduka tersebut. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ungkap keluarga. "
      }
    },
    {
      "id": 5,
      "title": "Alex Tirta Sebut Firli Bayar Tunai Sewa Rumah Kertanegara Rp650 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201190830-12-1031772/alex-tirta-sebut-firli-bayar-tunai-sewa-rumah-kertanegara-rp650-juta",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "syahrul yasin limpo",
          "alex tirta"
        ],
        "article": "Ketua Harian PBSI Tirta Juana Darmadji alias Alex Tirta rampung diperiksa penyidik BareskrimPolri dalam kasus dugaan pemerasan kepada Syahrul Yasin Limpo yang menyeretFirli Bahuri. Ia mengaku diminta penyidik untuk kembali menjelaskan kronologi penyewaan rumah Kertanegara Nomor 46 yang digunakan Firli.    'Saya cuma jawab pemeriksaannya ini melanjutkan yang lalu pemeriksaan di Polda. Jadi sekarang hanya memperjelas itu (penyewaan Rumah Kertanegara) saja,' kata Alex kepada wartawan di Bareskrim Polri, Jumat (1 12). Alex pun menerangkan Firli melakukan pembayaran uang sewa rumah Kertanegara melalui dirinya dengan uang tunai setiap tahunnya. Besar biaya sewa yaitu Rp650 juta per tahun. 'Tunai, uang tunai. Uang rupiah,' jelasnya. Ia mengatakan menjawab total 13 pertanyaan penyidik selama sekitar sembilan jam pemeriksaan.  Sebelumnya, Alex menyebut Firli mulai membayar sewa rumah di Jalan Kertanegara Nomor 46, senilai Rp650 juta sejak Februari 2021. Alex mengklaim Firli bersedia mengambil alih penyewaan rumah tersebut setelah bertemu dirinya pada 2020. Dalam pertemuan itu, kata dia, Firli memang mengaku sedang membutuhkan rumah singgah. Ia menyebut Firli meminta agar tidak perlu dilakukan perubahan nama penyewa. Oleh karenanya, pembayaran sewa rumah tetap dilakukan melalui perantara dirinya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam.  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan polisi juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 6,
      "title": "Pertamina NRE dan OIKN Garap NEBS untuk Nusantara Net Zero City",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201182527-625-1031741/pertamina-nre-dan-oikn-garap-nebs-untuk-nusantara-net-zero-city",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina nre",
          "otorita ikn",
          "nusantara",
          "cop28 dubai"
        ],
        "article": "Pertamina New & Renewable Energy (Pertamina NRE) dan Otorita Ibu Kota Negara (OIKN) Nusantara menyepakati perjanjian studi bersama (joint study agreement JSA) di dalam acara COP 28 di Dubai, Jumat (1 12). Perjanjian ini terkait solusi berbasis alam dan ekosistem (Nature and Ecosystem Based Solutions NEBS) untuk mendukung pembangunan IKNNusantara yang berkonsep kota modern, hijau, dan berkelanjutan. Penandatanganan dilakukan oleh CEO Pertamina NRE, Dannif Danusaputro, dan Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam OIKN, Myrna Asnawati Safitri. Dannif menyampaikan, bagi Pertamina NRE, kolaborasi ini selaras dengan semangat perseroan untuk mengawal transisi energi dan mendukung pencapaian target nationally determined contribution (NDC) Indonesia.   'Kolaborasi antara Pertamina NRE dan OIKN ini sangat positif, terutama terkait dampak yang akan dihasilkan terhadap iklim, masyarakat lokal, serta keanekaragaman hayati di IKN. Saya yakin Pertamina NRE dengan kompetensi yang dimiliki dapat berperan strategis dan mendukung IKN menjadi kota modern dan hijau yang selaras dengan pembangunan berkelanjutan,' ujarnya dalam keterangan tertulis, Jumat (1 12). Kolaborasi Pertamina NRE dan OIKN ini mencakup tiga aspek kunci, yaitu iklim, komunitas, dan keanekaragaman hayati. Pada aspek iklim berkaitan dengan proyek karbon yang antara lain meliputi pertaninan dan agroforestri, mitigasi dan pengendalian kebakaran hutan, hutan karbon biru, restorasi serta konservasi hutan. Pada aspek komunitas meliputi pelibatan masyarakat lokal dalam pengelolaan hutan secara berkelanjutan, serta mendorong pengembangan sosial ekonomi di desa sekitar. Upaya ini selaras dengan komitmen Pertamina NRE dan OIKN dalam mendukung inklusivitas serta pembangunan berkelanjutan. Sedangkan pada aspek keanekaragaman hayati mencakup upaya konservasi dan peningkatan keanekaragaman hayati. Di sisi lain, Myrna mengaku menyambut hangat kolaborasi dengan Pertamina NRE untuk menurunkan emisi di sektor Forestry and Other Land Use (FOLU), terutama melalui Nusantara Forest Carbon Project untuk mewujudkan Nusantara sebagai Net Zero City. 'Konsep ini pada dasarnya mempertahankan hutan yang masih ada dan mereforestasi hutan yg sudah rusak yang lokasinya berada di wilayah IKN,' kata dia. Sebagai informasi, berdasarkan hasil kajian preliminary yang dilakukan, inisiatif NEBS ini berpotensi menghasilkan kredit karbon sekitar 29 juta ton CO2e selama 30 tahun dari sekitar 148 ribu hektar luas area. Sebelumnya, Pertamina NRE juga telah berkolaborasi dengan Perum Perhutani dalam mengembangkan proyek NEBS, di mana satu konsesi yang berlokasi di Kalimantan Utara telah dilakukan finalisasi studi kelayakan. Implementasi NEBS memegang peranan strategis dalam upaya pengendalian perubahan iklim. Di samping itu, dengan pendekatan reforestasi dan konservasi hutan, dapat melindungi keanekaragaman hayati, menyediakan lapangan pekerjaan, serta memperkuat ketahanan pangan bagi masyarakat lokal. Kolaborasi ini merupakan langkah penting dalam mewujudkan IKN sebagai kota modern, hijau, dan berkelanjutan. Dengan dukungan dari Pertamina NRE, IKN diharapkan menjadi contoh bagi kota-kota lain di Indonesia dan dunia dalam upaya pengendalian perubahan iklim dan pembangunan berkelanjutan."
      }
    },
    {
      "id": 7,
      "title": "TPN Ganjar Duga Skema Debat Cawapres KPU untuk Akomodasi Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201151322-617-1031617/tpn-ganjar-duga-skema-debat-cawapres-kpu-untuk-akomodasi-gibran",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-12_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "ganjar-mahfud",
          "gibran rakabuming",
          "debat pilpres 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfud menduga skema debatPilpres2024 yang telah ditetapkan Komisi Pemilihan Umun (KPU) untuk mengakomodasi kubu cawapres nomor urut dua, Gibran Rakabuming. KPU telah menetapkan lima kali debat capres-cawapres dan semuanya akan diikuti semua paslon. Dalam aturan itu, meski ada dua debat khusus cawapres, capres tetap akan ikut mendampingi. 'Tapi tentu hasil rembuk di KPU tersebut bisa dilihat secara tak langsung oleh masyarakat sebagai bentuk kompromi, yang kemungkinan besar untuk mengakomodir kepentingan Gibran,' kata Juru Bicara TPN Ganjar, Chico Hakim saat dihubungi, Jumat (1 12).   Chico meyakini kehadiran semua pasangan calon dalam debat khusus cawapres karena Gibran dianggap sebagai sosok yang kurang memiliki pengalaman. Dibanding dua cawapres lainnya, dia menyebut Gibran tak baik soal visi misi, pemahaman masalah, maupun kemampuan mengkomunikasikan sesuatu yang bersifatsubstantif. 'Yang memang kita ketahui adalah sosok yang kurang dari segi pengalaman, pemahaman masalah, bahkan pemahaman visi misi, maupun dari segi kemampuan mengkomunikasikan gagasan maupun hal-hal substantif,' kata dia.  Sementara itu, Chico memastikan semua skema debat yang telah ditetapkan KPU tak akan bermasalah bagi pihaknya. Debut publik kata dia bukan hal baru bagi Ganjar-Mahfud. 'Pada prinsipnya, apapun format debat capres cawapres tidak akan menjadi masalah bagi paslon kami. Debat publik soal gagasan bukan hal baru bagi keduanya dan sudah sering dilakukan,' kata dia. Terpisah, Tim Kampanye Nasional (TKN) Capres dan Cawapres nomor urut 2 mengklaim Gibran Rakabuming Raka membantah bahwa perubahan skema debat KPU pada Pilpres tahun depan merupakan usulan dari paslon nomor urut 2. 'Saya kira, saya tidak meng-underestimate kemampuan Gibran ya, karena beliau sudah pernah memimlin wali kota, dan narasi-narasinya kan cukup baik dan memiliki gagasan. Kalau gagasan yang akan disampaikan tentu gagasan bersama. Jadi tidak ada sesuatu yang membuat Gibran menjadi gagap, tidak ada,' kata anggota dewan pembina TKN Hatta Rajasa, Jumat. Hatta juga memastikan Gibran bakal tetap siap apabila di kemudian hari skema debat khusus cawapres oleh KPU tetap diadakan seperti Pilpres terdahulu. Menurut Hatta,Gibran tidak memiliki kekhawatiran atau ketakutan untuk menyampaikan gagasannya kepada publik. Namun demikian, Hatta juga menghormati KPU yang sudah memutuskan bahwa debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Dengan demikian, semua pasangan calon akan hadir bersamaan. 'Saya kira itu kewenangan KPU kan untuk menetapkan itu, jadi tidak ada maslaah. Dan kalaupun KPU nanti menetapkan ada debat cawapres, Gibran juga sudah siap untuk melakukan itu,' kata Hatta. Hatta secara pribadi mengaku lebih sepakat pada skema debat KPU yang terkini, yakni tidak ada pemisahan debat capres dan cawapres. Ia mengatakan baik capres dan cawapres memiliki visi dan misi yang sama. Hatta menilai kemungkinan KPU sudah menyadari dan mengevaluasi rangkaian debat Pilpres terdahulu. Ia menyebut debat yang tepat adalah debat bersama lantaran setiap paslon memiliki gagasan yang sama. Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Debat perdana akan digelar pada 12 Desember mendatang dan disiarkan langsung oleh stasiun tv nasional. Adapun tiga paslon peserta Pilpres 2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka.  "
      }
    },
    {
      "id": 8,
      "title": "Final Piala Dunia U-17 2023: Jerman Siap Cetak Sejarah Baru",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201184744-142-1031756/final-piala-dunia-u-17-2023-jerman-siap-cetak-sejarah-baru",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-20_169.mpo?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas prancis u-17",
          "jerman vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17 2023"
        ],
        "article": "Jerman bertekad ukir sejarah baru diPiala Dunia U-17 2023 dengan mengalahkan Prancis pada laga final yang berlangsung di Stadion Manahan, Surakarta, Sabtu (2 12). Pelatih Jerman Christian Wueck menatap antusias laga final melawan Prancis. Terlebih kedua tim pernah bentrok pada final Piala Eropa U-17 2023 di Hungaria. Kala itu, Jerman sukses membawa pulang gelar juara Piala Eropa U-17 usai menaklukkan Prancis lewat drama babak adu penalti yang berakhir dengan skor 5-4.    'Ini menjadi pengalaman yang sangat menarik bagi kami. Sebab, kami bisa bermain kembali melawan Prancis setelah menghadapi mereka dalam beberapa bulan sebelumnya,' kata Wueck dalam rilis LOC Piala Dunia U-17, Jumat (1 12). 'Selain itu, akan ada dua tim asal Eropa yang hadir di partai final Piala Dunia U-17 2023 di Indonesia. Hal ini memang tak diduga sebelumnya. Ini menjadi permainan tingkat tinggi di turnamen ini,' imbuhnya. Wueck juga yakin pertemuan kali ini bakal berlangsung lebih ketat. Apalagi, Prancis bakal memiliki semangat untuk membalas kekalahannya di final Piala Eropa U-17 2023. Selain itu, Wueck juga bertekad mengukir sejarah di kejuaraan ini. Jika mampu mewujudkannya, Die Mannscahft akan jadi negara Eropa pertama yang mampu mengawinkan gelar Piala Eropa U-17 dan Piala Dunia U-17. 'Kami sudah berhasil mencapai tahap terakhir di turnamen ini. Oleh karena itu, kami ingin memenangkan kejuaraan ini. Hal yang sama pasti juga diinginkan Prancis pada laga final ini. Kami berdua sudah pernah berjumpa di final, dan kini kembali berjumpa laga di final,' ujarnya.   'Tentu saja kami ingin memenangkan turnamen ini agar bisa tercatat dalam sejarah. Itu yang bakal menjadi ambisi kami. Kami tahu kami bisa melakukannya. Sekarang kami harus menantikan apa saja yang akan terjadi,' tambahnya. Sementara itu, pemain andalan Jerman U-17, Noah Darvich, mengaku tak sabar menghadapi Prancis di final. Namun Darvich mencoba rileks untuk menatap partai krusial ini. 'Saya sangat gembira karena kami bisa hadir di sini. Kami sangat menantikan pertandingan final besok. Saya bisa memastikan bahwa para pemain sangat senang semua dan sudah tidak sabar untuk menghadapi laga besok,' kata Noah Darvich. 'Aktivitas kami normal-normal saja. Kami tidak ada kegiatan khusus untuk menghadapi partai final ini. Para pemain dalam kondisi yang rileks dan menikmati waktu kami. Begitulah cara kami untuk menghadapi pertandingan besok,' imbuhnya.  "
      }
    },
    {
      "id": 9,
      "title": "Gibran Respons Dianggap Takut Debat: Entar Datang Pas Debat Resmi Ya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201183103-617-1031746/gibran-respons-dianggap-takut-debat-entar-datang-pas-debat-resmi-ya",
      "konten": {
        "posted": "Jumat, 01 Des 2023 19:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gibran-hadiri-silaturahmi-nasional-desa-bersatu_169.jpeg?w=650&q=90",
        "tags": [
          "debat pilpres",
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Wakil Presiden Koalisi Indonesia Maju (KIM) Gibran Rakabuming Rakamerespons anggapan sebagian publik yang menilai dirinya takut berbicara gagasan terutama setelah ketidakhadiran dirinya dalam sejumlah undangan acara diskusi. Gibran pun meminta publik untuk menunggunya menyampaikan gagasan paslon nomor urut 2 melalui debat resmi yang dihelat oleh Komisi Pemilihan Umum (KPU).    'Entar datang pas debat resmi ya,' kata Gibran usai menghadiri Rakornas TKN di Jakarta Pusat, Jumat (1 12). Gibran juga memastikan dirinya sudah mempersiapkan diri dalam rangkaian acara debat capres dan cawapres itu. Debat itu akan digelar sebanyak 5 kali menjelang Pilpres 2024. Debat capres-cawapres akan dilaksanakan di Jakarta, dengan tema mulai dari pemerintahan, keamanan, investasi dan perdagangan, 'Sudah [persiapan] sudah ya doakan lancar ya. Terima kasih ya,' ujar putra sulung Presiden Jokowi itu. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Di sisi lain, KPU juga memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan.  Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Adapun peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Riuh Pendukung Prabowo-Gibran dalam Rakornas TKN-TKD di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201171947-619-1031698/foto-riuh-pendukung-prabowo-gibran-dalam-rakornas-tkn-tkd-di-jakarta",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pemilu 2024 pilpres 2024 prabowo-gibran",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo-gibran"
        ],
        "article": ""
      }
    }
  ]
}