{
  "page": 149,
  "main_url": "https://www.cnnindonesia.com/indeks/2/149",
  "time": "2023-12-08 05:29:07.962887",
  "datas": [
    {
      "id": 1,
      "title": "Gara-gara 'Gadis Kretek', Pasar Kayu Muntilan Diserbu Pelancong",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201190706-269-1031771/gara-gara-gadis-kretek-pasar-kayu-muntilan-diserbu-pelancong",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/gadis-kretek-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "gadis kretek",
          "wisata gadis kretek",
          "pasar kayu muntilan",
          "lokasi syuting gadis kretek",
          "wisata magelang"
        ],
        "article": "Serial Netflix Gadis Kretek melahirkan sambutan dan antusiasme luar biasa dari masyarakat. Salah satunya adalah Pasar Kayu Muntilan sebagai lokasi syuting serial ini yang mendadak viral dan jadi destinasi wisata. Pasar kayu ini terletak di Jumleng, Tamanagung, Kecamatan Muntilan, Kabupaten Magelang, Jawa Tengah. Pasar kayu satu ini banyak diyakini masyarakat sebagai 'Kota M' yang banyak disebut dalam serial.   Jejak syuting Gadis Kretek terlihat dari kehadiran papan nama warung dan poster Kretek Merah di sana. Hal ini sontak membuat banyak orang ingin merasakan langsung atmosfer yang dimunculkan dalam serial yang dibintangi Dian Sastrowardoyo tersebut.  Suasana asli di pasar kayu ini tidak sepenuhnya menggambarkan situasi di film. Pasalnya, proses syuting mengharuskan pasar mengubah suasana agar lekat dengan nuansa tahun 1960-an. Namun, dalam proses pembuatannya, banyak yang dirombak dari pasar kayu ini. Contohnya, mengubah beberapa kios untuk dijadikan warung, pasar sayur, percetakan, hingga gudang rokok kretek. Selama proses syuting berlangsung, berbagai rumah dan kios dikosongkan. Para pedagang yang tidak bisa berjualan mendapatkan kompensasi. Meski tak bisa berjualan, tapi beberapa penjual di pasar ikut terlibat sebagai figuran dalam serial. 'Jadi figuran semua orang sini, 100 orang ada kayaknya. Kan, orang sini ada 60, diikutsertakan semua. Terus lainnya ambil orang di terminal, orang-orang desa yang enggak ada kerjaan kayak mbah-mbah itu ikut semua,' kata Evi, salah satu penjual kayu di Muntilan, mengutip detiktravel. Jika kamu tertarik ke sini, kamu bisa datang dan merasakan suasana pasar tahun 1960-an. Ada berbagai tumpukan kayu yang memenuhi kios-kios yang juga terbuat dari kayu. Meski namanya semakin dikenal, namun Pasar Kayu Muntilan ini masih sepi dari pembeli. Alih-alih pembeli yang mencari kayu, justru yang ada adalah wisatawan yang datang berkunjung sekadar untuk melihat-lihat. 'Dari pandemi sampai sekarang kayak gini, masih sepi. Banyak yang datang itu, ya, untuk lihat tempat syuting aja. Setiap hari ada yang datang, apalagi sore-sore,' kata Evi."
      }
    },
    {
      "id": 2,
      "title": "Selepas Jabar, Prabowo Lanjutkan Agenda Kampanye ke Banten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203101154-633-1032162/selepas-jabar-prabowo-lanjutkan-agenda-kampanye-ke-banten",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "banten",
          "prabowo-gibran",
          "tkn prabowo-gibran"
        ],
        "article": "Calon presiden nomor urut dua, Prabowo Subianto, melakukan kunjungan ke Banten pada Minggu (3 12) untuk bertemu dengan sejumlah ulama dan tokoh masyarakat sebagai kelanjutan dari agenda kampanye Pilpres 2024. Hal tersebut diutarakan oleh Ketua Tim Komunikasi Bravo Tim Kampanye Nasional (TKN) Prabowo-Gibran, Budisatrio Djiwandono. 'Dengan agenda silaturahmi dengan sejumlah ulama mahsyur di Banten. Selain itu, Pak Prabowo juga akan mengunjungi berapa situs bersejarah,' ujarnya dalam keterangan tertulis, Minggu (3 12).   Dalam kesempatan terpisah, Ketua Tim Kampanye Daerah (TKD) Prabowo-Gibran Provinsi Banten, Airin Rachmy Diani, menuturkan bahwa Prabowo akan mengisi kegiatan di hari minggu dengan bersilaturahmi di sejumlah Ponpes dan bertemu dengan kyai dan tokoh besar Banten. 'Insya Allah Pak Prabowo akan bertemu dengan Abuya Muhtadi dan Abuya Murtadho Dimyati. Beliau merupakan putra dari pendiri Pondok Pesantren Roudotul Ulum Cidahu, Pandeglang, Banten, Abuya Muhammad Dimyathi al-Bantani,' terang dia. Mantan Walikota Tangerang Selatan tersebut melanjutkan, pada kesempatan tersebut juga akan diadakan kegiatan doa bersama 2.000 kyai Banten. Di samping silaturahmi bersama para Kyai, Prabowo juga dijadwalkan untuk bertemu dengan tokoh Banten yang juga mantan Bupati Lebak, Mulyadi Jayabaya. Airin optimis kunjungan Prabowo ke Banten bakal menjadi momentum penting bagi kemenangan di Pilpres 2024. Terutama untuk menguatkan semangat TKD menjemput kemenangan di Februari nanti. 'Suatu kehormatan Pak Prabowo memilih Banten untuk didatangi di awal masa kampanye. KIta akan sambut dengan riang gembira. TKD akan berupaya maksimal, dan berdoa, Insya Allah Prabowo-Gibran akan menang tebal di Banten,' pungkas Airin."
      }
    },
    {
      "id": 3,
      "title": "Tiba di Medan, Anies Disambut Edy Rahmayadi dan Ibu-ibu di Kualanamu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203103707-617-1032168/tiba-di-medan-anies-disambut-edy-rahmayadi-dan-ibu-ibu-di-kualanamu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/anies-baswedan-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kampanye capres cawapres",
          "pemilu"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedantiba di Medan, Sumatera Utara, Minggu (3 11). Anies bakal menjalankan sejumlah rangkaian kegiatan dalam rangka kampanye hari ke-6. Pantauan CNNIndonesia.com, Anies tiba di Bandara Internasional Kualanamu sekitar pukul 10.00 WIB, ia mengenakan kemeja lengan panjang biru langit dan celana hitam panjang. Anies juga tampak dikalungi bunga. Setibanya di lokasi, Ketua Tim Kampanye Daerah Anies Baswedan-Muhaimin Iskandar (TKD AMIN) Sumatera Utara, Edy Rahmayadi menyambut Anies.   Tak hanya Edy, Puluhan ibu yang sudah menunggu kedatangan Anies langsung menyambut dengan teriakan untuk memilih nomor urut 1. 'Satu, satu, satu pilihanku. AMIN nomor satu, nomor satu,' pekik pendukung AMIN dengan pengeras suara.  Tak hanya meneriakkan dukungan, sejumlah pendukung Anies turut membawa alat peraga dukungan terhadap Anies. Salah satu alat peraga dukungan yang dibawa yaitu bendera kecil bertuliskan AMIN. Berdasarkan jadwal kegiatan yang diterima CNNIndonesia.com, Anies bakal menjalankan empat rangkaian di Kota Medan. Pertama, Anies bakal menghadiri acara peringatan Haul Guru ke-21 Saidi Syekh H. Amir Damsar Syarif Alam, Guru Besar Tarekat Naqsyabandiyah Jabal Qubis di Tanjung Morawa. Kedua, Anies akan bertemu secara terbatas dengan Masyarakat Sumatera Utara di GOR Pancing. Ketiga, Anies bakal menghadiri acara Desak Anies di Pos Bloc Medan yang dilanjutkan dengan rangkaian akhir yaitu minum kopi bersama masyarakat Kota Medan di Bandar Kupi. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Manchester United Tak Berdaya di St.James Park",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203100205-144-1032153/foto-manchester-united-tak-berdaya-di-stjames-park",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn newcastle united manchester united newcastle vs mu newcastle vs man utd liga inggris",
        "media_url": null,
        "tags": [
          "foto cnn",
          "newcastle united",
          "manchester united",
          "newcastle vs mu",
          "newcastle vs man utd",
          "liga inggris"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Kasur Berkualitas Banting Harga di Transmart, Hemat sampai Rp15 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201174336-97-1031721/kasur-berkualitas-banting-harga-di-transmart-hemat-sampai-rp15-juta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/11/ilustrasi-spring-bed-ilustrasi-kasur-spring-bed_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "harga kasur murah"
        ],
        "article": "Panggilan kepada kaum rebahan yang lagi cari kasur berkualitas tapi harganya miring. Saatnyadapatkan kasur baru impianmu di Transmart! Soalnya hari ini, Minggu (3 12) Transmart Full Day Sale kasih diskon gede-gedean buat harga kasur. Enggak tanggung-tanggung diskonnya sampai Rp15 juta!    Airland Tracia Set 180x200 cm, harga diskon Rp5.199.200 dari harga normal Rp20.500.000. Hemat sampai Rp15.300.800. Harga berlaku di luar Jabodetabek. Untuk Jabodetabek, Karawang, dan Serang, Airland Tracia Set 180x200 cm, harga diskon Rp4.799.200 dari harga normal Rp17.500.000. Hemat sampai Rp12.700.800. Harga tersebut bisa kamu dapat dengan pembelian menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega atau Bank Mega Syariah. Bagi yang belum memiliki kartu kredit Bank Mega enggak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Diskon besar-besaran ini cuma berlaku satu hari, dimulai dari gerai Transmart buka hingga pukul 22.00 waktu setempat. Jangan sampai lewatkan kesempatan ini ya. Segera ke Transmart terdekat dan borong kasur impianmu sekarang juga!"
      }
    },
    {
      "id": 6,
      "title": "Airlangga Minta Chery Jadikan Indonesia Basis Produksi Mobil Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231203093453-603-1032147/airlangga-minta-chery-jadikan-indonesia-basis-produksi-mobil-listrik",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/10/93bbab70-b5cf-423e-861f-7555672678cc_169.jpg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "chery",
          "omoda 5 ev",
          "airlangga hartarto omoda 5 ev"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartartomengatakan Indonesia siap untuk menjadi basis produksi endaraan listrik di pasar global. 'Pengembangan industri Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) Indonesia saat ini mendapatkan momentum baik karena didukung kondisi Indonesia yang merupakan produsen bahan mineral logam nikel terbesar di dunia,' kata Airlangga dalam acara Seremoni Produksi Perdana Omoda 5 Electric Vehicle (EV) di Bekasi, Sabtu (2 12). PT Chery Motor Indonesia menggandeng PT Handal Indonesia Motor untuk merealisasikan produksi mobil listrik di Indonesia. Aktivitas ini guna pengembangan industri otomotif Indonesia yang bertransformasi menuju era elektrifikasi dan ekosistem ramah lingkungan.    Airlangga juga menyampaikan harapannya bahwa dengan dengan dimulainya produksi perdana mobil Omoda 5 EV ini akan dapat mendiversifikasi jenis mobil listrik di Indonesia dan memberikan alternatif pilihan yang lebih banyak bagi konsumen. 'Saya juga berharap kepada Chery Indonesia untuk mempertimbangkan produksi mobil listrik di Indonesia sebagai basis ekspor, antara lain untuk pasar Vietnam, Filipina, dan Australia. Ekosistem EV dan baterai sudah lengkap, sehingga Indonesia cukup efisien sebagai produsen EV untuk pasar global. Oleh karena itu, kami tunggu peluncuran produknya, dan investasi lanjutan juga ditunggu pemerintah,' ujarnya mengutip dari Antara, Minggu (3 12). Menurut Airlngga, pengembangan kendaraan listrik di Indonesia akan semakin masif ke depan seiring mengalirnya investasi dari pabrikan kendaraan listrik. Hingga awal kuartal keempat 2023, penjualan domestik mobil listrik tercatat mencapai 11.916 unit.  Berdasarkan kajian ERIA, potensi manfaat pada tahun 2040 yang didapatkan Indonesia melalui penghematan impor BBM dengan implementasi mobil listrik BEV dapat mencapai 15 miliar dolar AS dan sepeda motor listrik 10 miliar dolar AS. Selain itu, Indonesia juga telah menjajaki potensi hydrogen fuel cell sebagai bagian dari upaya mempromosikan solusi energi berkelanjutan dan bersih tanpa emisi. Beberapa insentif telah dikeluarkan pemerintah untuk mempercepat implementasi EV di Indonesia, di antaranya insentif bantuan untuk EV roda dua baru dan konversi senilai Rp7 juta. Kemudian insentif pajak pertambahan nilai ditanggung pemerintah (PPN-DTP) untuk mobil dan bus listrik dengan nilai TKDN minimal 40 persen akan diberikan insentif PPN sebesar 10 persen untuk mobil listrik dan untuk bus listrik dengan TKDN lebih dari 20-40 persen diberikan insentif PPN sebesar 5 persen. 'Dengan produk yang sudah menggunakan local content mencapai 40 persen, kami berharap Chery akan dapat penetrasi ke pasar lebih cepat dengan fasilitasi fiskal dari pemerintah,' tutupnya.   "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Penampakan Serangan Rudal Hamas Gagal Capai Tel Aviv",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203101831-124-1032164/video-penampakan-serangan-rudal-hamas-gagal-capai-tel-aviv",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:22 WIB",
        "media_url": null,
        "tags": [
          "kelompok hamas",
          "hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "tel aviv",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kelompok Hamas mengklaim telah membombardir Tel Aviv pada Sabtu (2 12). Brigade Al Qassam menyebut mereka telah melepaskan rentetan rudal sebagai respons atas serangan Israel ke Jalur Gaza. Namun dalam video yang tersebar, rudal-rudal itu tidak berhasil mencapai dataran Israel. Rudal itu dicegat di udara dan ditembak jatuh oleh sistem pertahanan Israel. Setelah gencatan senjata berakhir pada Jumat (1 12), Israel langsung melancarkan serangan ke Gaza. Terhitung sudah 193 warga Palestina yang tewas akibat serangan Israel ke Jalur Gaza."
      }
    },
    {
      "id": 8,
      "title": "Kasus Covid-19 di Singapura Mendadak Naik Dua Kali Lipat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203093251-255-1032146/kasus-covid-19-di-singapura-mendadak-naik-dua-kali-lipat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-peneliti-di-laboratorium-1_169.jpeg?w=650&q=90",
        "tags": [
          "kasus covid di singapura",
          "covid-19",
          "kementerian kesehatan singapura",
          "pneumonia anak di china",
          "kesehatan"
        ],
        "article": "Kementerian Kesehatan Singapura (MOH) mengatakan pada Sabtu (2 12) bahwa jumlah infeksi Covid-19meningkat secara signifikan. Kementerian pun mendesak masyarakat untuk terus mengikuti vaksinasi. Jumlah perkiraan infeksi Covid-19 meningkat dua kali lipat menjadi 22.094 pada 19-25 November, dibandingkan dengan 10.726 pada minggu sebelumnya. 'Rata-rata kasus rawat inap dan ICU harian akibat COVID-19 tetap stabil,' tambah kementerian mengutip Channel News Asia.   Kementerian Kesehatan mengatakan peningkatan infeksi mungkin disebabkan oleh faktor-faktor seperti musim perjalanan di akhir tahun dan berkurangnya kekebalan penduduk. EG.5 dan sub-garis keturunannya HK.3 tetap menjadi subvarian utama di Singapura, mencakup lebih dari 70 persen kasus yang diurutkan. 'Saat ini, tidak ada indikasi bahwa subvarian utama lebih mudah menular atau menyebabkan penyakit lebih parah dibandingkan varian lain yang beredar,' kata MOH.  Meski ada peningkatan penyakit pernapasan di sejumlah negara seperti China dan Belanda, kementerian mengklaim kejadian penyakit pernafasan secara keseluruhan di Singapura tetap stabil selama sebulan terakhir. 'Tidak ada indikasi peningkatan penyakit pernapasan parah, termasuk pada anak-anak,' tambahnya. China, yang mengalami lonjakan 'penyakit mirip influenza' sejak pertengahan Oktober, mengatakan lonjakan tersebut disebabkan oleh pencabutan pembatasan Covid-19. Menurut pemerintah China peredaran patogen yang diketahui yaitu influenza dan infeksi bakteri umum yang menyerang anak-anak, termasuk mycoplasma pneumoniae. Menurut Organisasi Kesehatan Dunia (WHO), pihak berwenang China mengatakan mereka belum mendeteksi adanya patogen baru di sana. Kementerian Kesehatan Singapura mencatat bahwa hingga saat ini, WHO menyatakan bahwa tren peningkatan penyakit pernafasan bukanlah hal yang tidak terduga karena dimulainya musim dingin. Infeksi Covid-19 berkontribusi terhadap jumlah keseluruhan kasus penyakit pernafasan di Singapura. Kementerian Kesehatan menyarankan masyarakat untuk selalu mengikuti perkembangan vaksinasi Covid. Selain itu mereka merekomendasikan dosis tambahan sekitar satu tahun setelah dosis vaksin terakhir untuk mereka yang berusia 60 tahun ke atas, orang yang rentan secara medis, serta penghuni fasilitas perawatan lansia. 'Di luar kelompok ini, semua individu berusia enam bulan ke atas juga didorong untuk menerima dosis tambahan, terutama bagi petugas kesehatan dan anggota rumah tangga pengasuh individu yang rentan secara medis,' tambah kementerian. 'Kemenkes terus memantau situasi global dan lokal dengan cermat. Dengan dimulainya musim puncak perjalanan ke luar negeri, Kementerian Kesehatan ingin mengingatkan semua wisatawan untuk waspada dan menerapkan tindakan pencegahan perjalanan yang relevan.'"
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Roket SpaceX Luncurkan Satelit Mata-mata Korea Selatan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231202150211-203-1032007/video-roket-spacex-luncurkan-satelit-mata-mata-korea-selatan",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:19 WIB ",
        "media_url": null,
        "tags": [
          "space x",
          "satelit mata-mata",
          "satelit mata-mata korea selatan",
          "spacex",
          "CNN INDONESIA TV"
        ],
        "article": "Roket SpaceX Falcon 9 meluncur pada Jumat (1 12) dengan membawa satelit mata-mata pertama Korea Selatan. Satelit ini diluncurkan dari Pangkalan Angkatan Luar Angkasa Vandenberg California, usai Korea Utara berhasil meluncurkan satelit pengintaian militernya sendiri bulan lalu. Terdapat sekitar 25 pesawat ruang angkasa yang berhasil dibawa Falcon 9 dalam misi ini."
      }
    },
    {
      "id": 10,
      "title": "Alasan Ten Hag Usai MU Kalah: Gol Dianulir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203082753-142-1032141/alasan-ten-hag-usai-mu-kalah-gol-dianulir",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "newcastle united",
          "newcastle vs mu",
          "liga inggris",
          "erik ten hag"
        ],
        "article": "Erik Ten Hag menyebut gol dianulir jadi salah satu alasanManchester United tumbang di hadapan Newcastle United dalam lagaLiga Inggris di St. James Park, Sabtu (2 12). Newcastle sukses mengalahkan MU lewat gol tunggal yang dicetak oleh Anthony Gordon di menit ke-55. Setelah momen itu, MU sempat mencetak gol di menit ke-89 namun gol tersebut dianulir wasit. Menurut pelatih Manchester United Erik Ten Hag, gol yang dianulir tersebut jadi salah satu sebab yang membuat MU gagal meraih poin dari markas Newcastle. Namun Ten Hag juga mengakui bahwa secara keseluruhan Newcastle bermain lebih baik dibanding 'Setan Merah'.    'Kami memulai laga dengan baik dan Alejandro Garnacho punya peluang yang bagus. Namun setelah itu, saya harus mengatakan Newcastle layak mendapatkan pujian karena mereka bermain lebih baik dibandingkan kami.' 'Mereka mencetak gol namun kemudian kami bisa memberikan perlawanan. Kemudian di akhir laga, kami bisa bangkit. Kami bisa mencetak gol lewat Regulion, Antony, atau Harry Maguire namun itu offside. Jadi sejatinya laga bisa berakhir dengan hasil imbang. Namun secara keseluruhan, saya harus mengatakan Newcastle lebih baik dibandingkan kami hari ini,' tutur Ten Hag.  Kekalahan ini membuat MU gagal melanjutkan tren kemenangan beruntun mereka. Alhasil MU kini malah terlempar ke urutan ketujuh klasemen Liga Inggris.    MU baru mengoleksi 24 poin, tertinggal sembilan angka dari Arsenal yang jadi pemuncak klasemen Liga Inggris saat ini. Langkah MU untuk bisa jadi juara Liga Inggris musim ini pun terbilang berat. Pada tiga laga Liga Inggris berikutnya, MU harus menghadapi dua tim kuat yaitu Chelsea dan Liverpool. Hasil ini bakal sangat menentukan bagi MU bila masih ingin bersaing di papan atas.   "
      }
    }
  ]
}