{
  "page": 874,
  "main_url": "https://www.cnnindonesia.com/indeks/2/874",
  "time": "2023-12-08 07:04:10.446492",
  "datas": [
    {
      "id": 1,
      "title": "Jalan Berliku PT AUC Pertahankan dan Selamatkan Staedtler Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108180012-625-1021690/jalan-berliku-pt-auc-pertahankan-dan-selamatkan-staedtler-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/pt-auc-1_169.jpeg?w=650&q=90",
        "tags": [
          "asaba utama corporatama",
          "staedtler",
          "pensil"
        ],
        "article": "PT Asaba Utama Corporatama (PT AUC) tengah menghadapi sejumlah tantangan bisnis dalam mempertahankan keberlangsungan anak usahanya PT Staedtler Indonesia (PT SI), perusahaan patungan antara PT AUC dan Staedtler Noris GmbH (SN GmbH) asal Jerman. Direktur PT AUC Widjaja mengatakan, tantangan itu mulai muncul pada akhir 2020. Di mana secara tiba-tiba pihak SN GmbH menyampaikan kehendak ingin menutup pabrik PT SI di Indonesia. Padahal, PT SI yang telah berdiri sejak 1978, dan merupakan perusahaan Penanaman Modal Asing (PMA) ini tidak sedang mengalami masalah. Baik keuangan atau yang lainnya. Untuk itu, keinginan itu pun ditolak PT AUC.   'Perusahaan tidak ada masalah, sedang berjalan dengan baik, secara keuangan menjanjikan. Tapi pada akhir 2020 pihak di sana menyampaikan ingin menutup pabrik dengan alasan yang kurang masuk akal,' kata Direktur PT AUC Widjaja, Senin (6 11). Kemudian PT AUC mengkaji peristiwa sebelum-sebelumnya. Yakni pada 2010 Staedtler Noris GmbH ingin memiliki saham 75 persen di PT SI dari sebelumnya 51 persen. 'Dengan bujuk rayu SN GmbH akan menjadikan PT SI sebagai pusat industri pensil merek Staedtler dunia, dan akan menutup pabrik Staedtler selain di Jerman dan Indonesia,' kata dia. Permintaan ini pun dikabulkan PT AUC yang hanya memberikan 23,95 persen saham. Sehingga kepemilikan saham SN GmbH di PT SI menjadi 74,95 persen. Sementara saham PT AUC di PT SI menjadi 25,05 persen dari sebelumnya 49 persen. Namun janji itu disebut tidak pernah direalisasikan. Sebaliknya pada 2016 SN GmbH malah membatalkan rencana pengembangan pensil kayu PT SI untuk menjadi pusat industri pensil dunia, dan justru menawarkan pembangunan pusat riset dan penelitian untuk proyek pensil plastik. 'Dalam presentasinya SN GmbH menyatakan pensil plastik akan lebih menguntungkan karena 95 persen bahan bakunya ada di Indonesia,' ujarnya. Usulan itu disetujui oleh PT AUC dan direalisasikan pada 2017 dengan membangun laboratorium dan pabrik, beserta mesin dan sistem, untuk pengembangan pensil plastik yang sepenuhnya dibiayai oleh PT SI. Setelah melalui serangkaian uji coba, akhirnya pensil plastik berhasil diproduksi dan siap dipasarkan. 'Kita sudah dapat lisensi dari negara tujuan ekspor dan ekspor sudah berjalan. Tapi begitu ekspor kedua diblok oleh SN GmbH. Kenapa? Karena PT SI di sini bertindak sebagai produsen, mereka marketing. Jadi mereka bisa mengunci itu. Tujuannya supaya PT SI ditutup,' ujarnya. Kemudian, pada Desember 2020, knowhow (formula) pensil plastik yang merupakan karya anak bangsa dan ditemukan oleh PT SI justru malah dialihkan secara sepihak dan melawan hukum oleh anak perusahaan SN GmbH, yaitu Staedtler Mars GmbH & Co.KG. Anak perusahaan SN GmbH tersebut membuat Credit Note dan Statement Letter pengalihan knowhow pensil plastik secara backdated yang dilakukan tanpa melalui RUPS PT SI. Langkah itu dilakukan tanpa sepengetahuan dan tanpa persetujuan dari Presiden Direktur PT SI, maupun PT AUC selaku pemegang saham 25,05 persen. Tidak berhenti di situ, pada 13 April 2021, SN GmbH justru mengirimkan surat kepada PT AUC terkait rencana mereka yang ingin melikuidasi PT SI. 'Tentu saja usulan likuidasi tersebut ditolak oleh PT AUC, karena PT AUC memikirkan dan bertanggung jawab atas kelangsungan hidup lebih dari 100 karyawan PT SI,' ujar dia. Atas tindakan SN GmbH dan atau anak perusahaannya tersebut, PT AUC mengajukan Gugatan Perbuatan Melawan Hukum di Pengadilan Negeri Serang, Banten. Putusan PN Serang No.110 Pdt.G 2021 PN Srg dan dikuatkan Putusan Pengadilan Tinggi Banten No. 188 PDT 2023 PT BTN menyatakan bahwa 'Knowhow Pensil Plastik yang dikembangkan dan ditemukan di PT SI adalah kekayaan yang sah PT SI, dan Staedtler Noris GmbH maupun seluruh anak perusahaannya dilarang menggunakan pensil plastik tersebut tanpa hak dan izin yang sah dari PT SI.' 'Staedtler Noris GmbH dinyatakan melakukan perbuatan melawan hukum karena hendak menutup pabrik PT SI yang tidak sesuai Anggaran Dasar dan Undang-Undang yang berlaku di Indonesia.' Dengan demikian, PT AUC telah memenangkan perkara perdata di dua tingkat pengadilan yang berbeda. Selain itu pada 28 Maret 2022, Philipp Kersting dan Zuhesti Prihadini yang mendapat kuasa mutlak berkesinambungan dan tidak akan disanggah dari SN GmbH, justru mengaku membuat RUPSLB PT SI yang diduga kuat merupakan rekayasa. Tujuannya untuk mengganti susunan direksi dan komisaris, serta seolah-olah mengangkat Rudi Tanran menjadi Presiden Direktur PT SI melalui Akta Pernyataan Keputusan Rapat (PKR) Nomor 1 yang dibuat oleh Notaris Cassandra Stephanie Paulira tertanggal 1 April 2022. Rudi Tanran juga menggunakan Akta PKR Nomor 1 untuk bersurat ke Bank Mandiri Serang guna mengubah speciment dan mematikan rekening bank PT SI, sehingga membuat ratusan karyawan PT SI mengirim petisi kepada Bank Mandiri Serang untuk tidak membekukan rekening PT SI. Selanjutnya, Rudi Tanran juga menggunakan Akta PKR Nomor 1 untuk bersurat ke berbagai instansi lain seperti Kementerian Ketenagakerjaan, Direktorat Jenderal Imigrasi, Direktorat Jenderal Administrasi Hukum Umum (AHU), maupun membuat surat kuasa kepada Y & K Partners. Langkah persuratan dengan Akta PKR Nomor 1 itu kemudian ditolak oleh Pengadilan Negeri Serang karena Akta PKR Nomor 1 tidak terdaftar di Sistem Administrasi Badan Hukum (SABH) PT SI di AHU. 'Yang dilakukan SN GmbH jelas-jelas melanggar hukum. Kami tidak bisa tinggal diam. Ini masalah kerja sama yang sudah berlangsung puluhan tahun. Masalah kepercayaan. Kami memulai bisnis dengan jujur. Berbekal semua data yang kami punya, kami memilih menempuh jalur hukum. Kami tidak mungkin mengorbankan bisnis yang sudah berkembang baik selama puluhan tahun dan menjadi mata pencaharian bagi karyawan kami. Kami akan terus berjuang untuk PT SI dan kami berharap keadilan ada di pihak kami,' ujarnya. Kemudian PT AUC melaporkan kuasa SN GmbH dan kawan-kawannya ke Bareskrim Polri dengan Laporan Polisi Nomor: STTL 175 VI 2022 BARESKRIM tertanggal 15 Juni 2022. Atas laporan tersebut, pada perkembangannya dilakukan penahanan terhadap para tersangka, yakni Philipp Kersting, Zuhesti Prihadini, dan Rudi Tanran. Saat ini, ketiganya sedang diadili sebagai terdakwa di Pengadilan Negeri Tangerang dengan Nomor Perkara: 1643 Pid.B 2023 PN Tng. Sampai hari ini, PT AUC tetap berusaha menjaga kestabilan bisnis PT SI, sehingga pabrik PT SI masih berproduksi seperti biasa dan karyawan pun masih menjalankan operasional serta mendapatkan hak mereka."
      }
    },
    {
      "id": 2,
      "title": "5 Wakil Indonesia Lolos ke 16 Besar Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108180803-170-1021703/5-wakil-indonesia-lolos-ke-16-besar-korea-masters",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/shesar-hiren-rhustavito-saat-berlaga-di-babak-16-besar-china-open-5_169.jpeg?w=650&q=90",
        "tags": [
          "korea masters",
          "korea masters 2023",
          "kevin/rahmat",
          "shesar hiren rhustavito",
          "ester nurumi tri wardoyo"
        ],
        "article": "Babak pertamaKorea Masters 2023 telah usai. Berikut lima wakil Indonesia yang berhasil lolos ke babak 16 besar Korea Masters. Pada nomor tunggal putra, Shesar Hiren Rhustavito bisa menjaga ambisi jadi juara di turnamen Korea Masters. Vito menang atas Yushi Tanaka dengan skor 21-11, 16-21, 21-17. Di nomor tunggal putri, ada dua wakil lolos ke babak 16 besar. Komang Ayu Cahya Dewi dan Ester Nurumi Tri Wardoyo sukses melangkah ke babak berikutnya.   Komang mengalahkan Keisha Fatimah Az Zahra, 21-16, 21-8. Sementara itu Ester berjuang keras mengalahkan Putri Kusuma Wardani dengan skor 21-13, 19-21, 26-24. Di nomor ganda campuran, Adnan Maulana Nita Viola Marwah juga berhasil lolos ke babak 16 besar. Adnan Nita menang atas Wei Chun Wei Nicole Gonzales Chan dengan skor tipis 21-19, 21-19. Sehari sebelumnya, Kevin Sanjaya Sukamuljo Rahmat Hidayat telah lebih dulu merebut tiket ke babak 16 besar. Kevin Rahmat menang Jin Yong Ki Dong Ju. Kevin Rahmat menang setelah Ki Dong Ju mengundurkan diri pada kedudukan 21-18, 17-11 untuk Kevin Rahmat. Babak kedua Korea Masters 2023 akan berlangsung pada Kamis (9 11). 1. Shesar Hiren Rhustavito2. Komang Ayu Cahya Dewi3. Ester Nurumi Tri Wardoyo4. Kevin Sanjaya Sukamuljo Rahmat Hidayat5. Adnan Maulana Nita Violina Marwah   "
      }
    },
    {
      "id": 3,
      "title": "Sudah di Bandara, Sekeluarga Batal Liburan Gegara Paspor Kedaluwarsa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108153147-269-1021599/sudah-di-bandara-sekeluarga-batal-liburan-gegara-paspor-kedaluwarsa",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "paspor",
          "travel",
          "paspor kedaluwarsa",
          "bandara",
          "liburan",
          "satu keluarga batal liburan karena paspor"
        ],
        "article": "Pada Agustus lalu, satu keluarga di Amerika Serikat (AS) harus termenung karena batal berlibur gara-garapaspor yang hampir kedaluwarsa. Padahal, mereka sudah memesan berbagai akomodasi dan transportasi untuk liburan panjang ke Eropa. Kate Flannery dan keluarganya sangat menantikan liburan yang telah direncanakan selama satu tahun itu. Mereka juga sudah menabung untuk liburan besar ini. Akan tetapi, semuanya harus dibatalkan setibanya mereka di bandara.    Selama ini, mereka terlalu sibuk merencanakan liburan ke Yunani sehingga tidak menyadari hal penting mengenai tenggat paspor mereka. 'Ketika perjalanan ke Yunani yang telah Anda rencanakan sepanjang tahun tiba-tiba tidak dapat terlaksana karena paspor Anda yang habis masa berlakunya pada bulan Oktober tidak sah untuk dibawa bepergian,' demikian bunyi teks dalam video di platformTikTok dengan nama akun @kateflannery. Dalam video yang sudah ditonton hingga empat juta kali itu, ia dan keluarganya terlihat duduk dan sedih di bandara pada Agustus lalu. 'Sekarang Anda hanya duduk di sini, di bandara, terdampar tanpa mobil, mencoba mendapatkan uang kembali dari empat hotel, tujuh feri, dua pesawat, dan reservasi 10 malam,' lanjut teks video tersebut. Seperti dikutip Stuff, meskipun paspor masih sah secara teknis, sebagian besar maskapai penerbangan tidak mengizinkan pemiliknya bepergian jika masa berlakunya akan habis kurang dari enam bulan ke depan.  'Beberapa negara mengharuskan paspor Anda masih berlaku setidaknya 6 bulan setelah Anda berniat berangkat dari negara tersebut,' bunyi pernyataan Departemen Dalam Negeri Te Tari Taiwhenua, Selandia Baru. Sebagian besar negara, termasuk negara-negara Eropa Barat, membutuhkan waktu setidaknya enam bulan lagi untuk wisatawannya memperbarui dokumen paspor."
      }
    },
    {
      "id": 4,
      "title": "Israel Bombardir Gaza, Benarkah Mau Bangun Tandingan Terusan Suez?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108172512-120-1021671/israel-bombardir-gaza-benarkah-mau-bangun-tandingan-terusan-suez",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "terusan suez",
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Warganet hebohIsrael dan negara sekutunya, Barat, ingin membangun kanal tandingan Terusan Suez saat pasukan Zionis terus menggempurJalur Gaza sebulan terakhir. Beberapa Netizen mengaitkan pengeboman Israel di Gaza dengan proyek Kanal baru Ben Gurion. 'Ini bukan cuma genosida. Israel dan Amerika Serikat berencana mengubah Gaza menjadi kanal Ben Gurion, saingan Terusan Suez,' kata salah satu warganet di X, dulu bernama Twitter.   Kanal Ben Gurion disebut bakal memiliki jalur lebih luas dan lebih efisien dibanding Terusan Suez. Namun, apakah benar gempuran Israel di Gaza untuk membangun Terusan Ben Gurion?  Penulis sekaligus aktivis yang fokus di isu politik global dan Timur Tengah Yvonne Ridley menilai keterkaitan perang 7 Oktober dengan proyek ini hanya kebetulan. 'Apa hubungannya dengan 7 Oktober 2023? Ya, kebetulan saja Gaza berada di tengah-tengah usulan jalur kanal besar kedua di wilayah tersebut,' kata Ridley di tulisan opini yang dirilis Middle Eyes Monitor. Proyek Ben Gurion akan menghubungkan Teluk Aqaba di Laut Merah ke Laut Mediterania. Jalur Gaza berada di dekat Laut Mediterania. Sementara itu, jalur proyek Ben Gurion dari Laut Merah harus berbelok terlebih dahulu untuk bisa ke Mediterania. Jalur yang berbelok itu merupakan tanah berpasir dan perlu perawatan dengan biaya tinggi jika proyek betul-betul jadi. Israel disebut-sebut akan membom Gaza untuk melancarkan rencananya. Pakar politik Palestina Sami Al Aryan menyebut proyek Ben Gurion sama tuan dengan sejarah pendudukan Israel di negara tetangganya. Dia juga menilai kanal Ben Gurion merupakan rencana Israel untuk meningkatkan pengaruhnya terhadap poros perdagangan-energi dunia. Ini secara langsung berdampak ke jalur transportasi energi dan perdagangan Basra-Eropa yang berpusat di Turki. Perkembangan tersebut, kata dia, mempunyai implikasi langsung terhadap Laut Aegea dan Mediterania sehingga memerlukan kerja sama antara Mesir dan Turki.  'Ini akan berdampak besar pada rute global dan pasti akan memainkan peran yang semakin besar dalam ketegangan regional dan memicu perang,' kata Al Aryan dikutip Turkiye Newspaper. Satu-satunya cara menghentikan proyek tersebut untuk dihidupkan kembali adalah eksistensi warga Palestina di Gaza, demikian menurut Ridley. 'Sejauh menyangkut [Perdana Menteri Israel Benjamin] Netanyahu, mereka menghalangi proyek itu,' ujar dia. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Gunung Semeru Erupsi Rabu Siang, Luncuran Awan Panas hingga 1 Km",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108143821-20-1021545/gunung-semeru-erupsi-rabu-siang-luncuran-awan-panas-hingga-1-km",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/05/aktivitas-vulkanis-gunung-semeru-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung semeru erupsi",
          "semeru erupsi",
          "gunung semeru jawa timur",
          "abu vulkanik",
          "awan panas semeru"
        ],
        "article": "Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) melaporkan Gunung Semeru, Jawa Timur mengalamierupsi dan meluncurkan awan panas hingga sejauh satu kilometer ke arah Besuk Kobokan. Sebagaimana dikutip dalam siaran pers PVMBG, Petugas Pos Pengamatan Gunung Semeru Ghufron Alwi menyampaikan erupsi terekam di seismograf berdurasi 142 detik dan memiliki amplitudo maksimum 22 mm. Erupsi terjadi pada pukul 10.53 WIB, Rabu (8 11). Alwimenjelaskan tinggi kolom letusan kurang lebih 700 m di atas puncak atau 4.376 meter di atas permukaan laut. Kolom abunya berwarna putih, kelabu, hingga coklat, tebal, dan condong ke arah selatan dan barat daya.   Gunung Semeru dari 1 Januari hingga 8 November 2023 terekam mengalami 39 kali erupsi. Status gunung api itu saat ini Level III atau Siaga.  PVMBG mengimbau masyarakat tidak melakukan aktivitas apapun di sektor tenggara di sepanjang Besuk Kobokan, sejauh 13 kilometer dari puncak (pusat erupsi). Masyarakat juga diminta tidak melakukan aktivitas pada jarak 500 meter dari tepi sungai (sempadan sungai) di sepanjang Besuk Kobokan hingga jarak 17 kilometer dari puncak karena berpotensi terkena dampak awan panas dan aliran lahar.  Selain itu, PVMBG meminta warga tidak beraktivitas di area dalam radius lima kilometer dari puncak Gunung Semeru karena rawan bahaya lontaran batu (pijar). Masyarakat diminta mewaspadai potensi awan panas guguran serta guguran lava dan lahar di sepanjang aliran sungai lembah yang berhulu di puncak Gunung Semeru, terutama sepanjang Besuk Kobokan, Besuk Bang, Besuk Kembar, dan Besuk Sat, serta potensi lahar di sungai-sungai kecil yang merupakan anak sungai dari Besuk Kobokan."
      }
    },
    {
      "id": 6,
      "title": "17 Poin Pembelaan Anwar Usman Usai Dicopot dari Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108145158-12-1021573/17-poin-pembelaan-anwar-usman-usai-dicopot-dari-ketua-mk",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:04 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mahkamah konstitusi",
          "mkmk",
          "anwar usman"
        ],
        "article": "Hakim Konstitusi Anwar Usmanmenggelar konferensi pers secara khusus atas putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK), Rabu (8 11) siang. Sehari sebelumnya, Selasa (7 11), MKMK memutuskan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat usia cawapres. Atas pelanggaran etik berat itu, MKMK memutuskan memberikan sanksi mencopot Anwar dari jabatan Ketua MK. 'Sejak awal saya sudah mengatakan bahwa jabatan adalah milik Allah SWT. Sehingga pemberhentian saya sebagai Ketua MK tidak sedikitpun membebani diri saya,' kata Anwar dalam konferensi pers di Gedung MK, Rabu siang.   Ada 17 poin yang disampaikan Anwardi hadapan awak media, tanpa memberikan kesempatan tanya jawab tersebut. Dan, berikut 17 poin pernyataan Anwaryang dibacakan dalam konferensi pers tersebut. 'Menyikapi perkembangan terakhir terkait dengan putusan MKMK, ada beberapa hal yang harus saya sampaikan untukmeluruskan berbagai faktasebagai berikut,' kata dia. 1.Sesungguhnya, saya mengetahui dan telah mendapatkan kabar, ada upaya untuk melakukan politisasi dan menjadikan saya sebagai objek dalam berbagai Putusan MK dan Putusan MK terakhir, maupun tentang rencana Pembentukan MKMK, telah saya dengar jauh sebelum MKMK terbentuk. 2. Namun, meski saya sudah mendengar ada skenario yang berupaya untuk membunuh karakter saya, tetapi saya tetap berbaik sangka, berhusnuzan, karena memang sudah seharusnya begitulah cara dan karakter seorang muslim berpikir. 3. Saya berkeyakinan bahwa tidak ada ada selembar daun pun yang jatuh di muka bumi, tanpa kehendak-Nya, dan sebaik-baik skenario manusia tentu, jauh lebih baik skenario Allah SWT. 4. Sejak awal saya sudah mengatakan bahwa jabatan itu adalah milik Allah, sehingga pemberhentian saya sebagai Ketua MK tidak sedikitpun membebani diri saya. Saya yakin dan percaya, bahwa di balik semua ini, Insyaallah ada hikmah besar yang akan menjadi karunia bagi saya dan keluarga besar saya, sahabat, dan handai taulan, dan khusus bagi Mahkamah Konstitusi, nusa dan bangsa. 5. Namun demikian, wajib bagi saya, untuk meluruskan beberapa hal, agar publik memahami, tentang apa sesungguhnya yang terjadi. 6. Pertama, meski saya mengetahui tentang rencana dan adanya skenario terhadap diri saya melalui pembentukan MKMK, saya tetap memenuhi kewajiban saya sebagai Ketua MK untuk membentuk Majelis Kehormatan MK sebagai bentuk tanggung jawab amanah jabatan yang diembankan kepada saya selaku Ketua MK. 7. Kedua, saya menyayangkan proses peradilan etik yang seharusnya tertutup sesuai dengan Peraturan MK, dilakukan secara terbuka. Hal itu secara normatif, tentu menyalahi aturan dan tidak sejalan dengan tujuan dibentuknya Majelis Kehormatan yang ditujukan untuk menjaga keluhuran dan martabat Hakim Konstitusi, baik secara individual maupun secara institusional.  8. Begitu pula halnya tentang Putusan Majelis Kehormatan MK.Meski dengan dalih melakukan terobosan hukum dengan tujuan mengembalikan citra MK di mata publik, hal tersebut tetap merupakan pelanggaran norma terhadap ketentuan yang berlaku. Namun, sebagai Ketua MK saat itu, saya tetap tidak berupaya untuk mencegah atau intervensi terhadap proses, atau jalannya persidangan Majelis Kehormatan MK yang tengah berlangsung 9. Ketiga, penting untuk diketahui dan dipahami oleh seluruh masyarakat Indonesia, bahwa saya, adalah Hakim Konstitusi yang berasal dari Mahkamah Agung, yang telah meniti karier sejak 1985. Artinya, sudah hampir 40 tahun saya menjalani profesi hakim, baik sebagai Hakim karir di bawah Mahkamah Agung maupun Hakim di Mahkamah Konstitusi, sejak tahun 2011, dan telah saya jalani tanpa melakukan suatu perbuatan yang tercela. Saya tidak pernah berurusan dengan Komisi Yudisial atau Badan Pengawas Mahkamah Agung, juga tidak pernah melanggar etik sebagai Hakim Konstitusi sejak diberi amanah pada tahun 2011. 10. Keempat, saya menyadari dengan sepenuh hati, ketika menangani perkara PUU Pemilu, khususnya terkait dengan batas usia capres dan cawapres, perkara tersebut sangat kuat muatan politiknya. Namun, sebagai Hakim Konstitusi, yang berasal dari hakim karier, saya tetap patuh terhadap asas- asas dan ketentuan hukum yang berlaku. Sedari awal, sejak menjadi hakim dan Hakim Konstitusi, saya mengatakan bahwa jika seorang hakim memutus tidak berdasarkan hati nuraninya, maka sesungguhnya, dia sedang menghukum dirinya sendiri.Dan, pengadilan tertinggi sesungguhnya adalah pengadilan hati nurani. Oleh karena itu, saya tidak pernah takut dengan tekanan dalam bentuk apapun, dan oleh siapapun dalam memutus sebuah perkara, sesuai dengan keyakinan saya sebagai hakim yang akan saya pertanggungjawabkan kepada Allah SWT, Tuhan Yang Maha Esa.  Baca halaman selanjutnya."
      }
    },
    {
      "id": 7,
      "title": "Prabowo Bahas Pasal 33 UUD: Senjata Ampuh, Tak Pernah Disinggung Elite",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108121007-617-1021437/prabowo-bahas-pasal-33-uud-senjata-ampuh-tak-pernah-disinggung-elite",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "gerindra"
        ],
        "article": "Bakal capres Koalisi Indonesia Maju (KIM)Prabowo Subiantomenyebut Pasal 33 UUD 1945 tak pernah disinggung oleh banyak elite di Indonesia. Padahal ia menilai pasal itu merupakan senjata ampuh dalam mengamankan kekayaan alam Indonesia.    Pasal 33 UUD1945 pada pokoknya mengatur perekonomian nasional dan kesejahteraan sosial. 'Kuncinya di kita senjata yang paling ampuh adalah Pasal 33 UUD 1945. Ini adalah senjata pamungkas yang tidak pernah disinggung oleh banyak elite Indonesia,' kata Prabowo dalam pidatonya di Rakernas LDII 2023, Jakarta, Selasa (7 11). Prabowo menilai Pasal 33 bak kunci pengaman bagi kekayaan Indonesia. Ia meyakini jika Pasal 33 diterapkan secara konsekuen, kekayaan bangsa tak akan mengalir ke luar negeri. Ia menekankan pasal itu mengandung ruh asas kekeluargaan, bukan keserakahan ataupun konglomerasi. 'Pasal 33 ayat (2) sangat jelas cabang-cabang produksi yang penting bagi negara dan yang menguasai hajat hidup orang banyak dikuasai oleh negara,' ujarnya. Lalu, ia juga menyinggung Pasal 33 ayat (3). Menurutnya, itu merupakan ayat pamungkas bak jimat keselamatan kebangkitan Indonesia. 'Bumi dan air dan kekayaan alam yang terkandung di dalamnya, dikuasai oleh negara dan dipergunakan untuk sebesar-besar kemakmuran rakyat,' ucap Prabowo membacakan klausul ayat tersebut. Prabowo sendiri berjanji bakal mengembalikan tata kelola minyak dan gas bumi (migas) dan pertambangan nasional sesuai dengan Pasal 33.  Gagasan itu termaktub dalam delapan misi 'Asta Cita' yang diusung bersama Gibran Rakabuming Raka di Pilpres 2024 mendatang. 'Mengembalikan tata kelola migas dan pertambangan nasional sesuai amanat konstitusi, terutama Pasal 33 UUD 1945,' tulis Prabowo-Gibran dalam dokumen Visi, Misi, dan Program."
      }
    },
    {
      "id": 8,
      "title": "MotoGP Malaysia: Marquez Akui Balapan di Sirkuit Sepang Akan Sulit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108151104-156-1021578/motogp-malaysia-marquez-akui-balapan-di-sirkuit-sepang-akan-sulit",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/marc-marquez-1_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023",
          "marc marquez"
        ],
        "article": "Pembalap HondaMarc Marquez tak memungkiri balapan MotoGP Malaysiadi Sirkuit Sepang, Minggu (12 10), akan berlangsung sulit. Marquez mendekati akhir kebersamaan dengan Honda di MotoGP 2023. Menariknya The Baby Alien meraih hasil yang terbilang bagus di seri sebelumnya. Marquez finis keempat saat Sprint Race dan mengakhiri balapan di posisi keenam MotoGP Thailand.   Kendati demikian, pembalap asal Spanyol itu enggan terlalu percaya diri berlebih. Menurutnya balapan di Sirkuit Sepang akan sulit. 'Kembali bekerja dan kembali untuk tekanan terakhir tahun ini. Ini akan jadi tiga balapan yang sangat intens. Pertama yang kami hadapi adalah Sepang, sirkuit yang selalu memberikan tantangan bagi kami,' ujar Marquez mengacu tiga seri tersisa MotoGP 2023 seperti dilansir dari Crash. 'Kami mendapat hasil yang baik di beberapa balapan terakhir tetapi sejujurnya saya pikir di Sepang akan sulit. Tikungan yang lebih panjang menjadi lebih sulit bagi kami musim ini, tetapi kami akan terus mencoba dan melihat apa yang mungkin terjadi.'  Marquez akan mengakhiri kebersamaan dengan Honda untuk bergabung dengan Gresini Ducati di MotoGP 2024. Pembalap berusia 30 itu memutuskan untuk mengakhiri kontrak lebih cepat. Marquez memiliki harapan bisa kembali kompetitif bersama Gresini musim depan. Dengan begitu, peluang Marquez untuk meraih gelar juara dunia kesembilan bisa kembali terbuka setelah terpuruk karena hantaman cedera dan performa motor yang tak kompetitif.    "
      }
    },
    {
      "id": 9,
      "title": "20 Rudal dari Lebanon Hantam Wilayah Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108104004-120-1021396/20-rudal-dari-lebanon-hantam-wilayah-israel",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Sekitar 20 rudal meluncur dariLebanon selatan ke arahIsrael dan wilayah yang diduduki mereka Dataran Tinggi Golan. Sejauh ini belum ada pihak yang mengklaim bertanggung jawab atas serangan tersebut. Namun, belakangan milisi yang berbasis di Lebanon selatan, Hizbullah, adu rudal dengan Israel, seperti dikutip dari Reuters.    Terpisah, wakil sekretaris jenderal Hizbullah Naim Qassem mengatakan pertempuran yang meningkat di perbatasan untuk mengirim pesan yang jelas ke Israel dan Amerika Serikat. 'Jika Anda memperluasnya akan ada konsekuensi yang serius. Hizbullah berpartisipasi demi mengurangi tekanan terhadap Gaza,' kata Qassem kepada media AS. Qassem menambahkan bahwa Hizbullah menyerang Israel sementara kelompok lain yang didukung Iran menyerang personel AS untuk mengirim pesan guna menghentikan serangan di Gaza.  'Mereka yang berada di Poros Perlawanan telah melihat bahwa dalangnya adalah Amerika,' ujar Qassem, dikutip dari Al Jazeera. Qassem juga mengatakan mereka yang menyerang AS memiliki prinsip bahwa negara itu harus berhenti menyulut konflik. Ia lalu mempertanyakan sikap AS dan seluruh dunia yang mengklaim punya hak untuk berpihak ke Israel, yang meluncurkan invasi ke Palestina dan menewaskan banyak korban sipil. 'Sementara kami tidak mempunyai hak untuk mendukung rakyat kami dan orang-orang yang kami cintai di Palestina dan wilayahnya?' ungkap Qassem. Serangan tersebut juga muncul usai serangan Israel menewaskan tiga anak-anak dan sang nenek di Lebanon selatan. 'Perlawanan akan memberikan respons ganda terhadap setiap agresi yang menargetkan warga sipil,' kata anggota parlemen Hizbullah Ali Fayyad saat pemakaman empat korban itu. Pihak berwenang Lebanon sebelumnya mengatakan serangan Israel menghantam mobil yang ditumpangi keluarga tersebut pada akhir pekan lalu. Militer Israel sementara itu, menyatakan pasukan mereka menyerang kendaraan yang 'diidentifikasi sebagai angkutan yang diduga teroris.' Perbatasan Israel-Lebanon bergejolak saat pasukan Zionis perang dengan milisi di Palestina, Hamas sejak 7 Oktober. Dalam pidato perdana sejak perang pecah, pemimpin Hizbullah Hassan Nasrallah mengatakan milisi ini ingin segera menghentikan perang di Gaza. 'Kita harus mengakhiri perang di Gaza. Yang kedua, perjuangan perlawanan di Gaza khususnya Hamas untuk meraih kemenangan,' kata Nasrallah."
      }
    },
    {
      "id": 10,
      "title": "Respons Buwas soal Sri Mulyani Akan Bayar Utang Rp16 T ke Bulog",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108172814-92-1021672/respons-buwas-soal-sri-mulyani-akan-bayar-utang-rp16-t-ke-bulog",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/16/direktur-utama-bulog-budi-waseso_169.jpeg?w=650&q=90",
        "tags": [
          "bulog",
          "budi waseso",
          "sri mulyani"
        ],
        "article": "Direktur Utama PerumBulog Budi Wasesomerespons pernyataan Menteri Keuangan Sri Mulyaniyang bakal membayar utang kepada Bulog sebesar Rp16 triliun. Buwas mengatakan pembayaran utang tersebut bakal dilakukan tahun ini. 'InsyaAllah (tahun ini), kemarin Bu Menkeu menyampaikan demikian karena uang sudah ada, tinggal audit dari BPKP (Badan Pengawasan Keuangan dan Pembangunan) saja,' ujarnya di Komplek DPR RI, Rabu (8 11).   Buwas pun mengatakan jika BPKP selesai mengaudit, pembayaran segera dicairkan.  Dalam kesempatan terpisah, Sri Mulyani mengatakan saat ini BPKP tengah diminta mempercepat proses audit. Dengan begitu, pembayaran utang kepada Bulog segera dicairkan. 'Jadi, sekarang ini BPKP diminta untuk mengaudit secara lebih cepat sehingga tagihannya bisa disampaikan kepada kita (untuk dibayar),' ujarnya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Meski pemerintah punya utang Rp16 triliun, sang Bendahara Negara menyebut operasional Bulog tak akan terganggu.  Sri Mulyani mengatakan anggaran Bulog untuk impor beras hingga operasi pasar selama ini diambil dari perbankan dan dibayarkan Kemenkeu. Utang Rp16 triliun kepada Bulog baru saja diungkap Menteri Koordinator Bidang Perekonomian Airlangga Hartarto usai rapat terbatas (ratas) dengan Presiden Joko Widodo. Airlangga menyebut Jokowi minta Sri Mulyani segera melunasi utang tersebut. 'Tadi arahan Presiden (Jokowi), Menkeu (Sri Mulyani) diminta segera melunasi tagihan Bulog yang terakumulasi Rp16 triliun,' kata Airlangga.  "
      }
    }
  ]
}