{
  "page": 836,
  "main_url": "https://www.cnnindonesia.com/indeks/2/836",
  "time": "2023-12-08 06:59:36.379453",
  "datas": [
    {
      "id": 1,
      "title": "Amazon Kembali PHK Karyawan, Kali Ini Divisi Musik",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109144803-92-1022039/amazon-kembali-phk-karyawan-kali-ini-divisi-musik",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/12/60576d43-340b-43a8-ae04-4adeadaa6d65_169.jpg?w=650&q=90",
        "tags": [
          "amazon",
          "phk",
          "amazon music",
          "badai phk"
        ],
        "article": "Amazon kembali memutus hubungan kerja (PHK) karyawannya. Kali ini, karyawan di divisi musik yang kena pemangkasan. Perusahaan membenarkan adanya beberapa gelombang PHK selama setahun terakhir, yang telah mempengaruhi lebih dari 27 ribu karyawan raksasa ritel tersebut. Karyawan di Amerika Latin, Amerika Utara dan Eropa juga menerima pemberitahuan bahwa mereka dipecat. Namun, perusahaan menolak menyebutkan berapa banyak karyawan yang terkena PHK kali ini.   'Kami telah memantau dengan cermat kebutuhan organisasi kami dan memprioritaskan hal-hal yang paling penting bagi pelanggan dan kesehatan bisnis kami dalam jangka panjang,' kata juru bicara Amazon, dikutip Reuters,Rabu (8 11).  'Beberapa peran telah dihilangkan di tim Amazon Music. Kami akan terus berinvestasi di Amazon Music,' imbuhnya. Sementara itu, tidak ada pengajuan PHK massal baru-baru ini yang dilakukan di negara bagian Washington, tempat Amazon bermarkas, maupun California atau New York, yang merupakan salah satu pusat karyawan terbesar bagi perusahaan tersebut. Pemangkasan jumlah karyawan ini bahkan terjadi saat Amazon melaporkan laba bersih yang jauh melebihi perkiraan analis pada kuartal III tahun ini. Perusahaan juga memperkirakan pendapatan pada kuartal terakhir tahun ini kurang lebih sesuai dengan ekspektasi. Pada bulan lalu, Amazon telah melakukan PHK terhadap staf komunikasi di divisi studio, video, dan musik. Amazon Music sendiri mencakup mencakup podcast yang bersaing dengan Spotify, Pandora, Google Alphabet, dan Apple dalam dalam menawarkan layanan streaming musik tanpa batas dengan biaya tertentu. Amazon Music baru menaikkan harga berlangganan bulanan pada awal tahun ini menjadi US$10,99.  "
      }
    },
    {
      "id": 2,
      "title": "Simulasi Pilpres Satu Putaran dari Populi: Prabowo-Gibran Bisa Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109200235-617-1022241/simulasi-pilpres-satu-putaran-dari-populi-prabowo-gibran-bisa-menang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "prabowo gibran",
          "survei populi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pasangan capres dan cawapres Koalisi Indonesia MajuPrabowo Subianto-Gibran Rakabuming Rakadijagokan menang dalam satu putaran di Pilpres 2024. Hal itu berdasar hasil simulasiPopuli Center periode 29 Oktober-5 November 2023. 'Publik menilai pasangan yang paling mungkin menang dalam satu putaran itu Prabowo-Gibran dengan 42,5 persen. Kemudian Ganjar-Mahfud 21,9 persen, kemudian ada Anies-Muhaimin 18,4 persen,' kata Manager Public Opinion Populi Center Hartanto Rosojati dalam konferensi pers, Jakarta, Kamis (9 11).   Sementara dalam simulasi dua pasang capres-cawapres. Pasangan Prabowo dan Gibran juga selalu unggul dari Ganjar dan Anies.  Melalui simulasi Prabowo melawan Anies, pasangan itu unggul dengan perolehan 59,8 persen, sedangkan Anies hanya meraup 28,6 persen. Lalu dalam simulasi head to head dengan Ganjar,Prabowo memimpin dengan 59,3 persen, Ganjar dengan 29,3. Sementara dalam simulasi Ganjar vs Anies, Ganjar memerolehpersentaselebih tinggi. Ia memperoleh elektabilitas 47,0 persen, sedangkan Anies 39,6 persen. Selain itu, simulasi tiga pasangan calon juga melahirkan hasil yang serupa. Prabowo-Gibran meraup 43,1 persen. Disusul Ganjar-Mahfud 23 persen dan Anies-Muhaimin sebesar 22,3 persen. Survei ini dilakukan terhadap 1.200 responden yang dilakukan secara tatap muka dengan aplikasi Populi Center.    Pemilihan sampel dilakukan melalui metode multistage random sampling dengan margin of error ±2,83 persen dengan tingkat kepercayaan 95 persen. Sementara survei lembaga lain, Charta Politika, Ganjar-Mahfud unggul dengan elektabilitas mencapai 36,8 persen. Unggul sekitar 2 persen dari elektabilitas Prabowo Subianto-Gibran Rakabuming. Sementara Pasangan Amin berada di posisi paling buncit dengan elektabilitas sebesar 24,3 persen.  Berlainan lagi, Lembaga Survei Indonesia (LSI), Prabowo unggul dengan 35,8 persen. Disusul Ganjar dengan 30,9 persen, dan Anies 19,7 persen. Lalu, survei Indikator pada awal Oktober 2023 lalu, Prabowo juga mengungguli Ganjar dan Anies. Elektabilitas Prabowo mencapai 37 persen, Ganjar di posisi kedua dengan 34,5 persen, dan Anies 21,9 persen."
      }
    },
    {
      "id": 3,
      "title": "Ratusan Pedemo Pro-Palestina di Australia Blokir Kapal Israel Berlayar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109194413-113-1022215/ratusan-pedemo-pro-palestina-di-australia-blokir-kapal-israel-berlayar",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/aksi-warga-australia-pro-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "melbourne",
          "australia",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Ratusan pengunjuk rasa diAustralia memblokir jalur pengiriman kargoIsrael sebagai bentuk protes terhadap agresi Negeri Zionis di Gaza, Palestina. Diberitakan The Canberra Times, ratusan pedemo ini memblokir jalan masuk ke galangan kapal Terminal Peti Kemas Internasional Victoria di Melbourne. Mereka mencegah truk-truk mengakses kawasan yang menjadi jalur operasi pelayaran Israel tersebut.    Beberapa demonstran yang terkait dengan kelompok Serikat Buruh untuk Palestina itu bahkan berbaring di jalan sekitar pelabuhan sambil menyelimuti diri dengan bendera Palestina. Mereka menyerukan gencatan senjata segera dilakukan, genosida di Gaza segera diakhiri, dan mendesak keadilan bagi rakyat Palestina. Seruan 'jaga anak-anak tetap aman' juga digemakan oleh demonstran yang terdiri dari anggota serikat buruh serta orang-orang dari komunitas Palestina dan Yahudi.    Demonstrasi ini sendiri diikuti lebih dari 200 pedemo yang mengibarkan bendera Palestina. Mereka juga memakai atribut yang mendukung kemerdekaan Palestina. 'Mengganggu ZIM (perusahaan pelayaran Israel) adalah kemenangan penting bagi serikat pekerja, pekerja, dan orang-orang biasa di mana-mana, dengan kami berdiri melawan genosida Israel dan pemusnahan etnis Palestina,' kata anggota Unionists Matthew Abbott.  Menurut pengunjuk rasa, ZIM memiliki sejarah panjang dalam mendukung kejahatan perang dan pemusnahan etnis Palestina. Beberapa warga negara pun tercatat telah melakukan protes serupa di pelabuhan negara masing-masing guna menghalangi kapal-kapal perusahaan ini beroperasi. Sejumlah pengunjuk rasa di Sydney bahkan sudah merencanakan protes pada Sabtu (11 11) mendatang untuk menolak kedatangan kapal ZIM di Port Botany. Perdana Menteri New South Wales Chris Minns pun mewanti-wanti warga yang berpartisipasi tentang konsekuensi mengganggu perdagangan yang sah. 'Anda tidak bisa menghentikan perdagangan, Anda tidak bisa menghentikan perdagangan dari entitas bisnis lain di negara bagian, dan Anda tidak boleh menyebarkan ujaran kebencian di jalan-jalan Sydney,' katanya.  Agresi Israel yang berlangsung sejak 7 Oktober lalu memang banyak ditentang masyarakat nyaris di seluruh dunia. Dari Timur Tengah hingga Barat, banyak publik yang protes atas serangan Israel yang menjelma genosida ini. Lebih dari 10 ribu orang tewas di Gaza, dengan 60 persennya merupakan anak-anak dan perempuan. Jumlah korban tewas imbas serangan Israel ini bahkan melampaui total korban meninggal dunia dalam perang Rusia vs Ukraina yang meletus sejak 2022 lalu. "
      }
    },
    {
      "id": 4,
      "title": "BTPN Bongkar Manfaat Digitalisasi: Pinjam Dana Cukup 30 Menit",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109191358-185-1022204/btpn-bongkar-manfaat-digitalisasi-pinjam-dana-cukup-30-menit",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/darmadi-sutanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "bank btpn",
          "btpn",
          "digitalisasi",
          "digitalisasi perbankan",
          "jenius"
        ],
        "article": "PT Bank BTPNmengungkap salah satu manfaat digitalisasi di sektor perbankan adalah mempermudah proses pencairan dana pinjaman hanya dalam waktu 30 menit. Hal ini diungkap oleh Deputi CEO BTPN Darmadi Sutanto dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. Menurutnya, proses digitalisasi yang ditawarkan oleh BTPN melalui produk Jenius dapat menyentuh berbagai kalangan dari sektor ekonomi yang berbeda, termasuk sektor mikro.   'Kami dua tahun lalu memperkenalkan produk untuk mikro, sehingga transaksi mikro yang biasanya cukup lama untuk pinjaman, sekarang bisa diproses hanya dalam waktu 30 menit,' jelas Darmadi.  Darmadi menegaskan, jika produk Jenius yang ditawarkan oleh BTPN sangat mengutamakan inklusivitas pasar. Hal itu ia pelajari dalam tujuh tahun terakhir, ketika Jenius mulai diluncurkan pada 2016 lalu. Pada saat itu, Darmadi mengaku jika Jenius hanya menyasar demografi usia di bawah 25 tahun atau kelompok umur millenial. Namun usai melakukan survei lapangan, pihaknya menyadari jika produk Jenius sangat berpotensi untuk diperkenalkan ke seluruh sistem kelas ekonomi.  'Dua sampai tiga tahun lalu, kami memperkenalkan produk untuk affluent market, orang-orang yang biasanya di atas 40 tahun,' jelas Darmadi. 'Kami mulai memberikan produk-produk yang lebih menyasar pasar affluent seperti investasi, asuransi, dan sebagainya,' sambungnya. Bank digital juga telah menjamur di dunia sejak beberapa tahun belakangan.  Riset terakhir Boston Consulting Group (BCG) menemukan bahwa penggunaan bank digital pada 2021 meningkat sebesar 23 persen dan penggunaan perbankan seluler naik 30 persen dibanding tahun sebelumnya. Sementara, jumlah bank digital di seluruh dunia ada lebih dari 250 bank dan berpotensi terus bertambah. Penelitian juga menunjukkan perbankan digital mampu meningkatkan efisiensi dan pengurangan tingkat kesalahan sebesar 20 persen hingga 40 persen. "
      }
    },
    {
      "id": 5,
      "title": "Erick Thohir Respons Ganjar soal Banyak BUMN Bangkrut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109183214-92-1022179/erick-thohir-respons-ganjar-soal-banyak-bumn-bangkrut",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/ketua-umum-pssi-bertemu-presiden-jokowi-1_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "menteri bumn",
          "menteri bumn erick thohir",
          "ganjar pranowo",
          "ganjar",
          "bumn bangkrut"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmerespons pernyataan calon presiden (capres) PDIP Ganjar Pranowo soal banyak perusahaan pelat merah bangkrut. Ganjar menyebut banyakBUMN karya bangkrut, karena tidak bekerja secara efisien. Erick sendiri meyakini pernyataan Ganjar itu bukan hal yang negatif. Ia menilai Ganjar menyatakan kritik itu agar BUMN bisa lebih baik lagi.   'Yang beliau (Ganjar) sampaikan bahwa BUMN Karya ke depan harus lebih baik lagi, sepakat,' kata Erick, seperti dikutip dari detikfinance, Kamis (9 11). Erick pun mengaku selama ia menjabat dirinya selalu bekerja keras untuk memperbaiki kondisi BUMN Karya yang ada. 'Bagaimana penugasan di jalan tol sekarang transparan, mana yang feasible, mana yang kurang feasible. Kalau yang feasible tentu kita lakukan aksi korporasi. Kalau kurang feasible ya pemerintah hadir,' imbuhnya. Lebih lanjut, Erick mengaku terbuka terhadap kritik dan saran yang disampaikan semua pihak. Apalagi, saat ini sudah masuk tahun politik. Ia pun yakin capres lain bakal memberikan pernyataan atau kritik terhadap kondisi BUMN saat ini. 'Tapi saya yakinkan kepada para calon presiden, empat tahun terakhir ini BUMN sudah ke arah yang sangat bagus, hasilnya sudah ada, tetapi apakah masih ada kekurangan? Ya pasti ada, yang namanya kesempurnaan hanya milik Allah SWT, jadi saya terbuka,' tutur Erick. Ganjar mengatakan banyak BUMN karya bangkrut dalam acara Sarasehan 100 Ekonom, Rabu (8 11). Hal itu ia sampaikan menanggapi pernyataan panelis terkait BUMN yang sulit balik modal karena menggarap proyek infrastruktur yang dibebankan pemerintah kepada mereka. 'Sudah ada berapa perusahaan, BUMN bangkrut, yang karya-karya karena ngurus ini? Banyak. Inefisien kuncinya,' kata Ganjar. Ia mengatakan hal itu terjadi karena tata kelola yang tidak baik dalam BUMN. Ia mengatakan perusahaan pelat merah seharusnya bisa menilai proyek yang akan dikerjakan. 'Kalau kemudian dipaksakan dan kapasitasnyaenggak ada, masa iya sih BUMN kita sudah mengerti tidak feasible dia tidak melaporkan?,' ucapnya. Ganjar juga menyindir BUMN yang kemudian akhirnya harus disuntik modal negara. Ia mempertanyakan apakah ada sanksi bagi BUMN yang tak efisien. 'Akhirnya APBN disuntik terus, disuntik terus gitu kan. Ada nggak sih penaltinya ke mereka kalau kamu tidak perform kamu tidak gajian?,' ujarnya. Ke depan, Ganjar mengatakan akan me-review perusahaan-perusahaan BUMN yang bermasalah jika terpilih dalam Pilpres 2024. 'Artinya, ketika kita menangani hal-hal semacam ini, ini yang sebelah sini sudah terlanjur ugal-ugalan, yang di sini sudah terlanjur depend on jadi utang. Tugas kita menyelesaikan tak perlu menyalahkan,' kata Ganjar.   "
      }
    },
    {
      "id": 6,
      "title": "Benarkah Dior Pecat Bella Hadid Karena Bela Palestina? Ini Faktanya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109193216-277-1022213/benarkah-dior-pecat-bella-hadid-karena-bela-palestina-ini-faktanya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/13/bella-hadid-pakai-kalung-berbentuk-paru-paru-di-festival-cannes-2_169.jpeg?w=650&q=90",
        "tags": [
          "bella hadid",
          "dior",
          "fashion",
          "israel",
          "palestina"
        ],
        "article": "Tagar BoycottDior mencuat beberapa waktu lalu usai supermodel Bella Hadiddisebut diganti dengan model Israel, May Tager. Hal ini muncul lantaran Bella Hadid yang vokal menyerukan bela Palestina. Mengutip AP, penggantian model dari Bella Hadid ke May Tager disebabkan karena kontrak Hadid yang sudah berakhir. Kontrak Bella Hadid dengan rumah mode mewah itu sudah berakhir pada Maret 2022. Tanggal ini jauh dari tanggal sebelum konflik itu terjadi. Hal ini diungkapkan oleh seorang sumber tersebut kepada AP.   Tager adalah salah satu dari beberapa model yang muncul dalam kampanye liburan Dior tahun 2023, dia juga termasuk dalam versi tahun 2022. Namun kedua iklan tersebut lebih menonjolkan aktris Anya Taylor-Joy.  Ketika Dior merilis kampanye liburan barunyabeberapa waktu lalu - dengan beberapa iklan menampilkan Tagersebagai model - pengguna media sosial mencoba menghubungkan keduanya, menunjukkan tanpa bukti bahwa Hadid telah dikeluarkan dari promosi tersebut karena pernyataannya. 'Diormengganti Bella Hadid dengan model ISRAELI dalam kampanye terbarunya. Ini terjadi setelah Bella Hadid menyatakan dukungannya terhadap Palestina,' kata salah satu postingan yang mendapat lebih dari 11.000 suka di X, platform yang sebelumnya dikenal sebagai Twitter. Sebuah hashtag yang menyerukan untuk memboikot merek tersebut juga beredar di situs tersebut. Namun kontrak Hadid dengan Dior berakhir lebih dari setahun yang lalu, pada Maret 2022, dan tidak diperpanjang, menurut seseorang yang dekat dengan masalah tersebut yang diketahui AP tetapi bersikeras tidak mau disebutkan namanya. Orang tersebut tidak berwenang untuk disebutkan namanya secara publik untuk membahas masalah kontrak. Orang tersebut tidak mau memberikan alasan kepergian Hadid, hanya mengatakan bahwa itu adalah keputusan komersial. Dia digantikan oleh berbagai model untuk perannya bersama Dior, tidak ada satupun yang merupakan Tager, kata orang tersebut.  Alih-alih tiba-tiba didatangkan menggantikan Hadid, Tager juga muncul dalam pemasaran liburan Dior tahun 2022. Dia adalah salah satu dari beberapa model di kedua kampanye tersebut, dan keduanya berpusat pada Taylor-Joy, yang telah menjadi duta merek global untuk Dior sejak tahun 2021. Klaim serupa tentang Dior yang mencampakkan Hadid karena komentarnya yang pro-Palestina beredar secara online pada Maret 2021 - namun beberapa bulan kemudian, dia mempromosikan riasan Dior untuk sebuah acara di Festival Film Cannes. Bulan lalu, pengguna media sosial juga membagikan video yang menggantikan rekaman lama Hadid dengan audio palsu, membuatnya terdengar seperti dia meminta maaf atas pernyataannya tentang warga Palestina. Namun pernyataan resmi dari Dior ataupun Bella Hadid sendiri juga belum muncul."
      }
    },
    {
      "id": 7,
      "title": "Arkhan Ungkap Alasan Timnas U-17 Bisa Raih Hasil Positif atas Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109201552-142-1022245/arkhan-ungkap-alasan-timnas-u-17-bisa-raih-hasil-positif-atas-ekuador",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/04/timnas-u-17-indonesia-lawan-guam-5_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia u-17 vs ekuador"
        ],
        "article": "PenyerangTimnas Indonesia U-17Arkhan Kaka ungkap alasan tim Garuda Muda bisa meraih hasil terbaik melawan Ekuador U-17 di laga perdanaPiala Dunia U-17 2023, Jumat (10 11). Timnas Indonesia U-17 akan menghadapi Ekuador U-17 pada pertandingan pertama Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11) malam. Arkhan menegaskan para pemain Timnas Indonesia U-17 sudah siap tempur di laga perdana Piala Dunia U-17 2023.   'Alhamdulillah semua pemain siap. Kondisi sehat dan lancar. Semua pemain punya optimistis dan tujuan semua yang sama. Semoga nanti ke depannya besok kita meraih hasil terbaik dan maksimal,' ucap Arkhan. Arkhan mengakui Ekuador merupakan tim yang bagus. Namun Arkhan yakin dengan permainan kompak, semangat, dan kerja keras Indonesia bisa meraih hasil positif atas Ekuador. 'Mereka adalah tim yang bagus. Punya semangat yang baik juga, punya kerja keras. Tapi kita bisa melawan itu dengan kita kompak, semangat yang sama dan kerja keras melebihi mereka,' kata Arkhan. Arkhan juga mengatakan timnya tidak takut melawan Ekuador karena semua tim memiliki kekuatan yang sama. 'Semua tim negara di Grup A kuat ya Ekuador, Panama, Maroko. Termasuk kita pun semua sama, sama-sama kuat. Kita semangat dan kerja keras untuk pertandingan besok,' ucap Arkhan.  "
      }
    },
    {
      "id": 8,
      "title": "Cak Imin Ungkap Lawan Terberat di Pilpres 2024: Yang Ada Pak Jokowi",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108174723-617-1021681/cak-imin-ungkap-lawan-terberat-di-pilpres-2024-yang-ada-pak-jokowi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "what the fact politics",
          "muhaimin iskandar",
          "anies baswedan",
          "jokowi"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar(Cak Imin) blak-blakan soal lawan terberatnya di Pilpres 2024. Ia mengatakan dari dua pasangan,lawan paling berat adalah yang didukung Presiden Joko Widodo (Jokowi). 'Ya, yang ada Pak Jokowinya. Enggak usah ditanyalah,' kata Cak Imin dalam podcast What The Fact! Politics CNNIndonesiayang tayang Kamis (9 11). Saat ini, Cak Imin jadi bakal cawapres dari Anies Baswedan. Sementara dua pasangan yang jadi lawannya yaitu Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka.     Ketua Umum PKB itu pun meyakini Pilpres 2024 akan berlangsung dua putaran. Menurut Cak imin, dengan konstelasi politik hari ini, hampir mustahil Pilpres 2024 hanya satu putaran. Ia menjelaskan, berdasarkan survei internal koalisi, elektabilitas ketiga pasangan calon hampir setara dengan rata-rata 30 persen. 'Kalau lihat hasil survei yang ada sih, pasti dua putaran,' tuturnya.  Namun, Cak Imin enggan berandai-andai ke mana PKB akan berlabuh jika ia dan Anies tersingkir di putaran pertama. Menurutnya, keputusan itu perlu pertimbangan logika dan spiritual yang matang. 'Saya milih Mas Anies ini saja bukan hanya berdasarkan logika, analisis, kalkulasi politik. Ada istikharahnya. Apalagi nanti, istikharahnya masih panjang,' ujar dia. Sementara itu, pada 30 Oktober lalu, Presiden Jokowi mengumpulkan tiga bakal capres untuk makan siang bersama di Istana Kepresidenan Jakarta. Langkah itu dinilai untuk meredam isu soal netralitas dirinya di Pilpres 2024 karena Gibranyang merupakan putra sulungnya maju jadi bakal cawapres. Saat ini sudah ada tiga pasangan calon yang didaftarkan ke KPU. Mereka adalah AniesBaswedan-MuhaiminIskandar, Ganjar Pranowo-MahfudMD dan PrabowoSubianto-GibranRakabumingRaka. Semuanya juga sudah dinyatakan memenuhi syarat kesehatan usai diperiksa di Rumah Sakit Pusat Angkatan Darat (RSPAD) Jakarta. "
      }
    },
    {
      "id": 9,
      "title": "Menkominfo Tegaskan Jaringan Internet di IKN Harus 5G",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109192412-213-1022207/menkominfo-tegaskan-jaringan-internet-di-ikn-harus-5g",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "menkominfo",
          "budi arie setiadi",
          "kepala otorita ikn bambang susantono",
          "otorita ikn",
          "ikn",
          "jaringan 5g",
          "5g"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi menegaskan jaringan internet diIbu Kota Nusantara (IKN) semuanya harus sudah 5G. Pasalnya, IKN akan dibuat menjadi smart city yang hampir semuanya berbasis digital dan teknologi. 'Kalau IKN memang harus 5G. Sudah dicanangkan smart city, masa smart internetnya cuma 50 mbps, jadi enggak smart dong,' kata Budi Arie saat menghadiri acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11). Kecepatan internet di IKN menurut Budi Arie tidak boleh 'loyo'. Sebab bukan hanya digunakan untuk menjalankan sistem pemerintahan, internet akan digunakan di semua lini. Mulai dari sekolah, Rumah Sakit, hingga sistem transportasi akan berbasis internet.   'Semua yang ada di ibu kota semuanya harus didukung kecepatan internet yang memadai. Makanya harus 5G,' kata dia.  Pemerintah kata dia, saat ini juga sudah mulai mencanangkan kecepatan internet 5G di Ibu Kota Nusantara. Telkom bahkan sudah memproses dan membangun jaringan-jaringan internet 5G yang akan aktif ketika IKN mulai beroperasi. Meski demikian, Budi menyebut internet 5G di IKN ini memang tak akan terpasang dalam waktu dekat. Dia juga tak bisa memastikan apakah di 2024 saat upacara 17 Agustus pertama kali digelar di IKN 5G sudah beroperasi. 'Ya kita pararel dulu siapkan infrastruktur dulu ini kan multi panel. Yang jelas Telkom sudah investasi untuk membangun infrastrukturnya,' kata dia. Kepala Otorita IKN Bambang Susantono menyebut internet 5G memang akan ada di IKN. Namun semua itu butuh proses hingga pembangunan IKN benar-benar tuntas menjadi smart city yang ramah lingkungan. 'Yang pasti kita harus dapat dukungan dari Pak Menteri karena nanti bahkan di sana akan ada pusat data nasional,' katanya. Sementara itu, provider nasional, Telkomsel berkomitmen memberikan jaringan telekomunikasi terbaik hadir di IKN. 'Pasti dong, kita akan dukung semua program pemerintah. Apapun yang diinstruksikan presiden dan pemerintah ke arah mana dan minta pembangunan infrastruktur telekomunikasi khususnya kita pasti support,' kata Vice President Corporate Communications Telkomsel Saki H. Bramono saat ditemui beberapa waktu lalu. Saki mengatakan Telkomsel bakal memberikan jaringan telekomunikasi terbaik untuk IKN di Kalimantan Timur. Beberapa di antaranya yakni jaringan telekomunikasi 5G dan fixed broadband IndiHome. 'Pasti kita berikan terbaik. Kalau di sana memang sudah 5G dibutuhkan, ya akan kita deploy 5G. Fixed broadband kita Indiehome juga akan masuk di sana,' jelas dia.  "
      }
    },
    {
      "id": 10,
      "title": "BAKTI Ungkap 1 Faktor di Luar Kuasa Buat Sebar Internet ke Pelosok",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109171655-192-1022137/bakti-ungkap-1-faktor-di-luar-kuasa-buat-sebar-internet-ke-pelosok",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dirut-bakti-kominfo-fadhila-matar-3_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "internet",
          "digital creative leadership forum",
          "pln",
          "listrik",
          "sinyal"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo menanti pasokan listrik untuk melakukan penyebaran internet di pelosok. Hal ini diungkapkan oleh Dirut BAKTI Kominfo Fadhilah Mathar dalam Creative Digital Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11). Fadhilah tak menampik bahwa salah satu tantangan pemerataan digitalisasi di seluruh Indonesia adalah listrik.   'Karena kami belum ada listrik dari PLN untuk catu daya-nya. Jadi kami masih 90 persen itu kami masih pakai solar panel,' kata Fadhilah. Ia mengatakan, jika elektrifikasi terjadi di PLN dan seluruh indonesia akan sangat membantu digitalisasi. 'Kalau sekarang kami terpaksa persyaratkan misalnya untuk AI kami harapkan salah satu persayaratannya sudah ada PLN,' ujarnya. 'Karena kami tidak punya resources untuk membeli solar panel, beda dengan BTS.' BAKTI Kominfo sendiri terus berupaya melakukan transformasi digital ke berbagai wilayah di Indonesia. Saat ini sudah ada 9.000 desa yang ter-cover internet, dengan 7.000 desa yang akan on air. Tersisa hampir 2.500 desa yang betul-betul tidak ada teknologi seluler. Digital Creative Leadership Forum digelar CNN Indonesia di Kempinski Grand Ballroom, Jakarta hari ini. Event ini adalah ajang berbagi pengalaman para pimpinan lembaga negara dan perusahaan dengan topik terentang mulai soal peran teknologi industri hingga kecerdasan buatan (AI). Diskusi terbagi dalam empat sesi, yang didahului dua pembicara kunci, yakni Menteri Komunikasi dan Informatika Budi Arie Setiadi dan Kepala Otorita Ibu Kota Negara (IKN) Nusantara Bambang Susantono. "
      }
    }
  ]
}