{
  "page": 360,
  "main_url": "https://www.cnnindonesia.com/indeks/2/360",
  "time": "2023-12-08 05:55:38.329407",
  "datas": [
    {
      "id": 1,
      "title": "Full Day Sale Transmart Besok, Diskon Badai untuk Sepeda",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125200841-97-1029033/full-day-sale-transmart-besok-diskon-badai-untuk-sepeda",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "full day sale transmart",
          "sepeda",
          "transmart"
        ],
        "article": "Full Day Sale Transmartbakal kembali lagi pada Minggu (26 11) besok. Beragam sepeda, mulai dari sepeda anak hingga dewasa bakal dijual murah, bahkan enggak sampai sejuta rupiah di seluruh gerai Transmart se-Indonesia. Promo ini berlaku selama gelaran Transmart Full Day Sale besok saja selama seharian penuh, mulai dari jam buka toko hingga pukul 22.00 waktu setempat. Sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp879.200 dari harga normal Rp1.099.000 per unit. Harga tersebut berlaku di seluruh Transmart khusus Pulau Jawa.   Sementara sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Harga tersebut berlaku di seluruh Transmart luar Pulau Jawa. Harga diskon ini bisa Anda dapatkan dengan transaksi menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Kapan lagi bisa beli sepeda dengan harga murah kalau bukan di Transmart Full Day Sale yang digelar cuma satu hari saja! Pastikan Anda sudah mempunyai Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah supaya dapat klaim diskonnya dan bebas belanja sekarang bayarnya belakangan. Yuk download Allo Bank di App Store atau Play Store dan upgrade akunnya ke Allo Prime sehingga Anda dapat mengajukan Allo Pay Later yang limitnya sampai puluhan juta. Alternatif lain bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart seluruh Indonesia. Jangan sampai lewatkan kesempatan ini! Segera beli sepeda impian Anda di Transmart sekarang juga ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Restoran di Italia Ini Sajikan Menu Makanan Sehat buat Anjing",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125122739-264-1028881/foto-restoran-di-italia-ini-sajikan-menu-makanan-sehat-buat-anjing",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "anjing",
          "restoran",
          "italia",
          "restoran anjing di italia",
          "fiuto italia"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Ayam Broiler Segar Mulai Rp20 Ribu di Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124161406-97-1028586/ayam-broiler-segar-mulai-rp20-ribu-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir kembali pada Minggu (26 11). Salah satu penawaran Transmartyang tak boleh dilewatkan yaitu promo ayam broiler segar dan murah mulai dari Rp20 ribu per ekor. Selain bisa dibeli per ekor, setiap pelanggan juga dapat membeli daging ayam potong kiloan dengan harga jual mulai Rp3.432 per 100 gram.    Batas maksimal pembelian ayam broiler di Transmart ini yaitu dua ekor per pelanggan atau customer dan tidak menerima pembelian partai besar. Periode Transmart Full Day Sale yang menawarkan harga diskon hanya berlangsung mulai dari toko buka sampai pukul 22.00 waktu setempat. Selain itu, harga diskon ayam broiler di setiap gerai bisa berbeda-beda. Sebelum belanja, cek dulu di bawah ini daftar harga ayam broiler di berbagai gerai Transmart se-Indonesia. 1. Ayam broiler Transmart Palu harga normal Rp25.900 per ekor, harga diskon Rp20.720 per ekor. 2. Ayam broiler Transmart Mataram dan Pekanbaru harga normal Rp32.000 per ekor, harga diskon Rp25.600 per ekor. 3. Ayam broiler Transmart Lampung dan Manado harga normal Rp38.900 per ekor, harga diskon Rp31.120 per ekor. 4. Ayam broiler Transmart Jawa Timur, Padang, dan Pontianak harga normal Rp33.900 per ekor, harga diskon Rp27.120 per ekor. 5. Ayam broiler Transmart Jambi, Jawa Tengah, Palembang dan Pangkalpinang harga normal Rp34.900 per ekor, harga diskon Rp27.920 per ekor. 6. Ayam broiler Transmart Jabodetabek, Bandung dan Karawang harga normal Rp36.500 per ekor, harga diskon Rp29.200 per ekor. 7. Ayam broiler Transmart Denpasar harga normal Rp44.500 per ekor, harga diskon Rp35.600 per ekor. 8. Ayam broiler Transmart Banjarmasin harga normal Rp29.900 per ekor, harga diskon Rp23.920 per ekor. 9. Ayam broiler Transmart Balikpapan harga normal Rp42.900 per ekor, harga diskon Rp34.320 per ekor. 10. Ayam broiler Transmart Kupang kiloan harga normal Rp4.290 per 100 gram, harga diskon Rp3.432 per 100 gram (max 2ekor per customer). Supaya belanja lebih hemat, jangan lupa bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah supaya bisa beli ayam broiler dengan harga diskon. Selain dari ketiga bank di atas, pembelian ayam broiler di Transmart berlaku harga normal. Masih belum punya salah satu dari ketiga banknya? Begini caranya: Download Allo Bank di App Store atau Google Play Store. Registrasi dan upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kartu kredit Bank Mega atau Mega Syariah saat ini sudah bisa didapatkan secara instan dengan mengajukan pembukaan melalui booth dari bank yang tersedia di setiap gerai. Transmart Full Day Sale ini hanya berlangsung satu hari, jadi jangan sampai terlewat diskonnya!"
      }
    },
    {
      "id": 4,
      "title": "Davide Brivio Diklaim Jadi Alasan Rossi Izinkan Marini Gabung Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125143851-156-1028934/davide-brivio-diklaim-jadi-alasan-rossi-izinkan-marini-gabung-honda",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/14/18b31440-3e23-4765-8f9c-af41ce0a3fc2_169.jpg?w=650&q=90",
        "tags": [
          "luca marini",
          "valentino rossi",
          "davide brivio",
          "repsol honda",
          "honda",
          "vr46",
          "motogp",
          "motogp 2023",
          "motogp 2024"
        ],
        "article": "Sosok mantan manajer tim Yamaha dan Suzuki Davide Brivio disebut jadi alasan Valentino Rossi mengizinkan Luca Marini gabung Repsol Honda pada MotoGP 2024. Dalam beberapa pekan terakhir Luca Marini dilaporkan akan meninggalkan VR46 guna bergabung dengan Honda sebagai pengganti Marc Marquez yang hengkang ke Gresini. Rumor transfer MotoGP tersebut awalnya dianggap mengejutkan. Akan tetapi beriringan dengan laporan Davide Brivio direkrut Honda, isu Marini dianggap masuk akal, dikutip dari Crash.    Brivio dilaporkan akan menggantikan posisi Alberto Puig sebagai manajer tim Honda pada 2025 mendatang. Hal tersebut juga yang disebut membuat Valentino Rossi memberikan lampu hijau kepada Marini ke Honda. Brivio adalah orang yang menjadi kunci dari kepindahan Rossi saat sukses bersama Honda. Di Yamaha, Brivio juga menjadikan Rossi pembalap juara. Capaian itu diulang Brivio ketika membawa Joan Mir juara MotoGP 2020 bersama Suzuki. Alasan lain dari restu The Doctor kepada Marini ke Honda adalah, putra Brivio, Luca Brivio saat ini bekerja di VR46, tim MotoGP milik Rossi.  Meski demikian dalam laporan Crash, Birivo membantah akan pindah ke Honda pada musim ini. Brivio juga menolak kabar kontraknya bersama tim Formula 1 (F1), Alpine, berakhir pada musim ini. 'Saya akan tetap bersama Alpine. Tidak benar kontrak saya berakhir pada akhir tahun 2023. Saya belum bisa bicara pasti durasi kontraknya, tapi kontraknya diperpanjang hingga tahun depan,' kata Brivio. 'Saya saat ini tidak punya rencana untuk mengambil posisi lain dan saya merasa nyaman di Alpine,' ucap Brivio menambahkan. Kendati begitu Brivio mengisyaratkan bisa mempertimbangkan tawaran menarik yang datang. 'Apakah saya akan mempertimbangkan tawaran pekerjaan? Sulit untuk menjawabnya karena saya harus tahu siapa yang bertanya dan apa kemungkinan tawarannya,' tutur Brivio. 'Saya tahu ada spekulasi saat ini, tapi saya punya pekerjaan di Alpine untuk tahun depan. Saya bahagia di sini dan saya tidak memikirkan pekerjaan lain,' kata Brivio melanjutkan.   "
      }
    },
    {
      "id": 5,
      "title": "Ahli Sebut Korban Sandera Israel-Hamas Bisa Alami Trauma Psikologi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125144600-255-1028939/ahli-sebut-korban-sandera-israel-hamas-bisa-alami-trauma-psikologi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/ilustrasi-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "trauma",
          "psikologi",
          "israel",
          "hamas",
          "ptsd",
          "sandera"
        ],
        "article": "Israeldan milisi Hamassepakat melakukan gencatan senjata selama empat hari. Dalam masa ini, beberapa tahanan dilepaskan. Pembebasan para sandera ini diiringi oleh sambutan dan air mata anggota keluarga. Hanya saja di tengah kebahagiaan, para korban sandera bisa merasakan trauma yang mendalam. Bagaimana kelompok sandera pertama yang dibebaskan oleh Hamas pada hari Jumat pulih dari trauma psikologis karena disandera sejak serangan kelompok militan Palestina terhadap Israel?   Ini adalah pertanyaan yang sulit untuk dijawab, kata para ahli, karena kapasitas untuk pulih dari penyanderaan sangat bervariasi dan tidak dapat diprediksi dari satu orang ke orang lain. 'Meskipun banyak orang yang dibebaskan dari penjara mengalami gejala kesulitan dan masalah yang dapat dipahami, namun tidak semua dari mereka akan mengembangkan PTSD (gangguan stres pasca-trauma) atau gangguan kesehatan mental lainnya,' kata psikiater Inggris Neil Greenberg, yang berspesialisasi dalam trauma psikologis, dikutip dari AFP.  'Namun, minoritas mungkin akan mengalaminya,' tambahnya. 'Banyak hal bergantung pada apa yang terjadi saat mereka disandera,' katanya. 'Bagaimana mereka mendapat dukungan setelah mereka dibebaskan juga sangat penting.' Berdasarkan kesepakatan gencatan senjata antara Hamas dan pemerintah Israel, 13 sandera Israel yang ditawan di Jalur Gaza diserahkan ke Israel pada hari Jumat, kata sumber keamanan Israel kepada AFP. Ketika para sandera dapat bergabung kembali dengan keluarga mereka, pertanyaannya adalah bagaimana pengalaman tersebut mempengaruhi kesehatan mental mereka. Greenberg mengatakan tidak ada konsekuensi mental tertentu dari penyanderaan dibandingkan dengan pengalaman traumatis lainnya pemboman, seperti yang terjadi pada warga sipil di Gaza yang terjebak dalam serangan udara Israel.  'Tidak ada gejala PTSD yang spesifik pasca penyanderaan,' ujarnya. Namun dia mengatakan pengalaman tersebut terkadang dapat memicu masalah psikologis di kemudian hari seperti perasaan terisolasi, terhina atau tidak berdaya. Faktor-faktor lain seperti perhatian media yang intens juga dapat mempengaruhi kemampuan orang-orang yang pernah disandera untuk pulih. Beberapa orang mengalami kesulitan setelahnya, seperti jurnalis Perancis Brice Fleutiaux, yang bunuh diri pada tahun 2001 tak lama setelah dibebaskan dari penawanan di Chechnya. Atau John Paul Getty III, yang kakeknya merupakan orang terkaya di dunia saat ia disandera saat masih kecil pada tahun 1973. Dia berjuang melawan kecanduan setelah dibebaskan, menderita stroke akibat obat-obatan dan tetap lumpuh selama sisa hidupnya. Meskipun tidak semua pengalaman memiliki konsekuensi mental yang ekstrem, mantan sandera telah menunjukkan serangkaian gejala pasca-trauma. Ini termasuk kesulitan berkonsentrasi, kehilangan ingatan, serangan depresi atau serangan panik, dan menarik diri dari kontak dengan orang lain. Dalam jurnal British Royal Society of Medicine tertulis bahwa perempuan lebih rentan mengalami PTSD usai disandera. 'Ada bukti bahwa perempuan - terutama perempuan muda - lebih berisiko mengalami hal ini dibandingkan laki-laki, begitu pula mereka yang memiliki tingkat pendidikan rendah, dan mereka yang berada dalam penangkaran dalam jangka waktu lama,' kata mereka. Namun subjeknya sulit untuk diteliti, sehingga data ilmiah dan klinis yang tersedia terbatas. Salah satu faktor yang memperumitnya adalah gejala kesusahan mungkin memerlukan waktu lama untuk muncul. 'Mereka bisa muncul setahun, dua tahun, bahkan 10 tahun setelahnya dan itu benar-benar tidak dapat diprediksi,' kata psikiater dan spesialis PTSD Christine Roulliere kepada AFP. Dia mengatakan para sandera perlu menerima perawatan segera setelah mereka dibebaskan. 'Penting bagi orang tersebut untuk mampu mengungkapkan dengan kata-kata apa yang telah mereka lalui,' katanya. 'Tujuannya adalah membantu mereka kembali ke kehidupan mereka.' "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Nawawi Pomolango Jadi Ketua KPK Sementara Gantikan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125150607-24-1028944/video-nawawi-pomolango-jadi-ketua-kpk-sementara-gantikan-firli-bahuri",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:50 WIB ",
        "media_url": null,
        "tags": [
          "kpk",
          "firli bahuri tersangka",
          "nawawi pomolango",
          "jokowi",
          "pemerasan",
          "syahrul yasin limpo",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo menetapkan Nawawi Pomolango sebagai Ketua Sementara KPK untuk menggantikan Firli Bahuri yang diberhentikan sementara usai jadi tersangka kasus pemerasan eks Menteri Pertanian Syahrul Yasin Limpo. Penetapan itu tertuang dalam keputusan presiden (Keppres) mengenai pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Suasana Gapai Kemuliaan Roadshow Perdana di Purwakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125182231-286-1029003/foto-suasana-gapai-kemuliaan-roadshow-perdana-di-purwakarta",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gapai kemuliaan roadshow",
          "gapai kemuliaan roadshow purwakarta"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Zarco Bisa Jegal Martin di Sprint Race, 'Bantu' Bagnaia Juara MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125191813-156-1029019/zarco-bisa-jegal-martin-di-sprint-race-bantu-bagnaia-juara-motogp",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-1_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "johann zarco",
          "francesco bagnaia",
          "motogp valencia 2023",
          "motogp 2023",
          "motogp valencia",
          "motogp"
        ],
        "article": "Pembalap Pramac Johann Zarco mengaku bisa 'menjegal'Jorge Martin dalam Sprint Race MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Sabtu (25 11). Jorge Martin saat ini dalam perburuan gelar juara dengan Francesco Bagnaia. Akan tetapi posisi Martin sedang terdesak lantaran dalam kualifikasi menempati posisi keenam sedangkan Bagnaia akan start dari posisi kedua. Johann Zarco sendiri memiliki posisi start lebih baik ketimbang Martin, yakni di posisi ketiga. Sprint Race MotoGP Valencia 2023 bisa jadi modal bagi Martin menjadi juara.    Hanya saja Martin wajib menang atau meraih podium dengan berharap Bagnaia gagal total di Sprint Race MotoGP Valencia nanti. Upaya Martin maksimal di Sprint Race nanti bisa dapat jegalan dari rekan satu timnya, Zarco. Meski satu tim di Pramac, namun Zarco tidak mendapat 'team order' memenangkan Martin. Zarco yang akan start Sprint Race dari posisi ketiga nyatanya berambisi menang pada sesi tersebut. Itu berarti bisa menjegal Martin demi mengalahkan Bagnaia.  'Saya sangat senang dengan [start di] baris pertama ini, yang pertama tahun ini. Saya berharap ini menjadi kesempatan untuk naik podium pada sprint sore ini,' ujar Zarco dikutip dari Motosan. 'Saya tidak tahu bagaimana mengendalikan situasi dengan Pecco dan Jorge, tapi saya pikir Jorge akan kuat dalam sprint, karena dia selalu kuat. Tapi jika saya bisa meraih podium, saya lebih memilih itu,' ucap Zarco menambahkan.  Apabila Zarco menang atau podium, capaian itu bisa menjegal Martin dan membantu Bagnaia juara MotoGP 2023. Berasarkan hitung-hitungan, Bagnaia bisa juara dalam Sprint Race apabila jadi pemenang sementara Jorge Martin finis ketiga atau lebih buruk. Sekalipun Bagnaia meraih podium kedua Sprint Race tetap akan juara apabila Martin finis kelima atau lebih buruk. Bagnaia finis ketiga juga tetap bisa juara seandainya Martin finis ketujuh atau lebih buruk.    "
      }
    },
    {
      "id": 9,
      "title": "5 Cara Ampuh Mengusir Ular dari Dalam Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106152948-284-1020584/5-cara-ampuh-mengusir-ular-dari-dalam-rumah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/penampakan-ular-mungil-pemecah-rekor-telan-mangsa-besar_169.jpeg?w=650&q=90",
        "tags": [
          "mengusir ular",
          "ular",
          "cara mengusir ular"
        ],
        "article": "Salah satu hewan yang biasanya muncul saat hujan mulai turun adalah ular. Seringkali ular muncul di dalam rumah. Berikut cara ampuh mengusir ular dari dalam rumah. Bagi Anda yang memiliki rumah dekat dengan semak, sungai, dan hutan wajib berhati-hati. Pasalnya ular akan bermunculan saat hujan turun. Mereka bisa datang ke area pemukiman bahkan masuk ke rumah Anda. Ular yang bersarang di rumah bukan hanya mengganggu tapi juga menakutkan. Tapi jangan khawatir, ular-ular ini bisa Anda usir dengan berbagai bahan alami yang mudah ditemukan.   Ular sensitif terhadap bau, termasuk asap. Melansir berbagai sumber menyalakan api dan membiarkannya berasap selama beberapa hari di pekarangan atau belakang rumah bisa jadi cara yang ampuh mengusir ular. Agar mereka tidak masuk ke rumah Anda.  Anda bisa membawa hewan apapun yang jadi musuh bebuyutan ular. Mulai dari kucing, rubah, hingga babi ke rumah. Memiliki hewan-hewan ini di sekitar rumah jadi cara alami dan efektif mengusir rumah. Bukan hanya hewannya, Anda juga bisa menggunakan urine rubah untuk mengusir ular secara alami. Sering-seringlah memotong rumput agar tidak berantakan dan lebih rapi. Tidak ada semak-semak tinggi di sekitar rumah mencegah ular bersembunyi di sekitar tempat tinggal Anda. Ini juga jadi salah satu cara mengusir ular dari dalam rumah.  Periksa halaman rumah dan belakang rumah, apakah ada genangan air di sekitarnya. Jika ada, bersihkan genangan tersebut karena ular bisa terpancing dengan genangan air. Pasang perangkat di lokasi-lokasi yang kemungkinan jadi jalan masuk ular. Anda bisa memasang perangkap lem untuk memikat ular dan menangkapnya. Perangkap ini biasanya tersedia di toko-toko alat rumah tangga terdekat. Itulah lima cara mengusir ular di dalam rumah yang kerap muncul saat musim hujan tiba."
      }
    },
    {
      "id": 10,
      "title": "Replika Revenge Dress Putri Diana Akan Dilelang Usai The Crown Tamat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124171731-241-1028676/replika-revenge-dress-putri-diana-akan-dilelang-usai-the-crown-tamat",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/the-crown-season-5_169.jpeg?w=650&q=90",
        "tags": [
          "the crown",
          "lelang",
          "serial televisi",
          "seni budaya"
        ],
        "article": "PropertiThe Crown bakal dilelang setelah musim terakhir serial tersebut tayang. Rumah lelang asal Inggris Bonhams mengonfirmasi hal itu dan mengumumkan rencana lelang properti The Crown dimulai awal 2024. Bonhams, seperti diberitakanThe Strait Times pada Jumat (24 11), mengungkapkan lelang dilakukan sehingga fan bisa membeli barang-barang yang muncul dalam The Crown, termasuk replika 'revenge dress' Putri Diana.    Pakaian itu merupakan gaun malam hitam dikenakan Putri Diana pada 1994 dan memberi kesan berani setelah Raja Charles III muda mengaku berselingkuh dalam sebuah wawancara televisi. Selain revenge dress, ada pula replika bagian depan 10 Downing Street yang merupakan kediaman Perdana Menteri Inggris, serta replika Gold State Coach yang masih dapat berfungsi. Ragam properti The Crown akan dilelang berkisar dari £60 atau Rp1,17 juta (£1=Rp19.533,07) hingga £80 atau sekitar Rp1,52 juta untuk barang-barang dengan ukuran relatif kecil. Sedangkan untuk replika kereta kerajaan dengan cetakan fiberglass yang dicetak 3D berkisar antara £30.000 (Rp585,9juta) hingga £50.000 (Rp976,6 juta).    Lelang akan diadakan langsungdan juga daring dalam dua tahap, yakni 30 Januari dan 7 Februari 2024. Acara itu juga akan memamerkan set, kostum, dan properti yang sebelumnya juga diadakan di New York, Los Angeles, Paris, dan London pada Januari 2023. Hasil yang diperoleh dari lelang nantinya digunakan untuk membantu mendirikan Left Bank Pictures, sebuah program Beasiswa The Crown untuk mahasiswa National Film and Television School, Inggris. Direktur Bonhams Charlie Thomas menyatakan lelang dan ekshibisi The Crown ini akan menjadi sorotan dari sebuah 'potongan sejarah pertelevisian.'  'Saat Anda menonton serial seperti The Crown, Anda terjebak dalam momen dan tidak memperhatikan detailnya. Detailnya hanya bisa dirasakan dengan datang ke pameran,' ujar Thomas. Menurut AFP, pengunjung pameran The Crown ini juga bisa menyentuh kostum dan duduk di set syuting The Crown. The Crown Season 6 sendiri akan menampilkan kisah akhir Putri Diana sekaligus menggambarkan pernikahan Charles dan Camilla yang terjadi pada 2005. Serial tersebut menampilkan momen Pangeran William tumbuh menjadi dewasa muda dan bertemu Kate Middleton. The Crown Season 6 Part 1 tayang 16 November, dan Part 2 tayang 14 Desember.  [Gambas:Twitter] "
      }
    }
  ]
}