{
  "page": 599,
  "main_url": "https://www.cnnindonesia.com/indeks/2/599",
  "time": "2023-12-08 06:28:17.770379",
  "datas": [
    {
      "id": 1,
      "title": "Wabah Kutu Busuk di Singapura, Awas Jangan Terbawa Pulang Usai Liburan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117131036-269-1025563/wabah-kutu-busuk-di-singapura-awas-jangan-terbawa-pulang-usai-liburan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/invasi-kutu-busuk-di-paris-4_169.jpeg?w=650&q=90",
        "tags": [
          "kutu busuk",
          "wabah kutu busuk",
          "kutu busuk di singapura",
          "kutu busuk di korea selatan",
          "travel",
          "serangan kutu busuk",
          "wabah kutu busuk di singapura"
        ],
        "article": "Laporan mengenai serangan utu busuk meningkat diSingapura belakangan ini. Salah satu perusahaan pengendali hama Aardwolf Pestkare, menyebut kasus yang ditangani pihaknya meningkat sekitar 40 persen dalam dua bulan terakhir. Manajer Penjualan Aardwolf Pestkare, Pierce Chan, mencatat bahwa ada kebangkitan dalam skala global, di mana Kota Paris di Perancis dan Korea Selatan sedang mengalami wabah kutu busuk. Wisatawan yang bepergian ke belahan dunia mana pun perlu waspada terhadap wabah ini. Jangan sampai wisatawan membawa kutu busuk baik ketika pergi meninggalkan negaranya atau saat pulang dari luar negeri.    'Kebersihan pribadi merupakan faktor yang sangat penting. Tinggal kita mewaspadai tempat-tempat yang kita datangi, terutama kamar hotel dan barang-barang yang akan kita bawa dari luar negeri,' ujar Pierce Chan, seperti dikutip dari Channel News Asia, Jumat (17 11). Sementara perusahaan pengendali hama di Singapura lainnya, Pestbusters, menyebut terjadi peningkatan 10 hingga 15 persen dalam jumlah pertanyaan masyarakat dan kasus selama enam bulan terakhir. 'Jumlahnya terus meningkat dan saya menduga jumlahnya mungkin masih sedikit meningkat karena musim liburan sudah dekat,' kata Joachim Lee, ahli entomologi di Pestbusters. Di sisi lain, Pierce Chan memperkirakan jumlah infeksi akan meningkat sebesar 20 hingga 30 persen pada kuartal pertama tahun 2024, setelah orang-orang kembali dari perjalanan ke luar negeri selama liburan sekolah pada bulan Desember 2023. 'Kutu busuk adalah penumpang yang sangat baik,' kata Chan. Dia menambahkan bahwa salah satu cara untuk menghindari membawa pulang hama ini adalah dengan merendam pakaian dan barang-barang lainnya dalam air yang bersuhu lebih dari 60 derajat Celcius. Aardwolf Pestkare dan Pestbusters mengakui sebagian besar panggilan bantuan yang mereka terima berasal dari rumah warga, tapi ada juga dari tempat lain termasuk asrama dan hotel. Kedua perusahan pengendali hama ini juga menawarkan cara kimia untuk mengatasi serangan kutu busuk. Mereka memeriksa tempat-tempat seperti retakan pada lantai parket, sandaran kepala, dan bahkan batang kabel serta colokan listrik. Lemari, sofa, dan laci juga merupakan tempat umum di mana kutu busuk bersembunyi di sebuah tempat tinggal. Daerah-daerah ini biasanya dekat dengan sumber makanan mereka, yakni manusia, karena kutu busuk menyedot darahnya. Untuk menangkal secara kimia, bahan kimia disemprotkan di tempat-tempat yang banyak terdapat infestasi dan daerah yang berpotensi menjadi sarang kutu busuk. Efek sisa dari semprotan kimia juga membuat sisa telur yang terkena akan ikut mati."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Ramai-ramai Ngadem saat Panas di Brasil Menusuk Kulit",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117120614-201-1025526/foto-ramai-ramai-ngadem-saat-panas-di-brasil-menusuk-kulit",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pemanasan global perubahan iklim panas ekstrem gelombang panas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pemanasan global",
          "perubahan iklim",
          "panas ekstrem",
          "gelombang panas"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "FOTO: Penampakan Pesawat Super Tucano TNI AU yang Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117133820-22-1025572/foto-penampakan-pesawat-super-tucano-tni-au-yang-jatuh-di-pasuruan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn super tucano tni au pesawat jatuh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "super tucano",
          "tni au",
          "pesawat jatuh"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Militer Israel Serbu RS Ibnu Sina Tepi Barat, Todong Senjata ke Staf",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117141933-120-1025606/militer-israel-serbu-rs-ibnu-sina-tepi-barat-todong-senjata-ke-staf",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/serangan-terbesar-israel-ke-jenin-dalam-20-tahun-3_169.jpeg?w=650&q=90",
        "tags": [
          "jenin di tepi barat",
          "tepi barat",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Tak hanya di Gaza, pasukan militerIsrael ini juga menyerangTepi Barat, Palestina. Israel menyerbu Rumah Sakit Ibnu Sina di Jenin dan menodong para staf dengan senjata, Jumat (17 11). Diberitakan kantor berita Palestina, Wafa, militer Israel menangkap dua paramedis dan memerintahkan seisi rumah sakit melakukan evakuasi. Seorang sumber mengatakan kepada Wafa bahwa pasukan Israel mengepung rumah sakit dari segala sisi, mencari ambulans, dan mendesak orang-orang di rumah sakit segera evakuasi.   Al Jazeeramelaporkan paramedis diperintahkan untuk meninggalkan RS dengan tangan di atas. Mereka kemudian digeledah di halaman rumah sakit. Menurut laporan Al Jazeera, sekitar 80 kendaraan militer Israel memasuki Kota Jenin seiring dengan pengepungan tersebut.  Pasukan Israel menangkap sedikitnya tujuh orang di kota dan kamp pengungsi Jenin serta menghancurkan jalan-jalan di daerah itu. Sejumlah orang dilaporkan terluka akibat tembakan maupun serangan pesawat tak berawak Israel. Mereka langsung dibawa ke rumah sakit untuk mendapatkan pengobatan. Serangan di Jenin ini terjadi di saat Israel melancarkan serbuan intens di Gaza dengan menargetkan rumah sakit, termasuk RS Al Shifa dan RS Baptis Al Ahli. Serangan itu dilakukan karena Tel Aviv mengklaim Hamas memiliki markas komando bawah di RS dan mempunyai terowongan yang terhubung dengan rumah sakit untuk menyandera para tawanan."
      }
    },
    {
      "id": 5,
      "title": "KPP Mampang Galang Donasi Lewat Business Development Services",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117130816-532-1025550/kpp-mampang-galang-donasi-lewat-business-development-services",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kpp-mampang-kumpulkan-donasi-lewat-business-development-services_169.jpeg?w=650&q=90",
        "tags": [
          "kpp mampang",
          "donasi",
          "pajak"
        ],
        "article": "Kantor Pelayanan Pajak (KPP) Pratama Mampang Prapatan mengumpulkan donasi yang akan disumbangkan ke panti asuhan lewat acara Business Development Services (BDS). Para pegawai KPP Pratama Mampang Prapatan mengumpulkan pakaian yang baru maupun sudah terpakai untuk dijual di acara BDS. 'Harganya beragam ada yang Rp5.000, ada yang Rp30 ribu,' kata Putri, salah satu pegawai KPP Mampang Prapatan kepada CNNIndonesia.com, Jumat (16 11).   Putri menambahkan dana yang sudah terkumpul hingga Jumat siang ini sudah mencapai Rp11,7 juta.  'Hasil penjualannya akan disumbangkan ke beberapa panti asuhan di Kecamatan Mampang Prapatan,' katanya. Tak hanya charity, BDS juga menjadi kesempatan bagi pelaku UMKM menjajakan produknya. Kepala KPP Pratama Mampang Prapatan Awang Firdaos mengatakan acara ini bertujuan untuk membina UMKM agar mampu menembus pasar global. 'Ini sebagai upaya jangan sampai Direktorat Jenderal Pajak hanya bertemu UMKM ketika kita hanya menerima pajak. Tapi kita ingin membina dan membangun hubungan dari hulu ke hilir. Hari ini adalah acara hulu bagaimana membina mereka,' katanya.  Awang menjelaskan dalam acara BDS itu, para UMKM dibekali startegi jitu dari berbagai narasumber untuk mengembangkan usaha mereka. Salah satu narasumbernya dari Bank Syariah Indonesia (BSI) yang memberikan materi mengenai permodalan. Pasalnya selama ini banyak UMKM yang mengaku kesusahan mendapatkan permodalan dari bank. 'Kami meminta BSI memberikan kisi-kisi atau skema-skema yang kira-kira paling mudah untuk mendapatkan modal bagi pelaku UMKM,' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Hasil Japan Masters: Duel 1 Jam 11 Menit, Jonatan Kalah dari Axelsen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117134421-170-1025610/hasil-japan-masters-duel-1-jam-11-menit-jonatan-kalah-dari-axelsen",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/jonatan-christie-juara-french-open-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "viktor axelsen",
          "kumamoto masters",
          "kumamoto masters 2023",
          "japan masters 2023",
          "japan masters"
        ],
        "article": "Jonatan Christie alah dari Viktor Axelsen dengan skor 21-15, 18-21, 9-21 di perempat final Japan Masters 2023. Jonatan lalu berhasil menambah poin lewat duel di depan net yang kemudian diselesaikan lewat sambaran shuttlecock ke ruang kososng. 15-10 untuk Jonatan. Axelsen tak tinggal diam dan terus memberikan perlawanan. Ia sempat menipiskan ketinggalan menjaid 14-15 namun kemudian mampu menambah poin lewat keunggulan permainan di depan net. Jonatan memimpin 16-14.    Pukulan-pukulan Jonatan yang terbilang bersih menyulitkan Axelsen. Jonatan bisa menciptakan selisih tiga angka pada kedudukan 18-15. Jonatan lalu merebut poin ke-19 setelah pengembalian Axelsen tidak mampu menyeberangi net. Smes keras Jonatan yang tidak bisa dikembalikan dengan sempurna oleh Axelsen lalu mengantar Jonatan meraih game point di angka 20-15. Jonatan lalu menutup gim pertama dengan skor 21-15 setelah smes Axelsen melebar keluar. Memasuki gim kedua, Jonatan berhasil memulainya dengan baik lewat keunggulan 3-0. Axelsen lalu berhasil balas menekan dan berbalik memimpin 4-3. Axelsen terus menjaga keunggulan hingga berjarak empat poin pada kedudukan 9-5. Jonatan pun tak tinggal diam dan berupaya mengejar hingga kedudukan angka 8-10. Netting Jonatan kemudian kembali membuahkan angka. Jonatan memperkecil ketinggalan menjadi 9-10. Axelsen lalu merebut poin berikutnya dan memimpin 11-9 di interval. Seusai interval, Jonatan menunjukkan kegigihan untuk mengejar Axelsen. Ia berhasil menipiskan selisih menjadi satu poin pada kedudukan 13-14 setelah pukulan Axelsen keluar. Kedudukan akhirnya kembali imbang di angka 14-14 setelah pukulan lurus Jonatan masih mendarat di dalam lapangan. Jonatan memanfaatkan momentum dengan baik dan berbalik memimpin 15-14. Hal itu terjadi usai pukulan Axelsen ke sisi backhand Jonatan dinyatakan keluar. Setelah itu skor imbang pada angka 15-15 usai Axelsen sukses mendaratkan smes. Jonatan lalu sempat meminta perawatan pada kelingking kanannya. Axelsen lebih dulu merebut poin ke-16 lewat serangan miliknya. Jonatan lalu membalas lewat serangan beruntun yang membuat Axelsen jatuh bangun berusaha menyelamatkan shuttlecock. Skor 16-16. Pada kesempatan berikutnya, Jonatan melakukan kesalahan servis sehingga Axelsen memimpin 17-18. Smes Axelsen lalu menghadirkan poin berikutnya yang membuat skor menjadi 18-16. Jonatan lalu memperkecil ketinggalan jadi 17-18 lewat keunggulan permainan net. Sayangnya, pukulan Jonatan keluar dan membentur net di kesempatan berikutnya sehingga Axelsen meraih game point di angka 20-17. Match point pertama Axelsen gagal setelah pukulannya memanjang keluar. Namun akhirnya Axelsen merebut gim kedua dengan skor 21-18 setelah smes Jonatan keluar lapangan. Pada gim penentuan, Jonatan mencatat start yang buruk. Ia tertinggal 1-8 dari Axelsen setelah sempat merebut poin pertama di gim ketiga. Rentetan poin Axelsen akhirnya berhenti setelah pukulan Axelsen membentur net. Namun hal itu tak membendung Axelsen meraih poin berikutnya dan memimpin 11-2 di interval. Selepas interval, Axelsen bisa menjaga keunggulan dengan baik. Ia memimpin 10 angka di kedudukan 14-4. Axelsen terus menjaga keunggulan dan memberikan tekanan kuat pada Jonatan. Selisih poin ada di angka 12 pada kedudukan 17-5. Axelsen lalu meraih match point di angka 20-8. Jonatansempat menggagalkan kesempatan pertama match point Axelsennamun kemudian tumbang dengan skor 9-21 setelah Axelsenbisa membendung pukulan Jonatandi depan net. "
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Iran vs Kaledonia Baru di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117142021-142-1025608/link-live-streaming-iran-vs-kaledonia-baru-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-brazil-melawan-iran_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "timnas iran u-17",
          "timnas kaledonia baru u-17",
          "iran vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Iran akan meladeni Kaledonia Baru pada laga ketiga grup C Piala Dunia U-17 2023. Berikut link live streaming Iran vs Kaledonia Baru. Iran memang baru saja kalah 1-2 dari Inggris. Namun demikian, sulit untuk mengatakan Iran tidak akan bisa melewati laga ini dengan kemenangan. Arsha Shakouri dan kawan-kawan memperlihatkan mereka adalah kuda hitam di grup ini. Kemenangan atas Brasil di laga pembuka jadi bukti.    Iran juga rasanya tidak akan kesulitan untuk melewati adangan Kaledonia Baru. Kemenangan atas tim juru kunci grup C itu juga berarti Iran akan otomatis menggaransi tiket ke babak 16 besar. Duel Iran vs Kaledonia Baru akan berlangsung di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) pukul 19.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming di Vidio.com. Kans meraih kemenangan terbuka lebar jika mengacu performa Kaledonia Baru di grup ini. Wakil zona Oseania itu jadi bulan-bulan lawan.    Kaledonia Baru kalah dengan skor telak 0-10 saat kalah dari Inggris di laga pertama. Di laga kedua, gilran Brasil yang mencetak sembilan gol ke gawang Kaledonia Baru tanpa balas. Iran vs Kaledonia Baru  Kualifikasi Piala Dunia U-17 2023 Si Jalak Harupat, Bandung  Jumat (17 11) pukul 19.00 WIB  Vidio   "
      }
    },
    {
      "id": 8,
      "title": "Leon Dozan Jadi Tersangka Kasus Penghinaan Institusi Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117140152-12-1025596/leon-dozan-jadi-tersangka-kasus-penghinaan-institusi-polri",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "penghinaan",
          "polri",
          "penganiayaan"
        ],
        "article": "Polisi menetapkan artis sekaligus putra Willy Dozan,Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Leon diketahui juga telah berstatus tersangka dalam kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk.    'Terhadap ucapan yang disampaikan oleh tersangka yang menghina institusi Polri, kami hari ini juga telah menerbitkan laporan polisi terkait penistaan terhadap institusi Polri,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Jumat (17 11). 'Sehingga kami menerapkan Pasal 207 KUHP terhadap tersangka atas penghinaan institusi,' sambungnya. Berdasarkan pemeriksaan, kata Susatyo, ucapan penghinaan ke institusi Polri itu disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya.  'Itu di bawah faktor emosi, karena yang bersangkutan cemburu dan sebagainya, karena korban ingin melaporkan kepada polisi, kemudian tersangka menantang korban melaporkan pada polisi dengan semua umpatan-umpatan pada institusi Polri,' tutur dia. Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa. Ia melakukan itu sambil mengucapkan umpatan. Sementara Rinoa tampak menangis dalam video tersebut. Masih dalam video itu, Leon sempat menyampaikan kata-kata yang menantang untuk melapor ke polisi.  'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucap Leon dalam video."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Jeka Ladeni Semua Gaya Bertarung Alexander di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116163919-182-1025178/video-jeka-ladeni-semua-gaya-bertarung-alexander-di-ufc-vegas-82",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:18 WIB ",
        "media_url": null,
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih dikontrak ufc",
          "video cnn",
          "lucas alexander",
          "ufc vegas 82",
          "jeka saragih vs lucas alexander",
          "ufc",
          "CNN INDONESIA TV"
        ],
        "article": "Jeka Saragih siap meladeni taktik apapun yang akan digunakan Lucas Alexander saat duel di UFC Vegas 82, Minggu (19 11) dini hari WIB. Jeka mengatakan Alexander sama-sama punya kemiripan denganya karena bagus dalam pertarungan atas. Namun, petarung berusia 28 itu menegaskan tetap akan waspada terkait kemungkinan Alexander malah bermain pertarungan bawah. Oleh karena itu, Jeka mengantisipasi setiap kemungkinan yang akan terjadi dalam pertarungan di UFC Apex, Las Vegas, Amerika Serikat. Jeka juga menegaskan sudah siap melakoni pertarungan pertamanya sejak resmi dikontrak UFC."
      }
    },
    {
      "id": 10,
      "title": "Polisi Sita LHKPN dan Sejumlah Dokumen dari KPK di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117135821-12-1025595/polisi-sita-lhkpn-dan-sejumlah-dokumen-dari-kpk-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim_169.png?w=650&q=90",
        "tags": [
          "lhkpn firli bahuri",
          "firli bahuri",
          "dugaan pemerasan syl",
          "pemerasan pimpinan kpk",
          "kpk"
        ],
        "article": "Kepolisian menyita sejumlah dokumen dari Komisi Pemberantasan Korupsi (KPK) dalam kasus dugaan pemerasan pimpinan KPK kepada mantan Menteri Pertanian Syahrul Yasin Limpo(SYL). Sebelumnya, penyidik telah menyita ikhtisar lengkap Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) periode 2019-2022 milik Ketua KPK Firli Bahuri sebagai barang bukti dalam perkara ini. 'Jadi beberapa dokumen maupun surat, dari penetapan izin khusus penyitaan dari Pengadilan Negeri Jakarta Selatan dan kemudian kita koordinasikan dengan pihak KPK. Dan telah diserahkan dan kemudian dilakukan penyitaan oleh tim penyidik untuk kepentingan penyidikan. Beberapa dokumen belum bisa kami sampaikan di sini karena ini terkait materi penyidikan. Nanti berikutnya akan kita update,' ujar Direktur Reserse Kriminal Khusus (Direskrimsus) Polda Metro Jaya Kombes Pol Ade Safri Simanjuntak usai menghadiri rapat koordinasi dengan KPK di Gedung Merah Putih KPK, Jakarta, Jumat (17 11).   Awak media kemudian bertanya alasan polisi menyita LHKPN Firli serta sejumlah barang dari hasil penggeledahan di rumah sewa di Kertanegara 46, Jakarta Pusat, yakni kunci dan gembok gerbang, dompet warna hitam, dan kunci mobil keyless.  Ade menjelaskan seluruh kegiatan yang dilakukan penyidik pada tahap penyidikan bertujuan untuk mencari dan mengumpulkan bukti, sehingga perkara menjadi terang dan tersangkanya pun ditemukan. 'Dari mulai pemeriksaan saksi, para ahli, penyitaan, maupun penggeledahan yang kita lakukan semuanya dalam rangka itu, untuk mencari dan mengumpulkan bukti, yang dengan bukti itu membuat terang tindak pidana terjadi dan menemukan siapa tersangkanya. Kita akan update berikutnya,' kata Ade. Sebelumnya, Firli juga telah merinci sejumlah barang yang disita dari hasil penggeledahan polisi di rumah sewanya di Kertanegara 46. Dalam keterangannya, Firli mengklaim sudah menyerahkan LHKPN-nya sesuai dengan permintaan penyidik. 'Bahwa pada tanggal 26 Oktober 2023, Penyidik melakukan penggeledahan di rumah Ketua KPK, Firli Bahuri, di Bekasi (VILLA GALAXY) (Namun tidak ada barang yang disita) sedangkan di Rumah Sewa di Kertanegara 46 - Jakarta Selatan (terdapat 3 Barang yang disita berupa Kunci dan gembok gerbang, Dompet Warna Hitam serta Kunci Mobil Keyless),' jelas Firli dalam keterangannya, Kamis (16 11).    Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP. Polisi telah memeriksa 91 orang saksi untuk mengusut kasus ini. Puluhan saksi itu diperiksa selama proses penyidikan atau sejak penyidik menerbitkan surat penyidikan pada 9 Oktober hingga Kamis (16 11) lalu. 'Sudah dilakukan pemeriksaan terhadap 91 orang saksi,' kata Ade kepada wartawan, Jumat.  Menurut catatan, para saksi yang telah diperiksa ini di antaranya SYL, Kapolrestabes Semarang Kombes Irwan Anwar, mantan wakil Ketua KPK, hingga pegawai KPK. Ketua KPK Firli Bahuri juga menjadi satu dari puluhan saksi yang diperiksa. Firli diperiksa sebanyak dua kali yakni pada 24 Oktober dan 16 November di Bareskrim Polri. Selain puluhan saksi, penyidik juga telah meminta keterangan dari sejumlah ahli. Mulai dari ahli pidana, ahli hukum acara, ahli mikroekspresi, ahli digital forensik, hingga ahli bidang multimedia."
      }
    }
  ]
}