{
  "page": 364,
  "main_url": "https://www.cnnindonesia.com/indeks/2/364",
  "time": "2023-12-08 05:56:07.837048",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Israel Pulangkan Ratusan Jenazah Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125160714-124-1028960/video-israel-pulangkan-ratusan-jenazah-warga-palestina",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:58 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "israel",
          "gencatan senjata",
          "konflik israel palestina",
          "perang israel hamas",
          "jenazah",
          "CNN INDONESIA TV"
        ],
        "article": "Israel mengembalikan ratusan jenazah warga Palestina di kota Khan Younis, Jalur Gaza sejak Rabu (22 11). Mayat-mayat tersebut diyakini berasal dari Rumah Sakit Al-Shifa dan Beit Hanoun di Gaza utara. Pembebasan jenazah ditunda sementara karena tentara Israel harus memeriksa jenazah anggota Hamas terlebih dahulu. Pemakaman massal diatur oleh Bulan Sabit Merah Palestina dan organisasi masyarakat sipil pada Jumat (24 11)."
      }
    },
    {
      "id": 2,
      "title": "Warga Purwakarta Antusias Hadiri Roadshow Gapai Kemuliaan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125164318-289-1028966/warga-purwakarta-antusias-hadiri-roadshow-gapai-kemuliaan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/logo-gapai-kemuliaan_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan",
          "gapai kemuliaan roadshow",
          "purwakarta",
          "tausiah islam"
        ],
        "article": "Warga memenuhi Masjid BT Al-Amin, Purwakarta, Jawa Barat pada Sabtu (25 11). Mereka sengaja datang untuk menghadiri acara dakwah Gapai Kemuliaan Roadshow. Berdasarkan pantauan CNNIndonesia.com, warga mulai berdatangan sejak pukul 14.15 WIB. Padahal, acara baru dimulai pukul 15.30 WIB atau setelah salat Ashar. Tausiah dalam Gapai Kemuliaan RoadshowCNN Indonesia TV kali ini mengusung tema 'Pemimpin dalam Islam' yang akan dibawakan oleh Dosen Institut Ilmu Al-Qur'an Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat.   Masyarakat yang hadir juga berasal dari berbagai kalangan dan usia. Tak hanya orang dewasa, ada juga anak-anak dan remaja yang tampak antusias mengikuti Gapai Kemuliaan CNN Indonesia TV.  Ibu-ibu dan bapak-bapak juga tampak antusias mengikuti acara. Bahkan mereka telah bersiap dengan berbagai pertanyaan yang hendak diajukan kepada kedua narasumber. Program dakwah Islam Gapai Kemuliaan tayang setiap hari pukul 04.45 WIB. Tayangan ini disiarkan di saluran CNN Indonesia TV. Program ini juga menyajikan berbagai isu dan peristiwa yang dekat dengan masyarakat. Semuanya dibahas dengan penuh kesejukan dan lugas sesuai ajaran Islam. Gapai Kemuliaan Roadshow menjadi wajah baru yang diharapkan mampu membangun kesadaran jemaah. Selain itu, program ini juga diharapkan bisa berkontribusi memberikan warna baru dalam syiar Islam di Tanah Air."
      }
    },
    {
      "id": 3,
      "title": "Erick Ungkap BUMN Setor Dividen Rp74 T ke Negara: Bu Menkeu Ikut Happy",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125154601-92-1028954/erick-ungkap-bumn-setor-dividen-rp74-t-ke-negara-bu-menkeu-ikut-happy",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/11/77e33ed4-26c6-4692-aae6-5834708aa869_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "bumn",
          "dividen"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmengatakan setoran dividen BUMN untuk kas negara tembus Rp74,1 triliun per Oktober 2023. Ia menuturkan capaian ini 150 persen lebih tinggi dari target awal. 'Alhamdulillah, ibu Menteri Keuangan Sri Mulyani Indrawati pun ikut happy karena dividen BUMN hingga Oktober 2023 sudah tembus Rp 74,1 triliun,' ujar Erick dalam keterangan resmi, Jumat (24 11).   Menurutnya, kontribusi BUMN lewat pembagian dividen ini merupakan bukti konkret perubahan BUMN, yang berdampak positif bagi kinerja perusahaan.  Erick merinci sumbangan dividen terbesar berasal dari yang bergerak di sektor perbankan dan energi. Ia terus mendorong peningkatan kontribusi dari sektor lain agar dividen yang masuk kantong negara dan masyarakat bisa lebih besar. 'Sejak awal saya selalu tekankan, BUMN harus menjadi benteng ekonomi Indonesia. Peningkatan kontribusi juga menggambarkan kondisi BUMN yang terus membaik,' ucap pria kelahiran Jakarta tersebut. Ia optimistis setoran dividen BUMN kepada negara akan terus meningkat hingga akhir tahun. Erick ingin BUMN terus menjaga tren positif, termasuk dalam peningkatan laba yang pada 2020 hanya sebesar Rp13triliun, lalu menjadi Rp 124 triliun pada 2021, dan melonjak hingga Rp 250 triliun pada 2022. 'Insyaallah, BUMN mampu kembali mencetak sejarah seperti pemberian dividen tertinggi untuk negara sebesar 80,2 triliun pada 2022,' kata Erick.  "
      }
    },
    {
      "id": 4,
      "title": "Jokowi Enggan Jelaskan Alasan Pilih Nawawi Jadi Ketua KPK Sementara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125162046-12-1028961/jokowi-enggan-jelaskan-alasan-pilih-nawawi-jadi-ketua-kpk-sementara",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "nawawi pomolango",
          "kpk",
          "firli bahuri",
          "firli bahuri tersangka",
          "nawawi pomolango ketua kpk sementara"
        ],
        "article": "PresidenJoko Widodo menjelaskan alasan memilihNawawi Pomolango sebagai ketua Komisi Pemberantasan Korupsi (KPK) sementara menggantikan Firli Bahuri. 'Ya, banyak pertimbangan tapi enggak bisa saya sampaikan,' kata Jokowi usai menghadiri puncak perayaan Hari Guru Nasional 2023 di Indonesia Arena, Jakarta, Sabtu (25 11).    Pada Jumat (24 11) malam, Jokowi telah menandatangani Keputusan Presiden terkait pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. Dia mengatakan dari empat pimpinan KPK yang ada, Nawawi dinilai yang paling tepat mengisi posisi pucuk pimpinan KPK. 'Banyak pertimbangan. Memang pilihannya ada empat tapi apapun kita harus memilih satu. Enggak mungkin empat-empatnya,' kata Jokowi.  Dia pun berharap kepada Nawawi agar memimpin KPK dengan sebaik-baiknya hingga pengganti Firli secara tetap. 'KPK berjalan dengan baik sampai terpilih ketua baru,' kata Jokowi. Jokowi pun menghormati proses hukum di Polda Metro Jaya yang menjerat Firli sebagai tersangka kasus pemerasan. Saat ini, Firli Bahuri tengah menghadapi proses hukum usai ditetapkan sebagai tersangka oleh kepolisian dalam kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo. Penyidik Ditreskrimsus Polda Metro Jaya mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UUTipikor) jo Pasal 65 ayat 1KUHP.  Dalam pasal tersebut diatur tentang ancaman hukuman maksimal berupa pidana penjara seumur hidup. Berikut bunyi Pasal 12 B UU Tipikor. Firli tidak terima dengan penetapan tersangka yang disematkan pada dirinya. Dia lalu mengajukan praperadilan."
      }
    },
    {
      "id": 5,
      "title": "Usai Rumah Didatangi Aparat, Akun WhatsApp Ketua BEM UI Diretas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125163022-20-1028965/usai-rumah-didatangi-aparat-akun-whatsapp-ketua-bem-ui-diretas",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "bem ui",
          "ketua bem ui",
          "whatsapp",
          "whatsapp ketua bem ui diretas",
          "ketua bem ui diintimidasi"
        ],
        "article": "Akun Ketua Badan Eksekutif Mahasiswa Universitas Indonesia (BEM UI) Melki Sedek Huang diduga diretas sejak Sabtu (25 11) dini hari. Aku WhatsApp miliknya tiba-tiba logout dengan sendirinya. Peretasan itu tak lama terjadi usai keluarganya diduga diintimidasi oleh sejumlah pihak yang mengaku sebagai aparat keamanan. 'Betul diretas. Jadi jam 4.28 WIB dini hari tadi saya tiba-tiba dapat notifikasi di WhatsApp. Ada yang mencoba masuk ke akun WhatsApp saya,' kata Melki kepada CNNIndonesia.com, Sabtu (25 11).   Melki bercerita, mulanya akun WhatsApp miliknya diminta untuk melakukan registrasi ulang. Namun, belum sempat Melki melakukan registrasi ulang, akun tersebut keluar dengan sendirinya.  Melki menyebut, hingga saat ini akun WhatsApp miliknya masih belum pulih. Ia masih mencoba mengembalikan akunnya. 'Sampai hari ini saya belum bisa mengakses akun WA pribadi saya,' ujarnya. Melki tak bisa memastikan apakah peretasan ini berkaitan dengan aktivitas kritiknya terhadap pemerintah. Jika itu benar, kata Melki, maka pemerintah telah melakukan pembungkaman. Namun demikian, Melki menegaskan bahwa upaya-upaya pembungkaman itu tak akan membuat dirinya dan BEM UI berhenti mengkritik pemerintah. 'Kami malah semakin yakin kalau kita berada di jalan yang benar. Kami malah semakin yakin untuk tetap koar-koar, karena kami tahu ada hal-hal dan nilai-nilai yang harus kami perjuangkan, dan itu tidak akan runtuh dengan gangguan apa pun,' jelas dia. Diberitakan sebelumnya, Melki mengaku mendapatkan intimidasi. Intimidasi juga dialami keluarganya di Pontianak, Kalimantan Barat yang sempat didatangi sejumlah pihak yang mengaku sebagai aparat keamanan. Ia sempat menduga intimidasi tersebut berkaitan dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. Sejak awal menjalani kepengurusan BEM UI tahun 2023 ini, Melki mengaku ia dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Kendati demikian, intensitasnya kian tinggi sejak hiruk-pikuk putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman."
      }
    },
    {
      "id": 6,
      "title": "Luca Marini Resmi Tinggalkan VR46 Milik Rossi di Akhir MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125162241-156-1028963/luca-marini-resmi-tinggalkan-vr46-milik-rossi-di-akhir-motogp-2023",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/moto-prix-ina-podium-2_169.jpeg?w=650&q=90",
        "tags": [
          "luca marini",
          "vr46",
          "vr46 racing team",
          "valentino rossi",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Pembalap Italia, Luca Mariniresmi meninggalkan Mooney VR46 Racing Team milik Valentino Rossidi akhir musim MotoGP 2023. Kepastian tersebut terlihat dari video yang diunggah oleh Tim VR46. Dalam video tersebut, kru dan staf VR46 menyampaikan salam perpisahan pada Luca. Mereka menyatakana momen penting Luca Marini juga berarti besar bagi mereka. 'Halo Luca, seharusnya ini jadi video yang emosional namun hal tersebut tidak cocok bagi kami dan juga bagi dirimu. Kami peduli pada dirimu.'    'Kami melihatmu tumbuh dan langkah yang kamu ambil ini juga adalah momen yang penting juga bagi kami sebagai sebuah tim,' ucap tim VR46. Tak sampai di situ, tim VR46 menyebut kenangan Marini dengan nomor motor 10 akan abadi dalam ingatan mereka. Mereka bahkan menyebut Marini sebagai #IlNostro10 alias 'Nomor 10 kami' sebagai perwujudan besarnya penghormatan mereka terhadap kiprah Marini selama ini. 'Dua bulan lalu kami menyiapkan video yang mengatakan bahwa nomor 10 bagi kami dan juga MotoGP hanya ada satu hal dan itu tidak akan berubah.'    'Good luck! Kamu adalah #IlNostro10 [Nomor 10 kami],' tutur staf VR46. MotoGP juga sudah mengonfirmasi kabar kepergian Luca Marini dari VR46. 'Kepergian Luca Marini dari VR46 Racing Team telah dikonfirmasi,' tulis akun MotoGP. Luca Marini adalah adik dari Valentino Rossi. Setelah tiga musim di MotoGP, penampilan di MotoGP 2023 terbilang yang terbaik dibandingkan dua musim sebelumnya. Marini dua kali naik podium tahun ini yaitu runner up di MotoGP Amerika dan posisi ketiga di MotoGP Qatar. Ia juga sering masuk finis 10 besar.   "
      }
    },
    {
      "id": 7,
      "title": "Mahasiswa Palestina di RI Curhat Sulit Hubungi Keluarga di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125152202-120-1028947/mahasiswa-palestina-di-ri-curhat-sulit-hubungi-keluarga-di-gaza",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/ketua-mahasiswa-palestina-di-indonesia-raed-arada-di-kedubes-palestina-jakarta-pusat_169.jpeg?w=650&q=90",
        "tags": [
          "mahasiswa palestina",
          "palestina",
          "israel",
          "sebulan agresi israel ke palestina"
        ],
        "article": "KetuaMahasiswa Palestina di Indonesia Raed Arada mengaku cemas dengan kondisi keluarganya di Jalur Gaza. Mereka kesulitan menghubungi, bahkan terputus kontak dengan keluarga di Palestina. 'Komunikasi sering putus, susah banget komunikasi dengan WhatsApp atau jaringan internet. Saya coba setiap beberapa hari sekali, saya akali dengan menelepon melalui salah satu aplikasi, terkadang masih bisa dihubungi. Terakhir saya bisa hubungi dua hari lalu dan alhamdulillah mereka baik-baik saja,' tuturnya. Raed menyebut ayah dan ibunya masih berada di Gaza, di tengah gempuran Israel. Ia merupakan anak pertama dari tujuh bersaudara.Raed dan satu adiknya tengah mengeyam pendidikan tinggi di Indonesia.   'Saya tidak bisa bilang orang-orang, khususnya di Jalur Gaza itu 100 persen aman. Pasti mereka tidak tenang, apakah besok atau bahkan satu jam ke depan kita masih akan hidup,' cerita Raed kepada CNNIndonesia.com di Kedutaan Besar Palestina, Jakarta Pusat, Sabtu (25 11).  'Zionis Israel menargetkan seluruh warga Palestina, tidak membedakan sipil dengan yang lain. Jadi keluarga tidak tenang, saya tidak bisa bilang mereka aman, alhamdulillah baik dan masih sehat, tetapi pasti tidak tenang,' imbuhnya cemas. Pria yang tengah mengeyam S2 Teknik Elektro di Universitas Indonesia (UI) itu bisa sedikit bernapas lega dengan adanya gencatan senjata sejak Jumat (24 11). Namun, Raed mengaku tak cukup hanya dengan empat hari gencatan senjata. Raed ingin perang segera berakhir. Ia mau semua kekacauan usai dengan kemenangan Palestina dan seluruh bangunan yang hancur bisa dibangun kembali. Ia lantas mengapresiasi bantuan Presiden Joko Widodo. Menurutnya, Indonesia terbukti menjadi negara yang benar-benar peduli dengan Palestina.  Bahkan, lulusan S1 Teknik Elektro Universitas Lampung itu membandingkan kepedulian Indonesia dengan negara-negara Arab. 'Soal (kepedulian) negara Arab, susah saya komentar, tapi terbukti 50 hari terakhir siapa yang benar-benar peduli dengan Palestina atau tidak. Alhamdulillah Indonesia sudah membuktikan yang paling peduli,' jelas Raed. 'Saya yakin pengganti Pak Jokowi nanti tetap akan peduli Palestina. Karena ini keinginan masyarakat, bukan pribadi atau presiden tertentu. Saya yakin masyarakat Indonesia rela mati demi Palestina,' tandasnya.  Curahan hati senada disampaikan oleh Ahmed Shorafa, yang kini tengah berkuliah di Universitas Lampung. Ia mengaku khawatir dengan kondisi keluarganya di Gaza. Ahmed mengaku keluarganya, mulai dari ayah, ibu, kakak, hingga saudaranya, menetap di tempat yang dibombardir Israel tersebut. Ia mengaku kesulitanmenghubungi sanak saudaranya di Palestina. 'Saya belum dapat kabar dari keluarga di Palestina sejak dua minggu lalu karena enggakada internet, sinyal, dan listrik di sana,' aku Ahmad. 'Sebelumnya masih bisa komunikasi. Saya bisa telepon kakak saya, tapi setelah itu enggak bisa. Saya enggak tahu kabar keluarga saya sama sekali,' lanjutnya khawatir."
      }
    },
    {
      "id": 8,
      "title": "Duel Menegangkan, Prancis Ditahan Uzbekistan di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125155105-142-1028955/duel-menegangkan-prancis-ditahan-uzbekistan-di-babak-pertama",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-prancis-melawan-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas prancis u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Prancis U-17ditahan Uzbekistan 0-0 pada babak pertama laga perempat finalPiala Dunia U-17 2023 di Stadion Manahan, Solo, Sabtu (25 11). Prancis seperti tidak ingin membuang waktu untuk segera lolos ke semifinal Piala Dunia U-17 2023. Prancis langsung menggempur pertahanan Uzbekistan sejak menit awal. Pada menit keenam dan ketujuh, Prancis memiliki dua tembakan dari Yoran Zague serta Ismail Bouneb yang diblok pertahanan Uzbekistan.    Prancis terus menekan Uzbekistan. Tim asuhan itu dipaksa bertahan total sampai dengan pertandingan berjalan 15 menit pemain Uzbekistan tidak melakukan penjagaan ketat kepada pemain Prancis yang memegang bola. Melainkan menutup pintu bagi pemain-pemain lawan yang bisa menerima bola. Prancis punya peluang emas pada menit ke-17 melalui Joan Tincres yang sudah melewati kiper. Akan tetapi Tincres memilih langsung melakukan eksekusi dengan tendangan kaki kiri yang akhirnya diblok Dilshod Abdulaev dengan sundulan.  Sampai dengan pertandingan berjalan 25 menit, Prancis menyerang dan bertahan dengan sama baiknya. Prancis tidak memberikan kesempatan kepada pemain Uzbekistan berlama-lama memegang bola. Pressing ketat dari Tim Ayam Jantan memberikan dampak cepat kehilangan bola bagi pemain-pemain Uzbekistan. Pada menit ke-26 Uzbekistan mendapatkan peluang pertama membobol gawang Prancis usai diberikan tendangan bebas di depan kotak penalti usai Nhoa Sangui melanggar Yakhyo Urunboev. Akan tetapi tendangan bebas kaki kiri Sherzodbek Abdulboriev pada menit ke-29 gagal mengarah ke gawang Prancis. Uzbekistan memiliki kans menekan Prancis pada akhir-akhir babak pertama. Hanya saja, saat memegang bola dan menyerang, Uzbekistan terlihat sepeti kehilangan ide, sehingga gagal menciptakan peluang gol. Ancaman berbahaya dibuat Uzbekistan pada menit injury time. Laziz Mirzaev memberikan umpan terobosan yang tidak terlalu tinggi, bola itu kemudian disundul Urinboev, tetapi bisa ditepis kipe Paul Argney pada menit ke-45+3. Duel babak pertama Prancis vs Uzbekistan berakhir imbang 0-0. Susunan Pemain Prancis vs Uzbekistan: Prancis U-17: Paul Argney; Yoram Zague, Joachim Kayi Sanda, Bastien Meupiyou, Nhia Sangui; Ismail Bouneb, Nolan Fero, Saimon Bouabre; Mohamed-Amine Bouchenna, Jian Tincres, Tidiane Diallo. Uzbekistan U-17: Mukhamadyusuf Sobirov; Azizbek Tulkunbekov, Dilshod Abdulaev, Bekhruz Jumatov, Sherzodbek Abdulboriev; Mukhammadali Reimov, Laziz Mirzaev; Yakhyo Urinboev, Ollabergan Karimov, Bekhruz Shukurullaev; Amir Saidov.   "
      }
    },
    {
      "id": 9,
      "title": "Jokowi Telat Datang, Arena Puncak Hari Guru Nasional 2023 Bergemuruh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125154636-20-1028956/jokowi-telat-datang-arena-puncak-hari-guru-nasional-2023-bergemuruh",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional_169.png?w=650&q=90",
        "tags": [
          "hari guru nasional 2023",
          "jokowi",
          "hari guru",
          "guru",
          "hari guru nasional"
        ],
        "article": "Puncak perayaanHari Guru Nasional 2023 berubah menjadi 'konser' dadakan karena PresidenJoko Widodo telat datang ke Indonesia Arena, Jakarta, Sabtu (25 11). Momen itu bermula dari persiapan acara yang telah rampung sekitar 14.50 WIB. Dua pembawa acara pamit undur diri karena dikabari Jokowi akan segera sampai.    Indonesia Arena pun sempat hening. Suara yang terdengar hanya obrolan para guru yang sedang menunggu atau mencari tempat duduk. Sekitar 15.00 WIB, acara tak kunjung dimulai. Padahal, Jokowi dijadwalkan hadir di waktu tersebut. Sejumlah guru yang bosan di tribun timur mulai bersorak bagai suporter Timnas Indonesia. Mereka mengajak guru-guru lain meramaikan suasana. 'Indonesia! Indonesia! Indonesia!' teriak para guru sambil bertepuk tangan. Inisiatif itu disambut guru-guru di tribun barat. Mereka menyalakan lampu flash di ponsel masing-masing. Gerakan yang sama pun dilakukan guru di tribun timur dan utara.  Lalu mereka mulai bernyanyi bersama-sama. Para guru menyanyikan yel-yel guru penggerak bersama-sama tanpa komando. Sekitar 15.12 WIB, Jokowi tiba di lokasi acara. Ia didampingi Mendikbudristek Nadiem Makarim, Menag Yaqut Cholil Qoumas, Pj. Gubernur DKI Jakarta Heru Budi Hartono, dan Pj. Gubernur Jawa Barat Bey Machmudin. 'Pak Jokowi! Pak Jokowi!' teriak para guru dari tribun. Jokowi pun menyalami guru-guru yang ia temui. Ia pun melempar senyum dan sapa ke arah tribun. Tak lama kemudian, acara Hari Guru Nasional 2023 dimulai.  Acara dimulai dengan drama musikal mirip Petualangan Sherina. Penyanyi Andien melantunkan lagu 'Persahabatan' dan 'Lihatlah Lebih Dekat'. Lalu pembawa acara Raffi Ahmad dan Okky Lukman pun memulai acara."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Truk Bantuan Masuk Gaza di Hari Pertama Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125133611-122-1028910/foto-truk-bantuan-masuk-gaza-di-hari-pertama-gencatan-senjata",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gaza palestina israel gencatan senjata",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gaza",
          "palestina",
          "israel",
          "gencatan senjata"
        ],
        "article": ""
      }
    }
  ]
}