{
  "page": 979,
  "main_url": "https://www.cnnindonesia.com/indeks/2/979",
  "time": "2023-12-08 07:17:02.156049",
  "datas": [
    {
      "id": 1,
      "title": "Jimly Sebut Bakal Umumkan Hasil Pemeriksaan 9 Hakim MK Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104211643-12-1020068/jimly-sebut-bakal-umumkan-hasil-pemeriksaan-9-hakim-mk-pekan-depan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/rdpu-perubahan-uu-mahkamah-konstitusi_169.jpeg?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "mahkamah konstitusi",
          "mkmk",
          "mk",
          "pelanggaran etik"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie mengatakan akan mengumumkan hasil pemeriksaan sembilan majelis hakim Mahkamah Konstitusi (MK) usai memutuskan usia capres-cawapres pada pekan depan. 'Demi keadilan harus pasti dan mesti cepat sebelum tanggal 8. Artinya tanggal 7 sudah ada (keputusan),' kata Jimly setelah menghadiri Silatnas ICMI di Makassar, Sabtu (4 11).    Jimly menjelaskan MKMK itu hanya memiliki 30 hari untuk memeriksa sembilan majelis hakim MK yang memutuskan syarat usia capres-cawapres. Sehingga, katanya, harus ada keputusan yang tepat nantinya untuk memberikan rasa keadilan. 'Kalau saya belum 30 hari, 15 hari cukup. Karena, soal pemilu ini adalah persoalan serius, bisa memecah belah bangsa. Maka, harus ada kepastian yang tepat dan adil,' ujarnya.    Saat ini MKMK tengah mengusut etik sembilan hakim MK, termasuk Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Dari sembilan hakim konstitusi itu, Ketua MK Anwar Usman diperiksa dua kali oleh MKMK, yakni pada Selasa (31 10) dan Jumat (3 11). Ketua MKMK Jimly Asshiddiqie menyebut hakim yang paling bermasalah secara etik di balik putusan syarat batas usia minimal capres-cawapres adalah yang paling banyak dilaporkan etik. Jimly tidak menyebut secara tegas nama hakim yang dimaksud. Namun, dari 21 laporan dugaan pelanggaran etik hakim yang masuk ke MKMK, Ketua MK Anwar Usman menjadi pihak terlapor paling banyak. 'Yang paling banyak masalah itu yang paling banyak dilaporkan,' kata Jimly di Gedung MK, Jakarta Pusat, Jumat (3 11). "
      }
    },
    {
      "id": 2,
      "title": "MUI Terbitkan Panduan Aksi Bela Palestina, Ada Larangan dan Imbauan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104210033-20-1020066/mui-terbitkan-panduan-aksi-bela-palestina-ada-larangan-dan-imbauan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ribuan-massa-aksi-bela-palestina-di-kedubes-as-jakarta-5_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "mui",
          "demo palestina",
          "palestina",
          "israel"
        ],
        "article": "Majelis Ulama Indonesia (MUI) menerbitkan panduan untuk Aksi Damai Aliansi Rakyat Indonesia BelaPalestina di Monas, Jakarta Pusat, Minggu (5 11) pagi. MUI mengimbau massa aksi hadir 30 menit sebelum aksi dimulai yakni pukul 05.30 WIB. Lalu, massa berbaris harus rapi menghadap Balon Start.    'Selanjutnya berjalan menggunakan Jalur Khusus bagi pejalan kaki Car Free Day. Dilarang keras berjalan di jalur TransJakarta & jalur khusus sepeda,' demikian dikutip dari imbauan MUI, Sabtu (4 11). MUI juga mengikuti arahan dari Panitia Aksi Damai untuk kelancaran dan kenyamanan bersama. MUI mengingatkan massa aksi untuk menjaga kebersihan dan tidak boleh membuang sampah sembarangan di semua area aksi damai. 'Meneriakkan yel atau lagu positif, dan sebagainya selama aksi damai berlangsung,' ujar MUI. Selain itu, MUI juga mengeluarkan larangan untuk massa aksi. Pertama, MUI melarang massa aksi untuk bersikap, bersuara, dan bertindak negatif yang tidak sesuai dengan norma agama dan negara.  Kemudian, massa aksi juga dilarang membawa menggunakan atribut serta bersikap, bersuara, dan bertindak yang dapat diindikasikan sebagai tujuan politis atau mewakili ormas dan orgama tertentu. 'Dilarang melakukan transaksi jual-beli di dalam area Monas dan Car Free Day (CFD),' tutupnya. Aksi Damai Bela Palestina digelar oleh sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Aksi tersebut bakal berlangsung sejak pagi pukul 05.30 WIB hingga 10.00 WIB. Akan ada sejumlah orasi pari para tokoh-tokoh lintas agama termasuk MUI. 'Besok itu adalah kita akan kumpul di Monas tanggal 5, bahwa masyarakat Indonesia, pemerintah, rakyat mengutuk dan marah terhadap apa yang dilakukan Israel di Palestina,' kata Ketua MUI Bidang Dakwah Cholil Nafis di Kantor MUI, Jakarta, Kamis (2 11).  Cholil menyatakan aksi ini untuk mengutuk tindakan keji Israel terhadap rakyat Palestina baru-baru ini. Baginya, tindakan tersebut sudah menyangkut kemanusiaan dan bukan lagi persoalan agama. Dari aksi ini, ia berharap ada respons dari negara-negara yang tergabung dalam Organisasi Kerja sama Islam (OKI) maupun negara lainnya untuk bergerak membantu Palestina. 'Kita suarakan kepada dunia bahwa masyarakat Indonesia semua lapisannya menolak, marah dan mengutuk penjajahan Israel itu,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "Erick Thohir Tawarkan Indonesia Jadi Kandang Timnas Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104210424-142-1020067/erick-thohir-tawarkan-indonesia-jadi-kandang-timnas-palestina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer-1_169.png?w=650&q=90",
        "tags": [
          "erick thohir",
          "pssi",
          "timnas palestina",
          "palestina",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Ketua PSSI Erick Thohirmemberi tawaran pada timnas Palestina untuk bermain di Indonesia saat menjamu Australia pada Kualifikasi Piala Dunia 2026, 21 November mendatang. Hal tersebut diketahui lewat unggahan Erick Thohir dalam akun instagram miliknya. Dalam unggahan tersebut terdapat tangkapan layar pesan Yunus Nusi dengan Susan Shalabi, Wakil Presiden Federasi Sepak Bola Palestina. 'Kandang Indonesia, kandang Palestina juga!'    'Selaku Ketum PSSI, saya mengundang tim sepak bola Palestina untuk berlatih dan bermain menggunakan fasilitas yang ada di Indonesia sementara waktu,' tulis Erick Thohir dalam keterangan di unggahan tersebut. Namun tawaran tersebut tidak diiyakan oleh Palestina. Palestina sudah memilih Kuwait lantaran pertimbangan jarak yang lebih dekat. 'Meski Vice Presiden Palestine Football Association, Susan Shalabi, menyampaikan, Palestina memilih Kuwait karena jarak yang lebih dekat.'  [Gambas:Instagram] 'Kita senantiasa berdiri teguh dalam solidaritas mendukung perjuangan Palestina,' kata Erick Thohir. Dalam unggahan yang ditampilkan, Yunus Nusi selaku perwakilan PSSI menyampaikan pesan dari Erick Thohir untuk Palestina. Pertama, PSSI ikut bersimpati dan berduka atas tragedi yang terjadi. Setelah itu, PSSI memberikan penawaran pada Palestina untuk bermain di Indonesia. Susan kemudian merespons pesan itu dengan ucapan terima kasih atas perhatian yang diberikan oleh Erick Thohir dan PSSI. Pada tangkapan layar berikutnya, Yunus Nusi sekali lagi memberikan penawaran pada Susan soal main di Indonesia untuk Kualifikasi Piala Dunia 2026. Tawaran itu akhirnya dijawab dengan ucapan terima kasih sekaligus pemberitahuan bahwa Palestina memilih bermain di Kuwait karena pertimbangan lokasi.   "
      }
    },
    {
      "id": 4,
      "title": "Gempa M 6,4 di Nepal, Kemlu Pastikan Tak Ada WNI Jadi Korban",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104204533-113-1020062/gempa-m-64-di-nepal-kemlu-pastikan-tak-ada-wni-jadi-korban",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/28/63bf46bb-d0f3-4e19-9cf6-cd3f825e8af6_169.jpg?w=650&q=90",
        "tags": [
          "gempa",
          "nepal",
          "gempa nepal"
        ],
        "article": "Kementerian Luar Negeri memastikan tidak ada warga negara Indonesia (WNI) yang menjadi korban dalam gempa magnitudo 6,4 di Jajarkot, Nepal. Direktur Perlindungan WNI Kementerian Luar Negeri Judha Nugraha mengatakan tidak ada WNI yang tinggal di sekitar lokasi kejadian. Tak ada pula warga negara Indonesia yang terdata sebagai korban gempa di sana.    'KBRI Dhaka telah berkoordinasi dengan otoritas setempat dan dilaporkan tidak ada korban WNI hingga saat ini,' kata Judha melalui keterangan tertulis, Sabtu (4 11). Meski demikian, KBRI Dhaka tak menghentikan pengawasan. Mereka tetap berkomunikasi dengan Konsul Kehormatan RI di Kathmandu untuk memantau kondisi. KBRI Dhaka juga menjalin komunikasi dengan komunitas warga Indonesia di Nepal. Mereka ingin memastikan semua WNI di Nepal tak menjadi korban gempa.  'Dan memberikan imbauan untuk meningkatkan kewaspadaan jika terdapat gempa susulan,' ujarnya. Sebelumnya, gempa magnitudo 6,4 terjadi di Nepal, Jumat (3 11). Korban jiwa mencapai 154 orang hingga saat ini. Juru Bicara Kepolisian Provinsi Karnali Gopal Chandra Bhattara mengatakan pasukan keamanan telah dikerahkan. 'Beberapa jalan telah diblokir oleh kerusakan, tetapi kami mencoba untuk mencapai daerah tersebut melalui rute alternatif,' kata Bhattarai kepada AFP, Sabtu (4 11). "
      }
    },
    {
      "id": 5,
      "title": "STY Blak-blakan Soal Peluang Duel Indonesia vs Korea di Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104202115-142-1020057/sty-blak-blakan-soal-peluang-duel-indonesia-vs-korea-di-piala-asia",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-1_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Timnas Indonesiaakan berlaga di Piala Asia 2023 danShin Tae Yong secara terbuka mengungkapkan peluang bila Skuad Garuda bertemu Korea Selatan. Shin Tae Yong sukses membawa Timnas Indonesia lolos ke putaran final Piala Asia 2023 yang akan digelar Januari 2024 mendatang. Sukses ini membuat Timnas Indonesia kembali berlaga di Piala Asia setelah terakhir kali tampil pada edisi 2007. Dalam persiapan menghadapi Piala Asia, Timnas Indonesia akan berada di grup D bersama Jepang, Irak, dan Vietnam. Sedangkan Korea Selatan ada di grup E bersama Malaysia, Yordania, dan Bahrain.    Timnas Indonesia bisa saja berjumpa Korea Selatan di babak 16 besar. Syaratnya, Timnas Indonesia jadi runner up grup D dan Korea Selatan jadi juara grup E. Shin Tae Yong pun kemudian dihadapkan pertanyaan tersebut. Pasalnya bila pertemuan tersebut terjadi, Shin Tae Yong akanmenghadapi negara tempatnya berasal. 'Bila kami bermain baik, ada kemungkinan besar kami bakal berduel lawan Korea.'    'Bila saya harus bicara jujur, saya rasa duel itu akan jadi duel yang sulit [bagi Indonesia],' ucap Shin Tae Yong dikutip dari Best Eleven. Walaupun di atas kertas Indonesia kalah kualitas dibanding Korea, hal itu tak lantas membuat Shin Tae Yong bakal benar-benar merasa inferior bila duel itu terjadi. 'Jelas bahwa Korea adalah lawan yang sulit dan berat bagi Indonesia.' 'Saya menyadari bahwa Indonesia adalah tim yang lebih lemah dari Korea. Namun bola itubundar,' kata Shin Tae Yong.   "
      }
    },
    {
      "id": 6,
      "title": "Kemenkes Palestina Bantah Klaim Israel soal Ambulans Digunakan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104192326-120-1020050/kemenkes-palestina-bantah-klaim-israel-soal-ambulans-digunakan-hamas",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/israel-kembali-bombardir-masjid-di-palestina-5_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "palestina",
          "israel",
          "perang israel hamas",
          "jalur gaza"
        ],
        "article": "Kementerian KesehatanPalestina di Gaza membantah klaim militerIsrael yang menyebut ambulans yang ditembak pada Jumat (3 11) digunakan oleh pasukan milisi Hamas. Pasukan Israel beralasan menembaki ambulans itu karena teridentifikasi digunakan 'sel teroris' Hamas. Menurut otoritas kesehatan di Gaza, 15 orang tewas dan 50 lainnya terluka akibat serangan pasukan Israel itu.    Sejumlah video dari lokasi kejadian menunjukkan orang-orang berlumuran darah dan berserakan di tanah sekitar ambulans yang ringsek. Dalam pernyataan mereka, Israel mengklaim menargetkan ambulans tersebut karena digunakan oleh Hamas untuk misi serangan. 'Sebuah pesawat IDF [Israel Defense Forces] menyerang sebuah ambulans yang teridentifikasi digunakan oleh sel Hamas di dekat posisi mereka di zona pertempuran,' kata IDF. 'Sejumlah anggota Hamas tewas dalam serangan tersebut. Kami memiliki informasi yang menunjukkan bahwa metode operasi Hamas adalah dengan mentransfer anggota teror dan senjata dengan ambulans,' lanjut mereka.  Menurut catatan, pasukan Israel makin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. "
      }
    },
    {
      "id": 7,
      "title": "Belanja tanpa Khawatir di Transmart Pakai Bank Mega atau Allo Bank",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103131746-97-1019583/belanja-tanpa-khawatir-di-transmart-pakai-bank-mega-atau-allo-bank",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "bank mega",
          "allo bank",
          "diskon transmart"
        ],
        "article": "Kabar gembira bagi pengguna Allo Prime dari Allo Bank, kartu kredit Bank Mega, dan Mega Syariah, ada promo menarik nih kalau belanja di Transmartpada Minggu (5 11). Soalnya, Transmart Full Day Sale balik lagi kasih diskon gede-gedean, loh spesial buat pelanggan setianya.    Setiap transaksi belanja menggunakan Allo Prime, kartu kredit Bank Mega, dan Mega Syariah akan dapat diskon tambahan sebesar 20 persen. Diskon ini belum termasuk diskon masing-masing produk yang bisa mencapai 50 persen, jadidiskonnya dobel nih! Diskonnya pun berlaku untuk aneka produk, mulai dari buah-buah segar, kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Jadi kalau belanja di Transmart Full Day Sale dan bayar pakai Allo Prime, kartu kredit Bank Mega, dan Mega Syariah, kamu bisa dobel untung! Makanya, jangan sampai kelewatan ya! Soalnya, diskonnya cuma berlaku satu hari aja, mulai dari jam operasional toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Yuk segera ke gerai Transmart terdekat besok, dan belanja pakai Allo Prime, kartu kredit Bank Mega, dan Mega Syariah!"
      }
    },
    {
      "id": 8,
      "title": "Aksi Bela Palestina di Monas Minggu Pagi, Arus Lalu Lintas Dialihkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104201747-20-1020056/aksi-bela-palestina-di-monas-minggu-pagi-arus-lalu-lintas-dialihkan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/aksi-solidaritas-untuk-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "polda metro jaya",
          "polisi",
          "monas"
        ],
        "article": "Polisi akan mengalihkan arus lalu lintas di sejumlah titik saat Aksi Damai BelaPalestina di Monumen Nasional (Monas), Jakarta Pusat, Minggu (5 11). Kabid HumasPolda Metro JayaTrunoyudo Wisnu Andiko menyebut salah satu ruas jalan yang dialihkan yaitu di Harmoni, Jakarta Pusat.    'Harmoni arah Majapahit dialihkan ke Juanda dan Suryopranoto,' kata Trunoyudo dalam keterangan resminya, Sabtu (4 11). Kemudian, kata dia, arus lalu lintas di Jalan Budi Kemuliaan arah Gambir dialihkan ke Jalan Merdeka Barat, Majapahit, dan Harmoni. Trunoyudo menyebut Jalan Merdeka Selatan dari kedua arah Timur dan Barat juga dialihkan. 'Terakhir, arus lalu lintas dari arah Tugu Tani menuju Merdeka Selatan diluruskan ke arah Merdeka Timur,' ujarnya. Dia mengungkapkan personel yang akan dikerahkan untuk pengamanan aksi besok sekitar 3.448 orang. Rinciannya, 2.542 personel dari Polda dan 250 personel dari polres.  Kemudian, TNI Kodam Jaya 500 personel. Dari pemerintah daerah, seperti Satpol PP, Damkar, Diknes, dan Dishub total 98 personel. Aksi Damai Bela Palestina digelar oleh sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Menurut rencana, aksi tersebut bakal berlangsung sejak pukul 05.30 WIB hingga 10.00 WIB. Akan ada sejumlah orasi dari para tokoh lintas agama, termasuk Majelis Ulama Indonesia (MUI). "
      }
    },
    {
      "id": 9,
      "title": "Shin Tae Yong: Pemain Naturalisasi Buat Indonesia Lebih Menakutkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104192412-142-1020051/shin-tae-yong-pemain-naturalisasi-buat-indonesia-lebih-menakutkan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/17/jordi-amat-dan-sandy-walsh-resmi-menjadi-wni-19_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "jordi amat",
          "sandy walsh",
          "shayne pattynama",
          "rafael struick",
          "ivar jenner"
        ],
        "article": "Shin Tae Yongmenyatakan bahwa kehadiran sejumlah pemain naturalisasi membuatTimnas Indonesia menjadi lebih menakutkan dibandingkan sebelumnya. Salah satu proyek yang digalakkan oleh PSSI di era Shin Tae Yong adalah program naturalisasi. Sejumlah pemain dinaturalisasi dan kini sudah memperkuat Skuad Garuda. Marc Klok, Jordi Amat, Sandy Walsh, Shayne Pattynama, Ivar Jenner, dan Raphael Struick adalah nama-nama yang masuk dalam program naturalisasi dalam beberapa tahun terakhir.   Shin Tae Yong menilai kehadiran pemain-pemain naturalisasi ini memberikan dampak positif. Hal yang paling mencolok adalah perihal mentalitas tim.  'Kekurangan pemain Indonesia adalah mereka terbilang sering tenggelam dalam kekalahan dibandingkan masalah kemampuan.' 'Banyak pemain naturalisasi yang kemudian datang dan menghapus kekurangan itu. Jadi saya bisa mengatakan bahwa Timnas Indonesia kini jauh lebih menakutkan dibandingkan sebelumnya,' kata Shin Tae Yong seperti dikutip dari Best Eleven. Shin Tae Yong juga menyebutkan bahwa deretan pemain naturalisasi bisa beradaptasi ke dalam tim dengan baik. Hal itu yang turut membuat kualitas Timnas Indonesia meningkat.   'Para pemain naturalisasi juga beradaptasi dengan sangat baik.' 'Kalian tentu bisa melihat dengan jelas Timnas Indonesia tidak lagi sama seperti sebelumnya,' kata Shin Tae Yong.   "
      }
    },
    {
      "id": 10,
      "title": "Studio Beri Tawaran Baru ke Serikat Aktor, Berharap Akhiri Mogok",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231104155459-220-1019994/studio-beri-tawaran-baru-ke-serikat-aktor-berharap-akhiri-mogok",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/ilustrasi-sag-aftra_169.png?w=650&q=90",
        "tags": [
          "mogok kerja aktor hollywood",
          "hollywood",
          "film"
        ],
        "article": "Pihak studio melalui asosiasinya, AMPTP, menawarkan penawaran ke serikat aktor SAG-AFTRAdan berharap bisa mengakhiri mogok kerja mereka yang sudah berjalan tiga bulan lebih. Diberitakan Variety, Jumat (3 11), The Alliance of Motion Picture and Television Producers sebelumnya sudah memberikan peringatan kepada serikat aktor SAG-AFTRA.    Peringatan tersebut berupa bila sebuah kesepakatan tak bisa dicapai hingga akhir pekan ini, berbagai jaringan mesti membatalkan acara televisi saat ini dan akan lebih banyak penundaan perilisan penayangan film musim panas 2024. Kedua kubu tersebut akan bertemu pada Sabtu (4 11) waktu Amerika Serikat. Empar CEO studio yang terlibat dalam perundingan, Warner Bros. Discovery, NBC Universal, Disney, dan Netflix, diharapkan muncul kali ini setelah sebelumnya absen. Variety menyebut perkembangan teranyar negosiasi antara keduanya berlangsung 'optimis' selama sepekan terakhir. Kondisi itu memungkinkan keduanya mendekati akhir kesepakatan. SAG-AFTRA menjadi satu-satunya serikat pekerja Hollywood yang masih melakukan mogok setelah rekan mereka, para penulis di WGA, mencapai kesepakatan dengan studio setelah sebagai pihak pertama yang mogok kerja.    Sementara itu, rekan mereka, sutradara yang tergabung dalam Directors Guild of America langsung mencapai kesepakatan dengan AMPTP hanya dalam satu kali negosiasi. Sebelumnya sebanyak 3.600 anggota serikat aktor Hollywood meneken surat terbuka yang menyatakan mereka lebih memilih untuk melakukan aksi mogok daripada menyetujui perjanjian yang buruk dengan studio.  Meski begitu, pihak AMPTP tidak memberikan komentar lebih lanjut terkait kepastian apakah mereka akan bisa tetap memenuhi harapan sepakat dengan SAG-AFTRA dalam perundingan terakhir ini. Salah satu proposal dari SAG-AFTRA adalah soal pembagian pendapatan streaming. Permintaan itu ditaksir bakal menghabiskan pengeluaran setidaknya US$800 juta per tahun atau sekitar Rp12,5 triliun. Studio menolak proposal itu karena tidak sanggup membayar nominal tersebut karena neraca pengeluaran yang terlalu besar. Selain itu, SAG-AFTRA juga meminta kenaikan upah minimum sebesar 11 persen untuk menyesuaikan kondisi dengan inflasi. Untuk mengupayakan kesepakatan, pihak studio kala itu memberikan jumlah penawaran yang sama seperti aliansi penulis dan sutradara yakni sebesar 5 persen, serta kenaikan sebesar 4 persen, dan 3,5 persen tiap tahun. Sementara itu, The Alliance of Motion Picture and Television Producers alias AMPTP juga menyampaikan tanggapannya kepada serikat aktor pada pekan lalu soal regulasi penggunaan kecerdasan buatan atau AI.    "
      }
    }
  ]
}