{
  "page": 417,
  "main_url": "https://www.cnnindonesia.com/indeks/2/417",
  "time": "2023-12-08 06:03:34.818452",
  "datas": [
    {
      "id": 1,
      "title": "Gejala Wabah Misterius di China, Demam dan Bintil di Paru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123192529-255-1028235/gejala-wabah-misterius-di-china-demam-dan-bintil-di-paru",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-4_169.jpeg?w=650&q=90",
        "tags": [
          "gejala wabah misterius di china",
          "wabah misterius di china",
          "pneumonia",
          "gejala mycoplasma pneumoniae",
          "mycoplasma pneumonia"
        ],
        "article": "Wabah misterius dilaporkan tengah melonjak dan menyerang anak-anak di China. Apa saja gejalanya? Peristiwa ini diungkap dalam laporan dari ProMed, sebuah sistem pengawasan yang memantau wabah penyakit pada manusia dan hewan di seluruh dunia mengeluarkan pemberitahuan soal laporan epidemi 'pneumonia yang tidak terdiagnosis' pada anak-anak di China. Berdasarkan laporan dari media Taiwan FTV News, dikutip dari Telegraph, bahwa rumah sakit di ibu kota Beijing dan Liaoning mengalami kesulitan karena dibanjiri anak-anak yang harus dirawat karena sakit pneumonia misterius.   'Banyak sekali yang dirawat di rumah sakit,' kata Wei, seorang warga Beijing. 'Mereka tidak batuk dan tidak menunjukkan gejala. Mereka hanya mengalami suhu tinggi (demam) dan banyak yang mengalami bintil paru.' Dalam catatan editornya, ProMed mengatakan:  'Laporan ini menunjukkan merebaknya wabah penyakit pernapasan yang tidak terdiagnosis secara luas... Sama sekali tidak jelas kapan wabah ini dimulai karena tidak biasa jika begitu banyak anak-anak terkena penyakit ini dalam waktu yang begitu cepat.Laporan tersebut tidak mengatakan bahwa ada orang dewasa yang terkena dampaknya, dan menunjukkan adanya paparan di sekolah.' Peringatan tersebut menambahkan bahwa informasi yang lebih pasti diperlukan untuk menentukan penyebab dan cakupannya. Para ahli menduga, wabah misterius di China ini mungkin terkait dengan Mycoplasma pneumoniae, yang juga dikenal sebagai 'pneumonia berjalan.' Penyakit ini juga yang dilaporkan melonjak ketika China memasuki musim dingin pertamanya tanpa menerapkan lockdown ketat terhadap Covid-19.  Menukil New York State Department of Health, gejala khasnya meliputi demam, batuk, bronkitis, sakit tenggorokan, sakit kepala, dan kelelahan. Gejala ini dapat berlangsung selama berminggu-minggu atau berbulan-bulan. Dalam kasus yang parah, penyakit ini pada akhirnya dapat memburuk menjadi pneumonia.  Bulan lalu, media lokal melaporkan bahwa rumah sakit di seluruh negeri mengalami peningkatan infeksi, dengan kelompok kasus sering kali muncul di sekolah dan taman kanak-kanak. Dilaporkan AFP, WHO telah mengajukan permintaan resmi ke China untuk mendapatkan informasi rinci mengenai peningkatan penyakit pernafasan dan laporan kelompok pneumonia pada anak-anak. Ketua WHO Tedros Adhanom Ghebreyesus menekankan bahwa mengungkap wabah misterius di China ini dapat membantu mencegah pandemi di masa depan.  "
      }
    },
    {
      "id": 2,
      "title": "Apriyani/Fadia Mundur di Babak 16 Besar China Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123193256-170-1028237/apriyani-fadia-mundur-di-babak-16-besar-china-masters",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/apriyani-rahayusiti-fadia-silva-3_169.jpeg?w=650&q=90",
        "tags": [
          "apriyani rahayu/siti fadia silva ramadhanti",
          "margot lambert/anne tran",
          "hasil china masters 2023",
          "china masters",
          "china masters 2023"
        ],
        "article": "ApriyaniRahayu Siti FadiaSilva Ramadhantimundur di babak 16 besar China Masters 2023 saat melawan Margot Lambert Anne Tran diShenzhen Bay Gymnasium, Rabu (23 11). Momen Apriyani Fadiamundur terjadi pada gimpertama saat kedudukan tertinggal 9-16 dari Lambert Tran. Apriyani Fadia tertinggal lebih dulu 0-2. Dorongan kok dari Fadia ke sisi kanan belakang tidak bsa dijangkau Lambre Train. Skor imbang 3-3.    Bisa menyamakan kedudukan hngga 4-4, pasangan Indonesia kembali tertinggal 4-6. Dalam pertandingan gim pertama ini Apriyani Fadia tidak menerapkan permainan menyerang yang agresif. Permainan Apriyani Fadia cenderung lambat dengan banyak melambungkan bola ke belakang. Alih-alih berharap lawan membuat kesalahan, sejumlah eror dilakukan Apriyani Fadia. Pengembalian kok dari Apriyani terlalu melebar ke kanan, Lambert Tran menambah keunggulan jadi 9-6. Drive Anne Tran yang memanjang ke belakang tidak bisa diantisipasi Apriyani Fadia. Lambert Tran unggul 11-7 pada interval gim pertama. Usai interval Lambert Tran terus menambah perolehan poin hingga 13-7. Apriyani Fadia coba memberikan perlawanan dengan mendekat 9-13. Dorongan kok ke belakang dari Apriyani kembali melebar. Lambert Tran unggul 16-9. Usai kedudukan itu Apriyani mengangkat raket dan berbincang sedikit dengan wasit. Rupanya Apriyani meminta mundur karena tidak nyaman dengan kakinya. Apriyani Rahyu baru saja pulih dari cedera engkel kanan yang dialami di Hylo Open 2023 di Jerman, awal November. Ketika itu Apriyani Fadia retired di babak final saat lawan Zhang Shu Xian Zheng Yu. Hal tersebut membuat Apriyani Fadia harus puas jadi runner up Hylo Open. Dengan retired, Apriyani Fadiaharus mengubur asa tampil jauh di China Masters 2023 karena lebih dulu gugur di babak 16 besar."
      }
    },
    {
      "id": 3,
      "title": "Erick Thohir Ungkap Biang Kerok Harga Tiket Pesawat Masih Mahal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123191202-92-1028228/erick-thohir-ungkap-biang-kerok-harga-tiket-pesawat-masih-mahal",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/anugerah-satu-abad-nu_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "erick thohir",
          "harga tiket pesawat"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirbuka-bukaan soalharga tiket pesawat yang mahal usai pandemi covid. Ia mengatakan salah satu penyebab mahalnya harga tiket pesawat adalah jumlah pesawat beroperasi yang masih sedikit. 'Kalau bicara jumlah pesawat saja masih kurang. Pak Menhub (Budi Karya Sumadi) mengatakan 440 (pesawat), kebutuhannya 700 (pesawat), makanya tiket masih mahal,' kata Erick di kantor Kementerian BUMN, Kamis (23 11). Senada, Menhub Budi Karya Sumadi mengatakan jumlah pesawat yang beroperasi di Indonesia mengalami penurunan secara drastis. Bahkan suku cadang pesawatnya pun terbatas.   Hal itu akibat industri aviasi yang belum pulih total pasca covid-19. 'Di Indonesia yang semula 650 pesawat, sekarang tinggal 400. Itulah yang terjadi apabila kita ke satu tempat dan tempat yang lain kita kesulitan untuk melakukan penerbangan,' ujar Budi dalam acara Kompas100 CEO Forum, Rabu (1 11). Masalah lain, terkait harga BBM pesawat, Avtur, yang terus mengalami kenaikan. Budi menambahkan harga Avtur sangat mempengaruhi tiket pesawat. Pasalnya, 40 persen biaya operasional pesawat datang dari Avtur. 'Jadi apabila Avtur itu Pertamina bisa menurunkan dengan harga yang sama dengan Singapura, ini sangat membantu. Terus yang lain-lain, ini bisa kita lakukan untuk sama-sama menurunkan. Kalau cost daripada aviasi ini menurun, maka daya beli mereka untuk membeli atau me-leasing pesawat-pesawat menjadi baik,' ucap Budi.  "
      }
    },
    {
      "id": 4,
      "title": "BPJS Ketenagakerjaan Beri Kemudahan Peserta Berinvestasi di SBN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123192433-625-1028234/bpjs-ketenagakerjaan-beri-kemudahan-peserta-berinvestasi-di-sbn",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/bpjs-ketenagakerjaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs ketenagakerjaan",
          "tanamduit",
          "investasi",
          "sbn"
        ],
        "article": "BPJS Ketenagakerjaan terus melakukan sejumlah langkah untuk memberikan kemudahan akses bagi pesertanya dalam berinvestasi. Termasuk berinvestasi pada Surat Berharga Negara (SBN). Untuk itu, BPJS Ketenagakerjaan berkerja sama dengan Tanamduit, platform finansial digital. Kerja sama ini ditandai dengan penandatanganan Perjanjian Kerja Sama (PKS) oleh Direktur Pelayanan BPJS Ketenagakerjaan Roswita Nilakurnia dan Direktur dan founder PT Mercato Digital Asia, Indra Suryawan di Grha BPJAMSOSTEK. Adapun PT Mercato Digital Asia merupakan induk usaha dari PT Star Mercato Capitale (group usaha Tanamduit) yang telah dipercaya oleh Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) Kementerian Keuangan RI sebagai mitra distribusi resmi Surat Berharga Negara (SBN) sejak 2018.   Direktur Pelayanan BPJS Ketenagakerjaan Roswita Nilakurnia mengatakan, sinergi ini dilakukan guna meningkatkan literasi terkait investasi keuangan sekaligus mendorong masyarakat pekerja untuk turut serta dalam pembangunan negara dengan cara berinvestasi di SBN. 'Kami ingin mendorong literasi investasi keuangan di kalangan pekerja serta menciptakan ekosistem investasi yang cepat, mudah, dan aman,' kata Roswita dalam keterangannya dikutip Kamis (23 11). 'Karena dengan semakin tinggi tingkat literasi dan inklusi keuangan, maka semakin banyak masyarakat pekerja yang akan memanfaatkan produk dan layanan jasa keuangan secara tepat, sehingga dapat memutus rantai sandwich generation dan menjawab tantangan fenomena ageing population agar Pekerja sejahtera di masa tua nya.' ujar Roswita. Untuk itu, Roswitaberharap, melalui kerjasama ini para peserta BPJS Ketenagakerjaan dapat dengan mudah melakukan investasi melalui aplikasi JMO. Sebab, aplikasi JMOakan memiliki fitur investasi. Adapun fitur investasi yang pertama kali akan tersedia di JMO berupa produk Surat Berharga Negara (SBN). Sedangkan untuk produk lain seperti Reksadana akan dilakukan kemudian. Hal ini sejalan dengan konsep pengembangan aplikasi tersebut untuk menjadi one access to digital ecosystem. 'Kami terus berinovasi untuk meningkatkan layanan kepada peserta. Kami tidak hanya fokus untuk mengembangkan manfaat utama dari program, melainkan juga manfaat layanan lainnya yang juga dibutuhkan oleh peserta BPJS Ketenagakerjaan,' Dalam kesempatan ini ia menyampaikan, saat ini banyak peserta yang beralih ke layanan digital dan didukung oleh fitur JMO yang semakin lengkap. Demikian juga jumlah pengguna aplikasi ini pun terus mengalami peningkatan. Menurut data, sampai dengan 31 Oktober 2023 JMO telah digunakan oleh 20,9 juta pekerja atau meningkat 15,8 persen dari tahun sebelumnya. Untuk itu, kata dia, pihaknya berkomitmen untuk terus berinovasi untuk memberikan pelayanan terbaik dan sesuai dengan kebutuhan peserta. 'Kami berkomitmen untuk selalu berinovasi guna memberikan customer experience terbaik agar peserta bisa merasakan kemudahan dan kenyamanan saat mengakses layanan BPJS Ketenagakerjaan, sehingga mereka bisa terus Kerja Keras Bebas Cemas,' kata Roswita. Sementara Direktur dan founder PT Mercato Digital Asia, Indra Suryawan menyambut baik kolaborasi yang telah terjalin dan berharap hal ini menjadi momentum untuk memperkenalkan beragam produk-produk investasi kepada masyarakat khususnya pekerja. 'Kami berterima kasih kepada BPJS Ketenagakerjaan karena telah memberikan kesempatan kepada Tanamduit untuk berkolaborasi dengan meningkatkan nilai tambah terhadap pengguna aplikasi Jamsostek mobile,' kata Indra. "
      }
    },
    {
      "id": 5,
      "title": "Bos BI Bersuara soal Kenaikan UMP 2024 dan Gaji PNS:Dorong Permintaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123155830-78-1028128/bos-bi-bersuara-soal-kenaikan-ump-2024-dan-gaji-pnsdorong-permintaan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/c223a021-f181-4ab7-aeed-fb4d7080bfe2_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "ump 2024",
          "ump",
          "gaji pns",
          "gubernur bi",
          "perry warjiyo"
        ],
        "article": "Bos Bank Indonesia (BI) Perry Warjiyoikut mengomentari pengumuman kenaikan upah minimum provinsi (UMP) dan gaji pegawai negeri sipil (PNS) di 2024. 'Gaji aparatur sipil negara (ASN) dan UMP tahun depan memang akan mendorong konsumsi, tapi tolong dilihat pertumbuhan ekonomi kita di bawah kapasitas nasional. Sehingga meskipun itu mendorong permintaan, tidak akan menimbulkan inflasi,' ucap Perry dalam konferensi pers virtual, Kamis (23 11). 'Itu akan mendorong permintaan karena pendapatan, tingkat konsumsi, dan pertumbuhan naik, tetapi tingkat pertumbuhan dari permintaan masih di bawah kapasitas nasional sehingga tidak terlalu mengganggu pencapaian inflasi,'sambungnya.   Deputi Gubernur BI Aida S Budiman mengamini apa yang disampaikan sang bos. Ia menyebut kenaikan upah buruh hingga gaji ASN tahun depan tidak akan membuat inflasi Indonesia bengkak.  Aida turut menyimulasikan besaran kenaikan UMP 2024 dengan dampak yang akan dirasakan pada inflasi di tanah air. 'Saya hanya tambahkan untuk UMP memang betul kata Pak Gubernur (Perry Warjiyo) tidak akan berpengaruh banyak pada inflasi. Jika hanya melihat dampak UMP, kalau 5 persen kenaikan hanya (berdampak) 0,04 persen ke inflasi kita,' jelas Aida. Saat ini inflasi indeks harga konsumen (IHK) per Oktober 2023 berada di level 2,56 persen year on year (yoy) atau naik dari bulan lalu sebesar 2,28 persen yoy. Sedangkan inflasi inti ada di level 1,91 persen secara tahunan alias turun dari September 2023 yang menyentuh 2 persen yoy. Perry menegaskan ini adalah hasil dari konsistensi kebijakan suku bunga dan stabilisasi nilai tukar rupiah yang dilakukan Bank Indonesia.  'Untuk itu, BI terus memperkuat bauran kebijakan moneter serta mempererat sinergi dengan pemerintah pusat dan daerah untuk memastikan inflasi tetap terkendali dalam kisaran 3 persen plus minus 1 persen pada 2023 dan 2,5 persen plus minus 1 persen pada 2024,' jelas Perry yang menahan suku bunga acuan BI di level 6 persen pada November 2023 ini. Di lain sisi, penetapan UMP 2024 di beberapa daerah sudah diumumkan Selasa (21 11). Akan tetapi, kenaikan upah tak sesuai tuntutan buruh sebesar 15 persen. Tak sedikit, kenaikan upah buruh di beberapa daerah kurang dari Rp50 ribu. Sebut saja, UMPAceh yang cuma naik Rp47 ribu hingga buruh Gorontalo mendapat kenaikan Rp35 ribu saja.  "
      }
    },
    {
      "id": 6,
      "title": "Scream 7 Incar Bintang Lama Usai Pecat Melissa-Ditinggal Jenna Ortega",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123173851-220-1028192/scream-7-incar-bintang-lama-usai-pecat-melissa-ditinggal-jenna-ortega",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "scream vii",
          "scream 7",
          "scream",
          "melissa barrera",
          "neve campbell",
          "courteney cox",
          "film"
        ],
        "article": "Scream VIIdikabarkan mulai menghubungi wajah-wajah lama yang pernah bintangi seri film itu setelah kehilangan dua pemeran utamanya. Seri film thriller tersebut memecat Melissa Barrera usai aktris itu menyuarakan dukungan kepada Palestina. Tak lama setelah itu, Jenna Ortega juga memutuskan keluar dari seri film tersebut dengan alasan jadwal syuting Scream VII dan serial Wednesday 2 bentrok.    Beberapa nama-nama lama yang muncul adalah Neve Campbell dan Patrick Dempsey muncul baru-baru ini. Scream VII juga disebut tengah mencoba membawa Courteney Cox untuk kembali setelah bintangi film keenam tahun ini. Menurut laporan Variety, Rabu (22 11) waktu AS, para aktor yang pernah terlibat dalam film waralaba Scream diincar untuk kembali karena situasi pelik di dalam tim kreatif Scream 7 saat ini.Laporan itu menerangkan, dengan tak adanya lagi sosok Jenna Ortega dan Melissa Barrera, film Scream 7 akan memerlukan protagonis baru.    Melalui tim penulis James Vanderbilt dan Guy Busick yang terlibat dalam dua film sebelumnya, beberapa karakter lama berpotensi untuk dihidupkan kembali dalam film luaran ketujuh mendatang. 'Scream memiliki sejumlah karakter yang masih hidup atau yang bisa dihidupkan kembali - karena ini adalah film horor, dan kelebihan dari Scream adalah mereka tidak mengubur kematian itu terlalu dalam,' tulis laporan Variety. 'Itu termasuk Neve Campbell dan Courteney Cox, bintang orisinal. Campbell sempat muncul dalam Scream pada tahun 2022, namun memilih untuk tidak kembali di Scream VI (2023) karena tidak ada kesepakatan soal gaji,' sambung laporan tersebut.  'Kemungkinan lainnya bisa menjadi Patrick Dempsey, yang mencuri perhatian dalam Scream 3 pada 2000.' Namun, Variety melaporkan belum proses negosiasi aktif antara pihak studio dan para aktor hingga saat ini. Spyglass selaku rumah produksi juga belum memberikan pernyataan resmi. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "2 Tim Negara Pernah Didiskualifikasi dari Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123140711-142-1028031/2-tim-negara-pernah-didiskualifikasi-dari-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-30_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas guinea u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "yanis issoufou",
          "pencurian umur",
          "timnas rusia u-17"
        ],
        "article": "Sebanyak dua tim negara pernah merasakan didiskualifikasi dari turnamen Piala Dunia U-17. Saat ini Prancis disebut-sebut dalam ancaman didiskualifikasi dari Piala Dunia U-17 2023 setelah menggunakan pemain yang tidak sah. Pemain yang dimaksud adalah Yanis Issoufou yang dianggap bermasalah secara administrasi di Piala Dunia U-17 2023. Selama babak grup Issoufou dua kali menjadi starter dan satu kali cadangan.    Issoufou dinilai bermasalah lantaran beberapa bulan sebelumnya memperkuat Niger U-17 di Kualifikasi Piala Afrika U-17 2022. Kualifikasi Piala Afrika ini terkait langsung dengan Piala Dunia U-17. Dari kualifikasi itu akan berujung pada putaran final Piala Afrika U-17. Ajang Piala Afrika U-17 sendiri merupakan babak kualifikasi menuju Piala Dunia U-17. FIFA dilaporkan melarang pemain yang sama bermain untuk dua negara demi turnamen yang sama. Tampilnya Issoufou di Niger U-17 dan Prancis U-17 masih berada di rangkaian turnamen yang sama. Sejauh ini belum ada respons baik dari FIFA maupun Prancis U-17 terkait rumor Issoufou sebagai pemain yang tidak sah dan juga ancaman sanksi. Meski demikian, sampai dengan saat ini terdapat sekitar dua tim negara yang pernah disanksi diskualifikasi dari Piala Dunia U-17. Kedua tim negara itu adalah Guinea dan Rusia.  Guinea dihukum CAF untuk dua edisi Piala Afrika U-17 dan Piala Dunia U-17 karena memainkan dua pemain yang tidak memenuhi syarat di Piala Afrika U-17 2019 di Tanzania, Aboubacar Conte dan Ahmed Tidiane Keita. Conte dan Keita dianggap mencuri umur. Semula kedua pemain disebut memiliki tahun kelahiran 2002. Tetapi setelah penyelidikan, Conte dan Keita memiliki tahun kelahiran 2001. Saat itu Guinea merupakan runner up Piala AFrikaU-17 2019 usai kalah adu penalti dari Kamerun. Sebelum lolos ke final, Guinea mengalahkan Nigeria di semifinal. Akibat hukuman itu Ghana tidak bisa tampil di Piala Dunia U-17 2019 di Brasil. Posisi Guinea digantikan Senegal. Senegal melaju ke Brasil karena di babak grup kalah saing dengan Guinea yang jadi runner up. Selain Guinea, Russia U-17 juga mendapatkan larangan atau diskualifikasi dari FIFAuntuk tampil di semua level, termasuk Piala Dunia U-17 pada Maret 2022. Rusia U-17 dihukum FIFAlantaran negara tersebut menyerang Ukraina. Namun pada Oktober 2023, FIFAmencabut hukuman itu dan memperbolehkan Russia U-17 tampil di kompetisi internasional.   "
      }
    },
    {
      "id": 8,
      "title": "Kemenkes Gaza Setop Lapor WHO Usai Direktur RS Al Shifa Ditahan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123185053-120-1028218/kemenkes-gaza-setop-lapor-who-usai-direktur-rs-al-shifa-ditahan-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian kesehatan",
          "kementerian kesehatan gaza",
          "kemenkes gaza",
          "organisasi kesehatan dunia",
          "wfo",
          "al shifa",
          "israel palestina",
          "israel",
          "palestina",
          "rs al shifa",
          "rumah sakit",
          "rumah sakit al shifa",
          "gaza"
        ],
        "article": "Kementerian KesehatanGaza menyatakan berhenti berkoordinasi dengan Organisasi Kesehatan Dunia (WHO) terkait evakuasi rumah sakit usai direktur Rumah Sakit Al Shifaditangkap Israel, Kamis (23 11). Juru Bicara Kemenkes Gaza Ashraf Al Qudra mengatakan pihaknya telah memutuskan menghentikan koordinasi dengan WHO ketika mengevakuasi orang-orang yang terluka dan staf medis. AlQudra mengatakan Israel dan Perserikatan Bangsa-Bangsa (PBB) bertanggung jawab atas penangkapan personel medis, demikian dikutip Al Jazeera.   Lebih lanjut, dia menerangkan bahwa pasukan Israel melakukan kekerasan terhadap staf medis dan pasien. Langkah tersebut muncul setelah pasukan Israel disebut menangkap direktur RS Al Shifa Mohammad Abu Salmiya, dan sejumlah dokter. Penangkapan ini berlangsung usai Israel dan milisi di Palestina, Hamas, sepakat gencatan senjata selama empat hari yang dimediasi Qatar.  Kementerian Luar Negeri Qatar menyebut kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak, sementara dari Israel sebanyak 150 warga Palestina akan dilepas. Kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza. Perjanjian gencatan senjata itu tercapai usai lebih dari sebulan Israel melancarkan agresi ke Palestina. Selama agresi, mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran itu, lebih dari 14.000 jiwa di Palestina meninggal."
      }
    },
    {
      "id": 9,
      "title": "Anies soal Ketua KPK Firli Bahuri Tersangka: Harusnya Jadi Contoh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123175817-12-1028197/anies-soal-ketua-kpk-firli-bahuri-tersangka-harusnya-jadi-contoh",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/11/anies-baswedan-diperiksa-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "anies baswedan",
          "firli bahuri tersangka",
          "pemerasan"
        ],
        "article": "Calon presiden (capres) nomor urut satu Anies Baswedanangkat suara soal Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurimenjadi tersangka dugaan kasus pemerasan eks Menteri Pertanian SyahrulYasin Limpo(SYL). Anies menilai aturan hukum perlu ditegakkan supaya tak ada tebang pilih dan hadirkan rasa keadilan. 'Yang penting adalah penegakan hukum untuk menghadirkan rasa keadilan, jadi aturan hukum ditegakkan tidak tebang pilih, tujuannya menghadirkan rasa keadilan,' kata Anies di Hotel Le-Meridien, Jakarta, Kamis (23 11).   Baginya, prinsip tersebut harus tetap ditegakkan supaya menjaga meruah lembaga KPK ke depannya. Sebab, ia menilai KPK harus menjadi contoh bagi lembaga lainnya di sektor pemberantasan korupsi. 'Karena komisi pemberantasan korupsi ini adalah komisi yang seharusnya bisa menjadicontoh. Karena itu harus selalu terjaga,' kata dia.  Anies lantas bercerita sempat menjadi Ketua Komite Etik KPK pada tahun 2013 lalu. Ia mengatakan standar etika para pegawai maupun pimpinan di KPK sangat tinggi. Karenanya, ia menilai etika tersebut yang sudah seharusnya ditaati semuanya. 'Dan harapannya ini menjadi hikmah bagi semuanya untuk tertib untuk mengikuti prinsip-prinsip good governance, menjaga etika yang sangat tinggi standarnya,' kata dia. Firli sebelum ya telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam tadi. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat purnawirawan jenderal polisi bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. Setelah menjadi tersangka, Firli belum menyatakan mengundurkan diri dan masih berkantor di KPK. "
      }
    },
    {
      "id": 10,
      "title": "Mahfud Ungkap Alasan Investor Bisa Kuasai Lahan IKN hingga 190 Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123183705-92-1028216/mahfud-ungkap-alasan-investor-bisa-kuasai-lahan-ikn-hingga-190-tahun",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ikn",
          "ibu kota nusantara",
          "ikn nusantara",
          "hgb"
        ],
        "article": "Calon wakil presiden nomor urut 3 Mahfud MD mengungkap alasan pemerintah memberikan izin penggunaan lahan di Ibu Kota Negara (IKN)Nusantara di Kalimantan Timur mencapai 190 tahun. Mahfud mengatakan kebijakan ini ditetapkan demi mempermudah investasi ke tanah air, khususnya ke IKN. Ia pun menyinggung bahwa kebijakan tersebut sudah banyak dilakukan sejak zaman Presiden Suharto. 'HGU (hak guna usaha), HGB (hak guna bangunan), itu 190 tahun diberikan. Kalau dulu pernah 35 tahun, terus naik 90 tahun gitu zaman Pak Harto itu. Lalu untuk mempermudah investasi, pemerintah ini menawarkan atau sudah memberi peluang untuk 190 tahun,' kata Mahfud dalam acara dialog Ganjar-Mahfud dengan PP Muhammadiyah di Universitas Muhammadiyah Jakarta, Kamis (23 11).   Meski izin lahannya diberikan sangat panjang,Mahfud menegaskan pemerintah bisa saja meminta kesepakatan khusus apabila izin yang ada mau ditambah.  Pasalnya, kebijakan tersebut bisa saja diberikan secara bertahap dan tak langsung 190 tahun. Syarat khusus yang bisa diberikan misalnya penambahan keterlibatan tenaga kerja dan lain-lain, yang akan menguntungkan Tanah Air. 'Lahan itu tidak akan, tidak akan langsung dimiliki dengan sesukanya tentu saja oleh investor,' sambung dia. Mahfud menyebut kebijakan ini bisa direvisi atau diubah, tergantung dengan perkembangan kondisi riil yang ada.  'Karena itu merupakan pancingan atau insentif agar investor mau masuk lalu dibuatlah kesepakatan-kesepakatan seperti itu. Itu tentu saja bisa bisa dievaluasi ulang, bisa dihitung ulang relevansinya dengan keberlangsungan Negara Kesatuan Republik Indonesia,' tegas Mahfud. Berdasarkan salinan revisi UU Nomor 3 Tahun 2022 tentang IKN, Pasal 16 A mengatur soal hak atas tanah investor di IKN. Untuk hak atas tanah yang berbentuk hak guna usaha investor mendapatkan hak kelolaan yang cukup panjang; mencapai 190 tahun. Hak tersebut diberikan dalam dua kali siklus. Pertama, jangka waktu paling lama 95 tahun. Setelah siklus pertama selesai dan investor mau bertambah lagi, hak itu bisa diperpanjang untuk siklus kedua dengan masa yang sama.  Adapun untuk perpanjangan dan pembaharuan HGU dapat diberikan sekaligus setelah lima tahun HGU digunakan dan dimanfaatkan secara efektif sesuai dengan tujuan pemberian haknya. Selain itu, dalam tenggang waktu 10 tahun sebelum HGU siklus pertama berakhir, pelaku usaha dapat mengajukan permohonan pemberian kembali HGU untuk siklus kedua dengan jangka waktu paling lama 95 tahun lagi, sesuai dengan perjanjian pemanfaatan tanah seperti sebelumnya. Sementara dalam bentuk HGB dan hak pakai, pelaku usaha atau investor diberikan jangka waktu paling lama 80 tahun dalam satu siklus dan bisa diperpanjang untuk siklus kedua dengan masa yang sama. Jika ditotal, investor bisa menggunakan HGB hingga 160 tahun.   "
      }
    }
  ]
}