{
  "page": 97,
  "main_url": "https://www.cnnindonesia.com/indeks/2/97",
  "time": "2023-12-08 05:22:44.638576",
  "datas": [
    {
      "id": 1,
      "title": "Druze, Suku Arab yang Banyak Direkrut Israel ke IDF untuk Pecah Belah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205064917-120-1032907/druze-suku-arab-yang-banyak-direkrut-israel-ke-idf-untuk-pecah-belah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arab druze",
          "suku druze",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "orang arab gabung militer israel"
        ],
        "article": "Israeldisebut lebih banyak merekrut orang-orang Druze yang merupakan salah satu suku berbahasaArab di wilayah itu. Anggota Parlemen Knesset Arab-Israel, Hanin Zoabie, menilai langkah Israel merekrut orang-orang Arab termasuk Druze untuk memecah belah mereka.    Sekitar 83 persen anak muda Suku Druze diperkirakan mendaftarkan diri dalam Pasukan Pertahanan Israel (IDF). Suku Druze menempati pendaftar militer tertinggi di antara semua komunitas dan sektor masyarakat Israel, termasuk semua orang Yahudi, dikutip dari I24 News. Kenyataan ini menjadi sebuah kebanggaan bagi pemerintah Israel dan komunitas Druze. Suku Druze merupakan kelompok minoritas berbahasa Arab dengan populasi sebesar 150.000 jiwa atau 2 persen dari total populasi Israel.  Dilansir dari Al Majalla, Suku Druze di Israel banyak menempati wilayah utara Galilea, Karmel, dan Dataran Tinggi Golan. Para pemimpin Druze menandatangani 'perjanjian darah' dengan Israel pada 1956 yang mewajibkan komunitas tersebut untuk bergabung dengan IDF. Sudah lebih dari 50 tahun Suku Druze menjalankan perjanjian ini yang menewaskan ratusan warganya untuk melindungi Israel.  Kewajiban wajib militer bagi masyarakat Druze menjadi perdebatan panjang di kalangan komunitas Druze di Israel. Perdebatan ini meningkat setelah konferensi di Amman pada 2001 yang disponsori ole Walid Jumblatt, pemimpin Druze Lebanon. Jumblatt meminta agar Suku Druze Israel tidak bergabung dengan IDF untuk berperang melawan saudara mereka Palestina. Jika mereka harus bertugas, Jumblatt berharap bahwa masyarakat Druze tidak menyerang Palestina yang sedang berjuang melawan pendudukan Israel. Namun, mayoritas masyarakat pendukung wajib militer Druze beranggapan bahwa keterlibatan dalam IDF sebagai bentuk kesetiaan Druze di Timur Tengah terhadap tanah air mereka, dilansir dari Jewish Virtual Library.  Ketika dilihat dari keterikatan generasi secara berabad-abad, secara umum Suku Druze adalah komunitas Arab Timur Tengah. Populasi Druze saat ini bisa ditemui, terutama di Suriah, Lebanon, Yordania, Israel, dan Palestina. Diperkirakan lebih dari 1,5 juta suku Druze ada di dunia saat ini. Walaupun sebagian besar mereka tinggal di Timur Tengah, peristiwa konflik dan penganiayaan serta tekanan ekonomi dan politik membuat komunitas Druze tersebar di berbagai belahan dunia, dilansir dari Arab News. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Fakta-fakta Debat Cawapres 2024 dan Polemik Format Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124029-617-1032573/fakta-fakta-debat-cawapres-2024-dan-polemik-format-baru",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "debat cawapres"
        ],
        "article": "Debat calon presiden (capres) dan calon wakil presiden (cawapres) pada Pilpres 2024 tengah disorot publik setelah ada informasi KPUmemutuskan mengubah formatnya. Pada format terbaru, masih tetap sesuai UU Pemilu bahwa debat digelar lima kali, tapi khusus debat cawapres disebut akan tetap didampingi capres masing-masing. Nantinya, cawapres akan tetap didampingi oleh capres saat gelaran debat cawapres. Sedangkan pada pilpres sebelumnya, capres tak dihadirkan saat para cawapres berdebat.   Bakal perubahan format itu pun menjadi polemik, terutama dari kubu paslonnomor urut 1 AniesBaswedan- MuhaiminIskandar(AMIN) dan kubu paslonnomor urut 3 Ganjar Pranowo-MahfudMD. CNNIndonesia.com merangkum fakta dan keterangan terkini terkait polemik debat cawapres tersebut:  Ketua KPU Hasyim Asy'ari mengatakan debat capres-cawapres digelar sebanyak lima kali, yakni tiga kali debat capres dan dua kali debat cawapres. Hal itu senada dengan Pasal 277 Ayat (1) Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu. Adapun Hasyim menegaskan bahwa debat cawapres masih tetap ada. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Ia menyebut semua pasangan calon akan hadir bersamaan. Hasyim mengatakan ketentuan itu guna menampilkan kerja sama tim para paslon yang bertanding di Pilpres 2024. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' jelas Hasyim di kantor KPU, Jakarta, Kamis (30 11). Tim Kampanye Nasional (TKN) Prabowo-Gibran dan Tim Nasional Anies-Muhaimin (Timnas AMIN) saling menuding perihal usulan format debat cawapres ditemani capres ini. Perubahan format itu lantas memantik spekulasi publik terkait campur tangan pemerintah dalam penyelenggaraan debat KPU. Itu bertalian dengan majunya putra sulung Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka, sebagai cawapres pada pilpres kali ini. Anggota Dewan Pakar TKN Prabowo-Gibran Drajad H. Wibowo menyebut format itu merupakan usulan Timnas Amin. Ia menyebut hal itu terjadi pada rapat KPU bersama perwakilan ketiga paslon di Kantor KPU, Jakarta, 29 November 2023. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' ungkap Drajad melalui keterangan tertulis, Minggu (3 12).  Di sisi lain, Timnas AMIN membantah tudingan dari kubu nomor urut dua itu. Juru bicara Timnas AMIN Indra Charismuadji mengklaim belum tahu siapa orang yang mengajukan usul debat cawapres ditemani capres. 'Kami belum ada konfirmasi untuk siapa yang hadir, sedang dalami,' ucap Indra di Medan, Minggu (3 12). Lalu, Indra mengatakan pernyataan yang disampaikan TKN Prabowo-Gibran tidak masuk akal. Menurut dia, usulan debat cawapres ditemani capres justru merugikan Anies dan Muhaimin. Selain itu, Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu juga sudah mengatur dua kali debat khusus untuk cawapres. 'Kalau saya kan tadi pakai akal sehat aja, pakai logika saja, terus manfaat buat kita apa?' kata Indra. Tim Pemenangan Nasional (TPN) Ganjar-Mahfud membantah Komisi Pemilihan Umum (KPU) yang menyebut semua kubu pasangan calon telah menyepakati untuk menghapus sesi debat khusus cawapres. Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis menyebut dalam rapat KPU dengan tiga kubu paslon capres-cawapres, poin kesepakatan hanya terkait lokasi dan waktu pelaksanaan debat. Bukan pada format misalnya dengan menghapus sesi debat khusus cawapres. 'Belum ada kesepakatan mengenai format debat capres dan cawapres yang akan diselenggarakan oleh KPU,' kata Todung dalam keterangannya, Sabtu (2 12). Candra Irawan, perwakilan TPN yang hadir dalam rapat membahas soal debat dengan KPU pada 29 November lalu, menyebut rapat kala itu hanya menyepakati dua poin, yakni lokasi dan waktu pelaksanaan debat. Oleh karena itu, Candra menyebut pernyataan KPU bahwa tiga kubu paslon telah menyepakati untuk menghapus sesi debat khusus cawapres hanya klaim sepihak. 'Oleh karena itu, terkait pernyataan Ketua KPU Hasyim Asy'ari yang beredar di media bahwa debat cawapres [sendiri, tanpa didampingi capres] ditiadakan, itu sebenarnya tidak sesuai dengan keputusan forum bersama,' kata dia. Candra karena itu menyebut, pihaknya tetap mengusulkan agar sesi debat khusus cawapres, tanpa dihadiri capres, tetap harus dilakukan. Menurut dia, hal itu telah diatur tegas dalam UU Nomor 7 Tahun 2017 Pasal 277 ayat 1, serta Pasal 50 ayat 1 Peraturan KPU Nomor 15 Tahun 2023. Sebagai gantinya, TPN mengusulkan format debat yang lain. Dari total lima kali debat, satu debat untuk capres-cawapres, dua debat untuk capres, dan dua debat sisanya khusus untuk cawapres. Format itu menurut dia pernah digunakan di Pilpres 2014. 'Format ini kami nilai dapat memberikan ruang bagi pemilih untuk mengenal paslon secara lebih mendalam baik sebagai pasangan maupun individu,' kata dia. Komisi Pemilihan Umum (KPU) belum final memutuskan format debat calon presiden dan wakil presiden (Capres-Cawapres) pada Pilpres 2024. Komisioner KPU Idham Holik mengatakan pihaknya masih akan berkoordinasi dengan sejumlah pihak, termasuk dengan tim kampanye dari ketiga pasangan capres-cawapres. 'KPU akan menyelenggarakan rapat koordinasi kembali dengan tim kampanye dan nanti itu semua akan dituangkan dalam tata tertib debat,' kata Idham di Kantor KPU, Jakarta, Senin (4 11). "
      }
    },
    {
      "id": 3,
      "title": "Pengertian dan Contoh Antonim serta Perbedaannya dengan Sinonim",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130090518-569-1030872/pengertian-dan-contoh-antonim-serta-perbedaannya-dengan-sinonim",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "contoh antonim",
          "pengertian antonim",
          "antonim adalah",
          "jenis antonim",
          "artikel timeless"
        ],
        "article": "Antonim adalah kata yang maknanya berlawanan dengan atayang lain.Antonimterdiri dari beberapa jenis. Untuk mempelajarinya, kamu bisa melihat contoh antonim dari masing-masing jenisnya. Namun sebelum itu, sebaiknya ketahui dahulu apa pengertian antonim berikut ini dan perbedaannya dengan sinonim.     Dikutip dari buku EYD Seputar Kebahasaan Indonesia oleh Ernawati Waridah (2015), antonim adalah istilah yang dipakai untuk menyatakan lawan makna dari suatu kata. Antonim berasal dari kata anti atau ant yang bermakna lawan dan onoma yang artinya nama. Maka, antonim bisa diartikansebagai kata-kata yang maknanya berbeda atau berlawanan. Selain itu antonim juga berfungsi untuk melengkapi kata-kata yang secara makna bertentangan. Namun kehadiran makna salah satu bersifat melengkapi kehadiran makna lain.  Dikutip dari buku Kamus Pintar Sinonim Antonim dan EYD Indonesia (2015), berikut ini jenis-jenis antonim. Antonim berpasangan adalah kata-kata yang secara makna jelas bertentangan karena didasarkan pada makna pasangannya sehingga tidak bisa dipertentangkan tanpa kehadiran makna pasangannya. Apabila salah satu unsur dinegatifkan, tidak secara serta merta memunculkan pasangannya. Contoh: Antonim melengkapi adalah kata-kata yang secara makna bertentangan tapi kehadiran makna salah satu kata bersifat melengkapi kehadiran makna yang lain. Contoh: Antonim berjenjang adalah kata-kata yang secara makna mengandung pertentangan tapi pertentangan makna ini bersifat berjenjang atau bertahap bertingkat. Contoh:    Jika antonim adalah kata yang maknanya berlawanan dengan kata lain, sinonim adalah kebalikannya. Sinonim merupakan suatu kata yang memiliki bentuk yang berbeda tetapi memiliki arti atau pengertian yang sama atau mirip. Sinonim bisa juga disebut dengan persamaan atau padanan kata. Terdapat tiga jenis sinonim yakni sinonim mutlak, semirip, dan selingkung. Sinonim mutlak adalah kata-kata yang dapat bertukar tempat dalam konteks kebahasaan dan makna leksikal dalam rangkaian kata frasa klausa kalimat. Contoh, kosmetik= alat kecantikan. Sinonim semirip merupakan kata-kata yang dapat bertukar tempat dalam konteks kebahasaan tertentu tanpa mengubah makna struktural dan leksikal dalam rangkaian kata frasa klausa kalimat. Contoh, lahiriah= jasmaniah. Sementara sinonim selingkung adalah kata-kata yang dapat saling mengganti dalam satu konteks kebahasaan tertentu saja secara struktural dan leksikal. Contoh, lemah = lemas.   Demikian pengertian dan contoh antonim serta dilengkapi perbedaannyadengan sinonim. Semoga bermanfaat dan selamat belajar."
      }
    },
    {
      "id": 4,
      "title": "23 PTN Terbaik di Indonesia Versi AppliedHE 2024, Ada Kampus Impianmu?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205062656-284-1032889/23-ptn-terbaik-di-indonesia-versi-appliedhe-2024-ada-kampus-impianmu",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/13/universitas-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "ptn terbaik versi appliedhe",
          "ptn terbaik di indonesia",
          "ptn terbaik di indonesia versi appliedhe 2024",
          "23 ptn terbaik indonesia",
          "perguruan tinggi negeri"
        ],
        "article": "Sebanyak 23 perguruan tinggi negeri (PTN) di Indonesia masuk daftar 80 PTN terbaik versi The AppliedHE Public University Ranking: ASEAN 2024. Baru-baru ini AppliedHE merilis pemeringkatan pertama khususPTNdi Asean 2024. Selain 23 kampus negeri di Indonesia, PTN lain yang masuk ranking berasal dari Kamboja, Filipina, Thailand, Brunei Darussalam, dan Singapura. AppliedHE sendiri merupakan salah satu lembaga pemeringkatan terkemuka yang berbasis di Singapura yang menilai perguruan tinggi swasta dari sisi pembelajaran, riset, reputasi internasional, internasionalisasi, reputasi alumni, dan pengabdian kepada masyarakat.   Mengutip laman resminya, kriteria pemeringkatan PTN terbaik di ASEAN versi AppliedHE secara umum terdiri dari kualitas belajar belajar mengajar (40%), kemampuan lulusan mendapat kerja (15%), riset (15%), keterlibatan dengan masyarakat (10%), internasionalisasi (10%), dan reputasi institusional (10%).  Berikut ini daftar 23 PTN terbaik versi AppliedHE 2024: 1. IPB University , IndonesiaPeringkat ASEAN: 3 Skor: 73,67 2. Universitas Indonesia (UI), IndonesiaPeringkat ASEAN: 11 Skor: 68,07 3. Institut Teknologi Bandung (ITB), IndonesiaPeringkat ASEAN: 12 Skor: 67,24  4. Universitas Gadjah Mada (UGM), IndonesiaPeringkat ASEAN: 13 Skor: 67,23 5. Universitas Padjadjaran (Unpad), IndonesiaPeringkat ASEAN: 15 Skor: 66,58 6. Universitas Airlangga (Unair), IndonesiaPeringkat ASEAN: 16 Skor: 66,46 7. Institut Teknologi Sepuluh Nopember (ITS), IndonesiaPeringkat ASEAN: 18 Skor: 64,89 8. Universitas Diponegoro (Undip)Peringkat ASEAN: 22 Skor: 62,43 9. Universitas Brawijaya (UB)Peringkat ASEAN: 30 Skor: 59,38 10 . Universitas Sebelas Maret (UNS)Peringkat ASEAN: 32  Skor: 58,98 11. 11. Universitas Sumatera Utara (USU)Peringkat ASEAN: 34 Skor: 58,72 12. Universitas Pendidikan Indonesia (UPI)Peringkat ASEAN: 40 Skor:57,67 13. Universitas Negeri Yogyakarta (UNY)Peringkat ASEAN: 45 Skor: 56,32 14. Universitas Negeri Surabaya (Unesa)Peringkat ASEAN: 56 Indonesia Skor: 54,87 15 Universitas Andalas (Unand)Peringkat ASEAN: 61 Skor: 54,11  16. Politeknik Negeri Jakarta (PNJ)Peringkat ASEAN: 66 Skor: 52,67 17. Politeknik Negeri SemarangPeringkat ASEAN: 67 Skor: 52,17 18. Universitas Hasanuddin (Unhas)Peringkat ASEAN: 68 Skor: 51,73 19. Universitas Syiah Kuala (USK)Peringkat ASEAN: 72 Skor: 49,28 20. Universitas Negeri Malang (UM)Peringkat ASEAN: 73 Skor: 48,97 21. Universitas Islam Negeri (UIN) Syarif Hidayatullah JakartaPeringkat ASEAN: 77 Skor: 46,29 22. Politeknik Negeri MedanPeringkat ASEAN: 78 Skor: 46,24 23. Universitas Negeri Semarang (Unnes)Peringkat ASEAN: 79 Skor: 45,43 Demikian 23 PTN terbaik di Indonesia versi AppliedHE 2024. Adakah kampus impianmu?"
      }
    },
    {
      "id": 5,
      "title": "Tempat Ziarah Moonbin ASTRO Resmi Ditutup",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205061107-234-1032884/tempat-ziarah-moonbin-astro-resmi-ditutup",
      "konten": {
        "posted": "Selasa, 05 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/moonbin-astro-3_169.jpeg?w=650&q=90",
        "tags": [
          "moonbin astro",
          "astro",
          "hallyu",
          "selebriti"
        ],
        "article": "Fantagio, selaku agensi Moonbin, mengumumkan ruang penghormatan terakhir untuk mendiang member ASTRO itu ditutup pada Minggu (3 12) lalu. Keputusan itu diambil berdasarkan masukan dari AROHA, julukan bagi penggemar ASTRO. 'Berdasarkan opini AROHA, kami meutuskan untuk segera menutup Kuil Seonunsa Moon Space per 3 Desember pukul 20.00 waktu Korea,' tulis Fantagio, dikutip dari Yonhap via Naver, Senin (4 12).    Agensi memindahkan ruang penghormatan terakhir Moonbin dari Kuil Gukcheongsa ke Kuil Seonunsa yang dibuka pada Sabtu (2 12) lalu. Namun, penggemar ASTRO menduga ada hal yang mencurigakan antara Fantagio dan Kuil Seonunsa ketika mendengar pengumuman pemindahan ruang penghormatan. Mereka menduga ada kontrak bisnis yang disepakati oleh kedua belah pihak. Selain itu, mereka juga protes terhadap lokasi ruang penghormatan yang baru.    'Fantagio mengumumkan mereka memindahkan ruang penghormatan Moonbin jauh di atas gunung yang berjarak lebih dari empat jam dari Seoul, dan akan memajang barang-barang kesukaan Moonbin di sana,' klaim penggemar. 'Fantagio menandatangani kesepakatan bisnis dengan Kuil Seonunsa pada September tahun ini,' tuduh mereka.  Namun, Fantagio membantah tuduhan tersebut dengan mengatakan tidak ada kepentingan bisnis apa pun dengan Kuil Seonunsa. 'Fantagio belum menandatangani perjanjian atau kontrak apa pun dengan Seonunsa dan tidak memiliki kepentingan finansial apa pun,' bantah agensi. Agensi juga menjelaskan pemindahan ruang penghormatan Moonbin ke kuil tersebut. Mereka mempertimbangkan keamanan para penggemar yang ingin berkunjung saat musim dingin. Juga, karena Kuil Gukcheongsa merupakan kuil cabang milik Seonunsa. 'Alasan pemindahan Moon Space dari Kuil Gukcheongsa ke Kuil Seonunsa adalah karena alasan keamanan bagi pengunjung di musim dingin dan untuk mengabadikan tablet peringatan permanen untuk Moonbin,' jelas Fantagio.  Moonbin ASTRO ditemukan meninggal dunia pada 19 April lalu. Kepolisian menyatakan Moonbin mengembuskan napas terakhir sekitar pukul 20.10 KST atau 18.10 WIB. Agar penggemar dapat mengenang Moonbin, Fantagio membuka ruang penghormatan terakhir yang pertama kali terletak di kantor agensi tersebut. Fantagio kemudian memindahkannya ke Kuil Gukcheongsa pada Juni lalu sebelum dipindahkan lagi ke Kuil Seonunsa."
      }
    },
    {
      "id": 6,
      "title": "Pogba dan Sancho Rajin Telat Latihan di MU, Sering Bikin Marah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205041138-142-1032867/pogba-dan-sancho-rajin-telat-latihan-di-mu-sering-bikin-marah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/fbl-eur-c1-man-utd-atalanta_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "nemanja matic",
          "paul pogba",
          "jadon sancho",
          "liga inggris",
          "premier league"
        ],
        "article": "Mantan gelandangManchester United Nemanja Matic menyebutPaul Pogba dan Jadon Sancho jadi pemain yang paling sering terlambat latihan. Man United dilaporkan mengalami penurunan performa dalam beberapa musim belakangan karena krisis di internal tim. Sebelum Erik ten Hag tiba, sejumlah pelatih menyuarakan masalah tersebut. Ralf Rangnick mengatakan MU membutuhkan sejumlah pemain baru guna merombak tim dan mendepak nama-nama yang dianggap tidak kompeten.    Pada musim lalu Ten Hag terang-terangan mengklaim MU memiliki 'kerusakan' terstruktur. Karena itu pelatih asal Belanda ini membuat sejumlah perubahan guna meningkatkan kedisiplinan pemain. Baru-baru ini puzzle kebobrokan Man Utd terbongkar. Matic yang kini bermain untuk Rennes mengatakan salah satu masalah kerusakan MU adalah pemain yang sering terlambat latihan. 'Di Chelsea, para pemain bertindak profesional, mereka tepat waktu dan tidak pernah terlambat untuk latihan, tapi di MU hal itu terjadi hampir setiap hari,' kata Matic dalam wawancara dengan YuPlanet dikutip dari Metro.  'Di antara pemain yang selalu terlambat adalah Paul Pogba dan Jadon Sancho serta beberapa pemain lainnya,' tutur Matic menambahkan. Keterlambatan yang dibuat sejumlah pemain itu membuat beberapa pemain lain seperti Matic marah. Karena masalah tersebut juga dibentuk 'komite disiplin internal' guna mengembalikan kedisiplinan para pemain. 'Kami semua yang selalu tepat waktu menjadi marah sehingga kami memutuskan untuk membentuk semacam komite disiplin internal dengan saya sebagai ketuanya,' ucap Matic. 'Saya menempelkan selembar kertas di dinding tempat saya mendokumentasikan nama-nama orang yang datang terlambat. Selama satu musim tertentu kami mengumpulkan denda sekitar 75 ribu poundsterling [sekitar Rp1,469 miliar],' ujar Matic menambahkan.   "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Porak-poranda Humbamas Diterjang Banjir Bandang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205063125-22-1032891/foto-porak-poranda-humbamas-diterjang-banjir-bandang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn",
        "media_url": null,
        "tags": [
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Penampakan Ngeri Monas dan Kota-kota Besar saat Suhu Naik 3 Derajat C",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204105205-641-1032495/penampakan-ngeri-monas-dan-kota-kota-besar-saat-suhu-naik-3-derajat-c",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "krisis iklim",
          "suhu bumi naik 3 derajat",
          "pemanasan global",
          "climate change",
          "monas banjir",
          "monas"
        ],
        "article": "Sebuah penelitian menggambarkan nasib kota-kota dunia, termasuk Jakarta, dibanjiri airjika Bumi mengalami 'panas neraka', yakni saat suhu rata-rata global meningkat 3 derajat Celsius. Perserikatan Bangsa-bangsa (PBB) sebelumnya menyatakan dunia kini sedang berjalan ke arah 'panas neraka' dengan suhu rata-rata global diprediksi meningkat 3 derajat Celsius pada akhir abad ini. Angka itumelampaui batas target iklim dalam Perjanjian Paris yang membatasi suhu Bumi tidak melewati 2 derajat Celsius dan mendesak kebijakan negara-negara untuk berupaya maksimal untuk tidak melewati 1,5 derajat Cdibandingkan masa pra-industri.   Lalu, seperti apa kondisi dunia apabila suhu rata-rata global meningkat hingga 3 derajat Celsius? Analisis dari Climate Central, sebuah kelompok penelitian iklim nirlaba, menggambarkan risiko jika negara-negara gagal menghentikan tren pemanasan bumi yang sangat cepat. Dengan menggunakan proyeksi kenaikan permukaan air laut yang telah dikaji dan elevasi lokal dari model Climate Central, temuan ini menunjukkan visual yang menggambarkan perbedaan mencolok antara dunia yang kita kenal dengan masa depan umat manusia. Tentunya, jika planet ini menghangat hingga 3 derajat Celsius di atas tingkat pra-industri. Jika suhu global mencapai 2,9 derajat, maka Bumi akan menjadi tempat tidak layak huni bagi masyarakat pesisir, negara-negara dataran rendah dan negara-negara kepulauan kecil. 'Kelangsungan hidup tempat-tempat ini dan warisan mereka akan bergantung pada apakah pemerintah dan para pemimpin industri dapat setuju untuk mengurangi polusi karbon dengan cukup tajam dan cukup cepat untuk membatasi pemanasan global hingga 1,5 derajat Celcius,' kata Benjamin Strauss, kepala ilmuwan dan CEO Climate Central, mengutip CNN. Oleh sebab itu, menurut Strauss konferensi iklim COP28 yang digelar di Dubai harus mengambil keputusan yang tepat agar mencegah hal tersebut terjadi. 'Keputusan yang diambil di COP28 akan membentuk masa depan jangka panjang kota-kota pesisir bumi, termasuk Dubai,' ujar Strauss. Para ilmuwan iklim telah melaporkan bahwa dunia saat ini lebih hangat 1,2 derajat Celcius dibandingkan dengan tingkat pra-industri, dan berada di jalur yang tepat untuk menembus 1,5 derajat pemanasan di tahun-tahun mendatang. Ini merupakan ambang batas kritis yang menurut para ilmuwan akan membuat manusia dan ekosistem kesulitan untuk beradaptasi. Pada 2015, pada COP21 di Paris, lebih dari 190 negara menyetujui Perjanjian Paris untuk membatasi pemanasan global di bawah 2 derajat Celcius, tetapi lebih baik lagi di bawah 1,5 derajat. Organisasi Meteorologi Dunia (WMO) sebelumnya melaporkan tahun 2023 bakal menjadi tahun terpanas yang pernah tercatat. Setiap bulan dari Juni hingga Oktober mencatatkan rekor suhu bulanan global baru dengan selisih yang lebar, sementara suhu lautan juga mencapai rekor tertinggi. Suhu global yang sangat panas ini menyebabkan gletser dan lapisan es mencair dengan kecepatan yang mengkhawatirkan, sehingga menambah jumlah air yang signifikan ke lautan di Bumi. Bahkan Antartika, benua yang paling terisolasi di planet ini, mengalami peristiwa pencairan yang belum pernah terjadi sebelumnya. Mencairnya beberapa gletser besar sekarang berpotensi tidak dapat dihindari dan dapat menimbulkan implikasi yang menghancurkan bagi kenaikan permukaan laut secara global. Sekitar 385 juta orang saat ini tinggal di daerah yang pada akhirnya akan digenangi air laut saat air pasang, bahkan jika polusi yang menyebabkan pemanasan global dikurangi secara drastis, menurut Climate Central. Jika kita membatasi pemanasan hingga 1,5 derajat, kenaikan permukaan air laut masih akan berdampak pada daratan yang dihuni oleh 510 juta orang saat ini. Namun, jika kenaikan permukaan air laut mencapai 3 derajat, garis air pasang dapat menembus daratan yang dihuni oleh lebih dari 800 juta orang, demikian hasil penelitian terbaru. Meskiskenario ini masih berabad-abad lagi, para ilmuwan mengatakan setiap kenaikan suhu sebesar satu derajat saja, konsekuensi dari perubahan iklim akan semakin parah.  Rekor-rekor panas di halaman berikutnya... "
      }
    },
    {
      "id": 9,
      "title": "Buwas Usai Dicopot dari Jabatan Bos Bulog: Amanah Itu Sudah Selesai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204124010-92-1032572/buwas-usai-dicopot-dari-jabatan-bos-bulog-amanah-itu-sudah-selesai",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/03/budi-waseso_169.jpeg?w=650&q=90",
        "tags": [
          "budi waseso",
          "bulog",
          "semen indonesia",
          "bumn",
          "bayu krisnamurthi"
        ],
        "article": "Budi Waseso(Buwas) mengatakan pencopotannya sebagai direktur utama Perum Bulog karena memang masa tugasnya sudah selesai. Selain itu, pergantian pejabat di lingkungan BUMN, termasuk Bulog, merupakan kewenangan Menteri BUMN Erick Thohir. Erick kini menunjukknya Buwas sebagai komisaris utama PT Semen Indonesia (Persero) Tbk alias SIG. 'Masa bakti saya (di Bulog) berakhir dan saya ditugaskan menjadi komisaris utama di Semen Indonesia. Bagi saya, satu jabatan itu amanah dan sudah selesai amanah itu, ya sudah,' kata Buwas kepada wartawan usai menghadiri Munas Pramuka di Gedung Balee Meuseuraya Aceh, Senin (4 12).   Buwas tak lagi menjadi dirut Bulog sejak 1 Desember 2023. Posisinya kini digantikan oleh Bayu Krisnamurthi, yang merupakan mantan wakil perdagangan era Presiden Susilo Bambang Yudhoyono.  Menurut Buwas masa jabatannya selama 5 tahun di Bulog seharusnya berakhir pada April 2023 lalu. Namun, masa kerjanya diperpanjang hingga akhir November kemarin. 'Itu biasa (kalau diganti). Saya itu sudah 5 tahun, kontrak saya itu sudah selesai di April. Tapi ternyata diperpanjang dan diangkat kembali, itu sifatnya terserah kementerian BUMN, kalau sekarang saya ditugaskan di tempat baru ya itu biasa,' katanya. Buwas bercerita ia dicopot saat melakukan kunjungan kerja ke Aceh, dalam rangka meninjau ketersediaan beras di gudang penyimpanan Kabupaten Aceh Besar. Dalam kunjungan kerja itu, Buwas sekaligus menghadiri Musyawarah Nasional Pramuka di Banda Aceh.  Ia juga tidak mengetahui jika dirinya tiba-tiba ditunjuk jadi komisaris utama SIG, melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Bahkan, ia tidak mengetahui soal agenda RUPSLB tersebut karena kewenangan ada di tangan Erick. 'Saya malah tidak tahu (RUPS). Itu kewenangan Menteri BUMN, dari hasil itulah saya ditugaskan di Semen Indonesia, maka dengan demikian tugas saya sebagai dirut Bulog itu selesai,' katanya. "
      }
    },
    {
      "id": 10,
      "title": "WHO Diultimatum Israel 24 Jam hingga Jalur Komunikasi Gaza Terputus",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205061829-120-1032886/who-diultimatum-israel-24-jam-hingga-jalur-komunikasi-gaza-terputus",
      "konten": {
        "posted": "Selasa, 05 Des 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/6fa95462-7fa8-4c64-b7b3-c68d66fb515b_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "who",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Direktur Jenderal Organisasi Kesehatan Dunia (WHO) Tedros Adhanom Ghebreyesus mengatakan pihaknya mendapat pesan ultimatim dariIsrael untuk segera memindahkan pasokan dari dua gudang medisnya di Gaza selatan. Kabar lainnya adalah jalur komunikasi di Gaza yang kembali terputus usai Israel merencanakan agresi ke seluruh wilayah itu. Berikut kabar 24 jam terakhir yang terangkum dalam Kilas Internasional pagi ini:   Tedros Adhanom Ghebreyesus mengatakan Organisasi Kesehatan Dunia (WHO) mendapatkan pesan dari militer Israel untuk segera memindahkan pasokan dari dua gudang medisnya di Gaza selatan.  Dalam unggahan di media sosial, Ketua WHO tersebut mengungkapkan hal tersebut diminta Israel untuk dilakukan dalam waktu 24 jam. 'Hari ini WHO mendapatkan pesan dari militer Israel (IDF) bahwa kami harus memindahkan pasokan dari gudang medis kami di GAza selatan dalam 24 jam, karena serangan darat akan dilakukan,' ungkap Tedros di Twitter atau X pada Senin (4 12) waktu setempat. Milisi di Yaman, Houthi, menggempur tiga kapal komersial di Laut Merah menggunakan rudal dan drone pada Minggu (3 12) waktu setempat. Serangan Houthi mengenai kapal komersial berbendera Bahama, Unity Explore, dan kapal berbendera Panama yakni Number 9 serta Sophie II. Juru bicara Angkatan Bersenjata Houthi, Yahya Saree, mengklaim milisi ini menghantam kapal pertama menggunakan rudal dan yang kedua memakai drone di Selat Bab El Mandeb. Selat Bab El Mandeb menghubungkan Laut Merah dengan Teluk Aden.  Layanan telekomunikasi di Jalur Gaza pada Senin (4 12) kembali terputus setelah diperbaiki. Perusahaan telekomunikasi Palestina Paltel mengonfirmasi hal tersebut dalam pernyataan resmi. 'Kami dengan menyesal mengumumkan penghentian total layanan komunikasi dan Internet dengan Jalur Gaza, karena jalur utama yang sebelumnya tersambung kembali kini terputus lagi,' pemberitahuan Paltel, seperti diberitakan Reuters.  Hal ini berdampak pada sambungan telepon rumah, serta layanan seluler dan internet. Patel mengatakan tim teknisnya bekerja 'tanpa henti dengan segala cara yang tersedia untuk memulihkan layanan.'"
      }
    }
  ]
}