{
  "page": 320,
  "main_url": "https://www.cnnindonesia.com/indeks/2/320",
  "time": "2023-12-08 05:50:48.713312",
  "datas": [
    {
      "id": 1,
      "title": "UMKM Binaan Pertamina Banjir Order di Eco RunFest 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127153349-625-1029622/umkm-binaan-pertamina-banjir-order-di-eco-runfest-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pertamina-11_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "umkm",
          "pertamina eco runfest 2023"
        ],
        "article": "PT Pertamina (Persero) turut menggandeng lebih dari 10 mitra binaan usaha mikro kecil dan menengah (UMKM) dan perusahaan dalam ajang lari tahunan Pertamina Eco RunFest 2023 digelar Istora Senayan, Minggu (26 11). Acara ini berlangsung sangat meriah. Vice President Corporate Communication PT Pertamina (Persero) Fadjar Djoko Santoso mengatakan, UMKM binaan itu berasal dari sejumlah daerah. Kehadiran mereka bersama perusahaan untuk memenuhi kebutuhan pengunjung, yakni dengan menyediakan puluhan stand makanan dan minuman, hingga stand kreativitas. 'Selain karena memang kebutuhan dasar pengunjung, hadirnya mereka juga menjadi kesempatan yang baik untuk berinteraksi dan memperluas produknya ke khalayak luas,' ujar Fadjar dalam keterangan resmi dikutip Senin (27 11).   Meriahnya acara Pertamina Eco RunFest 2023 membuat sejumlah UMKM ikut merasakan untung besar. Hal itu seperti dirasakan salah satu mitra binaan Pertamina dari Korean Food Salwa bernama Rohmah. Untuk itu,Rohmah mengaku sangat gembira bisa terlibat dalam kegiatan Pertamina ini. Rohmah yang berasal dari Semarang menyampaikan penjualannya sangat ramai pada ajang ini. 'Luar biasa antusiasmenya. Kami dari Semarang dan pertama kali ke Jakarta. Ramainya sampai begini. Saya harap dapat sering ikut dalam event semacam ini,' kata Rohmah. 'Tadi juga Bu Dirut Pertamina langsung pesan dan coba, katanya Alhamdulillah enak. Gak pake tanya produk langsung pesan,' katanya. Selain stand UMKM, subholding Pertamina juga membuka booth yang tak kalah ramai. Beberapa subholding turut membawa UMKM binaannya dengan produk yang istimewa. 'Kami juga membawa mitra binaan Teman Istimewa, yaitu usaha kopi yang dibuat oleh komunitas difabel. Sehingga pengunjung bisa berinteraksi langsung dengan sobat istimewa difabel,' kata Corporate Secretary Pertamina Kilang Internasional Hermansyah Y Nasroen. Bukan hanya itu, UMKM lain yang ikut dibawa adalah mangga agrimania, sebagai produk unggulan dari kilang balongan dimana mangga ini memiliki ukuran yang cukup besar dan rasanya manis. Konon kalau ditanam di luar wilayah Indramayu buahnya tidak sebesar ini. 'Antusiasme pengunjungnya cukup banyak karena banyak yang ingin mencicipi,' kata Hermansyah. Pertamina sebagai perusahaan pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina. "
      }
    },
    {
      "id": 2,
      "title": "Haris Azhar Ungkap Maksud Penggunaan Kata 'Lord' di Podcast soal Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127152140-12-1029615/haris-azhar-ungkap-maksud-penggunaan-kata-lord-di-podcast-soal-luhut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-6_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "luhut binsar pandjaitan",
          "lord luhut",
          "pleidoi"
        ],
        "article": "Aktivis HAM Haris Azharmengungkap maksud pencantuman kata Lordpada nama Luhut Binsar Pandjaitandi podcast atau siniar yang berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Hal itu diungkap Haris ketika membacakan pleidoi atau nota pembelaan dalam sidang kasus dugaan pencemaran nama baik terhadap Luhut di Pengadilan Negeri Jakarta Timur (PN Jaktim) Senin (27 11). Haris menyebut kata Lord disematkan di nama Luhut lantaran Menko Marves itu diberikan banyak tugas oleh Presiden Joko Widodo (Jokowi). Penyematan kata Lord di nama Luhut juga disebut Haris telah menjadi tren sosial.   'Konteks penggunaan kata Lord adalah bagian dari trend sosial yang kerap dilekatkan oleh berbagai pihak bisa orang atau produk tulisan secara informal semacam gelar kepada Luhut Binsar Pandjaitan karena kepercayaan dan berbagai macam jabatan yang diberikan Presiden Joko Widodo,' kata Haris.  Haris mengaku tak ada maksud apapun dalam menyematkan kata Lord dalam nama Luhut di judul siniar itu selain mengikuti tren yang sudah berkembang. 'Dalam video siniar judul dengan tambahan Lord Luhut tidak menunjukkan hal apapun selain sekedar mengikuti trend yang sudah populer belaka,' ujar Haris. Haris menolak upaya pemidanaan terhadap dirinya dan Fatia Maulidiyanti yang disebut telah menggunakan nama Luhut untuk meningkatkan popularitas dirinya serta penonton akun Youtube-nya. 'Sesungguhnya tanpa video ini peminat akun Youtube saya sudah tinggi bahkan saat video ini muncul tidak lebih banyak penontonnya dari video-video lain yang sudah terpublikasi,' jelas dia. 'Maka tuduhan menggunakan nama lord dan Luhut tidak meningkatkan viewer atau penonton video dan pendapatan tidak tepat,' sambungnya.  Pidana penjara selama empat tahun serta denda sebesar Rp1 Juta subsider 6 bulan penjara menjadi tuntutan yang dijatuhkan Jaksa Penuntut Umum kepada Haris dalam perkara ini. Haris dinilai telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama."
      }
    },
    {
      "id": 3,
      "title": "Dinyatakan Negatif Narkoba, Larangan Bepergian G-Dragon Dicabut",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127145940-234-1029619/dinyatakan-negatif-narkoba-larangan-bepergian-g-dragon-dicabut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-2_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "g-dragon bigbang",
          "bigbang",
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "Larangan bepergianG-Dragon telah dicabut usai hasil tes narkoba yang telah dijalankannya dinyatakan negatif. Berdasarkan laporan MyDailypada Senin (27 11), larangan itu sudah berakhir pada Sabtu (25 11) lalu dan member BIGBANG itu sudah diinformasikan terkait hal tersebut sehari setelahnya. Tim investigasi Badan Kepolisian Metropolitan Incheon memutuskan untuk tidak memperpanjang larangan bepergian untuk G-Dragon setelah hasil tes narkoba negatif.    Sedangkan, kepolisian Incheon itu meminta kepada Kementerian Kehakiman Korea Selatan untuk memperpanjanglarangan bepergian bagi Lee Sun-kyun lantaran aktor tersebut masih menjalani penyelidikan terkait dugaan kasus narkoba. Sejak namanya terseret dalam kasus yang menjerat aktor Lee Sun-kyun, G-Dragon membantah dengan keras mengonsumsi narkoba. Ia pun sukarela menghadiri pemeriksaan setelah dipanggil oleh Kepolisian Incheon. Sun-kyun dan G-Dragon kemudian dilarang keluar dari Korea selama proses investigasi kasus dugaan narkoba berlangsung setelah permintaan kepolisian disetujui oleh Kementerian Kehakiman.    G-Dragonsebelumnya hadir dalam pemeriksaan pertama pada 6 November lalu. Setelah menjalani pemeriksaan pertama, pria bernama asli Kwon Ji-yong itu mengungkapkan hasil tes urine dan rambut dinyatakan negatif. Dalam kesempatan itu, G-Dragon juga meminta pemeriksaan menyeluruh yang mendesak agar membuktikan bahwa ia tidak mengonsumsi narkoba.  Pada Senin (20 11), hasil uji rambut G-Dragon yang dilaporkan negatif narkoba sudah diserahkan kepada Badan Forensik Nasional Korea kepada Kepolisian Incheon. Begitu pula dengan hasil tes kuku yang juga dinyatakan negatif. Hasil tes tersebut keluar sehari setelah hasil uji rambut G-Dragon yang juga diserahkan oleh Badan Forensik Nasional Korea kepada pihak kepolisian. Namun, perwakilan kepolisian menolak merilis laporan tersebut dengan alasan tak bisa membeberkan hasil tes. Kedua hasil tes yang dilakukan Badan Forensik Nasional Korea sekaligus memperkuat posisi G-Dragon dalam kasus dugaan penyalahgunaan obat terlarang. Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penggunaan narkoba Nama G-Dragon dan Lee Sun-kyun termasuk dalam 10 orang yang sedang diselidiki oleh Badan Kepolisian Metropolitan Incheon atas dugaan penyalahgunaan narkoba.  Setelah dinyatakan negatif mengonsumsi narkoba, G-Dragon bersiap untuk mengambil langkah hukum atas unggahan bernada kejahatan yang ditujukan kepada dirinya selama kasus dugaan penyalahgunaan narkoba bergulir. Pihak pengacara lantas menjelaskan langkah hukum itu bakal meliputi sejumlah gugatan. Berbagai barang bukti ujaran kebencian yang diarahkan kepada G-Dragon saat ini juga masih dihimpun tim kuasa hukum. Sederet bukti itu diperoleh dari pemantauan kuasa hukum hingga laporan dari penggemar. Di sisi lain, pihak G-Dragon memastikan tidak akan memberi toleransi atau keringanan dalam langkah hukum tersebut."
      }
    },
    {
      "id": 4,
      "title": "BAKTI Kominfo: Persiapan Fisik SATRIA-1 Capai 100%, Siap Beroperasi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127142424-218-1029579/bakti-kominfo-persiapan-fisik-satria-1-capai-100-siap-beroperasi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/ilustrasi-satelit-satria-1-kominfo_169.png?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "satelit satria-1",
          "satria-1"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) menyebut kesiapan fisik Satelit Republik Indonesia (SATRIA-1) telah mencapai 100 persen. Kepala Divisi Infrastruktur Satelit Satria Bakti Kominfo, Sri Sanggrama Aradea mengatakan, selain kesiapan fisik, proses administrasi yang meliputi perizinan hingga saat ini sudah mencapai 95 persen. Aradea mengatakan, dengan persiapan-persiapan tersebut, BAKTI Kominfo menargetkan SATRIA-1 bakal beroperasi pada akhir tahun ini. Tepatnya pada 29 Desember 2023.   'Ditargetkan (beroperasi) 29 Desember 2023,' ujar Aradea seperti dikutip dari detikINET, Senin (27 11). Lebih lanjut Aradea menerangkan, ketika beroperasi perdana nanti, SATRIA-1 akan menjangkau ribuan titik di berbagai daerah di Indonesia. Targetnya pada tahun ini, sekitar 4.000-5.000 titik sudah bisa terkoneksi dengan SATRIA-1. 'Untuk sampai ke fasilitas perlu bertahap selama dua tahun ini kurang lebih. Karena harus membangun perangkat parabola kecil di setiap lokasi target,' ujar Aradea. Seperti diketahui, SATRIA-1 telah diluncurkan menggunakan roket Falcon 9 milik SpaceX dari Cape Canaveral, Florida, Amerika Serikat, pada 18 Juni 2023 lalu. Kemudian pada 30 Oktober telah mencapai slot orbit 146 derajat Bujur Timur, yakni 36 ribu kilometer di atas Papua. SATRIA-1 diluncurkan untuk membantu ketersediaan akses internet di wilayah terdepan, terluar, dan tertinggal (3T), tepatnya untuk sektor pendidikan, kesehatan, pemerintah desa, hingga pertahanan. SATRIA-1 disiapkan memiliki kapasitas 150 Gbps sehingga dapat menyediakan akses internet di 37 ribu titik di pelosok tanah air yang sebelumnya tidak ada sinyal internet. Ketua Satgas BAKTI Kominfo, Sarwoto Atmosutarnomenerangkan, SATRIA-1 nanti ketika beroperasi akan menyasar di area-area kahar yang sebelumnya direncanakan terlayani BTS 4G. Area Kahar merupakan area yang memiliki kondisi tidak terduga dan menjadi salah satu tantangan untuk menghadirkan infrastruktur berupa BTS di area tersebut. 'Jadi nanti di lokasi-lokasi yang tidak beres atau kahar itu pakai layanan dari SATRIA-1,' kata Sarwoto."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Momen Bagnaia Terima Penghargaan Juara Dunia MotoGP 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127140343-160-1029567/video-momen-bagnaia-terima-penghargaan-juara-dunia-motogp-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:33 WIB ",
        "media_url": null,
        "tags": [
          "francesco bagnaia",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Francesco Bagnaiamenerima penghargaan gelar juara dunia MotoGP 2023 dan menaruh plakat ke trofi MotoGP usai balapan di GP Valencia. Pecco Bagnaia back to back juara MotoGP setelah pada musim 2022 untuk kali pertama jadi kampiun. Pembalap asal Italia itu total mengoleksi 467 poin. Selama MotoGP 2023 Bagnaia tercatat total memenangkan 11 balapan, sembilan balapan seri, dan dua kali menang balapan Sprint Race."
      }
    },
    {
      "id": 6,
      "title": "Zulhas Ungkap Alasan Belum Bayar Utang Migor Rp344 M ke Pengusaha",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127144816-92-1029595/zulhas-ungkap-alasan-belum-bayar-utang-migor-rp344-m-ke-pengusaha",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-6_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "utang",
          "minyak goreng"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) membeberkan alasan pihaknya belum memberikan persetujuanpembayaranutang selisih nilai atau rafaksiminyak goreng Rp344 miliar kepada pengusaha ritel. Zulhas mengatakan Kementerian Perdagangan (Kemendag) masih berhati-hati dan belum menyampaikan hasil verifikasi yang dilakukan PT Sucofindo kepada Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS). 'Selaku lembaga yang melakukan verifikasi belum menyampaikan hasil verifikasi yang dilakukan PT Sucofindo kepada BPDPKS,' ucapnya dalam Rapat Kerja bersama Komisi VI DPR RI, Senin (27 11).   Zulhas juga menuturkan pihaknya terus melakukan koordinasi bersama Jaksa Agung Muda Bidang Perdata dan Tata Usaha Negara (Jamdatun) dan Kejaksaan Agung (Kejagung) untuk meminta pendapat dan pendampingan hukum.  Hal ini dilakukan karena Kejagung juga tengah mengusut kasus dugaan korupsi di BPDPKS. 'Dapat kami sampaikan kehati-hatian tadi, dan juga pendampingan hukum terkait proses hukum yang terjadi dalam pembayaran klaim tersebut. Lebih lanjut, Zulhas mengatakan pihaknya telah berkirim surat ke Badan Pengawasan Keuangan dan Pembangunan (BPKP) untuk permohonan review hasil verifikasi PT Sucofindo terhadap klaim pembayaran rafaksi minyak goreng melalui dana BPDPKS itu. Berdasarkan rekomendasi Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenkopolhukam), Zulhas mengatakan Kemendag bakal mengangkat pembahasan rafaksi minyak goreng dalam rakotas tingkat menteri di Kementerian Koordinator Bidang Perekonomian. Hal ini dilakukan untuk mendapatkan persetujuan bersama dari semua pihak terkait sebelum dilanjutkan pada proses pembayaran. Maklum, BPDPKS sendiri berada di bawah Kementerian Koordinator Bidang Perekonomian. 'Jadi kami mau di Kemenko Polhukam boleh, di Kemenko Perekonomian boleh, kalau sudah persetujuan, kami akan bersurat, untuk menjaga kehati-hatian,' kata Zulhas. Ketua Umum Asosiasi Pengusaha Ritel Indonesia (Aprindo) Roy Nicholas Mandey menyebut pemerintah hingga saat ini belum melakukan langkah nyata untuk melunasi utang rafaksi minyak goreng Rp344 miliar. Roy mengatakan pemerintah dalam hal ini Kemendag tak memperlihatkan adanya itikad baik untuk menyelesaikan utang rafaksi tersebut. Padahal, kata dia, sudah terlampir pendapat hukum atau legal opinion (LO) dari Kejaksaan Agung bahwa pemerintah berkewajiban untuk membayar utang rafaksi berdasarkan ketentuan yang ada. 'KPPU juga sudah jelas perintahnya harus dibayarkan pemerintah. kemudian juga komisi VI DPR, itu juga perlu menyelesaikan, karena ini kewajiban. Pemerintah di mana kewajiban kita, pelaku usaha, udah kita penuhi,' ujar Roy lebih lanjut.  Roy mengungkapkan perkembangan terakhir terkait utang rafaksi ini adalah Kemenkopolhukam meminta utang ini harus diselesaikan melalui rapat terbatas antara Kemendag dan Kementerian Koordinator Bidang Perekonomian. Namun Roy kecewa rapat tersebut belum kunjung dilaksanakan lantaran kedua kementerian beralasan sibuk. 'Ya sekarang pertanyaannya niat atau enggak sih? Kalau mau betul-betul niat, rapat kerja dong, rakor. Dan itu adalah surat rekomendasi dari Kemenkopolhukam, ketika kami beraudiensi dan menyampaikan seluruh poin terhadap rafaksi ini,' kata Roy saat konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11) lalu. 'Ya sekarang pertanyaannya niat atau enggak sih? Kalau mau betul-betul niat, rapat kerja dong, rakor. Dan itu adalah surat rekomendasi dari Kemenkopolhukam, ketika kami beraudiensi dan menyampaikan seluruh poin terhadap rafaksi ini,' lanjutnya. Roy menegaskan rafaksi yang belum kunjung terselesaikan selama hampir dua tahun ini menyebabkan kerugian besar di industri ritel. Maka itu, ia mengatakan para pengusaha ritel akan melakukan langkah untuk melaporkan Kemendag ke Kepolisian Bareskrim buntut dari utang rafaksi tersebut.  "
      }
    },
    {
      "id": 7,
      "title": "Cak Imin: Jika Semua Rakyat Makan Mi Instan Akan Lahir Pemimpin Instan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127145151-617-1029597/cak-imin-jika-semua-rakyat-makan-mi-instan-akan-lahir-pemimpin-instan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/bakal-calon-wakil-presiden-koalisi-perubahan-muhaimin-iskandar-2_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye",
          "perubahan"
        ],
        "article": "Calon wakil presiden nomor urut satuMuhaimin Iskandar atau Cak Iminmengatakan pihaknya bakal membawa narasi perubahan dalam ampanyePilpres2024 yang dimulai besok, Selasa (28 11). Ia mengatakan perubahan salah satunya ditandai dengan berubahnya konsumsi masyarakat saat akhir bulan. Dari yang sebelumnya mi instan menjadi makanan sehat. 'Perubahan, perubahan nasib rakyat, perubahan dari yang di akhir bulan makan mi instan menjadi setiap bulan penuh makan sehat,' kata Imin sebelum Deklarasi Kampanye Damai Pemilu di Kantor KPU, Senin (27 11).    Ia berpendapat jika semua masyarakat makan mi instan, maka akan lahir pemimpin-pemimpin instan di Indonesia. 'Perubahan artinya tidak lagi makan mi instan, satu bulan penuh makanan bergizi, karena kalau semua masyarakat, rakyat kita makan mi instan, akan lahir pemimpin-pemimpin instan,' katanya. Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. "
      }
    },
    {
      "id": 8,
      "title": "Catat Ya, Ini Daftar Barang di Kamar Hotel yang Dilarang Dibawa Pulang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127142913-269-1029584/catat-ya-ini-daftar-barang-di-kamar-hotel-yang-dilarang-dibawa-pulang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/22/265365a9-f270-4a01-bd1a-c6ba369a14f0_169.jpeg?w=650&q=90",
        "tags": [
          "wisata hotel",
          "hotel",
          "kamar hotel",
          "tamu hotel",
          "fasilitas hotel",
          "travel"
        ],
        "article": "Setiap kali menginap di hotel, kita pasti kerap dimanjakan oleh fasilitas lengkap yang bisa membuat kita nyaman selama bermalam. Beberapa fasilitas bahkan boleh dibawa pulang oleh tamu setelah selesai menginap. Tapi, jangan sampai salah ambil, karena hanya beberapa barang yang bisa dibawa pulang oleh tamu hotel. Barang-barang lain di kamar hotel sangat dilarang untuk dibawa pulang. Apabila ketahuan membawa pulang barang yang dilarang, tamu bisa didenda atau bahkan dituduh mencuri hingga berurusan dengan hukum.    Oleh karena itu, penting bagi tamu hotel memahami barang apa saja yang boleh dibawa pulang agar tidak terjadi kekeliruan. Jika belum tahu atau merasa ragu, tamu bisa bertanya atau mengonfirmasi pada pihak hotel, barang mana saja yang bisa dibawa pulang. Berikut daftar barang atau fasilitas di kamar hotel yang dilarang atau tidak boleh dibawa pulang, seperti dirangkum dari berbagai sumber. 1. Hairdryer 2. Handuk 3. Selimut 4. Piyama mandi mantel mandi 5. Hanger baju 6. Setrika 7. Sendok garpu 8. Teko listrik dan cangkir 9. Lampu 10. Alarm 11. Lampu tidur 12. Kursi 13. TV 14. Telepon 15. Remote 16. Baterai dalam remote 17. Lukisan 18. Bohlam lampu 19. Bantal, sprei, bedcover Nah, daftar di atas adalah jawaban untuk kebingunganmu tentang barang apa saja yang tidak boleh dibawa pulang dari kamar hotel. Namun jika masih merasa ragu, kamu bisa bertanya langsung ke staf hotel tempatmu menginap."
      }
    },
    {
      "id": 9,
      "title": "Gereja Minahasa Imbau Warga Tak Terprovokasi Situasi di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127144441-20-1029593/gereja-minahasa-imbau-warga-tak-terprovokasi-situasi-di-bitung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kerusuhan-bitung_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "gereja",
          "minahasa",
          "bitung"
        ],
        "article": "Badan Pekerja Majelis SinodeGereja Masehi Injil di Minahasa (BPMS-GMIM) mengajak jemaat tidak terprovokasi ketegangan antarkelompok di Kota Bitung, Sulawesi Utara, pada Sabtu (25 11) lalu. 'Kami selalu berharap jemaat yang ada masyarakat senantiasa tidak terprovokasi informasi-informasi yang tidak bertanggung jawab,' ajak Sekretaris Umum BPMS GMIM, Pdt. Evert Andri Alfonsus Tangel di Tomohon, Senin (27 11) seperti dikutip dari Antara.    Dia berharap warga tetap menjaga situasi tetap kondusif, tidak cepat terprovokasi melainkan tetap menjaga suasana yang baik. 'Mari kita menjadi pelopor atau pendukung terciptanya sebuah kedamaian,' ujarnya. Selain itu, Wakil Ketua Badan Pekerja Majelis Jemaat GMIM 'Petra' Kinilow, Penatua Ferdinand Rompas SE mengatakan situasi kondusif daerah perlu dijaga, apalagi menjelang perayaan Natal dan Tahun Baru. 'Mari semua terus menjaga keamanan dan kedamaian, menjaga kondusifitas menjelang Natal dan Tahun Baru, dan itu bukan hanya umat Kristiani misalkan, tapi antarsesama umat beragama,' kata Ferdinand. Umat beragama, lanjut dia, terus menjaga tali silaturahmi di samping tokoh agama memberikan pemahaman bahwa bentrok antarkelompok di Kota Bitung tidak direncanakan. 'Mungkin itu terjadi secara spontanitas, ada terjadi perbedaan pendapat mungkin,' katanya. Paling penting, menurut dia, tokoh lintas agama memberikan penyadaran atau edukasi bahwa harmonisasi antarumat beragama sudah berlangsung sejak lama. 'Ini perlu diingat-ingatkan lintas generasi tentang bagaimana para pemeluk agama sangat menghargai perbedaan. Kita semua adalah bersaudara,' ujarnya.   Wali Kota Bitung, Provinsi Sulawesi Utara (Sulut), Maurits Mantiri, mengatakan aktivitas ekonomi di kota itu telah berjalan normal pascabentrok dua kelompok masyarakat pada Sabtu (25 11). 'Walaupun sempat ditutup tadi malam sejumlah aktivitas pelaku usaha, namun mulai Minggu pagi telah dibuka kembali,' kata Maurits, dalam jumpa pers, di Bitung, Minggu malam. Maurits mengatakan saat ini Kota Bitung telah kondusif dan kegiatan ekonomi berjalan lancar dan aman. 'Jadi masyarakat tidak perlu khawatir, kondisi Kita Bitung telah kondusif,' jelasnya. Walaupun telah kembali normal, katanya, namun pemerintah dan aparat akan tetap menjaga keamanan di sejumlah titik di Kota Bitung. Pihaknya akan turun langsung ke masyarakat, untuk meyakinkan bahwa kondisi Kota Bitung telah kembali aman, dan silahkan melakukan aktivitas ekonomi. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Tiga Mahasiswa Palestina Ditembak, Pelaku Masih Buron",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127152126-139-1029617/video-tiga-mahasiswa-palestina-ditembak-pelaku-masih-buron",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:25 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "mahasiswa palestina",
          "video cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Tiga mahasiswa keturunan Palestina ditembak pria tak dikenal di Vermont, Sabtu (25 11) malam. Pelaku penembakan langsung melarikan diri dan hingga kini belum ditemukan keberadaannya. Petugas kepolisian langsung mendatangi lokasi untuk memberikan pertolongan kepada korban. Ketiganya dilaporkan mengalami luka-luka dan kini sudah dirawat intensif di rumah sakit. Saat penembakan terjadi, dua korban sedang mengenakan syal tradisional khas Timur Tengah. Polisi pun masih mendalami motif penembakan, tapi dugaan awal pelaku melakukan aksinya atas dasar hate crime."
      }
    }
  ]
}