{
  "page": 316,
  "main_url": "https://www.cnnindonesia.com/indeks/2/316",
  "time": "2023-12-08 05:50:21.484602",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: RS Beijing Kewalahan Hadapi Pasien Penyakit Pernapasan Anak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127134807-257-1029551/foto-rs-beijing-kewalahan-hadapi-pasien-penyakit-pernapasan-anak",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "china",
          "wabah penyakit pernapasan anak di china"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "BAP Ungkap Aksi Tipu-tipu Rafael Alun saat Kuliah S2, Kantongi Rp2,5 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127160200-12-1029636/bap-ungkap-aksi-tipu-tipu-rafael-alun-saat-kuliah-s2-kantongi-rp25-m",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/sidang-putusan-sela-rafael-alun-4_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun",
          "grup mulia",
          "sidang rafael alun",
          "penipuan"
        ],
        "article": "Mantan pejabat Ditjen Pajak yang merupakan terdakwa kasus dugaan penerimaan gratifikasi dan pencucian uangRafael Alun Trisambodo mengaku bersama rekan kuliahnya pernah mengakali Mulia Group. Hal itu terungkap saat tim jaksa KPK membacakan Berita Acara Pemeriksaan (BAP) Rafael dalam sidang lanjutan di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Senin (27 11). Rafael diperiksa dalam kapasitasnya sebagai terdakwa.    'Ini dari keterangan saudara Pak, di poin 105 ini, saudara menerangkan begini, saya bacakan 'Dapat saya jelaskan bahwa saya memiliki safe deposit box di Mandiri Bapindo di mana sekitar tahun 2000 saya dan teman-teman saya di S2 UI mendirikan perusahaan Artha Mega disingkat Arme karena waktu itu kami menangani perkara di Mulia Group,' ujar jaksa KPK membacakan BAP di ruang sidang. 'Kami mengakali Group Mulia dengan seolah-olah menyelesaikan permasalahan hukumnya, padahal itu bukan permasalahan hukum. Total uang yang didapat Arme sebesar Rp5 miliar dan saya memperoleh pembagian dengan porsi terbesar yaitu Rp2,5 miliar karena saya yang membuatkan perhitungan PPN [pajak pertambahan nilai]-nya.',' lanjut jaksa. Rafael membenarkan BAP tersebut dan menjelaskan itu bukan terkait kasus pajak. Ia mengungkapkan pihaknya mengakali seolah-olah ada permasalahan hukum Mulia Group di Bareskrim Polri dan Kejaksaan Agung. 'Jadi, teman saya pada saat itu ibaratnya tanda kutip, Yang Mulia, mem-blowing dari salah satu Direktur Grup Mulia. Saya sendiri tidak kenal, itu salah satu teman saya S2 di UI yang kenal dengan Direktur Mulia itu, itu di tahun 2000 kalau enggak salah. Jadi, itu permasalahan hukum. Jadi, seolah-olah kita bisa menyelesaikan permasalahan itu,' terang Rafael. 'Ini kan saudara menerangkan 'karena saya yang membuatkan perhitungan PPN-nya.' Ini kaitannya apa?' tanya jaksa.  'Betul, jadi perhitungan PPN dalam perkara ini adalah dia diperiksa seolah-olah dikondisikan oleh teman saya, itu dia mempunyai permasalahan di Bareskrim pada saat itu dan di Kejaksaan Agung, tapi sebetulnya tidak ada. Jadi, kami buat perhitungan PPN seolah-olah dia menggelapkan PPN padahal tidak. Jadi, itu usaha tipu-tipu Yang Mulia, mohon maaf. Saya pada saat itu masih muda terikut arus jadi tipu-tipu saja Yang Mulia, ternyata bisa menghasilkan,' kata Rafael. Jaksa lantas mengarahkan hal tersebut kepada PT Artha Mega Ekadhana (Arme)-- perusahaan konsultan pajak yang menurut KPK digunakan Rafael untuk menerima gratifikasi terkait perpajakan. Rafael menempatkan istrinya Ernie Meike Torondek menjadi pemegang saham di perusahaan tersebut. 'Bagaimana juga dengan di Arme? Ini kan kelanjutannya?' cecar jaksa. 'Itu bukan kelanjutan karena pemegang sahamnya berbeda, sama sekali berbeda,' ucap Rafael. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan istrinya secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137.  Penerimaan gratifikasi tersebut melalui PT Arme, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 3,
      "title": "Piala Dunia U-17: Pelatih Mali Sesumbar Cetak 10 Gol ke Gawang Prancis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127170420-142-1029680/piala-dunia-u-17-pelatih-mali-sesumbar-cetak-10-gol-ke-gawang-prancis",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/perempat-final-piala-dunia-u-17-mali-melawan-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "mali vs prancis",
          "prancis vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "soumaila coulibaly"
        ],
        "article": "PelatihMali U-17Soumaila Coulibalysesumbar tim asuhannya bisa membantaiPrancis U-17 dengan skor 10-0 di semifinal Piala Dunia U-17 2023. Hal itu diungkapkan Coulibaly dalam latihan di Solo pada Minggu (26 11). Hal ini kembali ditegaskan Coulibaly saat menghadiri jumpa pers sebelum laga semifinal pada Senin (27 11). 'Tentu kalau bisa cetak 10 gol situasi akan baik bagi kami. Kami sudah mencetak tiga gol dalam satu pertandingan. Tentu kami akan berusaha untuk mencetak gol sebanyak mungkin,' kata Coulibaly.   Sesumbar Coulibaly ini muncul saat ditanya bagaimana cara mengalahkan Prancis yang sejauh ini jadi tim nirbobol. Dari lima pertandingan, gawang Prancis belum dibobol lawan. Kepercayaan diri Coulibaly menanjak sebab semakin banyak pemainnya yang bisa mencetak gol. Apalagi striker Mamadou Doumbia yang sempat absen di babak delapan besar sudah bisa main lagi. 'Kami sudah bekerja keras agar bisa sampai di sini. Kami satu-satunya tim dari Afrika [di semifinal]. Tentu kami ingin melanjutkan langkah kami dengan pemain muda ini,' ucap Coulibaly.  'Kami tampil di Piala Dunia U-17 2023, tentu mimpi kami adalah meraih trofi di sini dan kami akan berupaya untuk itu [mencetak gol dan mengalahkan Prancis di semifinal],' ujarnya. Soal kemungkinan pertandingan ini akan berakhir dengan adu penalti, tak menjadi pikiran Coulibaly. Ia sangat percaya diri bisa mengakhiri pertandingan di waktu normal dengan skor mencolok. 'Ini akan jadi pertandingan yang sulit. Prancis sudah melewati itu [adu penalti] melawan Uzbekistan di pertandingan yang sangat melelahkan. Tapi kami juga bisa mengalahkan Maroko dengan ofensif,' katanya. 'Tentu kami akan mempersiapkan segalanya karena laga ini bakal jadi duel terbuka. Kami sudah menonton semua pertandingan kami dan Prancis. Kami sudah mendapatkan banyak bahan,' ucap Coulibaly. "
      }
    },
    {
      "id": 4,
      "title": "Kapolda Metro soal Peluang Firli Ditahan: Nanti Kita Lihat, Bisa Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127164317-12-1029670/kapolda-metro-soal-peluang-firli-ditahan-nanti-kita-lihat-bisa-saja",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kapolda-metro-jaya-irjen-karyoto_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "polda metro jaya",
          "syahrul yasin limpo",
          "firli bahuri tersangka"
        ],
        "article": "Kapolda Metro JayaIrjen Karyoto buka suara soal peluang menahan Firli Bahuri di kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Karyoto membantah ada pemberian perlakuan khusus dengan tidak menahan Firli dalam kasus pemerasan tersebut. Ia menegaskan kewenangan penahan ada di penyidik sesuai dengan ketentuan yang diatur dalam KUHAP. Oleh karenanya, ia mengatakan tidak menutup kemungkinan penyidik akan segera melaksanakan penahanan terhadap Firli apabila dinilai diperlukan.   'Nanti kita lihat, bagaimana keyakinan dari penyidik. Apakah secara subjektif ada hal-hal yang perlu dilakukan penahanan bisa saja. Ya, bisa saja dilakukan penahanan,' ujarnya kepada wartawan di Gedung KPU, Senin (27 11).  Meski begitu, Karyoto mengaku enggan terburu-buru untuk mengambil opsi penahanan terhadap Firli. Terlebih, kata dia, Firli juga masih akan diperiksa dalam kapasitasnya sebagai tersangka. 'Kan baru ditetapkan tersangka, belum nanti dipanggil sebagai tersangka. Ya ada fase-fase nya,' jelasnya. 'Penahanan itu bagian dari upaya paksa, tergantung dari penyidik punya pendapat apa nanti. Nanti diserahkan ke penyidik, saya biasa terima laporan aja,' imbuhnya.   Polda Metro Jaya resmi menetapkan mantan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes PolAde Safri Simanjuntak mengatakan penetapan tersangka dilakukan, pada Rabu (22 11) malam. Polda Metro Jaya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 5,
      "title": "Zulhas soal Akan Digugat Pengusaha Terkait Utang Migor: Kami Silakan!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127165349-92-1029674/zulhas-soal-akan-digugat-pengusaha-terkait-utang-migor-kami-silakan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/01/menteri-perdagangan-mendag-zulkifli-hasan_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "pengusaha ritel",
          "minyak goreng"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasanmerespons rencana AsosiasiPengusaha Ritel Indonesia (Aprindo) yang bakal menggugat Kementerian perdagangan (Kemendag) ke Bareskrim Polri terkait utang rafaksiminyak goreng Rp344 miliar. Zuhas pun memberikan pernyataan singkat bahwa dirinya tak keberatan terhadap gugatan tersebut. 'Kami silakan,' ucapnya singkat di Kompleks DPR RI, Senin (27 11).   AprindomenilaiKemendag tak memperlihatkan adanya itikad baik untuk menyelesaikan utang rafaksi minyak goreng kepada para pengusaha.  Sementara Zulhas mengatakan pihaknya masih berhati-hati dan belum menyampaikan hasil verifikasi yang dilakukan PT Sucofindo kepada Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS). 'Selaku lembaga yang melakukan verifikasi belum menyampaikan hasil verifikasi yang dilakukan PT Sucofindo kepada BPDPKS,' ucapnya dalam Rapat Kerja bersama Komisi VI DPR RI, siang ini. Zulhas juga menuturkan pihaknya terus melakukan koordinasi bersama Jaksa Agung Muda Bidang Perdata dan Tata Usaha Negara (Jamdatun) dan Kejaksaan Agung (Kejagung) untuk meminta pendapat dan pendampingan hukum. Hal ini dilakukan karena Kejagung juga tengah mengusut kasus dugaan korupsi di BPDPKS. 'Dapat kami sampaikan kehati-hatian tadi, dan juga pendampingan hukum terkait proses hukum yang terjadi dalam pembayaran klaim tersebut,' kata dia.  Lebih lanjut, Zulhas mengatakan pihaknya telah berkirim surat ke Badan Pengawasan Keuangan dan Pembangunan (BPKP) untuk permohonan review hasil verifikasi PT Sucofindo terhadap klaim pembayaran rafaksi minyak goreng melalui dana BPDPKS itu. Berdasarkan rekomendasi Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenkopolhukam), Zulhas mengatakan Kemendag bakal mengangkat pembahasan rafaksi minyak goreng dalam rakotas tingkat menteri di Kementerian Koordinator Bidang Perekonomian. Hal ini dilakukan untuk mendapatkan persetujuan bersama dari semua pihak terkait sebelum dilanjutkan pada proses pembayaran. Maklum, BPDPKS sendiri berada di bawah Kementerian Koordinator Bidang Perekonomian. 'Jadi kami mau di Kemenko Polhukam boleh, di Kemenko Perekonomian boleh, kalau sudah persetujuan, kami akan bersurat, untuk menjaga kehati-hatian,' kata Zulhas.  Ketua Umum Aprindo Roy Nicholas Mandey menegaskan rafaksi yang belum kunjung terselesaikan selama hampir dua tahun ini menyebabkan kerugian besar di industri ritel. Maka itu, ia mengatakan para pengusaha ritel akan melakukan langkah untuk melaporkan Kemendag ke Kepolisian Bareskrim buntut dari utang rafaksi tersebut. 'Kita siap maju. Apakah kita melaporkan kepada Mabes? Apakah kita somasi, gugat PTUN (Pengadilan Tata Usaha Negara) dan lain-lain ini lagi bicara nih, antar kuasa hukum,' ucap Roy saat konferensi pers di Epicentrum Walk, Jakarta Selatan, Rabu (15 11). 'Jadi kita serahkan tentunya kepada kuasa hukum. Kenapa harus lewat itu? Karena kami enggak dapat kepastiannya. Niatnya juga udah nggak ada bahkan. Karena kalau niat, yang namanya surat terakhir dari Kemenkopolhukam untuk mendorong Kemendag mestinya segera selesai,' sambungnya. Roy pun menegaskan pihaknya dan para pelaku usaha lainnya tidak akan menyerah untuk memperjuangkan haknya sampai utang rafaksi tersebut lunas. "
      }
    },
    {
      "id": 6,
      "title": "Taylor Swift Temui Keluarga Fan Meninggal di Konser Rio de Janeiro",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127165908-234-1029677/taylor-swift-temui-keluarga-fan-meninggal-di-konser-rio-de-janeiro",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/taylor-swift-5_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "selebriti"
        ],
        "article": "Taylor Swiftmengundang keluarga mendiang Ana Clara Benevides ke konser The Eras Tour di Sao Paulo, dan bertemu dengan mereka secara langsung. Ana Clara Benevides merupakan penggemar sekaligus penonton konser Taylor Swift yang meninggal saat digelar di Rio de Janeiro pada 17 November silam.    Dalam video yang beredar di media sosial, Minggu (26 11), keluarga Benevides berkumpul bersama di tenda VIP di Allianz Parque mengenakan kaus bergambar wajah mendiang. Swift pun bertemu dengan keluarga Benevides di balik panggung konsernya. Dari setelan yang dikenakan Swift, tampaknya pertemuan itu terjadi sebelum ia naik panggung.  [Gambas:Twitter]  Sementara itu, Washington Post, seperti diberitakanConsequence Sound pada Minggu (26 11), menyebut Swift menghubungi keluarga Benevides beberapa hari setelah tragedi tersebut. Bukan hanya itu, Swift juga dilaporkan memberikan uang santunan kepada keluarga mendiang. Ana Clara Benevides sebelumnya dinyatakan meninggal pada usia 23 tahun karena serangan jantung setelah mengalami paparan suhu tinggi saat konser berlangsung. Tercatat, suhu di dalam stadion mencapai 60 derajat Celsius. Malam pertama konser The Eras Tour di Rio de Janeiro berlangsung kacau. Swift bahkan sempat menghentikan sementara konser tersebut di tengah-tengah acara untuk memastikan penggemarnya mendapatkan air minum.    Para penggemar Swift di media sosial menuding pihak pengelola stadion melarang penonton untuk membawa botol minum ke arena konser yang membuat mereka kehausan selama 3-4 jam pertunjukan berlangsung.  Kasus itupun kini sudah diusut polisi. Diberitakan NBC News dan Page Six pada Kamis (23 11), pihak kepolisian sudah memanggil promotor Time4Fun (T4F) pada Rabu (22 11) terkait dengan keluhan dari berbagai penonton. Menurut juru bicara kepolisian setempat, mereka sedang menyelidiki apakah perusahaan tersebut melakukan 'kejahatan yang membahayakan nyawa dan kesehatan' penonton konsernya. 'Penyelenggara acara akan dipanggil untuk memberikan kesaksian, dan langkah-langkah lain sedang dilakukan untuk menyelidiki faktanya,' lanjutnya. Namun menurut laporan NBC, investigasi dilakukan tidak secara langsung terkait dengan kematian seorang fan Taylor Swift yang bernama Ana Clara Benevides tersebut.   "
      }
    },
    {
      "id": 7,
      "title": "DKI Dalami Dugaan Kepsek Potong Honor Guru dari Rp9 Juta Jadi 300 Ribu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127163022-20-1029665/dki-dalami-dugaan-kepsek-potong-honor-guru-dari-rp9-juta-jadi-300-ribu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/22001671-42e8-4167-9353-90e052c52fc0_169.jpg?w=650&q=90",
        "tags": [
          "guru honorer",
          "dinas pendidikan dki jakarta",
          "dki jakarta",
          "sekolah"
        ],
        "article": "Dinas Pendidikan Provinsi DKI Jakarta mendalami kasus dugaan pemotonganupah guru honorer menjadi Rp300 ribu per bulan diSDN Malaka Jaya 10, Kecamatan Duren Sawit, Jakarta Timur. Padahal, guru tersebut menandatangani dokumen kesepakatan pembayaran honor sebesar Rp9 juta per bulan. 'Ini sedang dalam proses pendalaman oleh tim kami,' kata Pelaksana Tugas (Plt) Kepala Dinas Pendidikan DKI Jakarta Purwosusilo, Senin (27 11) seperti dikutip dari Antara.   Purwosusilo mengatakan pihaknya sudah melakukan konfirmasi ke beberapa pihak termasuk kepala sekolah (kepsek), bendahara, pengawas sekolah, Kepala Satuan Pelaksana (Kasatlak) Kecamatan hingga Suku Dinas (Sudin) setempat sejak Jumat (24 11).  Kemudian pada Senin ini, pihaknya kembali memanggil Kepala Sekolah dan jajarannya, termasuk bendahara. 'Karena ada indikasi kasus terkait jabatan kepala sekolah, maka ditindaklanjuti di bidang Pendidik dan Tenaga Kependidikan (PTK). Hari ini kita panggil untuk di-BAP di bidang PTK,' ujar Purwosusilo.  Sebelumnya, DPRD DKI Jakarta menerima aduan dari Forum Guru Pendidikan Agama Kristen (Forgupaki) bahwa sebanyak 40 guru honorer agama Kristen di sekolah negeri di Jakarta tidak mendapatkan upah layak. Sekretaris Komisi E DPRD DKI Jakarta Johnny Simanjuntak mengatakan bahwa berdasarkan aduan, para guru hanya dibayar Rp300 ribu hingga Rp2,5 juta yang berasal dari sumbangan dari orang tua murid. Padahal, guru tersebut sudah mengajar selama satu hingga enam tahun.Bahkan, ada guru yang dibayar Rp50 ribu per jam dan hanya diperbolehkan mengajar selama empat jam dalam seminggu. Oleh karena itu, Johnny mendesak Pemerintah Provinsi (Pemprov) DKI Jakarta mengevaluasi gaji guru agama berstatus honorer di sekolah negeri. Kemudian, menurut Johnny, perlu ada standardisasi dari Dinas Pendidikan (Disdik) DKI Jakarta terkait upah bagi guru honorer di setiap sekolah. Di samping itu, dia juga mendorong Disdik untuk melakukan pendataan ulang serta menyosialisasikan cara dan syarat untuk mempermudah guru honorer masuk ke dalam data pokok pendidikan (dapodik). Sebab, menurut dia, masih banyak keluhan mengenai sulitnya mendaftar ke dalam sistem tersebut. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Penampakan Terkini RS Indonesia usai Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127130336-122-1029527/foto-penampakan-terkini-rs-indonesia-usai-dibombardir-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rumah sakit indonesia di gaza rs indonesia di gaza jalur gaza perang hamas vs israel konflik israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "jalur gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Ironi dari Tempat-Tempat Wisata yang Viral",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127161246-269-1029647/ironi-dari-tempat-tempat-wisata-yang-viral",
      "konten": {
        "posted": "Senin, 27 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "wisata",
          "tempat wisata",
          "tempat wisata viral"
        ],
        "article": "Fenomena tempatwisata viral tak jarang membuat wisatawan berbondong-bondong berkunjung. Namun, karena membludaknya wisatawan yang datang, tempat-tempat wisata yang viral itu malah rusak. Salah satu kejadian yang belum lama terjadi dialami Rumah Abah Jajang di Cianjur, yang disebut punya pemandangan 'surga' karena terdapat Curug Citambur di depannya. Akibat viral di media sosial rumah pemandangan 'surga' Abah Jajang, halaman rumahnya menjadi rusak karena banyak pengunjung yang datang.   Akan tetapi, apa yang kerusakan yang dialami rumah AbahJajang bukanlah yang pertama terjadi.  Salah satu kasus yang pernah ramai adalah tercemarnya kawasan Ranu Kumbolo, setelah membludaknya pengunjung usai menyaksikan film '5 cm' pada 2012, sehingga terinspirasi untuk datang. Kawasan Ranu Kumbolo yang awalnya asri, bersih, dijaga dan diyakini sakral bagi warga sekitar, dicemari sampah plastik, bau pesing, hingga kotoran manusia. Jumlah sampah yang ditinggalkan bahkan pernah mencapai enam ton dalam empat hari. Membludaknya pengunjung di tempat wisata usai viral serta masalah kerusakannya, juga dialami destinasi lainnya. Sebut saja 98 ton sampah berserakan di Masjid Agung Al Jabbar-Bandung sejak 2 bulan peresmiannya, rusaknya taman bunga karena terinjak-injak wisatawan yang membludak di Amaryllis Garden-Yogyakarta, polusi akibat kendaraan ribuan pengunjung di 'Negeri di Atas Awan' Banten, hingga banyaknya sampah plastik di Ranu Manduro di Mojokerto. Meski tidak terjadi pada semua tempat wisata, isu ini menjadi hal yang terus berulang setiap ada gelombang wisatawan yang datang ke tempat wisata viral di media sosial. Pakar wisata Universitas Jenderal Soedirman, Chusmeru, turut menanggapi isu sampah dan kerusakan di tempat wisata sebagai sebuah isu yang krusial. 'Wisatawan ikut bertanggung jawab untuk menjaga kebersihan di lingkungan objek dan daya tarik wisata,' jelasnya kepada CNNIndonesia.com pada Kamis (23 11). Menurut Chusmeru, bentuk gangguan yang terjadi di tempat wisata juga bisa terjadi karena vandalisme oleh wisatawan yang tidak menghargai nilai-nilai keindahan, sejarah, dan budaya tempat wisata. Padahal, tempat wisata yang kotor ini dinilainya bertentangan dengan Sapta Pesona terkait kebersihan dan keindahan, juga prinsip Cleanliness, Health, Safety, dan Environment Sustainability (CHSE) yang berkaitan dengan kenyamanan tempat wisata. 'Patut dipertanyakan juga, kenapa wisatawan sampe membuang sampah sembarangan di objek wisata?' tambahnya."
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga 1: 10 Pemain Arema Ditekuk Persik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127164816-142-1029672/hasil-liga-1-10-pemain-arema-ditekuk-persik",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/arema-fc-vs-persik-kediri-1_169.png?w=650&q=90",
        "tags": [
          "liga 1",
          "hasil liga 1",
          "arema fc vs persik kediri",
          "arema vs persik",
          "arema fc",
          "persik kediri"
        ],
        "article": "Sepuluh pemain Arema FC menelan kekalahan 0-1 dari Persik Kediri pada lanjutan Liga 1 di Stadion I Wayan Dipta, Bali, Senin (27 11). Kekalahan ini membuat Arema tetap terpuruk di zona degradasi Liga 1. Tim asuhan Fernando Valente itu tetap di posisi 16 dengan torehan 18 poin. Sementara Persik Kediri naik ke posisi tujuh klasemen Liga 1. Persik kini mengoleksi 29 poin, unggul satu poin atas Barito Putera.    Dalam laga di Stadion I Wayan Dipta, Arema mendominasi laga dan mendapat lebih banyak peluang di babak pertama. Pada menit ke-28, Charles Lokolingoy membuang peluang emas ketika tendangannya masih melambung di depan gawang Persik usai menerima umpan tarik. Tuan rumah kembali mendapat peluang pada menit ke-42. Dedik Setiawan mencoba peruntungan dengan melepas tendangan keras dari luar kotak penalti, tapi berhasil ditangkap kiper Dikri Yusron. Satu menit kemudian Persik merespons dengan usaha Renan Silva. Pemain asal Brasil itu melepaskan tendangan dari luar kotak penalti yang berhasil diantisipasi kiper Julian Schwarzer. Skor imbang tanpa gol bertahan hingga akhir babak pertama.  Di babak kedua, bencana untuk Arema FC terjadi pada menit ke-49. Jayus Hariono mendapat kartu kuning kedua setelah melanggar Renan Silva. Keunggulan jumlah pemain berhasil dimanfaatkan oleh Persik. Tim asuhan Marcelo Rospide berhasil mencetak gol pada menit ke-74 lewat Anderson Nascimento. Berawal dari sepak pojok Ze Valente, Anderson yang tidak terkawal berhasil melepaskan sundulan. Bola sempat mengenai kaki Anderson sebelum masuk ke gawang Arema. Skor 1-0 untuk Persik bertahan hingga laga usai. Arema: Julian Schwarzer; Syaeful Anwar, Achmad Figo, Charles Almeida, Achmad Maulana; Jayus Hariono, Julian Guevara, Ariel Lucero; Dedik Setiawan, Charles Lokolingoy, Ginanjar Wahyu. Persik: Dikri Yusron; Simen Lyngbo, Anderson Nascimento, Al Hamra Hehanusa, Yusuf Meilana; Rohit Chand, Adi Eko Jayanto, Renan Silva, Jeam Kelly Sroyer; Mochammad Supriadi, Flavio Silva. "
      }
    }
  ]
}