{
  "page": 87,
  "main_url": "https://www.cnnindonesia.com/indeks/2/87",
  "time": "2023-12-08 05:21:37.428188",
  "datas": [
    {
      "id": 1,
      "title": "Roket Hamas Hantam Gudang Rudal Nuklir Israel saat Serangan 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205113227-134-1033024/roket-hamas-hantam-gudang-rudal-nuklir-israel-saat-serangan-7-oktober",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/hamas-palestina-serang-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "rudal nuklir israel",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Salah satu roket yang ditembakkan milisi Hamas eIsrael pada 7 Oktober lalu dilaporkan menghantam sebuah basis militer yang disebut para ahli menyimpan rudal-rudal nuklir negara tersebut. Serangan milisi Hamas tersebut menjadi pematik agresi brutal Israel ke Jalur Gaza yang berlangsung hingga hari ini dan telah menewaskan lebih dari 15.900 warga Palestina.    Berdasarkan investigasi dan analisis visual yang dilakukan The New York Times dan diungkap padaSenin (4 12), beberapa tembakan roket Hamas jatuh di basis militer Israel Sdot Micha, wilayah tengah negara itu. Meski tembakan Hamas itu tak kena rudal-rudal nuklir, hantaman roket milisi tersebut memicu kebakaran di basis militer yang menyimpan berbagai rudal dan persenjataan sensitif Israel lainnya. Serangan di daerah sekitar Sdot Micha ini melibatkan serangkaian tembakan roket selama beberapa jam, menurut data peringatan Israel.     Tidak jelas berapa banyak roket yang berhasil dicegat oleh sistem pertahanan udara Iron Dome Israel, atau berhasil lolos dan mengenai pangkalan tersebut selain yang ditemukan oleh NYT. Dalam beberapa kasus di seluruh negeri pada tanggal 7 Oktober, Iron Dome kewalahan mencegat serangan Hamas karena banyaknya tembakan yang masuk. Israel tidak pernah mengakui keberadaan persenjataan nuklirnya. Namun, beberapa whistleblower, pejabat intelijen Amerika Serikat, hingga analisis citra satelit memaparkan bahwa Israel setidaknya memiliki sejumlah kecil senjata nuklir.  Direktur Proyek Informasi Nuklir Federasi Ilmuwan Amerika, Hans Kristensen mengatakan kepada NYT bahwa kemungkinan besar ada 25 hingga 50 peluncur rudal Jericho berkemampuan nuklir di pangkalan militer Sdot Micha. Menurut para ahli dan dokumen pemerintah AS, rudal Jericho Israel dilengkapi untuk membawa hulu ledak nuklir. Hulu ledak tersebut kemungkinan besar disimpan di lokasi terpisah jauh dari pangkalan sehingga tidak berada dalam ancaman selama serangan milisi Hamas, kata Kristensen.  Jika terkonfirmasi, ini merupakan serangan pertama milisi Hamas yang mengenai situs senjata nuklir Israel. Meski begitu, belum jelas apakah milisi Hamas mengetahui bahwa pangkalan Sdot Micha menyimpan rudal nuklir Israel dan apakah mereka memang sengaja menargetkan pangkalan itu dalam serangannya 7 Oktober lalu. Namun penargetan salah satu lokasi militer paling sensitif di Israel ini menunjukkan bahwa cakupan serangan Hamas 7 Oktober mungkin lebih besar dari yang diketahui sebelumnya. Serangan Hamas saat itu juga diyakini berhasil menembus wilayah udara Israel yang dijaga ketat. Sementara itu, juru bicara Pasukan Pertahanan Israel menolak mengomentari temuan NYT ini. Namun, sejak 7 Oktober, Israel tampaknya telah mengakui dan menanggapi ancaman serangan roket di Sdot Micha. Citra satelit baru-baru ini menunjukkan tanggul dan penghalang baru telah dibangun di sekitar posisi militer di dekat lokasi serangan roket Hamas."
      }
    },
    {
      "id": 2,
      "title": "Pertamina Sebut Panas Bumi Jadi Energi Terbarukan Paling Potensial",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205123653-625-1033052/pertamina-sebut-panas-bumi-jadi-energi-terbarukan-paling-potensial",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pertamina_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina geothermal energy",
          "panas bumi",
          "cop28 dubai",
          "energi terbarukan"
        ],
        "article": "Direktur Utama PT Pertamina Geothermal Energy Tbk. Julfi Hadi menyampaikan, panas bumi berkembang menjadi energi terbarukan yang paling potensial untuk mengurangi karbonisasi sektor industri di Indonesia. Selian itu, panas bumi juga menciptakan peluang berkelanjutan dalam transformasi menuju pemanfaatan sumber daya energi yang ramah lingkungan. Hal ini disampaikan Jufli saat menjadi pembicara dalam sesi talkshow 'Collective Actions in Decarbonization to Support the Achievement of NDC and Net Zero Emission Target' di Paviliun Indonesia pada perhelatan Conference of Parties (COP) ke-28 di Dubai, Uni Emirat Arab, Minggu (3 12) waktu setempat.   'Ini dikarenakan panas bumi memiliki ketersediaan terbaik di antara energi terbarukan lainnya serta dapat dikontrol, selain itu dengan potensinya yang sangat besar di Indonesia, panas bumi mampu menjadi baseload hijau untuk sektor industri, sebagai sumber energi terbarukan strategis yang utama,' ujar Julfi dikutip Selasa (5 12). Berdasarkan Rencana Umum Penyediaan Tenaga Listrik (RUPTL) PLN tahun 2021-2030 dan dokumen hijau Pertamina Geothermal Energy, secara keseluruhan industri panas bumi Indonesia diperkirakan akan berkontribusi hingga 16 persen dari total target dekarbonisasi nasional di tahun 2030. 'Jika pertumbuhan Pertamina Geothermal Energy mengikuti rencana skenario agresif, Pertamina Geothermal Energy sendiri akan berkontribusi terhadap 5 persen pengurangan karbon nasional pada tahun 2030 serta berkontribusi 89 juta ton penghindaran CO2 selama 10 tahun ke depan,' kata Julfi. Selain itu Perseroan juga memiliki inisiatif beyond geothermal untuk mendorong upaya dekarbonisasi. Strategi yang dijalankan diantaranya dengan menjajaki bisnis rendah karbon. 'Yaitu green hydrogen dan green methanol serta mempromosikan sistem kredit karbon di Indonesia yang sedang berkembang dengan memasok kredit karbon ke agregator utama Pertamina Geothermal Energy, yaitu Pertamina New Renewable Energy (PNRE),' kata Julfi. Terkait dengan upaya memperluas dampak Perseroan terhadap perjalanan dekarbonisasi di Indonesia, Julfi mengungkapkan, saat ini Pertamina Geothermal Energy sedang mengembangkan produk sekunder (secondary product) panas bumi. 'Beberapa produk sekunder yang sedang dikembangkan oleh Pertamina Geothermal Energy diantaranya green methanol, green hydrogen, dan ekstraksi silika,' jelas Julfi. Lebih lanjut, PGE juga aktif menjalin kerja sama dengan seluruh pemangku kepentingan guna mengakselerasi pengembangan panas bumi. Hal ini dilakukan dengan menjajaki pengaturan baru guna memasok listrik ramah lingkungan kepada pelanggan yang dapat membuat listrik panas bumi lebih mudah diakses, optimalisasi teknologi. 'Serta kerja sama dengan lembaga keuangan yang berfokus pada ESG yang mampu membiayai membiayai kembali proyek-proyek baru panas bumi,' ujar Julfi. Dalam kesempatan yang sama, Indonesia Special Envoy for Global Blended Finance Alliance (GBFA) Mari Elka Pangestu juga mengungkapkan potensi panas bumi Indonesia yang sangat besar menjadi faktor krusial dalam mengupayakan dekarbonisasi terhadap sektor pembangkit listrik dan industri nasional. 'Tentunya kolaborasi dan investasi terutama dari sektor swasta diperlukan dalam mendorong percepatan dekarbonisasi di berbagai sektor. Maka disinilah mekanisme blended finance perlu diimplementasikan,' ujar Mari. Selain itu, pada perhelatan COP ke-28 ini juga dilaksanakan joint statement kemitraan lapangan panas bumi Suswa, Kenya antara PT Pertamina Geothermal Energy (PGE) (IDX: PGEO), Geothermal Development Company (GDC), dan salah satu pemegang saham PGE, Masdar. Joint statement ini diumumkan oleh Presiden Republik Kenya H.E. William Ruto pada Sabtu (2 12) waktu setempat. Adapun tujuan dari joint statement ini adalah untuk mengakselerasi pengembangan lapangan panas bumi Suswa. 'Kemitraan yang memiliki nilai investasi US$ 1,2 miliar ini ditujukan untuk pengembangan 300 MW tenaga panas bumi pada tahun 2030. Infrastruktur awal proyek ini pun akan segera dimulai,' ujar H.E. William Ruto Pertamina sebagai perusahaan pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina. "
      }
    },
    {
      "id": 3,
      "title": "Panduan dan Cara Eksplorasi Rapor Pendidikan 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231205111449-569-1033016/panduan-dan-cara-eksplorasi-rapor-pendidikan-2023",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-3_169.jpeg?w=650&q=90",
        "tags": [
          "cara eksplorasi rapor pendidikan 2023",
          "eksplorasi rapor pendidikan",
          "rapor pendidikan",
          "cara menggunakan rapor pendidikan",
          "kemendikbudristek",
          "artikel timeless"
        ],
        "article": "Pemilik akun belajar.id yang berstatus aktif dapatmengeksplorasi platformRapor Pendidikan dan memanfaatkan hasil laporannya. Berikut cara eksplorasi Rapor Pendidikan 2023 untuk satuan pendidikan dasar dan menengah (Dikdasmen) yang bisa jadi panduan.    Dikutip dari laman Pusat Informasi Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemdikbudristek), Rapor Pendidikan adalah aplikasi berbasis web yang menampilkan informasi mengenai profil pendidikan serta data hasil evaluasi sistem pendidikan. Rapor Pendidikan juga bertujuan untuk memudahkan satuan pendidikan dalam membuat rancangan Perencanaan Berbasis Data (PBD) agar lebih tepat guna. Platform Rapor Pendidikan ini hanya bisa diakses dan dieksplorasi oleh kepala satuan pendidikan, operator, guru, atau dinas pendidikan daerah yang memiliki akun dengan domain belajar.id. Berikut cara eksplorasi platform Rapor Pendidikan, merujuk buku Panduan Penggunaan Platform Rapor Pendidikan dan Perencanaan Berbasis Data Versi 2023 yang diterbitkan oleh Kemendikbudristek. Pengguna dapat mengeksplorasi menu yang telah disediakan padaplatform Rapor Pendidikan. Berikut penjelasannya. Setelah berhasil login, Anda dapat mulai melakukan eksplorasi di halaman Ringkasan. Halaman Ringkasan menampilkan detail satuan pendidikan, ringkasan kondisi satuan pendidikan dan indikator prioritas satuan pendidikan. Untuk satuan dasar dan menengah, halaman ringkasan menampilkan 6 indikator prioritas, yaitu: kemampuan literasi, kemampuan numerasi, karakter, iklim keamanan sekolah, iklim kebinekaan, dan kualitas pembelajaran. Sementara untuk SMK, tampilan pada halaman ringkasan menampilkan 8 indikator utama, yaitu: kemampuan literasi, kemampuan numerasi, karakter, iklim keamanan sekolah, iklim kebinekaan, kualitas pembelajaran, penyerapan lulusan SMK,sertalink and match dengan dunia kerja. Berikut contoh salah satu indikator prioritas dan detail-detail yang perlu diperhatikan untuk satuan pendidikan:    Anda dapat mengunduh laporan dan rekomendasi PBD pada menu Unduh untuk mendapatkan laporan terkait hasil capaian satuan pendidikan dan rekomendasi PBD secara terperinci. Demikian cara eksplorasi Rapor Pendidikan 2023. Semoga membantu."
      }
    },
    {
      "id": 4,
      "title": "KPK Cecar Wamenkumham Eddy Hiariej soal Dugaan Suap Pengurusan PT CLM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205123744-12-1033053/kpk-cecar-wamenkumham-eddy-hiariej-soal-dugaan-suap-pengurusan-pt-clm",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "suap",
          "gratifikasi",
          "eddy hiariej",
          "wamenkumham eddy hiariej",
          "wamenkumham eddy hiariej tersangka"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mencecar Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejperihal pengurusan badan hukum PT Citra Lampia Mandiri (CLM) yang disertai dengan uang. Pendalaman tersebut ditanyakan tim penyidik KPK terhadap Eddy Hiariej yang diperiksa sebagai saksi pada Senin (4 12).    'Saksi hadir dan didalami pengetahuannya antara lain terkait dengan peran dari para pihak yang ditetapkan sebagai tersangka dalam perkara ini, dalam upaya penyelesaian pengurusan Administrasi Hukum Umum di Kumham oleh PT CLM yang diduga tanpa melalui aturan semestinya disertai adanya dugaan pemberian sejumlah uang,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (5 12). Eddy Hiariej diperiksa sebagai saksi untuk tersangka Yosi Andika Mulyadi dan Yogi Arie Rukmana yang merupakan orang dekatnya. Adapun Eddy Hiariej memilih bungkam saat dikonfirmasi jurnalis mengenai materi pemeriksaannya kemarin. Terdapat empat orang yang telah ditetapkan KPK sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi. Tiga sebagai penerima, satu orang lainnya sebagai pemberi. KPK belum mengumumkan secara resmi para pihak yang menjadi tersangka tersebut.  Tidak menerima, Eddy Hiariej, Yosi dan Yogi menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan pada Senin, 4 Desember 2023. Permohonan yang telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023. Sebelumnya, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum Eddy Hiariej. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT CLM Helmut Hermawan."
      }
    },
    {
      "id": 5,
      "title": "Bawaslu DKI Usut Potensi Pelanggaran Gibran Bagi Susu di CFD Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205123511-617-1033051/bawaslu-dki-usut-potensi-pelanggaran-gibran-bagi-susu-di-cfd-jakarta",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "bawaslu",
          "kampanye pilpres 2024",
          "cfd"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) DKI Jakarta mengaku tengah melakukan penelusuran terkait potensi pelanggaran kampanye yang dilakukan oleh cawapres nomor urut 2, Gibran Rakabuming arena membagi-bagikan susu di arena car free day (CFD) di Bundaran Hotel Indonesia (HI), Jakarta. Koordinator Divisi Penanganan Pelanggaran Bawaslu DKI Jakarta Benny Sabdo menegaskan arena CFD bukan untuk aktivitas kampanye Pemilu. 'Bawaslu Jakarta Pusat masih melakukan penelusuran. Pada prinsipnya arena CFD tidak boleh untuk aktivitas kampanye baik capres cawapres maupun caleg,' kata Benny kepada wartawan, Selasa (5 12).   Benny belum bisa membeberkan hasil penelusuran sementara. Namun, dia menyebut potensi pelanggaran itu ada. 'Potensi dugaan pelanggaran tentu ada. Karena itu, Bawaslu Jakarta Pusat melakukan penelusuran peristiwa tersebut,' ujarnya.  BawasluDKI memberikan peringatan kepada Pj Gubernur JakartaHeru Budi usai adanya dugaan aktivitas kampanye Gibranputra Presiden JokoWidodoitu di arenaCFD. Bennymengatakan arena CFD tidak diperbolehkan untuk aktivitas kampanye. 'Bawaslu Jakpus akan mengimbau kepada Pj Gub DKI Jakarta. Berdasarkan Pasal 7 Pergub DKI JKTNo 12 Tahun 2016 Tentang Pelaksanaan Hari Bebas Kendaraan Bermotor: Jakarta Car Free Day tidak boleh dimanfaatkan untuk kepentingan partai politik, apalagi aktivitas kampanye,' kata Benny. Benny menyatakan Bawaslu DKI tidak mendapat pemberitahuan atas kegiatan tersebut. Dia pun menyebut Bawaslu tengah menelusuri dugaan pelanggaran dalam aktivitas bagi-bagi susu di CFD itu. 'Bawaslu Jakpus masih melakukan kajian perihal perkara tersebut,' ujarnya. Menanggapi hal itu, Gibranmempersilakan Bawaslu untuk menelusuri kegiatan bagi susu kepada warga yang sedang berolahraga di CFDJakarta. 'Silakan ditelusuri jika ada sesuatu yang tidak pas. Nanti bisa komunikasikan dengan tim kami,' kata Gibranmengutip Antara. Gibran menjelaskan bahwa pembagian susu tersebut tidak menggunakan alat peraga kampanye (APK). 'Yang jelas kemarin, Minggu (3 12), kami semua tanpa atribut, tanpa APK, ya gitu ya,' ujar Gibran.  Sebelumnya, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor FD di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' tegasnya seperti dikutip dari keterangan tertulis, Minggu (3 12). Putra sulung Presiden Joko Widodo itu terlihat ditemani sejumlah politikus parpol pengusung Prabowo-Gibran. Antara lain, caleg dari PAN Uya Kuya, Pasha Ungu, dan Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati. Dalam pembagian susu gratis ini, terpantau tiap masyarakat yang berada di sepanjang jalan MH Thamrin hingga Sudirman menerima satu kotak susu."
      }
    },
    {
      "id": 6,
      "title": "Cara Hitung Pajak Karyawan 2024 Bakal Dipermudah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205111458-532-1033017/cara-hitung-pajak-karyawan-2024-bakal-dipermudah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/10/6471ed40-9948-4a13-864a-150b075ade33_169.jpeg?w=650&q=90",
        "tags": [
          "pajak",
          "kemenkeu",
          "djp",
          "pph 21"
        ],
        "article": "Pajak karyawan pada 2024 bakal diubah metode perhitungannya. Kementerian Keuangan (Kemenkeu) menyebut skema pemotonganpajak penghasilan (PPh 21) menggunakan metode tarif efektif rata-rata (TER). Direktur Jenderal Pajak KemenkeuSuryoUtomo mengatakan rumus baru ini lebih sederhana dan mudah. 'Insyaallah tahun depan kita sudah mulai menggunakan metodologi pemotongan pemungutan PPh Pasal 21 dengan menggunakan tarif efektif rata-rata, yang lebih simpel, lebih mudah dan lebih memberikan kepastian bagi si pemotong atau pemungut PPh pasal 21 itu sendiri,' kata Suryo dalam konferensi pers APBN Kita, pekan lalu (24 11).   Kini, pihaknya tengah mempersiapkan rancangan peraturan pemerintah (RPP) sebagai alas hukumnya. Aturan teknis berupa peraturan menteri keuangan (PMK) juga tengah digodok.  'Untuk aturan pelaksanaannya PMK pun sudah kami siapkan dan insyaallah mulai masa Januari 2024 sekiranya semuanya dapat terlaksana dengan baik,' katanya. Kehadiran tarif efektif pemotongan PPh Pasal 21 diharapkan tidak akan menimbulkan kurang bayar atau lebih bayar bagi wajib pajak yang dipotong. Pasalnya seluruh PPh Pasal 21 yang telah dipotong pada setiap masa pajak sepanjang 1 tahun pajak akan diperhitungkan kembali pada akhir tahun. Menurutnya, penghitungan PPh memang rumit dan kompleks karena adanya penerapan tarif pajak progresif, hingga ketentuan penghasilan tidak kena pajak (PTKP).  Dengan skema hitung yang berlaku saat ini, DJP mencatat terdapat sekitar 400 skenario pemotongan PPh Pasal 21. Hal ini kerap kali membingungkan dan memberatkan wajib pajak maupun si pemotong. Ia menjelaskan dengan metode baru ini akan kelihatan apakah ada kurang dibayar atau lebih dibayar, sehingga di laporan terakhirnya diharapkan tidak terjadi kelebihan atau kekurangan pembayaran. 'Jumlah yang dibayarkan tidak berbeda dengan kondisi saat ini sebetulnya, hanya akan mempermudah cara kita melakukan pemotongan pemungutan yang dilakukan oleh pemberi kerja kepada karyawan atau bahkan kepada penerima penghasilan yang bukan pegawai,' ungkapnya. "
      }
    },
    {
      "id": 7,
      "title": "Prabowo Tunda Jadwal Kampanye di Aceh Gara-gara Jadwal Bocor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205121511-617-1033045/prabowo-tunda-jadwal-kampanye-di-aceh-gara-gara-jadwal-bocor",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/joget-gemmoy-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "kampanye",
          "pilpres 2024",
          "pemilu 2024",
          "aceh",
          "berita daerah"
        ],
        "article": "Calon Presiden nomor urut 2,Prabowo Subianto menunda kampanyePilpres 2024 di Aceh pada 7-8 Desember 2023 gara-gara jadwal kunjungannya bocor ke publik. Ketua DPD Partai Gerindra Aceh, Fadhlullah membenarkan kunjungan Prabowo ditunda dari jadwal awal. Menurutnya, Tim Kampanye Nasional (TKN) masih menjadwalkan ulang terkait kunjungan Prabowo ke Aceh.    'Karena bocornya jadwal kampanye Prabowo membuat Tim Kampanye Pusat (TKN) harus mengocok ulang jadwal kunjungan beliau,' kata Fadhlullah kepada wartawan, Selasa (5 12). Menurutnya, Prabowo jika berkunjung ke daerah memang selalu memberi tahu secara mendadak. Ia mencontohkan saat kampanye 2019, dua hari sebelum berkunjung, Prabowo memberi tahu kepada tim yang berada di daerah. 'Memang pak Prabowo di setiap daerah selalu memberikan waktu mendadak. Dulu ketika kampanye, dua hari sebelum beliau ke daerah di kasih tahu. Tapi saya pastikan kembali bahwa di tanggal 7-8 ditunda ke Aceh,' sebutnya.  Padahal pihaknya sudah menyiapkan agenda kunjungan seperti yang diminta oleh Prabowo seperti ke pasar, pelabuhan, dan tempat yang jadi ciri khas di Aceh. Kemudian, juga dijadwalkan Prabowo akan berkunjung ke Wali Nanggroe Aceh. Sementara itu, Ketua Tim Kampanye Daerah (TKD) Prabowo-Gibran Aceh, Muzakir Manaf memastikan kunjungan Prabowo ke Aceh akan terealisasi pada akhir bulan Desember 2023. 'Pak Prabowo akhir bulan ini akan berkunjung ke Aceh,' katanya. Sebenarnya pihaknya telah melakukan persiapan maksimal untuk menyambut kedatangan Prabowo Subianto. Namun, kunjungan tersebut ditunda untuk sementara waktu. "
      }
    },
    {
      "id": 8,
      "title": "Haru Ibunda Ashraf Sinclair Saat BCL Menikah: Syukur Alhamdulillah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205120930-234-1033040/haru-ibunda-ashraf-sinclair-saat-bcl-menikah-syukur-alhamdulillah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/penikahan-bunga-citra-lestari-dan-tiko-aryawadhana_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Khadijah Abdul Rahman, ibunda mendiang Ashraf Sinclair, turut hadir dalam acara pernikahanBunga Citra Lestari (BCL) dan Tiko Aryawardhana yang digelar di Bali, pada Sabtu (2 12) lalu. Sang ibunda pun mengabadikan beberapa momen akan pernikahan tersebut lewat media sosialnya. Dalam unggahan pertama, Khadijah mengunggah foto yang menangkap momen ketika BCL dan Tiko duduk di meja akad. Ia pun merasa bersyukurBCLmenikah dengan Tiko.    'Syukur Alhamdulillah, my loving daughter Bunga is married to Tiko,' tulis sang ibunda pada Minggu (3 12). 'A most beautiful gift from Allah swt, to be loved, cared and a father to Noah. Amin,' doa Khadijah untuk Tiko agar menjadi ayah yang baik bagi anak BCL, bernama Noah. Selain itu, Khadijah juga membagikan sebuah video yang memperlihatkan prosesi sungkeman usai BCL dan Tiko melaksanakan ijab kabul. Dalam video tersebut, BCL dan Noah terlihat memeluk satu sama lain.  [Gambas:Instagram]  [Gambas:Instagram]  Kemudian, BCL sungkeman kepada kedua orang tua mendiang Ashraf, yaitu Khadijah dan Mohamed Anthony John Sinclair. Penyanyi berusia 40 tahun itu juga telrihat menghapus air mata dari wajahnya setelah sungkeman dengan ibunda Ashraf. 'For every ending, there is a new beginning,' tulis ibunda Ashraf dalam keterangan unggahan tersebut. CNNIndonesia.com telah meminta izin Khadijah Abdul Rahman untuk mengutip unggahan-unggahan tersebut.  Kebahagiaan tidak hanya dirasakan oleh sang ibunda, tapi juga adik dari mendiang Ashraf Sinclair, yaitu Aishah. Ia menilai Tiko sebagai sosok yang luar biasa karena bisa membuat BCL menemukan lagi cinta dan kebahagiaannya. Ia juga berterima kasih kepada Tiko bukan hanya sekadar mencintai Bunga yang kini menjadi istrinya, serta Noah yang merupakan anak BCL dengan mendiang Ashraf, tapi juga seluruh keluarga Sinclair. Bunga Citra Lestari resmi dipersunting Tiko Aryawardhana yang berlangsung secara tertutup di sebuah resor mewah di Kabupaten Karangasem, Bali, pada Sabtu (2 12). Kabar bahagia ini diumukan melalui sebuah unggahan di akun Instagram BCL yang memperlihatkan video pernikahannya.  Pernikahan BCL dan Tiko ibarat kejutan. Pasalnya, nama Tiko sebelumnya nyaris tidak tersorot atau jadi pembahasan di media sosial. Selama ini, BCL juga tak pernah mengumbar hubungan asmaranya. Begitu pula dengan Tiko yang berprofesi sebagai seorang bankir. Pernikahan ini menjadi yang kedua bagi BCL setelah ditinggalkan Ashraf Sinclair yang meninggal dunia pada Februari 2020 lalu.  [Gambas:Instagram] "
      }
    },
    {
      "id": 9,
      "title": "2 Tahun Lagi Jip Maung Mendekat 100 Persen Buatan Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205092250-587-1032954/2-tahun-lagi-jip-maung-mendekat-100-persen-buatan-indonesia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/pindad-maung-4x4-3_169.jpeg?w=650&q=90",
        "tags": [
          "pindad",
          "pindad maung",
          "prabowo subianto"
        ],
        "article": "Prabowo Subiantomengatakan jip buatan perusahaan pelat merah Pindad, Maung, bakal mencapai kandungan lokal 90 persen setidaknya dua tahun dari sekarang. Menteri Pertahanan sekaligus calon presiden untuk Pemilu 2024 itu menyampaikan demikian dalam orasi politiknya saat kegiatan doa bersama 2.000 kiai Banten, Minggu (3 12). Menurut Prabowo dia diperintah Presiden Joko Widodo merintis jip Maung. Kini Maung dikatakan jip buatan Indonesia dengan kandungan komponen dalam negeri 73 persen.   'Sekarang, kandungannya baru 73 persen. Tetapi kalau 70 persen ke atas sudah bisa kita mengatakan ini buatan Indonesia. Tetapi dua tahun, tiga tahun lagi, ini akan menjadi 90 persen barang-barangnya akan menggunakan komponen di Indonesia,' kata Prabowo seperti diberitakan Antara.  Prabowo mengatakan jip Maung bukan cuma produk rintisan yang akan diproduksi di Indonesia. Dia mau banyak jenis kendaraan juga dibuat di dalam negeri. 'Kita tidak mau hanya jip. Kita mau nanti mobil sedan, pikap, truk, semuanya, motor-motor harus buatan Indonesia; TV, pesawat terbang, kereta api, kapal,' ucap Prabowo. Maung merupakan kendaraan taktis ringan 4x4 yang diproduksi Pindad di Bandung. Beda dari kendaraan militer Pindad lainnya, Maung dirancang menyerupai SUV berbasis ladder frame seperti Toyota Fortuner atau Mitsubishi Pajero Sport. Pindad pernah mengklaim bisa memproduksi 10 ribu unit Maung dalam setahun, tetapi hal itu bakal dilakukan bertahap. Saat ini Pindad sedang fokus memenuhi pesanan Maung dari Kementerian Pertahanan yang disebut sebanyak 5.000 unit. Prabowo sebelumnya sempat mengatakan harga Maung masih lebih mahal ketimbang jip sejenis buatan luar negeri. Namun dia menjelaskan Maung adalah simbol dorongan untuk kemandirian dan pembangunan bangsa sehingga dia putuskan mengembangkan Maung.    "
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Kampanye di Aceh: AMIN Menang, Dana Otsus Diperpanjang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231025125946-617-1015714/cak-imin-kampanye-di-aceh-amin-menang-dana-otsus-diperpanjang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/anies-baswedan-muhaimin-iskandar-menghadiri-kongres-pemuda-perubahan-9_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "cak imin",
          "anies baswedan",
          "aceh"
        ],
        "article": "Calon wakil presiden nomor urut 1, Muhaimin Iskandar atau Cak Iminberjanji akan memperpanjang dana otonomi khusus (otsus)Aceh jika terpilih diPilpres 2024. Hal itu dikatakan Cak Imin usai berziarah ke makam Syiah Kuala di Banda Aceh, Selasa (5 12). Cak Imin mengatakan, dana otsus bagi masyarakat Aceh sangat penting untuk mendongkrak perekonomian di Tanah Rencong. Untuk itu, perpanjangan dana tersebut harus tetap dilanjutkan.   'Jadi nanti kalau AMIN menang, 2027 tetap dana otonomi khusus untuk Aceh kita perpanjang,' kata Cak Imin.  Jika pengelolaan dana tersebut langsung menyentuh dan dinikmati oleh masyarakat, Cak Imin berjanji lagi akan terus memperpanjang dana otsus Aceh tanpa jangka waktu tertentu. 'Ini yang akan kita upayakan kalau bisa terbukti dinikmati oleh rakyat maka bukan hanya sampai jangka waktu tertentu, kita perpanjang sampai kiamat,' katanya. Menurutnya dana otsus untuk Aceh yang akan berakhir 2027 mendatang harus bisa di kontrol dan menyasar ke masyarakat langsung agar penggunaannya efektif dan tidak dinikmati oleh pejabat. 'Harus di kontrol supaya langsung dinikmati rakyat bukan dinikmati pejabat,' katanya. Sebelumnya, Cak Imin mengawali kunjungan ke Aceh dengan berziarah ke Makam Syiah Kuala. Di sana ia juga di Peusijuek (tradisi tepung tawari) oleh ulama yang mendukung AMIN di pemilu 2024.  "
      }
    }
  ]
}