{
  "page": 70,
  "main_url": "https://www.cnnindonesia.com/indeks/2/70",
  "time": "2023-12-08 05:19:54.236340",
  "datas": [
    {
      "id": 1,
      "title": "Kepala Kru Bagnaia: Marquez Suka Bikin Kejutan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205205829-156-1033339/kepala-kru-bagnaia-marquez-suka-bikin-kejutan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "marquez",
          "francesco bagnaia",
          "bagnaia",
          "ducati",
          "motogp",
          "motogp 2023",
          "motogp 2024",
          "cristian gabarrini"
        ],
        "article": "Kepala kru Francesco Bagnaia, Christian Gabbarini, menyebutMarc Marquez sering melakukan sesuatu yang tak terduga. Hal tersebut diungkapkan Gabbarini ketika ditanya soal tantangan MotoGP 2024 melawan Marc Marquez, Jorge Martin dan rival lainnya. Gabbarrini mengatakan persaingan MotoGP 2024 sangat sulit apalagi ketika Marquez bergabung dengan Ducati.    'Ketika dia [Marquez] bergabung dengan Ducati, dia mengambil langkah maju yang besar. Dia itu masih terus berkembang,' ucap Gabbarini dikutip dari Corsedimoto. 'Terkadang dia [Marquez] melakukan sesuatu yang tidak kita duga. Beginilah cara dia mengejutkan kita, meskipun kita mengira kita sudah mengetahui levelnya. Kemudian di balapan berikutnya dia melakukan sesuatu yang tidak terduga dan menunjukkan bahwa dia masih belajar sebagai pembalap,' kata Gabbarini menambahkan. Meski demikian, Gabbarini tetap optimis menatap MotoGP 2024. Bahkan, Gabbarini mengklaim dirinya dan Bagnaia adalah pasangan yang sempurna. 'Pasangan ideal adalah ketika keduanya memahami satu sama lain dengan sempurna. Setiap kali hal ini terjadi. Inilah pasangan yang sempurna. Bagi saya seperti itu dengan Pecco,' ucap Gabbarini.  Pada tes Valencia di Sirkuit Ricardo Tormo, 28 November lalu, Marc Marquez sukses finis di posisi keempat. Sementara Bagnaiaberada di posisi ke-11. MotoGP2024 akan dimulai pada 10 Maret di Sirkuit Lusail, Qatar. Siaran langsung MotoGP2024 bisa disaksikan di Trans7.   "
      }
    },
    {
      "id": 2,
      "title": "Tentara Lebanon Tewas Akibat Serangan Israel di Dekat Perbatasan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205223402-120-1033361/tentara-lebanon-tewas-akibat-serangan-israel-di-dekat-perbatasan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/serangan-israel-di-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "lebanon",
          "palestina",
          "israel",
          "hizbullah",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Seorang tentaraLebanon tewas akibat tembakanIsrael di sebuah pos militer dekat perbatasan selatan negara, Selasa (5 12). Tentara Lebanon mengonfirmasi itu dan jadi kematian pertama sejak konflik lintas batas dimulai Oktober 2023. 'Posisi militer di... Daerah Adaysseh dibombardir musuh Israel, menyebabkan satu tentara tewas dan tiga lainnya terluka,' kata tentara Lebanon dalam sebuah pernyataan, seperti diberitakan AFP.    Kematian tersebut merupakan kematian pertama di jajaran angkatan bersenjata negara itu sejak pecahnya permusuhan. Kantor Berita Nasional Lebanon pada hari yang sama memberitakan tentara Israel menembaki dan melakukan serangan udara di Lebanon selatan, dan Hizbullah juga mengklaim beberapa serangan terhadap pasukan dan posisi Israel. Lebih dari 110 orang tewas di pihak Lebanon, sebagian besar adalah pejuang Hizbullah dan lebih dari selusin warga sipil, menurut penghitungan AFP. Di perbatasan Lebanon dan Israel telah terjadi baku tembak yang semakin intensif sejak pecahnya konflik antara Hamas dan Israel pada Oktober 2023.    Permasalahan tersebut melibatkan Hizbullah yang didukung Iran, sehingga meningkatkan kekhawatiran akan terjadinya konflik lebih luas. Pada 9 Oktober, penembakan Israel melukai seorang petugas Lebanon. Sementara itu, Israel menyatakan konflik lintas batas itu menewaskan enam tentara dan tiga warga sipil mereka. Misi penjaga perdamaian PBB juga mengatakan markas besarnya di selatan Lebanon telah beberapa kali terkena tembakan sejak konflik dimulai.  Hizbullah mengatakan serangannya terhadap Israel dilakukan untuk mendukung Hamas setelah serangan kelompok Palestina di Israel selatan pada 7 Oktober. Serangan Hamas itu dilaporkan pejabat Israel telah menewaskan sekitar 1.200 orang, sebagian besar warga sipil, dan menyebabkan sekitar 240 orang disandera. Sebagai tanggapan, Israel telah berjanji untuk melenyapkan kelompok militan tersebut dan melancarkan kampanye udara dan darat sejak 7 Oktober. Berdasarkan Kementerian Kesehatan Gaza, agresi militer Israel di kawasan itu telah menewaskan hampir 15.900 orang, sebagian besar juga warga sipil, dengan 70 persen adalah perempuan dan anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Vanessa Hudgens Menikah dengan Atlet Bisbol Cole Tucker di Meksiko",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205124403-234-1033057/vanessa-hudgens-menikah-dengan-atlet-bisbol-cole-tucker-di-meksiko",
      "konten": {
        "posted": "Selasa, 05 Des 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/vanessa-hudgens-dan-cole-tucker_169.jpeg?w=650&q=90",
        "tags": [
          "vanessa hudgens",
          "cole tucker",
          "selebriti"
        ],
        "article": "Vanessa Hudgensdikabarkan resmi menikah dengan seorang atlet bisbol bernama Cole Tucker. Acara pernikahan itu diadakan secara privat di Meksiko pada Sabtu (2 12). Diberitakan ET, sejumlah laporan menyebut pasangan itu menikah di hadapan keluarga dan kerabat dekat pada akhir pekan lalu. Upacara pernikahan digelar secara tertutup di kawasan Tulum.    Seorang sumber juga mengonfirmasi kepadaPeople bahwa Hudgens dan Tucker telah menikah. Kabar itu diperkuat dengan sejumlah foto di media sosial X Twitter yang menampilkan Vanessa Hudgens menggunakan gaun berwarna putih di pesisir pantai. Aktris Monique Coleman yang pernah berakting bersama Hudgens di High School Musical baru-baru ini juga mengunggah video di Instagram Story. Video itu menunjukkan cuplikan dirinya berada di pesisir pantai tropis di Tulum. Namun, perwakilan Hudgens dan Tucker hingga sekarang belum menanggapi pertanyaan dari ET maupun People terkait konfirmasi pernikahan mereka.    Pernikahan itu berjarak sekitar sembilan bulan setelah Hudgens bertunangan dengan Cole Tucker. Pertunangan itu dikonfirmasi kala sang aktris memamerkan cincin berlian ketika mereka berlibur ke Paris, Prancis. 'Ya. Kami sangat bahagia,' tulis Hudgens dalam unggahan Instagram beberapa waktu lalu. Hubungan asmara Hudgens dan Tucker juga berjalan tak terlalu lama. Mereka dikonfirmasi berpacaran pada 2021, beberapa waktu setelah mereka bertemu di grup meditasi online.  Hudgens pun beberapa kali membagikan cerita tentang hubungannya dengan Tucker secara publik. Dalam sebuah wawancara, ia menilai atlet bisbol itu sebagai orang yang sempurna bagi dirinya. Aktris 34 tahun itu juga merasa bersyukur dan bahagia karena dapat menjalin hubungan dengan Cole Tucker dengan berbagai sikap manisnya. 'Dia sempurna bagi saya... Saya bahagia. Sungguh saya sangat, sangat bersyukur,' ujar Hudgens. 'Saya rasa sangat penting untuk bersyukur atas semua hal yang kau miliki dalam hidup dan saya telah menjadikan hal itu sebagai prioritas. Juga saya merasa hal itu membuat keajaiban semakin banyak terjadi,' lanjutnya. Vanessa Hudgens sebelumnya juga sempat menjalin hubungan dengan Zac Efron yang menjadi lawan mainnya di trilogi High School Musical. Keduanya menjalin kasih sejak 2005 hingga 2010. Setelah putus dari Efron, Hudgens kemudian berkencan cukup lama dengan Austin Butler pada 2011 hingga putus pada 2020. "
      }
    },
    {
      "id": 4,
      "title": "PBB: Tak Ada Tempat Aman di Gaza Bagi Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205201235-120-1033323/pbb-tak-ada-tempat-aman-di-gaza-bagi-warga-palestina",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/usai-dibombardir-israel-perintahkan-warga-tinggalkan-khan-younis-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "israel",
          "hamas",
          "jalur gaza",
          "pbb",
          "perserikatan bangsa bangsa"
        ],
        "article": "Perserikatan Bangsa-Bangsa (PBB) menyebut tak ada tempat aman di Gaza bagi warga Palestina,gegara gempuranIsrael sejak Senin (4 12) atau setelah gencatan senjata berakhir. Juru bicara Sekjen PBB, Stephane Dujarric, menilai 'tak ada tempat aman' bagi warga Palestina untuk mengungsi. Militer Israel mengusir warga dari utara karena akan memperluas operasi di Gaza selatan.   Wilayah selatan padahal menjadi tujuan warga Gaza utara saat Israel mengusir mereka pada November lalu. Kini, kondisi Gaza utara hancur lebur.  Sejumlah pengamat bahkan ragu tempat itu bisa dihuni kembali oleh masyarakat. Dujarric juga mengatakan PBB 'sangat khawatir'dengan pertempuran terbaru Israel dan Hamas usai gencatan senjata berakhir. Israel dan Hamas sempat sepakat gencatan senjata selama empat hari yang dimulai pada 24 November. Kesepakatan ini kemudian diperpanjang beberapa kali hingga berakhir pada 30 November. Usai berakhir, Israel langsung menggempur besar-besaran Gaza di utara dan selatan. Dujarric mengimbau agar Israel menghindari tindakan berlebih di Gaza, tanpa menyebut hentikan agresi mereka.  'PBB terus menghimbau ke Pasukan Israel untuk menghindari tindakan lebih lanjut yang akan memperburuk situasi kemanusiaan yang sudah sangat buruk di Gaza,' kata dia, dikutip Middle East Eye. PBB, kata dia, juga khawatir dengan kekerasan yang meningkat di Tepi Barat. Israel melancarkan agresi sejak 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil. Hingga kini, total korban imbas serangan Israel mencapai 16.000 jiwa.   "
      }
    },
    {
      "id": 5,
      "title": "Terpuruk di Musim Ini, MU Larang 4 Media Liputan Konferensi Pers",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205220851-142-1033359/terpuruk-di-musim-ini-mu-larang-4-media-liputan-konferensi-pers",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-vs-manchester-united-6_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris",
          "erik ten hag",
          "premier league"
        ],
        "article": "Manchester Uniteddilaporkan melarang empat media mengikuti konferensi pers jelang melawanChelsea pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Dikutip dari Daily Mail, keempat media yang dilarang Man United hadir dalam konferensi pers Erik ten Hag adalah: Sky Sports, Mirror, Manchester Evening News, dan ESPN. Empar media tersebut dilarang datang karena pemberitaan soal Erik ten Hag yang diklaim kehilangan kepercayaan pemain imbas dari performa buruk pada musim ini.   Dalam laporan itu disebutkan, kepala reporter Sky Sports Kaveh Solekhol, koresponden MEN Samue Luckhurst, David McDonnell dari Mirror, dan Rob Dawson dari ESPN tidak boleh hadir dalam media briefing di Carrington jelang lawan Chelsea. Larangan itu datang dari Direktur Komunikasi MU Andrew Ward dengan alasan sejumlah media tersebut tidak menghubungi pihak Setan Merah untuk berkomentar sebelum berita itu dipublikasikan. 'Kami mengambil tindakan terhadap beberapa organisasi berita bukan karena menerbitkan berita yang tidak kami sukai, namun karena melakukan hal tersebut tanpa menghubungi kami terlebih dahulu untuk memberi kami kesempatan berkomentar, menantang, atau melakukan kontekstualisasi',' kata pihak MU dikutip dari Daily Mail.  'Kami percaya ini adalah prinsip penting yang harus dipertahankan dan kami berharap ini bisa mengarah pada perubahan cara kerja kita bersama,' ucap MU menambahkan. Sementara itu dalam pemberitaanMEN dijelaskan, Man United sedang mengalami awal musim terburuk sejak terakhir kali mereka terdegradasi ke Divisi Kedua. Pada musim ini Man Utd menelan 10 kekalahan dari 21 pertandingan di semua kompetisi. Catatan itu jadi kekalahan yang tercepat setelah musim 1973 1974 ketika menempati peringkat ke-21 pada akhir musim tersebut dan terdegradasi ke Divisi Kedua pada 1974 1975. Akibat keterpurukan tersebut Ten Hag diklaim kehilangan kepercayaan dari beberapa pemain atas taktik dan perekrutannya. Pihak Man United bersikeras menyayangkan larangan terhadap sejumlah media itu.   "
      }
    },
    {
      "id": 6,
      "title": "Respons Kasus Butet, Mahfud Kecam Intimidasi terhadap Pentas Seni",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205220428-12-1033358/respons-kasus-butet-mahfud-kecam-intimidasi-terhadap-pentas-seni",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "butet kartaredjasa"
        ],
        "article": "Menko Polhukam Mahfud MDmengecam segala bentuk pentas seni yang dilakukan aparat kepolisian. Ia mengatakan seni harus bebas dari segala bentuk Intimidasi. Pernyataan itu disampaikan Mahfud merespons kasus dugaan intimidasi terhadap seniman sekaligus koleganya, Butet Kartaredjasa, yang ramai baru-baru ini.    'Artinya tidak boleh [ada intimidasi], seni ya seni,' kata Mahfud usai menghadiri forum silaturahmi ulama di kawasan Kebon Sirih, Jakarta Pusat, Selasa (5 12). Namun, Mahfud mengaku belum mendengar kabar dugaan intimidasi terhadap Butet. Sebagai kolega, Mahfud mengaku terus mengikuti setiap pementasan Butet, termasuk yang digelar di kompleks Taman Ismail Marzuki (TIM), Jumat (1 12). 'Saya ndak tahu apa ada intimidasi. Tetapi, saya sudah sejak butet pentas saya nonton terus. Kan ndak ada, itu seni, seni itu universal,' kata calon wakil presiden nomor urut tiga tersebut. Seniman Butet Kartaredjasa sebelumnya mengaku dilarang polisi untuk memuat unsur politik dalam pergelaran pentas teater berjudul Musuh Bebuyutan di Taman Ismail Marzuki, Jakarta, Jumat (1 12) lalu.    Pentas tahunan ke-41 itu diadakan oleh Forum Budaya Indonesia Kita. Tema yang diusung adalah pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat. Butet mengaku diperintah untuk menandatangani surat pernyataan tidak akan membahas unsur politik dalam pentas itu. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu jaman orde baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12).  'Jadi staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu dan aku harus tanda tangan,' sambungnya. Sementara itu, Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan izin acara tersebut berkaitan dengan kegiatan keramaian secara umum. Izin tersebut, kata dia, merujuk pada Peraturan Pemerintah Nomor 60 Tahun 2017. Berdasarkan aturan itu, ada tiga kegiatan yang termasuk dalam kategori keramaian umum. Yakni, kegiatan berupa keramaian, kegiatan yang merupakan tontotan umum, dan kegiatan berupa arak-arakan. Trunoyudo menyebut jika kegiatan itu berkaitan dengan kampanye, maka aturan yang mendasarinya adalah Peraturan Komisi Pemilihan Umum (PKPU). 'Ini kan keramaian umum, (kalau kampanye) itu PKPU, ini keramaian umum biasa, maka seperti di Monas itu karena misinya kemanusiaan bukan keramaian untuk kampanye, keramaian umum biasa,' kata Trunoyudo kepada wartawan, Selasa (5 12)."
      }
    },
    {
      "id": 7,
      "title": "BMKG Beber Dampak Erupsi Gunung Marapi ke Penerbangan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205205410-92-1033342/bmkg-beber-dampak-erupsi-gunung-marapi-ke-penerbangan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi gunung marapi",
          "penerbangan",
          "gunung marapi"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkapkan erupsi Gunung Marapi, Sumatera Barat pada 3 Desember 2023 lalu berdampak sangat signifikan bagi dunia penerbangan. Berdasarkan hasil pengamatan Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), semburan abu vulkanik mencapai ketinggian 5.891 Mdpl. 'Kondisi ini menyebabkan kode warna penerbangan menjadi merah. Abu vulkanik bergerak ke arah utara hingga barat dengan warna abu-abu dengan hingga hitam dan intensitas pekat,' kata Deputi Bidang Meteorologi BMKG Guswanto di Jakarta seperti dikutip dari keterangan resmi, Selasa (5 12).   Berdasarkan pengamatan citra satelit cuaca dan model, Volcanic Ash Advisory Center (VAAC) Darwin langsung mengeluarkan Volcanic Ash Advisory VAA berupa poligon potensi area terdampak abu vulkanik.   Kemudian, berdasarkan VAA itu, Meteorological Watch Office (MWO) BMKG Jakarta menerbitkan SIGMET sebagai panduan bagi penerbangan yang melewati daerah terdampak. Guswanto mengungkapkan penentuan jalur lalu lintas penerbangan merupakan tanggung jawab otoritas penerbangan dan Air Traffic Controller (ATC). Kendati demikian, untuk menjamin keselamatan, keamanan, dan kenyamanan penerbangan di sepanjang jalur penerbangan yang berpotensi terdampak letusan Gunung Berapi, BMKG selalu memperbaharui infonya melalui beberapa tipe laporan, seperti berita SIGMET WV, Aerodrome Warning, dan METAR. 'SIGMET merupakan berita yang diterbitkan oleh Meteorological Watch Office (MWO) selaku unit layanan yang memiliki tugas khusus di area Flight Information Region (FIR),' ujarnya.  SIGMET WV merupakan salah satu jenis SIGMET yang dikhususkan untuk menginfokan perihal sebaran abu vulkanik. Letusan Gunung Marapi di Sumatera Barat terletak di area FIR Jakarta, sehingga MWO Jakarta yang bertugas untuk menerbitkan SIGMET WV untuk erupsi Gunung Marapi. Jika letusan Gunung Marapi terdeteksi ada di area bandara (aerodrome), maka Stasiun Meteorologi wajib untuk menerbitkan METAR dan Aerodrome Warning. METAR merupakan sandi cuaca yang diterbitkan Stasiun Meteorologi secara rutin 30 menit atau 1 jam sekali. Aerodrome Warning diterbitkan Stasiun Meteorologi ketika ada fenomena cuaca signifikan yang mengganggu aktivitas penerbangan di Aerodrome, termasuk sebaran abu vulkanik.  BMKG memberikan rekomendasi berdasarkan informasi dari Volcanic Ash Advisory Center (VAAC) Darwin dan VONA dari PVMBG, sehingga dipergunakan dalam Collaborative Decision Making (CDM) untuk membantu Otoritas Layanan Bandara Udara untuk memutuskan suatu bandara apakah akan tetap dibuka atau ditutup. Berdasarkan berita SIGMET yang diterbitkan, ruang udara terdampak abu vulkanik mencapai ketinggian sekitar 15 ribu meter dpl, dan abu vulkanik bergerak ke arah Barat dengan kecepatan 65 km per jam. Kemudian pada pukul 17.13 WIB pergerakan abu vulkanik berubah ke arah barat daya. Selanjutnya pada jam 18.18 WIB pergerakan abu vulkanik menyebar ke arah Barat Laut dengan kecepatan 28 km per jam pada ketinggian sekitar 9 ribu Mdpl sedangkan pada ketinggian 15.000 Mdpl bergerak ke arah Barat Daya dengan kecepatan 83 km per jam. Pada Senin (4 12) pukul 08.52 WIB letusan aktivitas Gunung Marapi menurun sehingga kode warna penerbangannya berubah menjadi oranye.  Hingga saat ini BMKG terus melakukan pemantauan aktivitas Gunung Marapi, baik pengamatan melalui citra satelit cuaca, maupun koordinasi dengan PVMBG, Perusahaan Umum Lembaga Penyelenggara Pelayanan Navigasi Penerbangan Indonesia (LPPNPI) atau AirNav Indonesia, dan VAAC Darwin. Berdasarkan citra satelit cuaca terkini aktivitas letusan Gunung Marapi teramati sebaran abu vulkanik bergerak ke arah Barat Daya dan berdasarkan berita SIGMET ketinggian ruang udara terdampak abu vulkanik mencapai 4 ribu Mdpl. Bandara yang berpotensi terdampak abu vulkanik ialah Bandara Minangkabau. Kepala Stasiun Meteorologi Minangkabau Padang Desindra menegaskan telah dilakukan pengamatan sebaran abu vulkanik di Bandara Minangkabau dengan menggunakan paper test kemarin pada pukul 08.00-09.00 WIB dan hari ini pada pukul 08.00-09.00 WIB dengan hasil negatif atau abu vulkanik tidak terdeteksi di Bandara Minangkabau Padang). 'Selanjutnya BMKG mengimbau kepada setiap pelaku jasa penerbangan dapat melakukan update informasi mengenai perkembangan situasi dari kejadian letusan Gunung Marapi baik yang dikeluarkan oleh BMKG maupun pihak-pihak yang terkait,' ujar Desindra dalam keterangan yang sama.  "
      }
    },
    {
      "id": 8,
      "title": "Hujan Abu Dampak Erupsi Gunung Marapi Masih Turun di Kabupaten Agam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205214611-20-1033353/hujan-abu-dampak-erupsi-gunung-marapi-masih-turun-di-kabupaten-agam",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/indonesia-volcano-eruption_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "peristiwa"
        ],
        "article": "Hujan abu imbas erupsi Gunung Marapi, Sumatera Barat masih terjadi di sejumlah wilayah Kabupaten Agam hingga Selasa (5 12). Berdasarkan data Pemkab Agam, salah satu wilayah yang masih terdampak adalah Kecamatan Canduang. Selain itu, ada beberapa kecamatan lainnya, seperti Kecamatan Sungai Pua, Kecamatan Ampek Angkek, dan Kecamatan Malalak.    'Sampai hari ini masih ada hujan abu, hanya hujan abu, kerikilnya sudah tidak ada,' kata Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam, Bambang Wasito dalam keterangan tertulis. Meski terdampak hujan abu, Bambang menyebut warga yang berada di empat kecamatan itu tidak ada yang mengungsi. Warga juga telah diimbau untuk mengurangi aktivitas di luar rumah. 'Warga yang mengungsi sampai saat ini alhamdulillah masih nihil,' ucap Bambang. Selain itu, warga juga diimbau untuk menggunakan masker apabila harus beraktivitas di luar rumah. Hal ini dilakukan untuk mengantisipasi dampak kesehatan akibat abu vulkanik tersebut.    Pemkab Agam saat ini juga telah menyiapkan pusat kesehatan apabila ada warga yang kesehatannya terdampak akibat aktivitas vulkanik Gunung Marapi. Pusat kesehatan tersebut disiagakan pada puskesmas-puskesmas sekitar dan satu pusat kesehatan yang berdekatan dengan pos komando (posko) penanganan darurat Erupsi Gunung Marapi. 'Pemerintah Kabuten Agam telah mengaktifkan dan menyiagakan pusat kesehatan di puskesmas-puskesmas dan satu yang berdekatan dengan posko penanganan darurat di Kantor Walinagari Batupalano selama 24 jam,' tutur Bambang.  Sebelumnya, Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Sebanyak 52 pendaki di antaranya ditemukan dalam keadaan selamat dan telah dievakuasi. Berdasarkan data teranyar, jumlah pendaki tewas akibat erupsi ini mencapai 22 orang. Kemudian, hingga saat ini satu orang pendaki masih dalam upaya pencarian.   "
      }
    },
    {
      "id": 9,
      "title": "Menpora Ungkap Progres Tuan Rumah Piala Dunia U-20 dengan Singapura",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205213644-142-1033350/menpora-ungkap-progres-tuan-rumah-piala-dunia-u-20-dengan-singapura",
      "konten": {
        "posted": "Selasa, 05 Des 2023 22:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/menpora-dito-ariotedjo-3_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-20 2025",
          "menpora",
          "dito ariotedjo",
          "singapura",
          "pssi",
          "fas",
          "piala dunia u-20"
        ],
        "article": "Menpora Dito Ariotedjo memaparkan progres menjadi tuan rumah bersamaPiala Dunia U-20 2025 dengan Singapura. Usai menyelenggarakan Piala Dunia U-17 2023, Indonesia langsung bergerak cepat mempersiapkan rencana penyelenggaraan Piala Dunia U-20 2025 mendatang. Untuk Piala Dunia U-20 ini Indonesia ingin menggandeng Singapura sebagai tuan rumah bersama. Usai Indonesia menyatakan kesiapan, Asosiasi Sepak Bola Singapura (FAS) juga membuat pengumuman menjalin kerja sama dengan PSSI untuk Piala Dunia U-20 2025 dan Piala Dunia U-17 dengan rentang waktu 2025 hingga 2029.   Dikutip dari Antara, Menpora menjelaskan perkembangan dari kerja sama Indonesia dengan Singapura untuk Piala Dunia U-20 2025. Menurut Dito, Indonesia akan segera bertemu dengan Singapura untuk rapat lanjutan dari turnamen ini. 'Jadi tahap yang dilakukan adalah tanda tangan kerjasama antara PSSI dan FAS (Football Asociation Singapore),' ujar Dito seusai konferensi pers Indonesia International Open 2024 di Jakarta, Selasa (5 12). 'Ini sekaligus dilanjutkan ke FIFA,' ucap Dito menambahkan. Dito menjelaskan, proses tuan rumah bersama Piala Dunia U-20 2025 itu tengah diolah di level masing-masing Menpora. 'Saat ini dalam penggodokan dari Menpora Singapura dan saya,' tutur Menpora.  'Kami sedang menunggu dari pihak Singapura, baru kemarin sore FAS dan Menpora Singapura (mengadakan) rapat terbuka. Nanti ada rapat (dengan kami),' kata Menpora melanjutkan. Sebelumnya Indonesia gagal menjadi tuan rumah Piala Dunia U-20 2023. Sebelum FIFA mencabut status tuan rumah untuk Indonesia, terdapat kontroversi mengenai kehadiran timnas Israel U-20 dalam Piala Dunia U-20 2023 di Indonesia. Sebagai 'gantinya' Indonesia diberikan jatah tuan rumah Piala Dunia U-17 2023 menggantikan Peru yang tidak siap menggelar turnamen tersebut.   "
      }
    },
    {
      "id": 10,
      "title": "WHO Kosongkan Hampir Seluruh Gudang Medis di Gaza Selatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205213533-120-1033351/who-kosongkan-hampir-seluruh-gudang-medis-di-gaza-selatan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/16/ilustrasi-who_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "israel",
          "hamas",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) pada Selasa (5 12) telah mengosongkan hampir sepenuhnya gudang bantuan diGaza selatan. Hal tersebut dilakukan setelah dapat pemberitahuan dari tentaraIsrael 'serangan darat' segera terjadi. Perwakilan WHO di kawasan tersebut, Richard Peeperkorn, mengonfirmasi pemindahan. Pasokan medis disebut telah dipindahkan ke satu gudang di Rafah.    'Ketika Anda diberitahu oleh tentara bahwa... Anda punya waktu 24 jam dan setelah itu... sangat kecil kemungkinannya Anda bisa mencapai gudang Anda, tentu saja Anda mematuhinya,' kata Peeperkorn, seperti diberitakan AFP. 'Kami telah mengambil hampir 90 persen perbekalan,' tuturnya. 'Itu adalah gerakan panik.' Situasi tersebut pertama kali diumumkan Direktur Jenderal WHO Tedros Adhanom Ghebreyesus lewat cuitan di Twitter X pada Senin (4 12). Ia mengatakan WHO diberi 24 jam untuk memindahkan pasokan medis dari Gaza selatan. Namun, tak lama setelah itu, Israel membantah menerbitkan perintah pengosongan gudang pasokan medis di Gaza.    Peeperkorn buka suara mengenai perbedaan pernyataan itu. Ia mengakui tak ada perintah resmi dari Israel untuk mengosongkan gudang. Kendati demikian, seperti diberitakan AFP, ia menyatakan stafnya 'disarankan' segera mengeluarkan stok dari gudang. Saran itu disampaikan secara lisan dan 'tidak ada pernyataan tertulis soal hal itu.' Peeperkorn menjelaskan bahwa WHO pada Minggu (3 12) telah memberi tahu tentara Israel bahwa mereka bermaksud memindahkan pasokan dari gudang untuk membantu tim Doctors Without Borders dan juga untuk memberikan bantuan kepada UNRWA, badan PBB yang mendukung pengungsi Palestina. 'Kemudian kemarin (4 12) pagi, kami diberi tahu bahwa sebaiknya Anda memindahkan sebanyak mungkin... Gudang Anda berada di area di mana penduduk diperintahkan untuk mengungsi, dan kemungkinan besar akan menjadi area pertempuran aktif dalam beberapa hari mendatang,' ungkapnya.  Sejak agresi ke Gaza dimulai pada 7 Oktober, tentara Israel awalnya memfokuskan serangan di bagian utara wilayah yang dilanda perang. Namun, Israel kini mengirim pasukan untuk serangan darat ke Gaza selatan. Hal tersebut membuat mereka menyebarkan selebaran untuk memberi tahu warga sipil di sana supaya lebih banyak lagi yang mengungsi. Israel menyatakan perang terhadap Hamas setelah serangan kelompok tersebut pada 7 Oktober menewaskan 1.200 orang, sebagian besar warga sipil, dan menyebabkan sekitar 240 sandera, menurut pihak berwenang Israel. Sebagai pembalasan atas serangan terburuk dalam sejarahnya, Israel telah berjanji memberantas Hamas dan menjamin pembebasan semua sandera yang ditahan di Jalur Gaza. Sementara itu, berdasarkan data Kementerian Kesehatan Gaza, agresi militer Israel telah menewaskan hampir 15.900 orang di wilayah tersebut, sekitar 70 persen di antaranya perempuan dan anak-anak.   "
      }
    }
  ]
}