{
  "page": 65,
  "main_url": "https://www.cnnindonesia.com/indeks/2/65",
  "time": "2023-12-08 05:19:24.359772",
  "datas": [
    {
      "id": 1,
      "title": "Poin-poin Pasal Penting yang Berubah dalam Revisi UU ITE Jilid II",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205203426-32-1033333/poin-poin-pasal-penting-yang-berubah-dalam-revisi-uu-ite-jilid-ii",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "revisi uu ite",
          "uu ite",
          "dpr",
          "polisi",
          "media sosial",
          "internet"
        ],
        "article": "Rapat Paripurna DPR dan pemerintah resmi mengesahkan perubahan kedua atas UU Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE), Selasa (5 12). Pengesahan tingkat dua itu diambil dalam rapat paripurna ke-10 penutupan masa sidang II 2023-2024. Terdapat sejumlah pasal yang mengalami perubahan. Ketua Panja RUU ITE Abdul Kharis Almasyhari menyebut jumlah daftar inventarisasi masalah (DIM) berjumlah 38.   Rinciannyaadalah yang terdiri atas usulan yang bersifat tetap 7 DIM, usulan perubahan redaksional 7 DIM, dan usulan perubahan substansial sebanyak 24 DIM. Selain itu, terdapat 16 DIM RUU usulan baru dari fraksi. CNNIndonesia.com telah merangkum sejumlah perbedaan pasal dan substansi dari revisi UU ITEyang disahkan dalam rapat paripurna, sebagaimana berikut:  Pasal 13 mengatur soal penyelenggaraan sertifikasi elektronik. Awalnya, terdapat penyelenggara sertifikasi elektronik yang terdiri atas sertifikasi elektronik Indonesia dan asing. Namun kemudian, klausul penyelenggara sertifikasi elektronik asing ditiadakan. Kemudian, ada tambahan pasal 13 yang berbunyi penyelenggara sertifikasi elektronik dapat menyelenggarakan layanan berupa tanda tangan elektronik, segel elektronik; penanda waktu elektronik;layanan pengiriman elektronik tercatat; autentikasi situs web; preservasi tanda tangan elektronik dan atau segel elektronik. Kemudian identitas digital dan atau layanan lain yang menggunakan sertifikat elektronik. Dalam beleid anyar ini, terdapat tambahan pasal yakni 16 A dan 16 B yang mengatur soal perlindungan bagi anak saat mengakses sistem elektronik. Penyelenggara sistem elektronik wajib untuk menyediakan sejumlah informasi yang beberapadi antaranya: a. informasi mengenai batasan minimum usia anak yang dapat menggunakan produk atau layanannya; b. mekanisme verifikasi pengguna anak; dan c. mekanisme pelaporan penyalahgunaan produk, layanan, dan fitur yang melanggar atau berpotensi melanggar hak anak. Apabila tidak dipatuhi, penyelenggara sistem elektronik dapat dikenakan sanksi teguran tertulis, denda administratif, penghentian sementara, hingga pemutusan akses.  Salah satu pasal yang mendapat perubahan adalah Pasal 27 yang dianggap sebagian orang sebagai pasal 'karet' karena tidak memiliki tolok ukur yang jelas dan dipakai untuk menjerat dengan alasan pencemaran nama baik. Sejumlah pihak mengusulkan penghapusan pasal itu. Namun, dalam revisi kedua ini, pemerintah dan DPR hanya mengubah substansi pasal tersebut. Dalam UU pertama, pasal 27 memiliki 4 ayat. Pasal ini mengatur tentang distribusi atau produksi informasi atau dokumen di ruang digital. Pasal itu melarang muatan yang melanggar kesusilaan, perjudian, penghinaan dan pencemaran nama baik, serta pengancaman. Namun dalam beleid anyar, pasal 27 dirampingkan menjadi 2 ayat yakni yang menyangkut soal muatan yang melanggar kesusilaan-ditambahi frasa untuk diketahui umum, serta tentang perjudian. Pasal yang mengatur muatan penghinaan atau pencemaran nama baik dan pemerasan atau pengancaman terlihat ditiadakan. Namun, DPR dan pemerintah ternyata menyisipkan dua pasal tambahan yakni 27 A dan 27 B. Pasal 27 A berbunyi, 'Setiap orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik.'  Adapun dalam penjelasan pasal 27 A, yang dimaksud dengan 'menyerang kehormatan atau nama baik' adalah perbuatan yang merendahkan atau merusak nama baik atau harga diri orang lain sehingga merugikan orang tersebut, termasuk menista dan atau memfitnah. Sementara pasal 27 B mengatur larangan distribusi informasi elektronik dengan maksud untuk menguntungkan diri sendiri atau orang lain secara melawan hukum, seperti memaksa orang dengan ancaman kekerasan untuk memberikan suatu barang, yang sebagian atau seluruhnya milik orang tersebut atau milik orang lain; atau memberi utang, membuat pengakuan utang, atau menghapuskan piutang. Pasal 28 B ayat (2) juga membeberkan larangan bagi setiap orang dengan sengaja dan tanpa hak mendistribusikan informasi elektronik dengan maksud untuk menguntungkan diri sendiri atau orang lain secara melawan hukum, dengan ancaman pencemaran atau dengan ancaman akan membuka rahasia, memaksa orang supaya: memberikan suatu barang yang sebagian atau seluruhnya milik orang tersebut atau milik orang lain; atau memberi utang, membuat pengakuan utang, atau menghapuskan piutang. "
      }
    },
    {
      "id": 2,
      "title": "Cara Pedagang Nilai Harga Mobil Bekas, Keluar Dealer Turun 25 Persen",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205135234-587-1033105/cara-pedagang-nilai-harga-mobil-bekas-keluar-dealer-turun-25-persen",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/lelang-mobil-jba-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "jba indonesia",
          "mobil bekas",
          "mobil lelang"
        ],
        "article": "Pedagang mobil bekas yang menjual dengan cara lelang, JBA Indonesia, menjelaskan tentang depresiasi harga mobil baru setelah dibeli konsumen dari dealer. Pada tahun pertama, secara umum nilainya dikatakan berkurang 25 persen. 'Tahun pertama penurunan nilai sekitar 20-25 persen tergantung jenis mobilnya. Tahun kedua biasanya berkurang sekitar 10-15 persen. Tahun ketiga baru mulai stabil 5-10 persen,' jelas Willy Willim Head Fleet and Auction JBA Indonesia di Jakarta, Selasa (28 11).    Misal harga mobil baru dibeli konsumen Rp 200 juta dari dealer pada 2023. Setelah keluar dealer lalu berjalan selama tahun pertama, yaitu 2024, maka harganya bila dijual sebagai mobil bekas menjadi setidaknya Rp150 juta setelah dianggap mengalami depresiasi 25 persen. Kemudian pada tahun kedua, 2025, harganya menjadi Rp127,5 juta, hasil dari Rp150 juta menyusut 15 persen. Lantas pada tahun ketiga, 2026, banderolnya merosot lagi hingga 10 persen menjadi Rp114,75 juta. Willy menyampaikan angka-angka yang dia sebutkan merupakan penilaian perusahaannya berdasarkan riset, bukan cuma di Indonesia tetapi juga di negara lain seperti China dan Inggris.  Meski begitu penjelasan ini merupakan perspektif pedagang menilai harga mobil bekas yang masuk ke sirkulasinya. Hal ini bisa jadi acuan jika Anda mau menjual mobil ke pedagang tetapi belum tentu pasti selalu demikian. Willy mengatakan depresiasi harga mobil bakal semakin besar karena berbagai faktor, salah satunya terkait populasi model saat statusnya mobil baru. Jika semakin banyak yang beli model mobil baru tertentu, maka demikian pulaterjadi di mobil bekas. Minat beli yang tinggi pada model tertentu bisa mengurangi depresiasinya. Sebaliknya, jika populasinya sedikit maka depresiasi semakin besar karena dinilai penggemarnya di mobil bekas pun tak banyak. 'Depresiasinya semakin gede kalau dia slow moving. Kalau fast moving, makin banyak yang beli, demand-nya makin besar, depresiasinya semakin kecil,' ujar dia. 'Mobil baru yang semakin ngetren, misalkan di jalanan kita paling banyak lihat Avanza, Xpander itu akan lebih kecildepresiasinya,' katanya lagi. Penilaian seperti ini, dikatakan Willy, yang menyebabkan harga mobil listrik bekas jatuh sebab populasinya sedikit. 'Makanya EV, yang masih jarang, depresiasinya semakin gede. Itu secara umum begitu,' paparnya.  Selain soal populasi dia juga membeberkan hal lain yang mempengaruhi harga yakni sentimen merek. Sejauh ini menurut dia merek China masih kesulitan bersaing di pasar mobil bekas lantaran depresiasinya besar. 'Tapi ada juga faktor lain, misal merek, Wuling. Itu sekennya depresiasi gede banget, jauh lebih gede daripada EV, karena secara aftersales mereka dipandang kurang ok,' kata dia. Menurut dia mobil bekas Wuling depresiasinya di atas 30 persen untuk tahun pertama. 'Pun kita melihat histori (lelang) kami kayak gimana. Ternyata Wuling harganya drop banget, baru kita riset, kenapa ya. Oh ternyata secara aftersales mereka kurang ok. Wuling juga terkenal boros, jadi orang mungkin minatnya lebih sedikit beli Wuling sehingga harganya drop,' ucapnya. 'DFSK lebih jelek lagi, jujur kami jarang DFSK karena unit barunya saja jarang banget,' kata dia lagi."
      }
    },
    {
      "id": 3,
      "title": "Jadi Pahlawan Arsenal, Declan Rice Bakal Begadang Tonton Ulang Gol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206062436-142-1033401/jadi-pahlawan-arsenal-declan-rice-bakal-begadang-tonton-ulang-gol",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/luton-town-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "liga inggris",
          "luton town",
          "declan rice",
          "luton vs arsenal"
        ],
        "article": "Declan Ricemengaku siap begadang menonton ulang gol yang ia cetak ke gawang Luton Town pada lanjutan Liga Inggris di Kenilworth Road, Rabu (6 12) dini hari WIB. Declan Rice berhasil jadi pahlawan kemenangan Arsenal dalam laga lawan Luton. Gol yang dibukukan Rice membuat Arsenal bisa mengakhiri laga dengan kemenangan 4-3. Declan Rice mengakui bahwa gol tersebut sangat berarti besar. Bukan hanya untuk Arsenal melainkan juga untuk dirinya yang jarang mencetak gol sepanjang kariernya sebagai pemain sepak bola.   'Ketika saya mencetak gol, saya kembali menontonnya sepanjang waktu karena saya tidak banyak mencetak gol.' 'Saya akan menontonnya [gol ke gawang Luton] sepanjang malam,' tutur Declan Rice dikutip dari situs resmi Premier League. Lawatan Arsenal ke markas Luton Town ternyata menjadi kunjungan yang menyulitkan bagi The Gunners. Luton yang ada di papan bawah bisa memberikan perlawanan sengit untuk Arsenal yang sedang bertarung di papan atas. Laga seperti berjalan lancar ketika Arsenal sudah unggul 1-0 lewat Gabriel Martinelli di menit ke-20. Namun ternyata setelah itu Luton justru bisa menyamakan skor menjadi 1-1 hanya berselang lima menit kemudian lewat Gabriel Osho. Arsenal sendiri akhirnya bisa menyudahi babak pertama dengan keunggulan 2-1 lewat gol Gabriel Jesus di akhir babak pertama.   Kejutan bagi Arsenal kembali hadir di 15 menit awal babak kedua. Elijah Adebayo dan Ross Barkley bergantian mencetak gol di menit ke-49 dan 57 untuk membuat Luton berbalik memimpin 3-2. Kai Havertz lalu menyamakan skor menjadi 3-3 di menit ke-60. Arsenal kemudian baru bisa mencetak gol kemenangan di masa injury time lewat Declan Rice.   "
      }
    },
    {
      "id": 4,
      "title": "UU ITE Terbaru Disahkan, Akun Media Sosial Bisa Hilang Sementara",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206043256-192-1033380/uu-ite-terbaru-disahkan-akun-media-sosial-bisa-hilang-sementara",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/10/ilustrasi-penipuan-transaksi-online_169.jpeg?w=650&q=90",
        "tags": [
          "uu ite",
          "akun media sosial",
          "media sosial",
          "twitter",
          "instagram",
          "facebook",
          "tiktok",
          "kriminalisasi",
          "kominfo"
        ],
        "article": "Perubahan kedua Undang-undang Informasi dan Transaksi Elektronik (ITE) membuka peluang akunmedia sosial (medsos) ditutupjika dianggap melanggar. UU ITEterbaru itu disahkan dalam Rapat Paripurna DPR, di Jakarta, Selasa (5 12). Beberapaaturan baru muncul, termasuk ketentuan soal kewajiban Penyelenggara Sistem Elektronik (PSE),termasuk perusahaan pemilik media sosial seperti Meta, Twitter atau X, hingga perusahaan teknologi Google, wajib menuruti kemauan pemerintah.   'Penyelenggara Sistem Elektronik wajib melaksanakan perintah sebagaimana dimaksud pada ayat (2),'menurutpasal 40 A ayat (3). JikaPSEtak manut,UU ITEmenyiapkan sanksi berjenjang, yakni sanksi administratif, teguran tertulis, denda administratif, penghentian sementara, hingga pemutusan akses. Apa saja yang bisa diperintahkan kepada PSE? UU ITEterbaru ini memasukkan aturan baru soal kewenangan penyidik menutup akunmedsosdengan cara memerintahkan PSE. Dalam Pasal 43 huruf (i) menyebut PenyidikPegawai Negeri Sipil (PPNS)bisa 'memerintahkan kepada Penyelenggara Sistem Elektronik untuk melakukan pemutusan akses secara sementara terhadap akun media sosial, rekening bank, uang elektronik, dan atau aset digital.' PPNSyang mana? Pasal 43 ayat (1) menyebutPPNSitu ada di 'lingkungan Pemerintah yang lingkup tugas dan tanggung jawabnya di bidang Teknologi Informasi dan Transaksi Elektronik diberi wewenang khusus sebagai penyidik sebagaimana dimaksud dalam Undang-Undang tentang Hukum Acara Pidana untuk melakukan penyidikan tindak pidana di bidang Teknologi Informasi dan Transaksi Elektronik.' Saat masih berupa draf, pasal penutupan akunmedsosini mendapat kritik keras dari Koalisi Serius untuk Revisi UU ITE.  'Dengan ketentuan ini, negara bisa dengan mudah memutus akses terhadap informasi yang dianggap berbahaya,' menurut Koalisi. 'Ini diperkuat pemberian kewenangan Penyidik Pegawai Negeri Sipil (PPNS) memutus sementara akun media sosial, rekening, uang elektronik, dan aset digital dalam Pasal 43 ayat 5 huruf L.' Koalisi, yang merupakan gabungan sejumlah LSM, termasuk Institute for Criminal Justice Reform (ICJR), SAFEnet, LBH Jakarta, ELSAM, hingga Remotivi, ini menyebut Pemerintah tidak belajar dari kasus pemutusan akses internet di Papua pada 2019 yang akhirnya dinyatakan melanggar hukum oleh Mahkamah Agung. 'Jika disahkan, revisi kedua UU ITE ini justru akan menjadi landasan hukum bagi kesewenang-wenangan negara alih-alih melindungi hak asasi manusia,' menurut Koalisi.  Wakil Menteri Komunikasi dan Informatika Nezar Patriamengatakan isu keluhan dijerat UU ITEtidak akan terjadi lagi usai revisi kedua ini. 'Di aturan itu hak-hak itu kelihatannya dilindungi. Jadi nanti selama bisa dibuktikan dan itu untuk kepentingan publik yang luas, dia terbebaskan dari jeratan itu,' kata dia, di Jakarta, Selasa (5 12). 'Kita harapkan penggunaannya lebih tepat,' imbuh Nezar. Sebelum ada UU ITEterbaru, aturanpemblokiranakunmedia sosial memang memungkinkan dengan jalan Pemerintahmengajukan permintaan penutupan akun. Namun, platform terkait, atau PSE, masih bisa menimbang kesesuaiannya dengan aturan internal atau standar komunitas masing-masing.  "
      }
    },
    {
      "id": 5,
      "title": "Geger Butet \"Dibungkam\" Bicara Politik di Pentas Teater",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206061725-12-1033399/geger-butet-dibungkam-bicara-politik-di-pentas-teater",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/13/d364e62e-497c-439b-a098-a8fd1c48bfc5_169.jpeg?w=650&q=90",
        "tags": [
          "butet kertaradjasa",
          "polisi",
          "taman ismail marzuki",
          "polda metro jaya",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Seniman Butet Kartaredjasamengaku dibungkam dengan dilarang bicara yang memuat unsur politik dalam gelaran pentas teater berjudul 'Musuh Bebuyutan' di Taman Ismail Marzuki(TIM), Jakarta, Jumat (1 12). Pentas itu adalah agenda tahunan yang digelar oleh Forum Budaya Indonesia Kita yang memasuki tahun ke-41. Tahun ini, tema pentas mengusung pertarungan politik yang terjadi di antara dua pihak yang sebelumnya bersahabat.     Butet mengaku diperintah untuk menandatangani surat pernyataan yang berisi komitmen untuk tidak membahas unsur politik dalam pentas yang diselenggarakan. Hal tersebut Butet ketahui dari stafnya ketika mengurus perizinan acara pentas. Dalam surat itu, tercantum komitmen penanggung jawab acara untuk tidak kampanye pemilu, menyebarkan bahan kampanye pemilu, menggunakan atribut partai politik, menggunakan atribut pasangan calon presiden dan calon wakil presiden, dan kegiatan politik lainnya. Ia mengklaim hal ini baru pertama kali terjadi sejak Indonesia mengalami reformasi di tahun 1998. 'Jadi itu persyaratan administrasi sebelumnya tidak pernah ada sejak reformasi 1998. Itu zaman Orde Baru saja seperti itu,' kata Butet kepada CNNIndonesia.com, Selasa (5 12). 'Staf saya mengurus perizinan kayak biasanya kali ini dilampiri itu, dan aku harus tanda tangan,' sambungnya.  Ia mengatakan tetap menandatangani surat itu dan melanjutkan gelaran pentas. Dalam pembukaan, ia menyinggung soal 'pembungkaman' itu. Ia membuka pentas dengan mengucapkan selamat datang kepada Orde Baru. Seniman kelahiran Daerah Istimewa Yogyakarta itu menilai instruksi untuk menandatangani surat larangan bicara politik dalam acara itu adalah bentuk intimidasi. Menurut Butet, intimidasi bisa beragam bentuk, termasuk seperti apa yang dialaminya. 'Intimidasi itu berupa surat pernyataan yang harus saya tandatangani bahwa saya tidak boleh bicara soal politik. Itu intimidasinya,' kata Butet. Sementara itu, Polda Metro Jaya membantah ada intimidasi terhadap Butet dalam pergelaran kebudayaan tahunan tersebut. Kabid Humas Polda Metro Jaya Kombes Pol Trunoyudo Wisnu Andiko mengklaim telah bertindak sesuai dengan peraturan perundang-undangan. 'Ada aturannya. Kemudian pascaterbit surat izin, tentunya ada kewajiban Polri untuk melakukan pengamanan,' kata Trunoyudo dalam konferensi pers di Mapolsektro Menteng, Jakarta Pusat, Selasa.  Ia menjelaskan polisi merujuk pada Peraturan Pemerintah Nomor 60 Tahun 2017. Menurut Trunoyudo, acara teater itu masuk dalam kategori keramaian umum. Berdasarkan aturan itu, ada tiga kegiatan yang termasuk dalam kategori keramaian umum. Yakni, kegiatan berupa keramaian, kegiatan yang merupakan tontonan umum, dan kegiatan berupa arak-arakan. Trunoyudo menyebut jika kegiatan itu berkaitan dengan kampanye, maka aturan yang jadi acuan adalah Peraturan Komisi Pemilihan Umum (PKPU). 'Ini kan keramaian umum, (kalau kampanye) itu PKPU, ini keramaian umum biasa, maka seperti di Monas itu karena misinya kemanusiaan bukan keramaian untuk kampanye, keramaian umum biasa,' kata dia. Kepala Divisi Humas Polri Irjen Sandi Nugroho membantah melarang Butet berbicara soal politik dalam pentas teater itu.  Ia memastikan semua anggota kepolisian netral di Pemilu 2024. Ia pun mempersilakan warga melaporkan anggota polisi yang mengintimidasi atau partisan di Pemilu 2024. 'Polisi netral dalam kegiatan-kegiatan yang sudah diselenggarakan, apalagi dalam pemilu. Apabila ada oknum yang tidak sejalan silakan dilaporkan. Jadi kita tidak usah berpersepsi, tidak usah berandai,' kata Sandi kepada wartawan, Selasa. Perwakilan Kayan Production sekaligus penyelenggara pentas teater ini, Indah, membantah ada intimidasi dari kepolisian terkait surat yang ditandatangani Butet. Indah mengaku dirinya yang mengurus langsung seluruh perizinan acara ke kepolisian. Ia menyebut surat pernyataan itu diberikan sebelum pentas digelar. 'Tidak ada intimidasi dalam penandatanganan surat tersebut, gitu saja,' kata Indah di Polsek Metro Menteng, Selasa."
      }
    },
    {
      "id": 6,
      "title": "Gaza Selatan Dibom sampai Israel Klaim Setengah Komandan Hamas Tewas",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206063058-120-1033403/gaza-selatan-dibom-sampai-israel-klaim-setengah-komandan-hamas-tewas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-3_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gaza selatan"
        ],
        "article": "Israelmemulai fase agresi baru ke Jalur GazaPalestina dengan menargetkan wilayah Gaza Selatan. Berikut kilas berita internasional pada Selasa (5 12): Perdana Menteri Israel Benjamin Netanyahu mengklaim sebagian pimpinan Hamas terbunuh saat militernya menggempur Gaza. Hal tersebut disampaikan dalam konferensi pers yang digelar di Tel Aviv pada Selasa (5 12).   Al Jazeera memberitakan, Netanyahu tak mendetailkan jumlah angka komandan Hamas yang tewas dalam agresi militer Israel ke Gaza sejak 7 Oktober. Netanyahu mengatakan hal tersebut menjadi balasan atas serangan Hamas kepada Israel pada awal Oktober 2023 yang menewaskan sekitar 1.200 orang, berdasarkan informasi dari Israel.  Sedikitnya 25 orang tewas akibat serangan Israel yang menghantam sekolah di Gaza selatan pada Selasa (5 12). Angka tersebut berdasarkan data yang diberikan Kementerian Kesehatan Gaza. Sekolah Ma'an jadi lokasi bagi warga Palestina yang kehilangan tempat tinggal akibat agresi Israel. Penyerangan terhadap sekolah itu menjadi bagian dari peningkatan gempuran Israel ke Khan Younis. Khan Younis merupakan kota terbesar kedua di Gaza dan jadi sasaran pemboman hebat beberapa hari terakhir, termasuk serangan darat.  Seorang warga Palestina membawa dirinya sendiri dalam kondisi luka-luka dengan menggunakan gerobak keledai menuju rumah sakit di Gaza. Organisasi Bulan Sabit Merah Palestina (PRCS) melalui akun Twitter-nya, Selasa (5 12) mengunggah dua foto yang menampilkan seorang pria datang ke layanan kesehatan darurat PRCS di Dir Alb-Balah, Gaza selatan. 'Seorang warga Palestina yang terluka tiba kemarin seorang diri menggunakan keledai di tempat layanan kesehatan PRCS di Dir Alb-Balah, wilayah selatan Gaza,' tulis PRCS."
      }
    },
    {
      "id": 7,
      "title": "Klasemen Liga Inggris Usai Arsenal Menang Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206062835-142-1033402/klasemen-liga-inggris-usai-arsenal-menang-dramatis",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/luton-vs-arsenal-1_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "luton town",
          "luton vs arsenal",
          "liga inggris",
          "hasil liga inggris",
          "klasemen liga inggris"
        ],
        "article": "KlasemenLiga Inggris mengalami perubahan usaiArsenal menang dramatis 4-2 atas Luton Town, Rabu (6 12) dini hari WIB. Duel Luton vs Arsenal membuktikan ketatnya persaingan di Liga Inggris. Tim papan bawah Luton pun mampu memberikan perlawanan ketat saat melawan pemuncak klasemen. Bertanding di Stadion Kenilworth Road, Arsenal lebih dulu unggul melalui Gabriel Martinelli di menit ke-20. Lima menit berselang, Luton mampu menyamakan skor 1-1 melalui Gabriel Osho.    Gabriel Jesus membawa Arsenal unggul 2-1 di pengujung babak pertama. Namun, Elijah Adebayo sukses mengubah kedudukan jadi 2-2 di menit ke-49. Luton bahkan mampu berbalik unggul pada menit ke-57 berkat gol Ross Barkley sebelum disamakan Kai Havertz tiga menit kemudian. The Gunners akhirnya berhasil memastikan kemenangan lewat gol telat yang dibukukan Declan Rice di masa injury time, atau menit ke-90+7. Kemenangan ini semakin mengukuhkan posisi Arsenal di puncak klasemen. Meriam London kini mengemas 36 poin dari total 15 pertandingan di Premier League. Arsenal kini unggul lima poin dari Liverpool yang berada di posisi kedua dan enam poin dari Manchester City yang menghuni peringkat ketiga. 1. Arsenal 362. Liverpool 313. Manchester City 304. Aston Villa 295. Tottenham 276. Newcastle 267. Manchester United 248. Brighton 229. West Ham 2110. Chelsea 19  "
      }
    },
    {
      "id": 8,
      "title": "Israel Selidiki Dugaan Pelaku Pasar Saham Tahu Rencana Serangan Hamas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205141812-92-1033121/israel-selidiki-dugaan-pelaku-pasar-saham-tahu-rencana-serangan-hamas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/06/ilustrasi-saham_169.jpeg?w=650&q=90",
        "tags": [
          "pasar modal",
          "israel",
          "hamas",
          "saham"
        ],
        "article": "Israelsedang menyelidiki klaim para peneliti AS yang menyebut parainvestor mungkin telah mengetahui rencana seranganHamaspada 7 Oktober. Riset tersebut menduga para investor menggunakan informasi tersebut untuk mengambil keuntungan dari sekuritas Israel, dengan aksi short selling. 'Masalah ini diketahui oleh pihak berwenang dan sedang diselidiki oleh semua pihak terkait,' kata pihak Bursa Efek TelAviv(TASE) epada Reuters, Selasa (5 12).   Otoritas pengawas pasar modal Israel tak memberikan penjelasan, begitu pula kepolisian setempat.  Peneliti dari New York University bernama Robert Jackson Jr dan Joshua Mitts dari Columbia University menemukan adanya gerak-gerik mencurigakan di pasar modal Israel sebelum serangan terjadi. Terjadi aksi short selling yang signifikan menjelang serangan Hamas. Para investor dicurigai sudah memprediksi harga saham tertentu akan turun sehingga melakukan short selling. Keuntungan didapat berasal dari selisih harga saham awal dan spekulasi penurunan yang akan timbul. 'Beberapa hari sebelum serangan (Hamas ke Israel), para trader tampak mengantisipasi kejadian yang akan datang,' tulis riset tersebut. 'Dan tepat sebelum serangan itu, short-selling sekuritas Israel di Bursa Efek Tel Aviv (TASE) meningkat secara dramatis,' tulis peneliti dalam laporan setebal 66 halaman.  Laporan tersebut mencatat short selling yang terjadi sebelum 7 Oktober 2023 menjadi yang terbesar dibandingkan krisis lain, seperti krisis keuangan 2008, perang Israel-Palestina 2014, dan pandemi covid-19. Duo peneliti juga memperkirakan keuntungan besar yang diperoleh investor berdasarkan short selling di sahamLeumi,bank terbesar di Israel. Tercatat ada 4,43 juta lembar saham yang diperdagangkan dengan skema short selling pada 14 September 2023 hingga 5 Oktober 2023. Adapun keuntungan yang didapatkan investor ditaksir mencapai US$862 juta atau setara Rp13,3 triliun (asumsi kurs Rp15.502 per dolar AS). "
      }
    },
    {
      "id": 9,
      "title": "Poin-poin RUU DKJ: Gubernur Dipilih Presiden, Jakarta Bukan Ibu Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205174034-32-1033254/poin-poin-ruu-dkj-gubernur-dipilih-presiden-jakarta-bukan-ibu-kota",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/06/11/24b384b1-3f41-48f4-b844-465b44e71937_169.jpg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "jakarta",
          "gubernur",
          "presiden",
          "dpr"
        ],
        "article": "DPR RImemulai pembahasan Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ). Rapat Paripurna DPR hari ini menetapkan RUU DKJ sebagai beleid inisiatif DPR. Regulasi itu akan mencabut status ibu kota negara dari Jakarta. Ibu kota negara dipindah ke Ibu Kota Nusantara (IKN) melalui Undang-Undang Nomor 3 Tahun 2022. RUU DKJ berpijak pada UU IKN. Selain itu, RUU DKJ juga merujuk pada UUD 45 pasal 18, pasal 18A, pasal 18B, pasal 20, dan pasal 21. Dalam RUU DKJ, Jakarta akan memiliki sejumlah kewenangan khusus. Berikut rangkuman aturan di RUU DKJ:   Pasal 2 ayat (1) menyebut Jakarta akan bernama Daerah Khusus Jakarta. Tak ada lagi 'ibu kota' di nama resmi Jakarta. Jakarta akan menjadi daerah otonomi khusus. Provinsi ini akan punya ibu kota provinsi yang ditetapkan melalui peraturan pemerintah. Setelah pensiun menjadi ibu kota negara, Jakarta akan menjadi pusat perekonomian nasional, kota global, dan kawasan aglomerasi. Hal itu tertuang dalam pasal 3 ayat (2) RUU DKJ.  'Gubernur dan Wakil Gubernur ditunjuk, diangkat, dan diberhentikan oleh Presiden dengan memperhatikan usul atau pendapat DPRD,' bunyi pasal 10 ayat (2) RUU DKJ. Gubernur dan wakil gubernur DKJ akan menjabat selama lima tahun. Setelahnya, mereka bisa diangkat lagi untuk satu periode berdurasi lima tahun. Ketentuan lainnya mengenai pemilihan gubernur dan wakil gubernur DKJ bakal diatur dalam peraturan pemerintah. DKJ akan membawahi sejumlah kota dan kabupaten administrasi. Merujuk pasal 7 ayat (1), kota dan kabupaten administrasi di DKJ akan dibentuk melalui peraturan pemerintah. Wilayah-wilayah itu akan dipimpin oleh wali kota dan bupati yang dipilih gubernur. Berbeda dengan aturan di UU DKI Jakarta, pemilihan kepala daerah administratif DKJ tak perlu pertimbangan DPRD. 'Wali Kota Bupati sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh Gubernur,' bunyi pasal 13 ayat (3) RUU DKJ. RUU DKJ menegaskan wacana penggabungan Jakarta dengan sejumlah daerah penyangga tidak akan terjadi. Saat RUU DKJ digagas, ada masukan untuk menggabungkan Jakarta dengan Depok, Bekasi, dan Tangerang. Masukan itu pun ditampung DPR. Pasal 5 ayat (1) RUU DKJ mengatur batas wilayah Jakarta. Secara garis besar, batas wilayah DKJ masih sama dengan DKI Jakarta. 'Provinsi Daerah Khusus Jakarta memiliki batas-batas: a. sebelah utara dengan Laut Jawa, Kabupaten Tangerang Provinsi Banten, dan Kabupaten Bekasi Provinsi Jawa Barat; b. sebelah timur dengan Kabupaten Bekasi, Kota Bekasi, dan Kota Depok Provinsi Jawa Barat; c. sebelah selatan dengan Kota Tangerang Selatan, Kota Tangerang dan Kabupaten Tangerang Provinsi Banten dan Kota Depok Provinsi Jawa Barat; dan d. sebelah barat dengan Kabupaten Tangerang dan Kota Tangerang Provinsi Banten,' bunyi pasal 5 ayat (1) RUU DKJ yang dibagikan Anggota DPR Fraksi PPP Achmad Baidowi, Selasa (5 12). Selain punya DPRD, DKJ juga akan memiliki dewan kota dan kabupaten. Dewan kota dan kabupaten terdiri dari satu orang perwakilan dari setiap kecamatan. Dewan kota dan kabupaten DKJ ditetapkan oleh gubernur. Lembaga ini punya lima tugas utama. Pertama, menampung dan menyalurkan aspirasi masyarakat kepada wali kota atau bupati. Kedua, menyampaikan laporan pengawasan sosial terhadap bupati wali kota ke gubernur. Ketiga, memberi masukan kepada bupati wali kota tentang dalam menyelesaikan berbagai permasalahan lingkup penyelenggaraan pemerintahan. Mereka juga bertugas menyiapkan rencana kerja dewan kota kabupaten. Mereka juga wajib menyusun tata tertib dewan kota dewan kabupaten. "
      }
    },
    {
      "id": 10,
      "title": "Top 3 Sports: Calon Klub Baru Arhan, Arsenal Menang Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206055439-178-1033396/top-3-sports-calon-klub-baru-arhan-arsenal-menang-dramatis",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/luton-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "pratama arhan",
          "arsenal",
          "liga inggris",
          "piala dunia u-20",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari kelanjutan karier Pratama Arhanhingga kiprahArsenal di Liga Inggris. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Kontrak Pratama Arhan bersama Tokyo Verdy akan habis pada Desember 2023 ini dan beberapa klub disebut meminati jasanya.   Dusan Bogdanovic, agen Arhan, memastikan kliennya akan tetap berkiprah di luar negeri. Dusan juga tak membantah bahwa pemain 21 tahun tersebut tetap berkiprah di Asia Timur. Bertahan di Liga Jepang termasuk salah satu opsi yang mungkin diambil, selain pergi ke Liga Korea atau malah menjajal petualangan baru ke Eropa. Menpora RI Dito Ariotedjo mengungkapkan setelah sukses menggelar Piala Dunia U-17 2023 Indonesia akan mengajukan tuan rumah di beberapa kejuaraan dunia lainnya. Hal tersebut diungkapkan Dito Ariotedjo lewat akun Instagram pribadinya pada Senin (4 12). 'Setelah sukses Piala Dunia U-17 2023, Indonesia tidak akan berhenti hanya sampai di sini!' kata Dito dikutip dari laman Instagram pribadinya. Arsenal menang dramatis 4-3 atas Luton Town pada pekan ke-15 Liga Inggris di Stadion Kenilworth, Rabu (6 12) dini hari WIB. Declan Rice jadi pahlawan kemenangan Arsenal atas Luton. Declan Rice mencetak gol penentu kemenangan saat pertandingan memasuki menit ketujuh masa injury time. Kemenangan ini membuat Arsenal masih perkasa di puncak klasemen.   "
      }
    }
  ]
}