{
  "page": 442,
  "main_url": "https://www.cnnindonesia.com/indeks/2/442",
  "time": "2023-12-08 06:07:07.621226",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Segera Periksa Firli Bahuri sebagai Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123013907-12-1027772/polisi-segera-periksa-firli-bahuri-sebagai-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/26/rapat-dengar-pendapat-kpk-ppatk-dan-bnn-bersama-komisi-iii-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri tersangka",
          "ketua kpk tersangka",
          "firli bahuri",
          "kpk",
          "syl",
          "polda metro jaya",
          "pemerasan syl"
        ],
        "article": "Polisi bakal segera memeriksa Ketua KPK Firli Bahuridalam kapasitasnya sebagai tersangka kasus dugaan pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL). Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pemeriksaan tersebut merupakan bagian dari rencana tindak lanjut yang dilakukan oleh penyidik. 'Melakukan pemeriksaan terhadap saudara FB selaku Ketua KPK RI dalam kapasitasnya sebagai tersangka dalam dugaan tindak pidana korupsi yang saat ini dilakukan penyidikannya,' kata Ade dalam konferensi pers, Rabu (23 11).    Kendati demikian, Ade belum membeberkan kapan penyidik akan meminta keterangan Firli usai berstatus sebagai tersangka. Selain itu, kata Ade, penyidik juga akan melengkapi administrasi penyidikan setelah gelar perkara penetapan tersangka. Kemudian, lanjut dia, penyidik akan segera melengkapi berkas perkara kasus ini dan mengirimkannya ke pihak kejaksaan. 'Melakukan pemberkasan perkara, melakukan koordinasi dan mengirimkan berkas perkara kepada jaksa penuntut umum pada kantor Kejati DKI Jakarta,' ucap Ade.  Sebelumnya, polisi resmi menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan terhadap Syahrul Yasin Limpo. Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers di Polda Metro Jaya, Rabu malam (22 11). Dalam kasus ini, polisi menjerat Firli dengan Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP."
      }
    },
    {
      "id": 2,
      "title": "Israel-Hamas Gencatan Senjata, Apakah Perang di Gaza Bisa Berakhir?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122183844-120-1027706/israel-hamas-gencatan-senjata-apakah-perang-di-gaza-bisa-berakhir",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israel hamas sepakat gencatan senjata",
          "israel hamas setuju gencatan senjata",
          "analisis"
        ],
        "article": "Kabinet pemerintahan Perdana Menteri Benjamin Netanyahumenyetujui perjanjian gencatan senjata dengan milisi HamasPalestina mengenai konflik di Jalur Gaza pada Rabu (22 11). Sebanyak 35 dari 38 menteri Israel setuju bahwa penghentian sementara agresi bisa dilakukan sebagai imbalan atas pembebasan sejumlah sandera.    'Kami telah memutuskan keputusan yang sulit malam ini, tapi ini adalah keputusan yang benar,' ucap Netanyahu pada Rabu (22 11) dini hari usai merampungkan rapat kabinet darurat. Berdasarkan perjanjian gencatan senjata, Hamas harus membebaskan setidaknya 50 warga Israel yang disandera di Jalur Gaza. Sementara itu, Israel juga harus membebaskan 150 warga Palestina yang ditahan di penjara-penjara Negeri Zionis. Para sandera terutama ialah anak-anak dan perempuan. Gencatan senjata ini sendiri disepakati berlangsung selama empat hari usai ditetapkan. Dalam kurun waktu itu, Israel berjanji 'tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza.'  Seiring dengan ini, sejauh mana gencatan senjata berefek untuk mengakhiri agresi di Gaza? Pengamat studi Timur Tengah dari Universitas Indonesia, Sya'roni Rofii, mengatakan adanya gencatan senjata yang disepakati menandakan bahwa kedua belah pihak yang bertikai mesti sama-sama menyetop serangan. Sya'roni menuturkan biasanya dalam gencatan senjata para pihak yang bertikai memberikan akses kepada tenaga medis untuk memberikan pertolongan kepada prajurit yang terluka.  Selain kepada prajurit, gencatan senjata juga diterapkan untuk memberikan koridor bagi bantuan kemanusiaan sekaligus agar warga sipil yang berada di kawasan perang bisa dievakuasi maupun mendapat perawatan apabila terdampak. 'Menurut saya, walaupun gencatan senjata ini terus menerus ditunda tetapi melihat jumlah korban sipil yang terus meningkat lebih baik dilakukan daripada tidak sama sekali,' ucap Sya'roni kepada CNNIndonesia. Menurut Sya'roni, adanya perjanjian gencatan senjata ini juga bisa memberikan akses bagi Perserikatan Bangsa-Bangsa (PBB) untuk lebih aktif melakukan investigasi terkait dugaan pelanggaran hukum internasional yang dilakukan pihak-pihak yang berseteru.  'Namun demikian, tentu saja ini bukan menjadi jaminan perang akan dihentikan. Kecuali gencatan senjata ini dikawal oleh pasukan penjaga perdamaian PBB seperti di Lebanon,' kata Sya'roni. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Bumi dan Bulan 'PDKT', BMKG Keluarkan Peringatan Dini Banjir Pesisir",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122200014-199-1027736/bumi-dan-bulan-pdkt-bmkg-keluarkan-peringatan-dini-banjir-pesisir",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/21/banjir-rob-muara-angke_169.jpeg?w=650&q=90",
        "tags": [
          "banjir rob",
          "bulan",
          "fenomena langit",
          "pasang surut air laut",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dini banjir pesisir karena adanya fenomena fase Bulan perigee. Fase Bulan perigee adalah ketika Bulan berada pada titik terdekatnya dengan Bumi. Fase ini disebut berpotensi meningkatkan ketinggian pasang air laut. 'Adanya fenomena fase Bulan Perigee berpotensi meningkatkan ketinggian pasang air laut maksimum,' tulis BMKG di Instagram, Minggu (19 11).    [Gambas:Instagram] Berdasarkan pantauan BMKG pada data water level dan prediksi pasang surut, banjir pesisir atau rob berpotensi terjadi di beberapa wilayah pesisir Indonesia. Wilayah-wilayah berpotensi mengalami bencana tersebut adalah pesisir Sumatra Utara, pesisir Lampung, pesisir Banten, pesisir Jakarta, pesisir Jawa Tengah, dan pesisir Maluku. Pesisir Sumatra Utara yang terdiri dari pesisir kecamatan Medan Belawan, Medan Marelan, dan Medan Labuhan berpotensi mengalami banjir pesisir pada 23 November hingga 1 Desember 2023. Pesisir Bandar Lampung berpotensi mengalami banjir pesisir pada periode 27 November hingga 1 Desember; pesisir barat dan selatan Banten pada 26-30 November; dan pesisir Utara Jakarta pada 26 November hingga 2 Desember.  Kemudian pesisir Jawa Tengah yang mencakup Kota Semarang, Kabupaten Demak, Kabupaten Pekalongan, Kabupaten Brebes, Kota Tegal, Kabupaten Tegal, dan Kabupaten Pemalang berpotensi mengalami banjir pesisir 19-25 November. Sementara itu, pesisir Maluku yang mencakup Teluk Ambon, Saumlaki, Kepulauan Kai, Kepulauan Dobo, dan Kabupaten Seram bagian Timur berpotensi mengalami banjir rob pada 25-30 November. BMKG menjelaskan berbagai aktivitas pesisir masyarakat kemungkinan bakal terganggu dengan adanya banjir pesisir tersebut. 'Potensi banjir pesisir ini berbeda waktu (hari dan jam) di tiap wilayah, yang secara umum berdampak pada aktivitas masyarakat di sekitar pelabuhan dan pesisir seperti aktivitas bongkar muat di pelabuhan, aktivitas di pemukiman pesisir, serta aktivitas tambak garam dan perikanan darat,' kata BMKG.  Lebih lanjut, Bulan berada pada titik terdekatnya pada hari ini (22 11) pukul 04.03 WIB. Dikutip dari Astronomy, pada waktu tersebut Bulan berada pada jarak 369.819 kilometer dari Bumi. Kemudian, dilansir Organisasi Riset Penerbangan dan Antariksa (ORPA) BRIN, Bulan akan berada di fase purnama pada 27 November. Bulan purnama pun akan membuat pasang lebih tinggi dari biasanya, sehingga jika dikombinasikan dengan perigee kemungkinan pasang bisa lebih tinggi lagi. Pasang surut air laut sendiri menjadi lebih tinggi saat Bulan purnama karena pada saat itu gravitasi dari Bulan dan Matahari bersamaan menarik Bumi.  "
      }
    },
    {
      "id": 4,
      "title": "Pemerintah Incar Pungutan Baru Ekspor Batu Bara Mulai 1 Januari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122182436-85-1027685/pemerintah-incar-pungutan-baru-ekspor-batu-bara-mulai-1-januari",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/30/cbd8f68e-0b80-4e0e-aa68-ffb30029c16f_169.jpg?w=650&q=90",
        "tags": [
          "batu bara",
          "pungutan ekspor",
          "ekspor"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) berencana memungut iuran barudari pengusahabatu bara mulai 1 Januari 2024. Menteri ESDM Arifin Tasrif mengatakan yang dipungut adalah dana kompensasi batu bara (DKB). Nantinya, pemungutan dilaksanakan oleh mitra instansi pengelola (MIP). 'Saat ini draft peraturan presiden (perpres) sudah dalam tahap finalisasi. Menteri ESDM dan Menteri BUMN (Erick Thohir) sudah melaksanakan pemarafan dan masih ada masukan baru dari Kemenko Marves yang kami koordinasikan dengan Sekretariat Negara (Setneg),' katanya dalam rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Ia menyebut beberapa aturan turunan perpres juga tengah dalam persiapan. Ada peraturan menteri keuangan (PMK) soal tarif DKB, peraturan atau keputusan menteri soal tata cara pemungutan dan penyaluran DKB, hingga kepmen rasio yang akan dikeluarkan setiap 3 bulan atau sewaktu-waktu dibutuhkan. Arifin menegaskan butuh dukungan kementerian lembaga (K L) untuk melaksanakan pungutan ini. Salah satu yang dikebut adalah aplikasi e-DKB, di mana rencananya uji coba dan sosialisasi bisa dihelat pada Desember 2023. 'Dalam hal pengelolaan DKB, calon BUMN yang akan ditunjuk sebagai mitra instansi pengelola untuk kegiatan pemungutan dan penyaluran DKB ada 3 bank. Mandiri, BNI, kemudian BRI. Seluruh calon MIP tersebut sepakat menggunakan dashboard system yang di-develop Mandiri dan tidak mencantumkan leading bank,' jelasnya. 'Pada saat pemungutan DKB tetap dikenakan kewajiban royalti. Sedangkan pada saat penyaluran DKB, pada pemasok batu bara dalam negeri dikenakan kewajiban pajak pertambahan nilai (PPN),' tambah Arifin.  Akan tetapi, ada pengecualian pungutan untuk coking coal. Batu bara jenis ini umumnya digunakan dalam industri pembuatan besi dan baja. Meski tak dipungut, batu bara jenis ini tetap diwajibkan memenuhi kewajiban pemenuhan kebutuhan dalam negeri (domestic market obligation  DMO). Dengan kata lain, pemerintah meminta batu bara coking coal harus memenuhi kebutuhan di dalam negeri. 'Sehingga masih perlu pengaturan terkait kewajiban denda dan kompensasi atas DMO tersebut,' tegasnya. 'Petunjuk teknis (juknis) alur kerja dan tanggung jawab antara instansi pengelola dan MIP secara detail akan diatur dalam rancangan permen dan kepmen ESDM. Dan sistem e-DKB akan diintegrasikan dengan e-PNBP dalam skema pelaksanaan dan penyaluran DKB,' tutup Arifin.  "
      }
    },
    {
      "id": 5,
      "title": "Firli Bahuri Terancam Hukuman Penjara Seumur Hidup Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123014855-12-1027773/firli-bahuri-terancam-hukuman-penjara-seumur-hidup-kasus-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/27/a50ebe3d-bc23-44cc-8931-5deee4270feb_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "firli bahuri tersangka",
          "ketua kpk firli bahuri tersangka",
          "polda metro jaya"
        ],
        "article": "Penyidik Ditreskrimsus Polda Metro Jaya mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Ketua KPK Firli Bahuri. Firli menjadi tersangka dalam kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo yang juga sudah ditetapkan sebagai tersangka oleh KPK. Dalam pasal tersebut diatur tentang ancaman hukuman maksimal berupa pidana penjara seumur hidup. Berikut bunyi Pasal 12 B UU Tipikor.   1. Setiap gratifikasi kepada pegawai negeri atau penyelenggara negara dianggap pemberian suap, apabila berhubungan dengan jabatannya dan yang berlawanan dengan kewajiban atau tugasnya, dengan ketentuan sebagai berikut.a. Yang nilainya Rp10.000.000,00 atau lebih, pembuktian bahwa gratifikasi tersebut bukan merupakan suap dilakukan oleh penerima gratifikasi;b. Yang nilainya kurang dari Rp10.000.000,00, pembuktian bahwa gratifikasi tersebut suap dilakukan oleh penuntut umum. 2. Pidana bagi pegawai negeri atau penyelenggara negara sebagaimana dimaksud dalam ayat (1) adalah pidana penjara seumur hidup atau pidana penjara paling singkat empat tahun dan paling lama 20 tahun, dan pidana denda paling sedikit Rp200.000.000,00 dan paling banyak Rp1.000.000.000,00.  Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 November 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Dirkrimsus Polda Metro Jaya Ade Safri Simanjuntak.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 unit mobil, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada puladokumen penukaran valuta asing senilai Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Dalam waktu dekat, polisi akan memanggil FirliBahuriuntuk diperiksa dalam kapasitasnya sebagai tersangka."
      }
    },
    {
      "id": 6,
      "title": "Pesan Penting Saddil ke Suporter usai Indonesia Dua Kali Gagal Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123063111-142-1027791/pesan-penting-saddil-ke-suporter-usai-indonesia-dua-kali-gagal-menang",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "saddil ramdani",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "suporter timnas indonesia"
        ],
        "article": "Pemain Timnas Indonesia Saddil Ramdanimenyampaikan pesan kepada suporter usai Skuad Garuda bertandang ke Irak dan Filipina dalam laga Kualifikasi Piala Dunia 2026. Saddil menjadi salah satu dari dua pencetak gol Timnas Indonesia dalam laga tandang beruntun. Pemain yang kini bermain di Sabah FC itu membuat skor menjadi 1-1 setelah gawang Ernando Ari dibobol timnas Filipina. Mantan pemain Persela Lamongan itu mengapresiasi dukungan dari suporter, namun Saddil juga mengharapkan penyokong Tim Merah Putih juga tetap bisa menjaga keharmonisan Timnas Indonesia.    'Kami sangat respek, karena sudah menyemangati kami main di Filipina. Saya harap mereka tetap cinta timnas Indonesia, tetap mendukung. Walau baik dan buruk, tetap selalu didukung,' kata Saddil dikutip dari situs resmi PSSI. 'Hilangkanlah kritik-kritik yang membuat tim ini menjadi suasananya tidak baik. Semoga pesan dari suporter bisa membangun pemain untuk menjadi lebih baik,' ujarnya menambahkan. Saddil berharap Timnas Indonesia bisa meraih kemenangan dalam laga-laga selanjutnya yang akan berlangsung pada Maret dan Juni 2024. 'Saya harap tim menjadi lebih semangat, karena main kandang. Kami berharap bisa mendapatkan poin yang lebih baik dibandingkan tandang. Kami bisa semangat bermain di kandang, karena kami memiliki suporter yang luar biasa dalam membangun semangat kami, memotivasi kami,' aku Saddil.  Setelah menjalani dua laga tandang, Saddil dan kawan-kawan akan menjalani satu laga tandang terakhir melawan Vietnam pada Maret 2024. Sementara akan ada tiga laga kandang yang bakal berlangsung menjamu Vietnam, Irak, dan Filipina. Timnas Indonesia saat ini menempati posisi juru kunci di Klasemen Grup F Kualifikasi Piala Dunia 2026 dengan satu poin. Indonesia dan Filipina sama-sama mengoleksi satu poin, namun anak asuh Shin Tae Yong kalah selisih gol lantaran dibantai Irak.  "
      }
    },
    {
      "id": 7,
      "title": "Alasan Firli Bahuri Ditetapkan Jadi Tersangka Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123021149-12-1027774/alasan-firli-bahuri-ditetapkan-jadi-tersangka-kasus-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/a92ff279-2b62-4dc0-96ea-e4468c636d86_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri tersangka",
          "firli bahuri",
          "ketua kpk tersangka",
          "syl",
          "kpk",
          "syahrul yasin limpo",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri resmi ditetapkan sebagai tersangka kasus dugaan pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL). Firli ditetapkan sebagai tersangka setelah penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri memeriksa hampir seratus orang saksi. 'Dilakukan pemeriksaan terhadap 91 orang saksi sejak dimulainya penyidikan tanggal 9 Oktober 2023,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers, Rabu (23 11).    Disampaikan Ade, penyidik juga meminta keterangan dari tujuh ahli. Yakni, ahli hukum pidana, ahli hukum acara, ahli atau pakar mikro ekspresi, dan ahli digital forensik. Selain itu, penyidik juga telah menggeledah dua tempat yang berlokasi di Jalan Kertangera Nomor 46, Kebayoran Baru, Jakarta Selatan dan di Perumahan Gardenia Villa Galaxy, Bekasi Selatan, Kota Bekasi. Sejumlah barang bukti juga disita oleh penyidik guna mengungkap perkara ini. Di antaranya dokumen penukaran valas senilai Rp7,4 miliar. 'Dokumen penukaran valas dalam pecahan SGD dan USD dari beberapa outlet money changer dengan nilai total sebesar Rp7.468.711.500 sejak bulan Februari 2021 sampai dengan bulan September 2023,' ucap Ade.  Bahkan, polisi juga menyita pakaian, sepatu, hingga pin yang digunakan oleh SYL saat bertemu dengan Firli di GOR Tangki pada 2 Maret 2022. Kemudian, penyidik juga menyita ikhtisar lengkap LHKPN atas nama Firli pada periode waktu mulai tahun 2019 sampai tahun 2022. Berdasarkan pemeriksaan saksi serta sejumlah barang bukti itu, penyidik lantas melalukan gelar perkara. Seluruh rangkaian proses itu menjadi alasan polisi menetapkan Firli sebagai tersangka. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' tutur Ade. Dalam kasus ini, Firli dengan Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup."
      }
    },
    {
      "id": 8,
      "title": "Gencatan Senjata di Gaza sampai MbS Serukan Boikot Israel",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123062436-120-1027790/gencatan-senjata-di-gaza-sampai-mbs-serukan-boikot-israel",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/mohammed-bin-salman_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Israeldan Hamassepakat menerapkan gencatan senjata selama empat hari setelah lebih dari sebulan terlibat peperangan di Jalur Gaza Palestina. Meski begitu, belum ada tanda-tanda agresi Israel ke Palestina akan berhenti menyusul gempuran yang masih terjadi di Gaza. Berikut kilas berita internasional kemarin, Rabu (22 11).    Perdana Menteri sekaligus Putra Mahkota Arab Saudi Mohammed bin Salman(MbS) menyerukan boikot senjata Israel menyusul agresinya ke Palestina yang masih berlangsung. Seruan itu muncul saat MbS, pemimpin de facto Saudi, hadir secara virtual konferensi tingkat tinggi (KTT) luar biasa BRICS pada Selasa (21 11). '[Saya] mendesak seluruh negara untuk berhenti mengekspor senjata ke Israel,' demikian laporan Saudi Gazette mengutip pernyataan MbS.  Anggota biro politik Hamas Mousa Abu Marzouq mengatakan gencatan senjata dengan Israel diperkirakan akan dimulai pada Kamis (23 11) pukul 10.00 waktu setempat atau 15.00 WIB. Marzouq mengatakan jeda pertempuran akan mencakup seluruh wilayah Jalur Gaza. 'Tidak akan ada pesawat perang atau lalu lintas udara di Gaza dari jam 10.00 pagi [waktu setempat] sampai jam 04.00 sore,' kata Marzouq kepada Al Jazeera.   Organisasi relawan kemanusiaan Medical Rescue Committee (MER-C) akhirnya bisa berkomunikasi dengan tiga relawan warga negara Indonesia (WNI) yang berada di Gaza pada Rabu (22 11). Pernyataan itu terungkap dari Ketua Presidium MER-C Sarbini Abdul Murad saat konferensi pers di kantor pusat organisasi ini, Jakarta Pusat. 'Kami ingin mengklarifikasi sekitar jam 5.30 [17.30 WIB], kami mendapat kontak dari sumber kontak kami, dan kami juga langsung bisa berkomunikasi dengan relawan dan salah seorang yaitu Reza dan kami menanyakan mereka,' kata Sarbini."
      }
    },
    {
      "id": 9,
      "title": "Melissa Barrera Didepak dari Scream VII Imbas Bela Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122122944-234-1027491/melissa-barrera-didepak-dari-scream-vii-imbas-bela-palestina",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/melissa-barrera-1_169.jpeg?w=650&q=90",
        "tags": [
          "melissa barrera",
          "scream vi",
          "scream",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "selebriti",
          "film"
        ],
        "article": "AktrisMelissa Barrera didepak dari proyekScream VII setelah merilis banyak unggahan media sosial yang menyatakan dukungan untuk Palestina. Dalam sejumlah unggahan, Barrera menyerukan dukungan untuk warga Palestina yang semakin tertekan di Gaza. Ia juga mengatakan agresi Israel belakangan ini sebagai genosida dan pembersihan etnis.    'Gaza saat ini diperlakukan seperti tahanan kurungan. [Tentara Israel] Mengepung semua orang, tak ada tujuan, tak ada listrik, tak ada air,' tulis Barrera dalam unggahan Instagram, seperti diberitakan The Hollywood Reporter, Selasa (21 11). 'Orang-orang tidak belajar apa pun dari sejarah kita. Dan seperti sejarah kita, orang-orang masih bungkam menyaksikan semua ini terjadi. INI ADALAH GENOSIDA DAN PEMBERSIHAN ETNIS,' lanjutnya. Spyglass selaku studio produksi di balik saga Scream kemudian merilis pernyataan resmi soal pemecatan Barrera. Studio produksi itu tidak menjelaskan bahwa Barrera dipecat karena mendukung perjuangan Palestina. Namun, Spyglass justru menuding unggahan Barrera itu sebagai bentuk tindakan antisemitisme.    Spyglass lantas menyatakan pihaknya tidak memberi toleransi kepada semua pihak yang mengungkapkan ujaran kebencian dan secara terang-terangan menyebarkan fitnah tentang genosida. 'Sikap Spyglass sangat jelas: Kami tidak menoleransi antisemitisme atau hasutan kebencian dalam bentuk apa pun,' ujar juru bicara Spyglass. 'Termasuk referensi palsu tentang genosida, pembersihan etnis, distorsi Holocaust, atau apa pun yang secara terang-terangan melanggar batas dan menjadi ujaran kebencian,' lanjutnya. Pemecatan itu pun menuai kontroversi hingga menjadi sorotan berbagai pihak. Christopher Landon, sutradara Scream VII, bahkan sempat menulis keterangan melalui cuitan X.  Ia mengatakan semuanya memuakkan dan meminta orang-orang berhenti membuat keriuhan. Namun, cuitan itu tak lama kemudian dihapus. 'Semuanya memuakkan. Berhenti berteriak. Ini bukan keputusan yang saya ambil,' cuit Landon. Pendepakan Melissa Barrera membuat belum ada informasi lebih lanjut mengenai plot Scream VII mengingat aktris itu jadi pemeran utama dalam film kelima Scream pada 2022. Ia berperan sebagai Sam Carpenter. Ia pun kembali memerankan karakter tersebut dalam Scream VI. Barrera bersama Jenna Ortega sebagai Tera Carpenter digadang-gadang sebagai dua sosok vital yang turut membantu waralaba horor itu kembali bangkit. Scream (2022) mencetak penghasilan box office global sebesar US$137,7 juta. Barrera kembali membintangi Scream VI (2023) yang juga meraih box office impresif sebesar US$168,9 juta. Sementara itu, film ketujuh Scream resmi dalam tahap pengembangan. Christopher Landon menjadi sutradara untuk proyek terbaru itu, mengganti posisi dui Matt Bettinelli-Olpin dan Tyler Gillett."
      }
    },
    {
      "id": 10,
      "title": "Penjelasan Polisi soal Firli Bahuri Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123053144-12-1027784/penjelasan-polisi-soal-firli-bahuri-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-21_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "ketua kpk",
          "firli bahuri tersangka",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Kepolisian menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri sebagai tersangka dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo (SYL). Dirreskrimsus Polda Metro Jaya Kombes PolAde Safri Simanjuntak yang mengumumkan Firli sebagai tersangka lewat konferensi pers pada Rabu malam (22 11). 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPK RI sebagai tersangka,' kata Ade Safri di Polda Metro Jaya.    Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. Dalam proses hukum yang dijalankan selama ini juga ada 91 saksi yang diperiksa. Dalam kasus ini, Firli dijerat dengan pasal 12 e atau pasal 12B atau pasal 11 UU Tipikor juncto pasal 65 KUHP. Ancaman hukuman maksimalnya berupa penjara seumur hidup. Polisi menyita sejumlah barang bukti. Salah satunya dokumen penukaran valuta asing dalam bentuk Dollar Singapura dan Amerika Serikat dengan nominal Rp7.468.711.500 sejak Februari 2021 sampai September 2023. Polisi juga menyita tanda terima penyitaan pada rumah dinas Menteri Pertanian RI yang di dalamnya berisi lembar disposisi pimpinan KPK dengan nomor agenda LD 1231 tanggal 28 April 2021 Penyidik turut menyita pakaian, sepatu, hingga pin yang digunakan oleh SYL saat bertemu dengan Firli di GOR Tangki pada 2 Maret 2022.  Kemudian, turut disita satu buah hardisk eksternal atau SSD dari penyerahan KPK RI berisi turunan ekstraksi data dari barang bukti elektronik yang telah dilakukan penyitaan oleh KPK RI. Kepolisian juga menyita ikhtisar lengkap LHKPN atas nama Firli pada periode waktu mulai tahun 2019 sampai tahun 2022. Lalu, polisi menyita 21 unit handphone para saksi, 17 akun email, empat flashdisk, dua unit kendaraan, tiga e-money, satu remote keyless hingga dompet warna cokelat. 'Dan penyitaan terhadap 1 buah anak kunci gembok dan gantungan kunci berwarna kuning berlogo atau bertuliskan KPK, serta beberapa surat atau dokumen lainnya atau barang bukti lainnya,' ucap Ade. "
      }
    }
  ]
}