{
  "page": 647,
  "main_url": "https://www.cnnindonesia.com/indeks/2/647",
  "time": "2023-12-08 06:34:59.094983",
  "datas": [
    {
      "id": 1,
      "title": "Demi Gaya Mobil Listrik Eropa Nyeleneh Tak Punya Kaca Belakang",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115124102-603-1024518/demi-gaya-mobil-listrik-eropa-nyeleneh-tak-punya-kaca-belakang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/polestar-4-4_169.jpeg?w=650&q=90",
        "tags": [
          "polestar",
          "polestar 4",
          "polestar 5",
          "volvo",
          "chery",
          "mobil listrik",
          "kaca belakang"
        ],
        "article": "Polestar, produsen mobil milikVolvo dan Chery, membuat keputusan kontroversial saat merancang crossover listrik pertamanya, 4, tak punya kaca belakang. Awalnya dikira cuma desain coba-coba tapi ternyata desainer Polestar serius ingin menjadikan desain itu ciri khas sebab model terbaru, sedan listrik 5, juga tak punya kaca belakang.    Walau tanpa kaca belakang, yang artinya sopir jadi tak bisa memantau langsung area buritan menggunakan matanya sendiri, 4 dan 5 dibekali kamera di atap untuk menampilkan gambar di spion tengah. Untungnya spion tengah ini posisinya tepat di tengah kaca depan seperti mobil normal. Desain seperti ini telah mengerutkan dahi banyak orang, utamanya yang mengkhawatirkan soal keselamatan dan membahasnya sebagai kekonyolan. Kritik makin deras karena Polestar adalah anak perusahaan Volvo yang dikenal selalu mengedepankan keselamatan. Inside EV's yang sempat berbincang dengan desainer Polestar mengungkap alasan minus kaca belakang itu memang buat gaya dan konsekuensiarah desain yang diambil demimembuat mobil kekinian. Menurut Graeme Lambert, the Design and Technology PR lead for Polestar Global, sangat sulit mendapatkan bentuk tubuh coupe seperti terlihat pada 4 dan 5. Desainer Polestar dikatakan mau bentuk atap yang landai dan rendah tetapi juga mau, terutama pada 5, ukurannya panjang dengan material kaca di seluruh atapnya.  Tugas itu dikatakan sulit, jadi solusinya adalah menghapus kaca belakang. Lambert menjelaskan karena tak ada kaca belakang maka titik struktur bodi bisa dimundurkan jauh ke belakang bodi yang membuat atap jadi rendah tanpa mengorbankan kekakuan bodi dan sasis. Sebenarnya desain mobil tanpa kaca belakang sudah digunakan, tetapi hanya pada mobil mahal yang produksinya terbatas. Misalnya Aston Martin DBS GT Zagato dan Ferrari 812 Competizione yang keduanya mengandalkan kamera untuk penampang di spion tengah. Polestar 4 dianggap sebagai mobil listrik mainstream pertama yang menggunakan desain tanpa kaca belakang."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Lucunya Anjing Berkimono Jalani Ritual Pemberkatan di Jepang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115120207-286-1024484/foto-lucunya-anjing-berkimono-jalani-ritual-pemberkatan-di-jepang",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "anjing",
          "jepang",
          "kimono"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Israel Pakai Buldoser Bikin Hancur Pintu Masuk RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116065419-120-1024861/israel-pakai-buldoser-bikin-hancur-pintu-masuk-rs-al-shifa-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "jalur gaza",
          "palestina",
          "rs al shifa",
          "rumah sakit al shifa"
        ],
        "article": "Kementerian Kesehatan yang dikelola Hamas di Gaza mengatakan tentara Israel mengerahkan buldoser di rumah sakit Al Shifa pada Kamis (16 11). 'Buldoser Israel menghancurkan sebagian pintu masuk selatan rumah sakit,' kata kementerian itu, seperti dikutip AFP. Pengerahan buldoser ke rumah sakit terbesar di Jalur Gaza itu dilakukan usai Israel dan Amerika Serikat menuduh milisi Hamas menggunakan Al Shifa sebagai pusat komando.   'Malam ini kami melakukan operasi yang ditargetkan ke rumah sakit Shifa. Kami terus bergerak maju,' kata kepala operasi militer Israel di Jalur Gaza, Mayor Jenderal Yaron Finkelman, dikutip AFP.  Seorang jurnalis yang terjebak di dalam rumah sakit mengatakan tentara menembak ke udara dan memerintahkan para pemuda untuk menyerah, pada Rabu malam (15 11). Menjelang sore, pasukan Israel telah mundur dari rumah sakit itu dan ditempatkan kembali di sekitar rumah sakit. Sebelumnya Israel mengklaim pasukannya telah menemukan peralatan militer termasuk senjata di RS Al Shifa, saat menggeledah kamar-kamar rumah sakit usai merangsek masuk. 'Di rumah sakit, kami menemukan senjata, materi intelijen, serta teknologi dan peralatan militer,' kata juru bicara militer Israel, Daniel Hagari kepada wartawan. 'Kami juga menemukan markas operasional dengan peralatan komunikasi... milik Hamas dan seragam Hamas', katanya menambahkan.  Tentara Israel lalu menerbitkan gambar-gambar yang dikatakan sebagai senjata, granat, dan peralatan lain yang ditemukan di RS Al Shifa. AFP tidak dapat memverifikasi gambar tersebut secara independen. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.500 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang.   "
      }
    },
    {
      "id": 4,
      "title": "3 Pilihan Cara Membuat Jus Alpukat yang Enak dan Kaya Nutrisi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109102847-267-1021869/3-pilihan-cara-membuat-jus-alpukat-yang-enak-dan-kaya-nutrisi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/ilustrasi-buat-jus-alpukat_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat jus alpukat",
          "jus alpukat",
          "alpukat",
          "resep praktis"
        ],
        "article": "Alpukat merupakan salah satu buah yang banyak digemari. Selain dapat dimakan langsung, buah ini juga dapat diolah menjadi berbagaiminuman segar seperti jus. Cara membuat jusalpukatyang enak dapat dikreasikan dengan tambahan bahan kesukaan, seperti susu, cokelat, atau Yakult.    Selain rasanya yang nikmat, alpukat sendiri merupakan buah yang kaya nutrisi seperti dikutip dari Medical News Today. Alpukat mengandung berbagai jenis vitamin, asam folat, magnesium, hingga potasium. Ditambahkan dari situs nilaigizi, dalam 100 gram alpukat segar mengandung energi 85 kkal, protein 0,90 gram, lemak 6,50 gram, dan karbohidrat 7,70 gram. Tertarik membuat jus alpukat di rumah? Dihimpun dari berbagai sumber, berikut ini tiga pilihan cara membuat jus alpukat yang segar, enak, dan tentunya kaya nutrisi. Sesuai namanya, jus alpukat susu adalah jus alpukat yang ditambah dengan susu sehingga memberikan cita rasa yang manis dan menyegarkan. Bahan dan cara membuatnya cukup sederhana, berikut resepnya.  Milo adalah merek susu cokelat bubuk yang cocok dijadikan pelengkap berbagai olahan minuman segar termasuk jus alpukat. Simak bahan-bahan dan cara membuat jus alpukat Milo. Kalau kamu penggemar Yakult, bisa juga menambahkan bahan yang satu ini ke dalam jus alpukat untuk memberikan cita rasa asamyang segar. Berikut resepnya.  Demikian tiga pilihan cara membuat jus alpukat yang enak dan kaya nutrisi. Selamat mencoba!"
      }
    },
    {
      "id": 5,
      "title": "OTT Bawaslu Medan, Tiga Orang Ditangkap Termasuk Komisioner",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116063415-12-1024859/ott-bawaslu-medan-tiga-orang-ditangkap-termasuk-komisioner",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu medan",
          "medan",
          "sumatera utara",
          "pemerasan",
          "pemilu 2024"
        ],
        "article": "Komisioner BawasluKota Medan, Azlansyah Hasibuan (32) terjerat operasi tangkap tangan (OTT) oleh tim Opsnal Kelompok Kerja Penindakan Saber Pungli Provinsi Sumatera Utara (Sumut) di salah satu hotel di Kota Medan. Tak hanya Azlansyah, petugas juga meringkus dua orang lainnya yakni Indra Gunawan (25) dan Fahmy Wahyudi Harahap (29). Ketiganya tertangkap tangan saat menerima uang atas dugaan pemerasan dari salah seorang calon anggota legislatif Kota Medan.    'Ketiganya ditangkap karena diduga melakukan pemerasan pengurusan kelengkapan administrasi persyaratan menjadi anggota DPRD Kota Medan,' kata Kapolda Sumut melalui Kabid Humas Kombes Pol Hadi Wahyudi, Rabu (15 11) malam. Hadi mengungkapkan, kasus ini berhasil diungkap berdasarkan laporan korban yang merasa dipersulit dalam pengurusan kelengkapan administrasi persyaratan menjadi calon anggota DPRD Kota Medan. 'Saat ini kasusnya dalam proses oleh Tim Saber Pungli dengan melibatkan Pokja Yustisi dari Kejati Sumut, Pokja Ahli dan Pokja lainnya,' ujarnya. Diketahui, Azlansyah Hasibuan dilantik menjadi Komisioner Bawaslu Medan bersama ratusan komisioner Bawaslu dari kabupaten kota lainnya di Aula Pullman Hotel Jakarta Central Park, pada Sabtu, (19 8). Azlansyah Hasibuan sendiri menjabat sebagai Koordinator Divisi Pencegahan dan Partisipasi Masyarakat serta Humas. Akan tetapi baru tiga bulan dilantik, Azlansyah ternyata terjerat OTT. "
      }
    },
    {
      "id": 6,
      "title": "Erdogan Sebut Israel Negara Teroris, Kecam Kebrutalan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116063352-134-1024858/erdogan-sebut-israel-negara-teroris-kecam-kebrutalan-di-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/benjamin-netanyahu-dan-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "recep tayyip erdogan",
          "israel",
          "erdogan sebut israel negara teroris",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "PresidenTurkiRecep Tayyip Erdogan mendeklarasikanIsrael sebagai negara teroris akibat agresi militernya ke Jalur GazaPalestina yang kianbrutal sejak 7 Oktober lalu. Dalam pidatonya di acara partainya yang berkuasa AKP, Erdogan menyebut pemerintahan Perdana Menteri Benjamin Netanyahu dengan sengaja ingin memusnahkan kota Gaza dan penduduk Palestina dari wilayah tersebut.    'Israel menerapkan strategi pemusnahan total terhadap sebuah kota dan penduduknya. Saya mengatakan dengan sangat jelas dan terus terang bahwa Israel adalah negara teroris,' kata Erdogan pada Rabu (15 11). 'Kami akan mengambil langkah-langkah untuk memastikan bahwa para pemimpin politik dan militer Israel yang secara brutal membunuh rakyat tertindas di Gaza akan diadili di pengadilan internasional,' ucap Erdogan menambahkan. Erdogan juga menuduh Netanyahu mengancam masyarakat di Gaza dengan bom nuklir. 'Saya katakan kepada Netanyahu, Anda memiliki bom atom, bom nuklir dan Anda mengancam (warga di Gaza) dengan bom tersebut,' ucap Erdogan pada Rabu (15 11). 'Kami tahu (kejahatan Israel) ini. Dan akhirmu (Netanyahu) sudah dekat. Tidak peduli apa yang Anda punya, Anda sedang menuju akhir,' paparnya menambahkan.  Erdogan membatalkan rencana kunjungannya ke Israel bulan lalu. Ia mengatakan 'Turki tidak memiliki masalah dengan negara Israel, namun Ankara tidak akan pernah menyetujui Tel Aviv melakukan kekejaman.' Erdoganjuga mengatakan bulan lalu bahwa negara-negara Barat menganggap Hamas sebagai organisasi teroris, dan menambahkan: 'Hamas bukanlah organisasi teroris, namun sebuah kelompok pembebasan yang berjuang untuk melindungi tanah dan warganya.'  Merespons Erdogan, Perdana Menteri Israel Benjamin Netanyahu menuduh Erdogan sebagai orang yang 'mendukung negara terorisHamas.' 'Sebaliknya, ada kekuatan yang mendukung teroris. Salah satunya adalah Presiden Erdogan dari Turki, yang menyebut Israel sebagai negara teroris,dan mendukung negara teror Hamas, dan membom desa-desa Turki di dalam wilayah Turki sendiri,' kata Netanyahu. 'Jadi, kami 'Saya tidak akanmenerima ceramah apa pun dari mereka,' ucapnya menambahkan seperti dikutip CNN.  Alih-alih, menghentikan gempuran ke Jalur Gaza, Israel terus membombardir wilayah yang dikuasai Hamastersebut. Israel bahkan mulai membombardir Rumah Sakit Al Shifasetelah mengepung rumah sakit terbesar di wilayah itu. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 7,
      "title": "Kominfo Sebut Perlu Aturan Paksa WA Ikut Cegah Penipuan Online",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116053957-192-1024852/kominfo-sebut-perlu-aturan-paksa-wa-ikut-cegah-penipuan-online",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kominfo-sebut-recycle-sim-card-jadi-celah-penipuan-nomor-mati-tapi-whatsapp-tetap-bisa-aktif-1_169.jpeg?w=650&q=90",
        "tags": [
          "penipuan online",
          "kominfo",
          "whatsapp",
          "meta",
          "penipuan",
          "apk"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) mengungkap penipuan onlinetetap terjadi imbasrecycle atau daur ulang nomor SIM Card. Pasalnya,akunaplikasi percakapan seperti WhatsApp(WA) bisa tetap aktif meski nomor sudah hangus. Nomor fisik SIM Card sendiri jika sudah habis masa aktif dan melewati masa tenggang akan didaur ulang operator seluler untuk dijual kembali. Namun, WA tetap memelihara akunpengguna, yang berupa nomor Hp, tak peduliSIM Card-nya sudahhangus atau belum. 'WA itu ya tidak ada kaitannya dengan nomor. Jadi kalau bapak matiin data seluler tapi nyalainWiFi, ya tetep hidup. WA itu selalu hidup, kecuali misalnya mau blok,' ujar Direktur Jenderal Penyelenggara Pos dan Informatika (PPI) Kominfo Wayan Toni Supriyanto di kantor Kominfo, Rabu (15 11).    'Maka kalau keluar negeri, ganti nomor, WA-nya sama. Akun dan password-nya sama semua. Jadi kalau nomer yang tadi di recycle itu adalah orang yang menghubungi dari nomer yang diaktifin lagi,' imbuhnya. Wayan mengaku pihaknya berupaya membuat aturan terkait kerja sama operator seluler dan perusahaan digital untuk menangani isu penipuan di platform digital. Sayangnya, kata Wayan, perusahaan-perusahaan digital ini enggan bekerja sama. 'Iya perlu aturan baru. Tapi masalahnya mau enggak mereka diatur, si OTT-nya?' tuturnya.  Wayan juga menyebut kemungkinan untuk memberi sikap tegas jika mereka nantinya tak mau mengikuti aturan dengan mengeluarkan mereka dari operasionalnya di Indonesia. Namun, hal tersebut tentu akan berdampak pada pengguna di Tanah Air. 'Ya mereka keluar dari Indonesia, tapi mauenggak mereka? Nanti masyarakat juga lagi yang kena,' katanya. Wayan mengatakan fenomena ini mirip ketika platform digital diharuskan untuk mendaftar ke Kominfo sebagai Penyelanggara Sistem Elektronik (PSE). Kala itu, sejumlah platform digital menunda-nunda untuk mendaftar PSE, padahal kata Wayan, saat itu mereka hanya diminta mendaftar. Senada,Merza Fachys, Presiden Direktur PT SmartfrenTelecomTbk, mengatakan pihaknya melakukan pemblokiran konten negatif, termasuk penipuan,sesuai laporan yang masuk.  'Tapi pemblokiran untuk aplikasi atau dan lain-lain WhatsApp itu pun kami juga tergantung dari Kominfo, yang Kominfo tentu saja bekerja sama dengan penyelenggara dari platform yang tersebut,' ungkapnya, dalam Rapat Dengar Pendapat Umum (RDPU) di Komisi I DPR, Kamis (9 11). Pihaknya mengaku belum punya kerja sama denganperusahaan teknologi (over the top OTT) pemilik aplikasi percakapan untuk memblokir konten penipuan dariplatformsemacam itu. Ia pun mendorong ada pengaturan lebih jauh.  'Belum ada media sosial yang melakukan kerja sama dengan Smartfren saat ini. Oleh sebab itu pemblokiran kami hanya bekerja sama dengan pihak Kominfo,' ujarnya.  'Diperlukan mungkin adanya regulasi yang mengatur kewajiban kerja sama antara penyelenggara OTT yaitu para penyelenggara layanan digital itu dengan pihak operator telekomunikasi agar konten-konten negatif ini dapat juga bisa dimonitor jauh lebih efektif,' ia menyarankan. Komisi I DPRpun dalam salah satu kesimpulan rapatnya 'mendorong Penyelenggara Jaringan Bergerak Seluler untuk melakukan langkah-langkah strategis,' termasuk'Menjalin kerja sama dengan penyelenggara platform Over The Top (OTT) untuk filterasi konten negatif.'   "
      }
    },
    {
      "id": 8,
      "title": "Piala Dunia U-17 Indonesia vs Maroko: Tak Ada yang Mustahil",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116053241-142-1024851/piala-dunia-u-17-indonesia-vs-maroko-tak-ada-yang-mustahil",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "analisis cnn",
          "indonesia vs maroko",
          "jadwal indonesia vs maroko",
          "timnas indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Pepatah lawas 'hidup hanya sekali, nikmati!,' dan 'tak ada yang mustahil' kiranya bisa menjadi daya ledak pemainTimnas Indonesia U-17 versus Maroko diPiala Dunia U-17 2023. Timnas Indonesia U-17 akan bentrok dengan Maroko di Stadion Gelora Bung Tomo, Surabaya, pada Kamis (16 11) malam. Status kelolosan Garuda Asia akan ditentukan dalam laga ini. Peluang Indonesia menaklukkan Maroko sejatinya cukup terbuka. Ini karena performa pemain Maroko menurun, sedangkan banyak dari aspek permainan Indonesia meningkat.    Saat melawan Ekuador, umpan yang dilepas Indonesia U-17 hanya 347 (265 akurat). Dari jumlah itu tujuh di antaranya umpan silang dan hanya satu yang tepat sasaran atau akurat. Selanjutnya, saat melawan Panama, tim asuhan Bima Sakti ini bisa melepas 346 umpan (280 akurat). Jumlah umpan silang pun meningkat menjadi 13 dan yang akurat tiga kali. Penggalan statistik ini memperlihatkan peningkatan performa pemain. Apalagi MuhammadIqbal Gwijangge dan kawan-kawan tak lagi kelelahan saat melawan Panama, tak seperti ketika jumpa Ekuador. Adapun Maroko melepas 418 umpan (334 akurat) saat melawan Panama. Dari total jumlah umpan itu, 17 di antaranya adalah umpan silang dan yang sukses mencapai enam kali. Jumlah umpan Maroko saat melawan Ekuador lantas berkurang menjadi 325 kali (237 akurat). Dalam laga ini Maroko melepas 11 umpan silang dan hanya satu yang akurat.  Ini memperlihatkan ada penurunan permainan dari Maroko, meski kualitas lawan yang dihadapi berbeda. Artinya pula Indonesia U-17 bisa menekan sisi kuat Maroko agar melemah. Kabar baiknya, kebugaran pemain Maroko selalu turun pada babak kedua pertandingan. Hal ini bisa dieksploitasi Garuda Asia, asal tidak keasyikan menekan seperti Ekuador. Namun, tentu saja Said Chiba, pelatih Maroko U-17, sudah menyiapkan formula penjinak Indonesia. Dalam hal ini naluri kepelatihan BimaSakti akan diuji Chiba yang lebih berpengalaman."
      }
    },
    {
      "id": 9,
      "title": "Indonesia Impor dari Israel dan Palestina, Mana yang Lebih Banyak?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115192527-92-1024774/indonesia-impor-dari-israel-dan-palestina-mana-yang-lebih-banyak",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/neraca-perdangangan-agustus-surplus-3_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "ekspor",
          "impor",
          "indonesia impor dari israel"
        ],
        "article": "Indonesia tercatat melakukan perdagangan dengan Israel dan Palestina baik impor maupun ekspor, di tengah memanasnya konflik kedua negara itu. Badan Pusat Statistik (BPS) mencatat komoditas yang paling banyak diimpor dari Israel adalah mesin dan perkakas. Sementara impor dari Palestina didominasi oleh buah-buahan.   Lantas, berapa nilai impor dari Israel atau Palestina?  BPS mencatat nilai impor Indonesia dari Israel mencapai US$16,97 juta atau sekitar Rp263,12 miliar (asumsi kurs Rp15.505 per dolar AS) sepanjang Januari-Oktober 2023. Nilai impor tersebut turun dibandingkan tahun lalu, yang mencapai US$47,82 juta atau Rp741,52 miliar. Impor Indonesia dari Israel seluruhnya dari sektor non-migas, yakni mesin dan perkakas mekanis serta bagiannya (HS84) senilai US$5,03 juta. Kemudian, perkakas dan peralatan dari logam tidak mulia (HS82) senilai US$3,86 juta dan mesin dan perlengkapan elektronik serta bagiannya (HS85) senilai US$1,45 juta.  Kemudian, instrumen optik, fotografi, sinematografi, dan medis (HS90) senilai US$1,45 juta dan bahan kimia anorganik (HS28) senilai US$900 ribu. Sementara itu, nilai impor RI dari Palestina hanya US$1,57 juta atau setara Rp24,34 miliar sepanjang Januari-Oktober 2023. Nilai impor itu naik tipis dari US$1,25 juta atau setara Rp19,37 miliar pada tahun sebelumnya. Rincian impor dari Palestina yakni buah-buahan (HS08) yang mencapai US$1,43 juta. Lalu, lemak dan minyak hewan (HS15) US$0,1 juta, dan karya seni barang elektronik barang antik (HS97) US$0,02 juta. Selanjutnya, karpet dan tekstil penutup lantai lainnya (HS57) senilai US$0,01 juta. Sementara sisanya dari impor plastik dan barang plastik (HS39).  "
      }
    },
    {
      "id": 10,
      "title": "Istri Curhat Perjuangan Dampingi Bruce Willis yang Idap Demensia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115124944-234-1024535/istri-curhat-perjuangan-dampingi-bruce-willis-yang-idap-demensia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/24/bruce-willis-dan-istri_169.jpeg?w=650&q=90",
        "tags": [
          "bruce willis",
          "selebriti"
        ],
        "article": "Istri aktor Bruce Willis, Emma, buka suara soal perjuangan mendampingi suaminya yang menderita demensia frontotemporal (FTD) sejak Februari tahun lalu. Dalam wawancara dengan Sunday Paper, Sabtu (11 11), Emma mengaku kerap merasa bersalah dan sedih karena banyak keluarga pendamping penderita yang tidak bisa memiliki akses seperti dirinya.    'Saya berjuang mengatasi rasa bersalah, mengetahui bahwa saya memiliki sumber daya [untuk merawat] yang tak dimiliki oleh orang lain,' kata Emma, seperti diberitakan oleh Entertainment Weekly, Selasa (14 11). 'Ketika saya bisa pergi hiking untuk meredakan pikiran saya, saya tahu bahwa tidak semua pasangan dapat melakukan ini,' ungkapnya menaruh pikiran kepada para pendamping penderita FTD. Sempat lama tak bersuara di hadapan media soal penyakit FTD yang diderita Bruce, model yang kini menjadi aktivis kesehatan itu mengaku akhirnya terpantik untuk menyuarakan pasangan pendamping penderita. 'Saya ingin orang tahu bahwa ketika saya mendengar dari keluarga lain yang terkena FTD, saya mendengar cerita kehilangan, duka, dan kepedihan yang sama seperti keluarga kami dalam cerita mereka,' jelas Emma.    'Penting bagi saya untuk menjadi advokat bagi keluarga-keluarga yang tidak memiliki waktu, energi, atau sumber daya untuk membela diri mereka sendiri,' sambungnya.  Emma, yang dinikahi oleh Bruce pada 2009, juga memastikan kondisi suaminya saat ini. Ia mengatakan bahwa dia merasa lebih paham dibandingkan saat Bruce pertama kali didiagnosis pada awal tahun lalu. Meskipun Emma mengakui masih banyak hal yang perlu dipelajari mengenai FTD, dia merasa seakan-akan telah menemukan pelajaran baru dalam mendampingi perjalanan kesehatan suaminya. 'Sebanyak saya menghadapi pengalaman ini setiap hari -- seperti yang saya tahu banyak dialami juga oleh orang lain -- saya juga tahu bahwa ini membuat saya menjadi lebih kuat daripada yang sebelumnya,' tutupnya. Bruce Willis pada 30 Maret 2022 mengumumkan pensiun berakting karena masalah kesehatan yang memengaruhi kemampuan kognitif.    Keluarga aktor 68 tahun itu kemudian mengungkapkan bintang Die Hard tersebut memilih pensiun dari akting karena mengalami masalah demensia frontotemporal. Demensia frontotemporal (FTD) adalah istilah umum untuk gangguan otak yang memengaruhi lobus frontal dan temporal otak. Itu merupakan area otak yang berkaitan dengan kepribadian, perilaku, dan bahasa. Sehingga, pengidap demensia frontotemporal dapat ditandai dengan perubahan kepribadian, kesulitan berbicara, dan gangguan motorik. Menurut Mayo Clinic, demensia frontotemporal kerap dimulai dari usia 40 dan 65 tahun, tapi bisa juga di usia senja. FTD adalah penyebab 10 persen hingga 20 persen dari semua diagnosis demensia. "
      }
    }
  ]
}