{
  "page": 966,
  "main_url": "https://www.cnnindonesia.com/indeks/2/966",
  "time": "2023-12-08 07:14:56.010356",
  "datas": [
    {
      "id": 1,
      "title": "Update Kondisi Luhut: Rambut Pendek Memutih saat Dijenguk Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105134222-20-1020214/update-kondisi-luhut-rambut-pendek-memutih-saat-dijenguk-jokowi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-panjaitan_169.png?w=650&q=90",
        "tags": [
          "luhut",
          "luhut binsar pandjaitan",
          "singapura"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitanmengungkapkan kondisi terbarunya setelah dirawat selama satu bulan di Singapura. Hal itu ia bocorkan kala dijengukoleh Presiden Joko Widodo (Jokowi), Sabtu (4 11). Luhut mengaku kondisinya semakin membaik. Karenanya, ia sudah diperkenankan memegang ponsel sejenak untuk menengok urusan kerja meskipun belum sepenuhnya.   Dalam unggahan di Instagram pribadinya, Luhut tampak berambut pendek dan berwarna putih. Pemandangan ini tentu tak biasa. Maklum, sehari-hari biasanya rambut luhut tampak hitam dan tebal. Saat menerima kunjungan Jokowi itu, Luhut juga menampilkan dirinya memberikan hormat. 'Saya juga sudah bisa menerima kunjungan Presiden Jokowi, wakil presiden, para menteri dan teman-teman terdekat. Rasanya seperti mendapat tambahan energi dan semangat untuk pulih kembali,' kata Luhut.  Pada hari-hari awal dirawat di Singapura, Luhut mengaku hanya ditemani tim dokter, satu orang ajudan, serta istri dan anak. Tidak boleh ada tamu yang menjenguk dan Luhut tidak boleh menggunakan ponsel agar dirinya bisa fokus dalam pemulihan. 'Sekarang, saya mulai diperkenankan memegang ponsel untuk sejenak menengok urusan kerja meskipun belum sepenuhnya,' katanya. Luhut mengatakan ada dua hal yang menjadi dorongan terbesar yang membuat ia pulih meski usianya tidak muda lagi. Pertama, sikap pantang menyerah yang ia pelajari semasa di Kopassus. Kedua, kasih dan pertolongan Tuhan YME. 'Ada pepatah mengatakan bahwa kita tak akan pernah mengetahui arti sesuatu hal sampai kita kehilangannya, dan saya mengamini hal ini. Kita tak akan pernah mengetahui nikmatnya hidup sehat sampai kita jatuh sakit,' katanya.  Luhut pun lantas bercerita awal ia mengalami sakit dan dirawat di Rumah Sakit Medistra. Dia juga sempat dirawat di RSPAD Gatot Soebroto sebelum menjalani pemulihan di Singapura. Menurutnya, pemulihan di Singapura dilakukan atas saran keluarga dan sahabatnya. Dia diminta untuk sejenak tak memikirkan berbagai pekerjaan di Jakarta. 'Rupanya menjalani pemulihan jauh dari rumah adalah pilihan yang bijak, sebagaimana terlihat dari progress kondisi saya yang berangsur-angsur membaik sampai saat ini,' ucapnya. Luhut mengaku mendapat suntikan semangat untuk pulih setelah dijenguk Jokowi dan Wakil Presiden Ma'ruf Amin. Dia juga telah menerima kunjungan dari sejumlah menteri.  [Gambas:Instagram] "
      }
    },
    {
      "id": 2,
      "title": "Hasil AI Peppers vs Red Sparks: Megawati dkk Bungkam Lawan 3-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105153406-178-1020233/hasil-ai-peppers-vs-red-sparks-megawati-dkk-bungkam-lawan-3-0",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati",
          "megawati hangestri",
          "megawati megatron",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "liga voli korea",
          "v league"
        ],
        "article": "Daejeon Jung KwanJangRed Sparks yang diperkuat Megawati Hangestri Pertiwi kembali meraih kemenangan dalam liga bola voli Korea Selatan atau V-League 2023 2024, Minggu (5 11). Red Sparks menjalani laga kelima V-League di Gymnasium Yeomju markas dari tim Gwangju AI Peppers Saving Bank. Pertandingan berlangsung alot pada gim pertama. Megawati yang menjadi andalan Red Sparks tidak bisa memberi kontribusi apik pada awal laga. Kendati bisa mempersembahkan poin pertama bagi Red Sparks, Megawati gagal tampil konsisten dengan smes yang mematikan.    Beberapa kali smes yang dilontarkan Megawati jatuh di luar bidang permainan, sementara ada pula yang diblok lawan. Red Sparks sempat tertinggal 7-10 dan 10-14, namun bisa berjuang keras membalikkan keadaan menjadi 16-15. Red Sparks bia bangkit karena pertahanan yang membaik. Menuju akhir gim pertama, pertandingan kembali berjalan alot. Red Sparks dan AI Peppers saling berbalas meraih poin hingga kemudian skor menjadi 27-25 untuk Red Sparks.  Pada awal set kedua pertandingan kembali berjalan alot, namun kali ini permainan AI Peppers tak seperti pada set pertama. Megawati pun sudah kembali mendapatkan kepercayaan diri untuk meraih poin dari serangan-serangan yang membahayakan. Sempat saling bergantian meraih poin, Red Sparks kemudian meraih poin beruntun dan unggul 17-11. AI Peppers sempat menunjukkan gelagat bangkit, namun Red Sparks kadung tak terbendung. Red Sparks mengamankan gim kedua dengan kemenangan 25-17. Memasuki set ketiga, AI Peppers tak kenal lelah bangkit demi meraih kemenangan di hadapan suporter sendiri. Di sisi lain Red Sparks bisa mempertahankan permainan yang baik. Red Sparks yang memimpin perolehan poin sejak awal gim bisa menjaga jarak. Dari keunggulan 10-6, Red Sparks terus mengungguli AI Peppers. Megawati kembali menunjukkan kemampuan dalam menghasilkan poin dengan spike yang menyulitkan lawan. Red Sparks pun memastikan kemenangan pada laga ini dengan kemenangan 25-16. Ini menjadi kemenangan keempat dari enam laga yang sudah dilalui Red Sparks pada musim 2023 2024.  "
      }
    },
    {
      "id": 3,
      "title": "Korban Tewas Serangan Israel ke Gaza 9.500 Orang, Termasuk 3.900 Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105151259-120-1020232/korban-tewas-serangan-israel-ke-gaza-9500-orang-termasuk-3900-anak",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Korban tewasakibat seranganIsrael di Gaza, Palestina meningkat menjadi 9.500 orang. Dari total jumlah tersebut, lebih dari setengahnya adalah perempuan dan anak-anak. 'Jumlah korban tewas akibat agresi Israel di Jalur Gaza sejak 7 Oktober adalah 9.500 orang, termasuk 3.900 anak-anak dan 2.509 perempuan,' kata Kepala Kantor Media Hamas Salama Marouf seperti dikutip dari dari AA.com, Minggu (5 11).    Ia mengatakan serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Mengenai kerugian di sektor layanan kesehatan, ia mengatakan 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak. Selain itu, Marouf juga mengatakan serangan Israel menyebabkan bangunan tempat tinggal luluh lantah. 'Hancurnya 8.500 rumah dan 40 ribu unit rumah, serta kerusakan pada 220 ribu unit lainnya, selain kerusakan pada 88 kantor pusat pemerintah dan 220 sekolah, 60 diantaranya rusak,' katanya. Lebih lanjut, Marouf menuturkan serangan Israel ke Jalur Gaza kian masif selama 24 jam terakhir. Serangan itu juga bertepatan dengan kunjungan Menteri Luar Negeri AS Antony Blinken ke wilayah tersebut. 'Pendudukan (Israel) berupaya menghilangkan semua aspek kehidupan di Jalur Gaza utara dan Kota Gaza, melalui kejahatan berlebihan dan pembantaian,' ucap Marouf.  Pesawat Israel mengintensifkan serangannya di berbagai wilayah di Gaza selama 24 jam terakhir. Serangan itu menargetkan rumah sakit dan sekolah yang menampung ribuan warga sipil yang mengungsi. Hal ini mengakibatkan puluhan orang tewas dan terluka. Kementerian Kesehatan Palestina di Gaza mengumumkan bahwa 15 warga Palestina tewas dan lebih dari 70 orang terluka akibat pemboman Israel pada Sabtu (4 11) kemarin. Serangan itu menargetkan Sekolah Al-Fakhoura, yang berafiliasi dengan badan PBB UNRWA, di kamp pengungsi Jabalia di Jalur Gaza utara. Penduduk Gaza menderita situasi kemanusiaan dan kesehatan yang sangat buruk. Tercatat sekitar 1,4 juta orang dari 2,3 juta orang terpaksa mengungsi dari rumah mereka."
      }
    },
    {
      "id": 4,
      "title": "14 Remaja Mau Tawuran di Jagakarsa Ditangkap, Sajam-Stik Golf Disita",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105131213-12-1020208/14-remaja-mau-tawuran-di-jagakarsa-ditangkap-sajam-stik-golf-disita",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/1ea07614-24af-41b2-ab52-4224b2e6ae8b_169.jpeg?w=650&q=90",
        "tags": [
          "tawuran",
          "polres jaksel",
          "jagakarsa"
        ],
        "article": "Polisimenangkap 14 remaja yang hendak tawuran di Jalan Moh. Kaffi, Jagakarsa, Jakarta Selatan, Minggu (5 11) sekitar pukul 05.00 WIB. Penangkapan ini bermula saat Tim Patroli Perintis Presisi (TPPP) patroli di sekitar jalan tersebut dan mendapati 10 remaja yang diduga hendak tawuran. Kasat Samapta Polres Metro Jakarta Selatan AKBP Rosa Witarsa mengatakan pihaknya langsung memeriksa 10 remaja tersebut dan melakukan penyisiran di sebuah gang.   'Dan menemukan empat remaja yang hendak tawuran dengan lawannya 10 remaja yang sudah di amankan di depan Streat Koppi,' kata Rosa dalam keterangannya. Rosa mengungkapkan saat hendak mengamankan keempat remaja di dalam gang tersebut, para pelaku sempat membuang sejumlah senjata tajam (sajam) ke selokan. 'Di saat pengejaran di Gang Nila beberapa sajam dilempar di selokan,' ujarnya.  Menurut Rosa, dari 14 remaja tersebut pihaknya turut menyita sejumlah barang bukti, seperti enam buah sajam berupa celurit, satu buah stik golf, handphone hingga sepeda motor. Rosa mengatakan belasan remaja tersebut telah diserahkan ke Polsek Jagakarsa untuk dimintai keterangan terkait aksi tawuran yang akan mereka lakukan. '14 remaja tersebut diamankan dan diserahkan ke Polsek Jagakarsa untuk penyelidikan lebih lanjut,' ucap dia."
      }
    },
    {
      "id": 5,
      "title": "Alasan Uji Emisi Cuma Buat Kendaraan Usia di Atas 3 Tahun",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103185905-579-1019813/alasan-uji-emisi-cuma-buat-kendaraan-usia-di-atas-3-tahun",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/04/antrean-panjang-pengendara-saat-uji-emisi-16_169.jpeg?w=650&q=90",
        "tags": [
          "uji emisi",
          "dlh dki jakarta",
          "polda metro jaya",
          "tilang uji emisi",
          "razia uji emisi"
        ],
        "article": "Uji emisiwajib dilakukan tetapi tak berlaku buat semua kendaraan, melainkan hanya pada yang usianya di atas tiga tahun. Dinas Lingkungan Hidup (DLH) DKI Jakarta menjelaskan alasannya karena kendaraan di bawah tiga tahun dianggap masih sehat. 'Kendaraan di bawah tiga tahun asumsinya masih sesuai standard pabrikan, jadi emisi gas buangnya masih sesuai dengan baku mutu yang ditetapkan,' ujar Kepala DLH DKI Asep Kuswanto melalui keterangan resminya yang diterima CNNIndonesia.com, Jumat (3 11)., Jumat (3 11). Kendaraan lebih tua dari tiga tahun dikatakan Asep sudah harus dirawat rutin dan diwajibkan uji emisi setahun sekali.   Ketentuan usia kendaraan untuk uji emisi ini juga sudah ditetapkan dalam Peraturan Gubernur DKI Nomor 66 Tahun 2020 Pasal 2 Ayat 2.  Razia uji emisi kendaraan di Jakarta yang dimulai pada Rabu (1 11) tetap dilanjutkan sampai akhir tahun sesuai jadwal yang sudah ditetapkan walau dalam pelaksanaannya tak ada lagi sanksi tilang dari kepolisian. Pemerintah Provinsi DKI dan Polda Metro Jaya sebelumnya menjadwalkan menggelar razia dan tilang uji emisi mulai 1 November sampai 31 Desember dengan sanksi tilang bagi kendaraan tak lulus uji emisi. Namun sehari berselang, yakni pada 2 November, Polda Metro Jaya menyatakan penilangan ditiadakan lantaran banyak komplain warga. Asep menjelaskan pihaknya telah berkoordinasi dengan Polda Metro Jaya untuk penyesuaian. Ia menyebut pelanggar uji emisi, yaitu yang tidak lulus, tidak ditilang melainkan diberi peringatan. 'Tidak langsung dikenakan tilang di tempat, namun akan diberikan surat wajib servis sebagai peringatan kepada pengendara yang kendaraannya tidak lulus uji emisi pada saat razia,' tutur Asep.  Pelanggar yang mendapatkan surat wajib servis akan terpantau melalui Sistem Uji Emisi Langit Biru Jakarta Raya rancangan DLH DKI. Kendaraan tak lulus uji emisi yang terjaring razia tersebut akan ditandai dengan status 'Tidak Lulus Uji Emisi dan Wajib Service'. Keputusan Polda Metro Jaya menyetop tilang uji emisi sendiri bukan yang pertama kali terjadi. Pada September, tilang juga disetop sebab kepolisian menyatakan tidak efektif usai pelaksanaan agenda razia dan tilang periode 1 September - 31 November baru setengah jalan."
      }
    },
    {
      "id": 6,
      "title": "Ganjar: Kami Tak Bisa Kontrol Alat Negara, Tapi Bergerak dengan Rakyat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105131615-617-1020209/ganjar-kami-tak-bisa-kontrol-alat-negara-tapi-bergerak-dengan-rakyat",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/rakernas-iv-pdip-7_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pdip",
          "puan maharani",
          "pilpres 2024"
        ],
        "article": "Bacapres PDI Perjuangan Ganjar Pranowoyakin gerakan rakyat yang mendukungnya bisa menang melawan pihak-pihak yang saat ini berkuasa dan memiliki alat negara. Pernyataan Ganjar ini disampaikan saat berorasi di acara Deklarasi Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Jawa Tengah di GOR Jatidiri Semarang pada Sabtu (4 11). 'Kami tidak punya pasukan khusus, kami tidak bisa menggerakkan alat negara. Yang bisa adalah bergerak bersama rakyat, bersatu, untuk apa ? Untuk menang. Apakah kalau menang selesai ? Tidak', ujar Ganjar.   Ganjar juga mengajak pendukungnya untuk berani melawan bila mengalami tekanan khususnya mereka yang setia mendukung dirinya dengan Mahfud MD. 'Kita bukan orang-orang yang bisa diinjak, kita bukan orang yang bisa ditendang, bukan orang yang bisa ditekan. Kita satukan pikiran dan kekuatan, mari kita semua bergerak. Matanya kekuatan, telinga kekuatan rakyat dan menjadi gerakan pemenangan. Kalau ada yang menekan panjenengan, laporkan', tambah Ganjar.  Di acara yang sama, Ketua DPP PDI Perjuangan Puan Maharani mengingatkan saat initelah muncul fenomena kawan lama menjadi lawan baru. 'Jangan takut lawannya, sekarang ada teman jadi lawan, kawan jadi lawan, kita tetap pilih Ganjar-Mahfud', ujar Puan. Puan menyebut ajakan memilih Ganjar-Mahfud lebih pada mewujudkan Indonesia lebih maju bahkan Indonesia Emas di tahun-tahun mendatang. 'Bicara masa depan Indonesia, bisa nggak kita memenangkan Ganjar Mahfud. Semuanya demi Indonesia yang lebih maju bahkan Indonesia Emas ke depannya', teriak Puan. Di akhir orasinya, Puan menutup dengan ajakan para kader simpatisan PDI Perjuangan dan koalisinya yakni PPP, Hanura dan Perindo untuk bergerak langsung mengetuk hati rakyat untuk memenangkanGanjar-Mahfud. 'Saya minta semua hadir pada kesempatan ini, ketuk satu-satu semua pintu rakyat, hari rakyat, gotong-royong, katakan bahwa pemimpin kita akan pilih adalah yang bekerja sebesar-sebesarnya, sebisanya sekerasnya, adalah untuk rakyat Indonesia', tegas Puan."
      }
    },
    {
      "id": 7,
      "title": "SMASHOT: Bidik Sisi Artistik Sang Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105120736-180-1020171/smashot-bidik-sisi-artistik-sang-juara",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn smashot smashot cnn indonesia renang renang artistik renang indah senam bisbol atletik balap sepeda f1 formula 1",
        "media_url": null,
        "tags": [
          "foto cnn",
          "smashot",
          "smashot cnn indonesia",
          "renang",
          "renang artistik",
          "renang indah",
          "senam",
          "bisbol",
          "atletik",
          "balap sepeda",
          "f1",
          "formula 1"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Sofa, Kursi, dan Meja Banting Harga di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103175334-97-1019787/sofa-kursi-dan-meja-banting-harga-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "diskon furnitur"
        ],
        "article": "Mumpung awal bulan dan lagi ada promo TransmartFull Day Sale, saatnya belanja furnitur karena lagi ada diskon gede-gedean! Pesta diskon ini cuma berlangsung satu hari ini aja, Minggu (5 11) dari jam toko buka sama pukul 22.00 waktu setempat di seluruh gerai Transmart di Indonesia.    Ada banyak produk terpilih yang didiskon, beberapa di antaranya adalah sofa, kursi, dan meja yang lagi banting harga. Apalagi kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega dan Bank Mega Syariah. Soalnya, ada diskon tambahan 20 persen untuk pembayaran menggunakan metode tersebut. Belanja jadi makin murah. Apa saja sih produk sofa, kursi, dan meja yang sedang didiskon? Intip daftar produknya di bawah ini. Murah-murah banget kan? Jangan sampai lewatkan kesempatan ini ya. Langsung kunjungi gerai Transmart terdekat sekarang juga. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!"
      }
    },
    {
      "id": 9,
      "title": "Daftar 14 Negara Tolak Gencatan Senjata Israel-Hamas, Ada Tetangga RI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105132226-120-1020210/daftar-14-negara-tolak-gencatan-senjata-israel-hamas-ada-tetangga-ri",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/majelis-umum-pbb-bahas-israel-vs-hamas_169.jpeg?w=650&q=90",
        "tags": [
          "daftar negara tolak gencatan senjata israel",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "resolusi pbb"
        ],
        "article": "Majelis Umum Perserikatan Bangsa-Bangsa (PBB) menyerukan agar segera dilakukan gencatan senjata antaraIsrael dan Hamas. Selain itu, Majelis Umum PBB juga menuntut akses bantuan ke Jalur Gaza.    Dalam pemungutan suara yang digelar di New York pada Jumat (3 11), sebanyak 120 negara sepakat mendukung dilakukannya gencatan senjata seperti Brazil, Argentina, Prancis, Rusia dan Indonesia. Sementara sebanyak 45 negara abstain (tidak memberikan suara), dan 14 negara menyatakan menolak, seperti dikutip dari Al Jazeera. Kanada menjadi salah satu negara yang abstain lantaran telah memperkenalkan amandemen yang akan secara lebih eksplisit mengutuk Hamas atas serangan 'teroris' terhadap Israel pada 7 Oktober.  Kanada juga mendesak agar warga yang disandera segera dibebaskan. Berikut daftar 14 negara yang menolak gencatan senjata Israel:  1. Austria2. Kroasia3. Ceko4. Fiji5. Guatemala6. Hongaria7. Israel8. Kepulauan Marshall9. Mikronesia10. Nauru11. Papua Nugini12. Paraguay13. Tonga14. Amerika Serikat"
      }
    },
    {
      "id": 10,
      "title": "Alasan Pangeran Saudi Kritik Pidato Pemimpin Hizbullah soal Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105142749-120-1020221/alasan-pangeran-saudi-kritik-pidato-pemimpin-hizbullah-soal-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-3_169.jpeg?w=650&q=90",
        "tags": [
          "arab saudi",
          "pangeran saudi",
          "abdulrahman bin mosaad",
          "hizbullah",
          "hassan nasrallah",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "PangeranArab Saudi Abdulrahman bin Mosaad mengungkapkan alasan dirinya mengkritik pidato Pimpinan Hizbullah Hassan Nasrallah terkait perang di Jalur Gaza, Palestina. Abdulrahman menyebut isi pidato Nasrallah hanya ilusi. Bahkan, Nasrallah tak meyakini penyataan yang telah disampaikan epada publik.    'Semua ilusi yang didasarkan pada slogan-slogan keras dan pidato-pidato yang bergema harus jatuh padanya,' ujarnya seperti dikutip The Jerusalem Post, Minggu (5 11). 'Nasrallah tidak mempercayai pidatonya sendiri sampai dia mengatakan bahwa semua upaya harus dilakukan untuk menghentikan perang di Gaza. Mengapa Anda mengatakan apa yang tidak Anda lakukan? Sangat menjijikkan bahwa kamu mengatakan apa yang tidak kamu lakukan,' imbuhnya.  Menurutnya, pernyataan Nasrallah hanya omong kosong. Ia menyebut Nasrallah tidak benar-benar mendukung Palestina. 'Tidak ada keraguan bahwa Poros Perlawanan adalah kebohongan besar. 100.000 rudal dan senjata besar-besaran yang dimiliki Hizbullah, tidak ada hubungannya dengan mendukung perjuangan Palestina,' katanya.  Abdulrahman menyebut klaim poros perlawanan telah menangani masalah Palestina selama bertahun-tahun merupakan sarana implementasi agenda Iran di kawasan tersebut. 'Semua yang dikatakan dalam pidato tersebut menghilangkan semua topeng,' tandasnya. Nasrallah menyampaikan pernyataan publik pertama terkait perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Dalam pidatonya, Nasrallah ingin segera menghentikan perang di Gaza dan memastikan milisi sekutunya di Palestina, Hamas, memenangkan peperangan. 'Kami mempunyai dua tujuan di depan kami - menghentikan pertempuran karena alasan kemanusiaan dan mencapai kemenangan bagi Gaza dan Hamas,' kata Nasrallah.  Pasukan Israel semakin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak."
      }
    }
  ]
}