{
  "page": 837,
  "main_url": "https://www.cnnindonesia.com/indeks/2/837",
  "time": "2023-12-08 06:59:42.631611",
  "datas": [
    {
      "id": 1,
      "title": "Pemprov DKI Buka Suara soal Predikat Jakarta Kota Ramah Sepeda Dicabut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109190029-20-1022198/pemprov-dki-buka-suara-soal-predikat-jakarta-kota-ramah-sepeda-dicabut",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/uji-coba-bike-to-work-sudirman-thamrin_169.jpeg?w=650&q=90",
        "tags": [
          "kota ramah sepeda",
          "jakarta kota ramah sepeda",
          "pemprov dki",
          "jalur sepeda di jakarta",
          "bike to work"
        ],
        "article": "Pemprov DKI Jakartabuka suara terkait pencabutan predikat Jakarta Kota RamahSepeda oleh komunitas Bike to Work (B2W) Indonesia. Kepala Dinas Perhubungan DKI JakartaSyafrin Liputo mengatakan penghargaan itu diberikan pada 2021 silam lantaran B2W Indonesia menilai Jakarta telah memenuhi kriteria salah satunya soal penambahan jalur sepeda. Setelah memenuhi target pembangunan jalur sepeda, Pemprov DKI Jakarta tak bisa melakukan penambahan secara terus menerus tanpa adanya perencanaan yang jelas.   'Ditambah tetap kemudian kita melihat oh target sudah terpenuhi, maka yang dilakukan sekarang adalah mempertahankan agar jalur sepeda itu tetap baik dalam kondisi baik, dan memperhatikan aspek tadi, kenyamanan, keamanan,' kata Syafrin di Balai Kota DKI Jakarta, Kamis (9 11).  Komunitas pesepeda termasuk B2W Indonesia dilibatkan dalam menyusun rencana penambahan jalur sepeda. Pembangunan sepanjang 500 kilometer jalur sepeda disepakati dan ditargetkan rampung pada 2026. 'Sampai saat ini sekarang tentu pada saat kita menyusun rencana jalur sepeda seluruh NGO dilibatkan termasuk teman-teman B2W, teman-teman IPDP semuanya masuk perencanaan itu,' ucap Syafrin. 'Kemudian ditetapkan 2026 adalah 500 sekian (kilometer jalur sepeda) maka disusun staging penyusunan pencapaiannya, tidak langsung tahun ini 500 sampai dengan 2026,' sambungnya. Syafrin menegaskan Pemprov DKI Jakarta terus mendukung penyediaan jalur sepeda yang aman dan nyaman bagi masyarakat.    Komitmen itu dibuktikan dengan pembangunan jalur sepeda sepanjang 301,084 kilometer pada 2012 hingga 2022. Jumlah tersebut telah melampaui target Perubahan Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2017-2022 sepanjang 252,1 kilometer dan Instruksi Sekda Nomor 88 Tahun 2021 mengenai pembangunan lajur sepeda sepanjang 298 km. 'Komitmen dukungan penyediaan lajur sepeda tetap akan kami lanjutkan. Di tahun 2023 ini dilakukan pembangunan lajur sepeda sepanjang 13,11 km di tiga kawasan yaitu Kawasan Blok M, Kawasan Barito dan Kawasan Tebet,' ujarnya. Total jaringan jalur sepeda yang telah dibangun yakni sepanjang 314,196 kilometer sejak 2012 hingga 2023. Selain itu, Pemprov DKI Jakarta juga melakukan pengawasan dan perawatan fasilitas jalur sepeda untuk memastikan keamanan dan keselamatan pesepeda. Salah satunya dengan mengganti stick cone jalur sepeda yang mengalami kerusakan dengan paku jalan solar cell. Kemudian, melakukan pemeliharaan secara bertahap jalur sepeda yang telah dibangun hingga 2026 mendatang. Adapun rinciannya yakni 19 ruas jalan pada 2024, 43 ruas jalan pada 2025, dan 34 ruas jalan pada 2026. 'Berbagai upaya dilakukan untuk menjaga lajur sepeda tetap aman dan nyaman digunakan. Hal itu dilakukan sebagai komitmen menjadikan Jakarta sebagai kota yang berkelanjutan, ramah pesepeda, serta mampu bersaing menjadi kota global,' pungkasnya.   Sebelumnya, B2W Indonesia mencabut predikat Kota Ramah Sepeda untuk wilayah DKI Jakarta yang diberikan pada 2021 silam. Pencabutan predikat Kota Ramah Sepeda untuk Jakarta merupakan hasil evaluasi selama satu tahun terakhir. Berdasarkan hasil evaluasi, Pj Gubernur DKI Jakarta Heru Budi Hartono justru menggusur kebijakan-kebijakan sebelumnya dan banyak langkah-langkah yang bertolak belakang dengan semangat penghargaan tersebut."
      }
    },
    {
      "id": 2,
      "title": "Top Skor Liga Voli Korea: Megawati di Luar 3 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109200134-178-1022230/top-skor-liga-voli-korea-megawati-di-luar-3-besar",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwimasih berada di luar zona tiga besar dalam daftar top skor liga voli Korea setelah Daejeon Jung KwanJang Red Sparksmenjalani laga ketujuh, Kamis (9 11) petang. Red Sparks kalah dari Hyundai E&C Hillstate sehingga tergeser ke peringkat keempat klasemen liga voli Korea atau V League 2023 2024. Dalam pertandingan tersebut, Megawati menghasilkan 20 poin. Secara total kini Megawati sudah mengemas 158 poin. Dengan jumlah tersebut, Megawati kini menempati peringkat keempat dalam daftar peraih poin terbanyak di V League.   Megawati tertinggal 29 poin dari Brittany Abercrombie dari tim IBK Industrial Bank Altos yang sudah mengemas 187 poin. Sementara Gyselle Silva dari tim GS Caltex Seoul KIXX menempati peringkat kedua dengan 171 poin. Vanja Bukilic dari tim Korea Expressway Corporation Hi Pass mengekor di peringkat ketiga dengan 166 poin. Di bawah Megawati, Yelena Mladjenovic dari tim Heungkuk Life Insurance Pink Spiders mengumpulkan 154 poin melengkapi posisi lima besar. Pemain Korea dengan poin terbanyak adalah Kim Yeon Kyung dari tim Pink Spiders yang mengumpulkan 144 poin. Sementara tandem Megawati di Red Sparks Giovanna Milana kini mengumpulkan 125 poin dan berada di peringkat kesembilan dalam daftar top skor. 1. Brittany Abercrombie (IBK Industrial Bank Altos) 187 poin2. Gyselle Silva (GS Caltex Seoul KIXX) 171 poin3. Vanja Bukilic (Korea Expressway Corporation Hi Pass) 166 poin4. Megawati Hangestri Pertiwi (Daejeon Jung KwanJang Red Sparks) 158 poin5. Yelena Mladjenovic (Heungkuk Life Insurance Pink Spiders) 154 poin   "
      }
    },
    {
      "id": 3,
      "title": "Pemukim Israel Teror Warga Palestina Tepi Barat Pakai Boneka 'Darah'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109151119-120-1022062/pemukim-israel-teror-warga-palestina-tepi-barat-pakai-boneka-darah",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/warga-gaza-mengungsi-sambil-kibarkan-bendera-putih-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "tepi barat",
          "pemukim tepi barat"
        ],
        "article": "Pemukim Israel di wilayahTepi Barat disebut menyebarkan selebaran berisi ancaman dan boneka berlumuran darah, dengan tujuan memperingatkan wargaPalestina untuk pergi atau dibunuh di daerah itu. 'Demi Tuhan, kami akan segera menimpa kepala Anda dengan bencana besar. Anda memiliki kesempatan terakhir untuk melarikan diri ke Yordania dengan cara yang terorganisir,' demikian isi selebaran yang diedarkan di kota Salfit, Tepi Barat.    'Setelah itu, kami akan menghancurkan setiap musuh dan dengan paksa mengusir Anda dari tanah suci kami. Segera bawah tas Anda dan pergi ke mana pun Anda berasal. Kami akan datang,' demikian dikutip Middle East Eye. Selebaran itu juga memperingatkan tentang 'Nakba besar' yang baru, merujuk pada peristiwa terusirnya 750 ribu warga Palestina dari tanah air mereka pada tahun 1948. Di wilayah pendudukan Al-Ma'rajat dekat Jericho, boneka-boneka yang dilapisi cat merah terlihat seperti darah, diletakkan di pintu masuk sebuah sekolah demi menakut-nakuti anak Palestina di sana. Sebelum serangan Hamas ke Israel pada 7 Oktober lalu, para pemukim di Tepi Barat juga disebut kerap mengganggu dan menyerang warga Palestina setiap hari di bawah perlindungan tentara Israel. Di kota Deir Istiya sebelah barat Salfit, para petani zaitun bahkan mengaku sudah terbiasa dengan serangan selama musim panen.  'Minggu ini saja, terjadi lebih dari 10 serangan terhadap petani, ancaman, teriakan, intimidasi, dan pengusiran terhadap petani dan lahannya,' kata jurnalis lokal Abdel Qader Aql, kepada Middle East Eye. 'Karena ancaman ini, masyarakat harus datang ke tanahmereka secara berkelompok untuk saling melindungi,' ujar dia. Awal pekan ini, warga Palestina di Tepi Barat terusir dari rumah mereka sendiri, karena agresi Israel yang kian parah di wilayah tersebut. Menurut laporan video CNN, warga Palestina di Kibbutz meninggalkan rumah mereka dan tak pernah kembali.  'Pasukan pendudukan datang saat kami sedang tidur. Mereka memukuli kami dan mencoba untuk membunuh kami atau mencoba untuk memaksa kami keluar dari rumah sendiri,' kata salah satu warga Palestina dalam video yang dirilis pada Senin (6 11). Banyak keluarga di Tepi Barat terpaksa meninggalkan rumah mereka karena tak punya pilihan.    "
      }
    },
    {
      "id": 4,
      "title": "KPK: Status Tersangka Wamenkumham Eddy Hiariej Diteken 2 Minggu Lalu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109195115-12-1022220/kpk-status-tersangka-wamenkumham-eddy-hiariej-diteken-2-minggu-lalu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "gratifikasi",
          "korupsi",
          "wamenkumham",
          "eddy hariej",
          "edward omar sharif hiariej",
          "kpk"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Alexander Marwatamengungkapkan status tersangka dugaan kasus suap dan gratifikasi Wakil Menteri Hukum dan HAM (Wamenkumham)Edward Omar Sharif Hiariej atau Eddy Hiariejsudah diteken dua minggu lalu. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tandatangan sekitar dua Minggu yang lalu,' kata Alexander kepada wartawan, Kamis (9 11). Menurut Alexander, wakil menteri Yasonna Laolydi kabinet Joko Widodo itu ditetapkan tersangka bersamatiga orang lain yakni dari pihak penerima tiga dan pemberi satu.   'Clear kayaknya sudah ditulis di Tempo,' kata Alexander.  CNNIndonesia.com telah menghubungi Eddy Hiariej melalui pesan WhatsApp dan sambungan telepon. Namun, nomor yang bersangkutan tidak bisa dihubungi. KPK sebelumnya menyampaikan telah menaikkan status penanganan kasus yang diduga menyeret Eddy Hiariej dari tahap penyelidikan ke penyidikan. Sudah ada tersangka yang dijerat KPK tetapi belum diumumkan ke publik. Lembaga antirasuah menggunakan Pasal suap dan gratifikasi dalam penanganan kasus tersebut. 'Ada Pasal suap, ada Pasal gratifikasinya,' kata Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu di Gedung Merah Putih KPK, Jakarta, Senin (6 11) malam. Asep menjelaskan dalam pengusutan kasus korupsi, Pasal suap bisa dikenakan ketika KPK menemukan ada kesepakatan atau meeting of mind. Ia menyebut ketika kesepakatan belum ditemukan, KPK akan menggunakan Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) yang mengatur soal gratifikasi. 'Untuk mengakomodasi ketika kita belum, meeting of mind-nya ketemu enggak? Itu kita gunakan Pasal 12 B gratifikasi, jadi untuk mewadahi itu karena ini banyak sekali, kita pakai gratifikasi,' tandasnya. Laporan ini diketahui berawal dari aduan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar pada Selasa (14 3) lalu. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM. Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Di sisi lain, YAR alias Yogi Rukmana telah melaporkan balik Sugeng ke Bareskrim Polri atas kasus dugaan pencemaran nama baik. "
      }
    },
    {
      "id": 5,
      "title": "Tembakau dan Trik Tim Kreatif Atasi Lintas Zaman Cerita Gadis Kretek",
      "categories": "CERITA DI BALIK LAYAR Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107140642-220-1021028/tembakau-dan-trik-tim-kreatif-atasi-lintas-zaman-cerita-gadis-kretek",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gadis kretek",
          "serial televisi",
          "di balik layar",
          "film"
        ],
        "article": "Segenap tim kreatifGadis Kretek memilikitrik mengatasi rentang waktu panjang dalam film ini, dimulai dari dekade '60-an hingga loncat ke awal milenium. Namun yang pasti, mereka juga terinspirasi dari tembakau yang jadi pusat budaya cerita serial ini. Dalam catatan produksi yang diterima CNNIndonesia.com, siasat pertama yang menjadi jembatan dalam rentang waktu yang panjang dalam Gadis Kretek adalah tone warna visual untuk mendukung jalannya cerita.    Semasa masih berlatar dekade '60-an, tone warna serial cenderung hijau. Sementara untuk awal milenium, yakni pada 2001, tone warna menjadi cenderung biru. 'Untuk tone masa 1960-an, kami memilih warna hijau yang melambangkan daun tembakau,' ujar penata artistik Gadis Kretek, Wihana Airlangga. 'Di tahun 2001, kami bermain di warna biru yang lebih dingin.' 'Di hampir setiap masa kami memakai warna-warna cokelat, monokrom, dan krem yang diambil dari warna tanah dan tembakau yang sudah mengering,' lanjutnya. Bukan hanya dari segi tone warna, rentang waktu latar cerita hingga 37 tahun menuntut tim kreatif ikut memerhatikan perubahan pakaian masyarakat sebagai tanda perubahan zaman.    Hagai Pakan selaku pengarah gaya dan kostum membagi serial ini menjadi lima periode gaya selama dekade '60-an hingga ke 2000-an, dengan pertimbangan perubahan gaya busana per sepuluh tahun.  Hagai melihat, era 1960-an merupakan masa penting di saat budaya populer Indonesia mengalami banyak transisi. Temuan itu didapat Hagai melalui riset berupa pengumpulan foto-foto penting di setiap generasi. 'Tahun '60-an itu memang sebuah periode transisi. Banyak perempuan masih memakai kebaya, tapi yang pakai gaun juga banyak,' jelas Hagai Pakan. 'Laki-lakinya banyak yang mulai memakai jeans, jaket, dan polo shirt, tapi beberapa masih mengenakan pakaian tradisional,' lanjutnya. Bahkan untuk menyesuaikan pakaian yang dikenakan para pemeran semasa era 2001, Hagai mencari inspirasi dari majalah mode dan sinetron yang muncul di awal periode 2000-an. 'Saya berusaha membuat komposisinya tetap seimbang,' cerita Hagai. Lanjut ke sebelah..  "
      }
    },
    {
      "id": 6,
      "title": "Mendag Zulhas Cerita Beda 'Berdagang' dengan China dan Jepang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109175926-92-1022160/mendag-zulhas-cerita-beda-berdagang-dengan-china-dan-jepang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-8_169.jpeg?w=650&q=90",
        "tags": [
          "menteri perdagangan",
          "mendag zulhas",
          "zulhas",
          "zulkifli hasan",
          "mendag zulkifli hasan",
          "investasi china"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan alias Zulhasbercerita soal bedanya menjalin kerja sama dengan China dan Jepang. Menurutnya, perundingan dengan Jepang sangat alot, sedangkan dengan Tiongkok negosiasi lebih mudah. 'Berunding dengan Jepang, saya sudah hampir 8 tahun soal ikan tuna aja sulit. Ukurannya harus sama, bentuknya harus sama. Kalau kirim pisang harus sama bentuknya, ukuran harus sama, warna, sulit sekali,' Zulhas dalam acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesiadi Kempinski Grand Ballroom, Jakarta Pusat, Kamis (9 11). 'Sementara yang emerging country seperti Tiongkok, Indonesia mau apa, oke, enggak banyak persyaratan. Yang penting kami untung, Anda untung, rakyat Tiongkok senang, rakyat Indonesia senang, jadi. Begitu juga dengan India (mudah),' imbuhnya.   Awalnya, Zulhasbercerita soal negara-negara maju yang menjadi mitra dagang Indonesia tengah mengalami perlambatan ekonomi dipicu oleh geopolitik. Apalagi baru-baru ini ekonomi dunia ikut terpukul oleh konflik Hamas dengan Israel. Karena itu, Indonesia membidik pasar negara berkembang. 'Karena dunia Barat melambat ekonominya, sekarang juga terjadi pergeseran emerging country,' ucap Zulhas. Ia pun mengungkap keadaan ekonomi dunia sekarang sudah terasa sangat berbeda. Dulu, kata Zulhas, negara-negara maju masih mau membantu Indonesia hingga bisa tumbuh dengan baik. Namun, sekarang perdagangan Indonesia dengan negara-negara Barat menjadi sulit. 'Bahkan EU (Uni Eropa) itu mengeluarkan satu undang-undang yang disebut dengan EU Anti-Deforestasi. Begitu juga Jepang. Jepang juga tidak mudah. Misalnya kereta cepat. Kok, dapat China tapi tidak Jepang. Berunding dengan Jepang soal tuna saja sulit,' bebernya. "
      }
    },
    {
      "id": 7,
      "title": "Tim Biru Geber Yamaha R15 ke Rute Tak Biasa",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109165807-600-1022123/tim-biru-geber-yamaha-r15-ke-rute-tak-biasa",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/yamaha-r15_169.jpeg?w=650&q=90",
        "tags": [
          "yamaha",
          "yimm",
          "yamaha blu cru",
          "yamaha r15"
        ],
        "article": "Yamaha kembali mengadakan kegiatan bLU cRU riding experience di lintasan on road menggunakanR15 Series. Kali ini gelaran tersebut menjajal beberapa wilayah, mulai dari jalur kaki gunung Merapi hingga Cirebon. Aktivitas bLU cRU ini disebut telah menjadi wadah bagi konsumen dan komunitas untuk tak hanya berkendara tetapi juga mendapatkan edukasi teknik berkendara yang tepat sehingga mampu menambah skill serta terhubung dengan pencinta motor Yamaha lainnya.    Makna dari bLU cRU secara harfiah adalah Blue Crew atau Tim Biru. Nama tersebut merepresentasikan bagaimana Yamaha menjangkau luas semua orang yang memiliki passion racing di dunia Yamaha Sport baik di lintasan on road maupun off road. Agenda rutin bLU cRU riding experience kini diperluas ke berbagai wilayah Indonesia untuk menampung hobi dan kecintaan para penggemar R15 Series terhadap line up motor tersebut. Selain itu, dalam acara ini juga terdapat coaching clinic dari Yamaha Riding Academy (YRA) mengenai teknik berkendara yang tepat sehingga biker makin mahir dalam memanfaatkan keunggulan motor yang ditungganginya. Pengguna generasi terbaru yaitu All New R15 Connected Series yang datang dari kalangan Gen Z disebut seringkali bergabung merasakan keseruan bLU cRU riding experience, salah satunya pada gelaran yang diadakan di wilayah Yogyakarta. Konsumen dan komunitas ambil bagian mencoba aktivitas berkendara yang tidak sering dilakukan dengan motor R15 Series, yakni menyusuri jalur beraspal berkelok-kelok di kaki gunung Merapi pada Minggu (29 10). Dalam acara tersebut puluhan peserta beriringan start dari area dealer SBM Mangkubumi menempuh rute yang dilewati berjarak sekitar 20 kilometer. 'Kali ini beda karena diajak Yamaha ke rute yang tidak biasa untuk menggeber motor R15, yaitu ke area kaki gunung Merapi ditantang jalur berbelok-belok. Ini memberikan pengalaman berkendara berkualitas, dan saya memakai motor R15M Connected yang punya banyak keunggulan diantaranya performa, fitur dan teknologi canggih,' ujar Hari Pracoyo, peserta bLU cRU riding experience ini, dikutip dari sebuah keterangan, Kamis (9 11). 'Bukan hanya riding yang seru, saya pun senang ikut acara ini karena ada pengetahuan tentang teknik berkendara sehingga membuat saya makin percaya diri saat mengendarai motor R15M Connected,' imbuhnya.  Tak hanya di Yogyakarta, Yamaha pun mengadakan aktivitas bLU cRU riding experience pada akhir September lalu di Cirebon, dan juga akhir Oktober di Indramayu. Acara ini banyak dihadiri peserta dari kelompok usia Gen Z. Mereka meramaikan acara dengan riding outfit-nya yang trendi serta motornya yang telah modifikasi racing harian. 'Pengalaman yang sangat seru bisa ambil bagian dalam bLU cRU riding experience, apalagi menggunakan R15M Connected yang mendukung aktivitas bermotor seperti ini. Motor sport Yamaha ini sudah mewakili karakter saya sebagai biker yang suka tampil dengan kendaraan model keren, juga outfit bergaya yang cocok dengan style anak muda,' kata Syaeful, salah seorang peserta bLU cRU riding experience Jawa Barat."
      }
    },
    {
      "id": 8,
      "title": "KPK Tetapkan Wamenkumham Eddy Hiariej Tersangka Gratifikasi",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109194638-12-1022218/kpk-tetapkan-wamenkumham-eddy-hiariej-tersangka-gratifikasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/23/edward-omar-sharif-hiariej_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham",
          "wamenkumham tersangka",
          "eddy hiariej",
          "korupsi",
          "breaking news"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Alexander Marwata mengatakan Wakil Menteri Hukum dan HAM Edward Omar Sharif Hiariej atau Eddy Hiariejsudah ditetapkan sebagai tersangka dugaan suap dan gratifikasi. Dia menyebut surat penetapan sudah ditandatangani sekitar dua pekan yang lalu. Ada empat orang tersangka termasuk Eddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata dia, Kamis (9 11).    Alex mengatakan empat tersangka yang sudah ditetapkan antara lain tiga orang penerima dan satu pemberi gratifikasi. 'Empat orang tersangka, dari pihak penerima tiga, dan pemberi satu. Itu,' kata Alex. CNNIndonesia.com telah menghubungi Eddy Hiariej melalui pesan WhatsApp dan sambungan telepon. Namun, nomor yang bersangkutan tidak bisa dihubungi. Laporan kasus itu dilayangkan oleh Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada pertengahan Maret lalu. Eddy dilaporkan ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM.Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Dalam perjalanannya, Sugeng sempat memprotes KPK karena dinilai lambat memproses laporannya. Terbaru, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan peningkatan status dilakukan usai melakukan gelar perkara dan menyelesaikan proses penyelidikan. 'Saat ini proses penyelidikan di KPK sudah selesai dilakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' kata Ali di Gedung KPK, Jakarta, Senin (6 11). "
      }
    },
    {
      "id": 9,
      "title": "Bubble Burst Startup RI Diprediksi Hasilkan 'Blessing in Disguise'",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109165717-206-1022133/bubble-burst-startup-ri-diprediksi-hasilkan-blessing-in-disguise",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/digital-creative-4_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "bubble burst",
          "startup",
          "nico widjaja",
          "venture capital"
        ],
        "article": "Founder CEO BRI Ventures Nico Widjajamenjelaskanfenomena gelembung ekonomi pecah ataububble burst yang terjadi di perusahaan-perusahaan rintisan aliasstartupIndonesia beberapa tahun terakhir bisa menghasilkan efek positif. Hal ini ia sampaikan dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. Bubble burst adalah kondisi saat kenaikan ekonomi melaju cepat tetapi cepat pula jatuhnya. Kondisi itu sempat terjadi pada industri startup di dalam negeri, karena pertumbuhannya yang instan pada awal pandemi, tapi merosot tajam sampai berakibat pada pengurangan karyawan.   'Bubble burst itu sangat serius sekali,' ujar Nico, memperkirakan ledakan ini bakal terjadi pada 2020 lalu, 'Karena 2020 ada Covid-19, justru itu membuat semua perusahaan teknologi sahamnya naik karena permintaan meningkat.' Melalui saham yang meningkat pesat, maka perusahaan-perusahaan tersebut memulai suatu manuver untuk meningkatkan produksi. Saat itu, ia memperkirakan situasi tersebut tak bertahan lama. Namun satu tahun berselang, perusahaan startup justru banyak melakukan proses rekrutmen yang dinilainya berlebihan. 'Nah pada 2021 ternyata sama. Malah lebih tinggi dari sebelumnya,' sambung Nico. 'Di sinilah terjadi over hiring, dan itu terjadi enggak cuma di Indonesia,' tegasnya. Fenomena ini, menurut Nico, juga terjadi di beberapa wilayah berbeda, termasuk negara dengan situasi ekonomi yang lebih stabil seperti Amerika Serikat. Puncak dari situasi ini kemudian terjadi pada 2022, ketika proses rekrutmen pekerja terlalu berlimpah. Hal ini menimbulkan ekses dari hiring tadi, dan perhitungan yang salah dalam valuasi startup. 'Masuk ke 2022, [fase] new normal, yang mana kita kembali ke traditional mindset,' ujar Nico. 'Ini menimbulkan adanya ekses dari proses hiring tadi, serta perhitungan yang salah dalam valuasi startup,' tambahnya. Namun, Nico menyoroti hal penting yang dapat disaring melalui fenomena bubble burst tersebut. 'Nah, 2022 akhirnya koreksi terjadi, ketika koreksi terjadi, orang mikir 2023 bakal ada konsolidasi dan merger [dari perusahaan besar]. Ternyata belum,' ujar Nico. 'Nah, ini mungkin akan ada fenomena yang menarik sekali untuk diperhatikan. Bubble burst mungkin akan menimbulkan sesuatu yang sustainable,' pungkas dia.   "
      }
    },
    {
      "id": 10,
      "title": "Komunitas Bike to Work Cabut Predikat Kota Ramah Sepeda untuk Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109130620-20-1021965/komunitas-bike-to-work-cabut-predikat-kota-ramah-sepeda-untuk-jakarta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/02/gowes-hari-batik-nasional_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "sepeda",
          "jalur sepeda",
          "heru budi hartono",
          "bike to work",
          "b2w indonesia"
        ],
        "article": "Komunitas Bike to Work (B2W) Indonesia mencabut predikat 'Kota Ramah Sepeda' untuk DKI Jakartayang sebelumnya diberikan pada 2021. Pencabutan itu disebut berdasarkan evaluasi selama satu tahun terakhir. 'Selasa 7 November 2023, anugerah tersebut kami batalkan dan kami cabut kembali, serta menyatakan Kota Jakarta gugur mendapat predikat sebagai Kota Ramah Sepeda,' demikian unggahan akun X (Twitter) resmi B2W Indonesia, dikutip Kamis (9 11). B2W Indonesia mengatakan pencabutan predikat Kota Ramah Sepeda untuk Jakarta merupakan hasil evaluasi selama satu tahun terakhir.   Menurut komunitas, PJ Gubernur DKI Jakarta Heru Budi Hartono justru menggusur kebijakan-kebijakan sebelumnya dan banyak langkah yang bertolak belakang dengan semangat penghargaan tersebut. 'Kami berpandangan tidaklah baik--hanya akan jadi lelucon yang tidak lucu--mempertahankan penghargaan itu, sedangkan kondisi nyatanya, saat ini, sangat jauh dari apa yang dinilai baik ketika penghargaan diberikan,' lanjut mereka. B2W Indonesia menjelaskan alasan mendasar pencabutan predikat Kota Ramah Sepeda untuk Jakarta yakni pemangkasan anggaran untuk jalur sepeda dari semula Rp38 miliar dan diusulkan jari Rp0 pada November 2022. Kemudian, pengaspalan 18 ruas jalan di Jakarta dengan dalih menyambut Konferensi Tingkat Tinggi ASEAN. B2W Indonesia menilai pengaspalan itu menutup jalur sepeda yang ada dan tidak dikembalikan ke keadaan semula. Selain itu, adanya pembongkaran cone stick yang membatasi 13 ruas jalur sepeda oleh Dinas Perhubungan DKI Jakarta pada Oktober 2023. 'Pengalihan alokasi anggaran pembangunan jalur sepeda Rp 4.513.936.931 dalam pembahasan draf Anggaran Pemerintah dan Belanja Daerah 2024 ke pos pengurangan pengalihan. Tidak ada anggaran untuk pembangunan jalur sepeda baru,' ujar mereka. Saat ditanya soal sikap B2W, Heru meminta pers menanyakan hal tersebut kepada Dinas Perhubungan DKI Jakarta selaku penyedia jalur sepeda. Heru menegaskan dirinya tak pernah melarang pembangunan jalur sepeda.  'Tanya sama Dishub. Kalau perlu dibangun jalur sepeda ya bangun,' kata Heru di Studio Jakarta Satu Dinas Cipta Karya, Tata Ruang, dan Pertanahan DKI Jakarta, Rabu (8 11). B2W Indonesia sebelumnya menganugerahkan DKI Jakarta sebagai Kota Ramah Sepeda lantaran berhasil membangun budaya bersepeda berbasis keamanan, keselamatan dan kenyamanan, khususnya dalam membangun jalur sepeda. Pada 2019, Jakarta satu-satunya kota yang berani mengeluarkan perda khusus tentang penyediaan lajur sepeda. Bahkan, Jakarta berani menargetkan pembangunan jalur sepeda sepanjang 500 km dengan anggaran Rp119 miliar untuk mewujudkan Kota Ramah Sepeda.  [Gambas:Twitter] Kepala Dinas Perhubungan DKI Jakarta, Syafrin Liputo mengatakan penghargaan itu diberikan pada 2021 silam lantaran B2W Indonesia menilai Jakarta telah memenuhi kriteria salah satunya soal penambahan jalur sepeda. Setelah memenuhi target pembangunan jalur sepeda, kata dia, Pemprov DKI Jakarta tak bisa melakukan penambahan secara terus menerus tanpa adanya perencanaan yang jelas. 'Ditambah tetap kemudian kita melihat oh target sudah terpenuhi, maka yang dilakukan sekarang adalah mempertahankan agar jalur sepeda itu tetap baik dalam kondisi baik, dan memperhatikan aspek tadi, kenyamanan, keamanan,' kata Syafrin di Balai Kota DKI Jakarta, Kamis. Syafrin mengeklaim telah melibatkan komunitas pesepeda termasuk B2W Indonesia dalam menyusun rencana penambahan jalur sepeda. Ia berkata mereka telah menyepakati pembangunan 500 kilometer jalur sepeda yang ditargetkan rampung pada 2026 mendatang. 'Sampai saat ini sekarang tentu pada saat kita menyusun rencana jalur sepeda seluruh NGO dilibatkan termasuk teman-teman B2W, teman-teman IPDP semuanya masuk perencanaan itu,' ucap Syafrin."
      }
    }
  ]
}