{
  "page": 99,
  "main_url": "https://www.cnnindonesia.com/indeks/2/99",
  "time": "2023-12-08 05:22:57.547910",
  "datas": [
    {
      "id": 1,
      "title": "Susah Dapat Kredit, Pengusaha Desak Pemerintah Atur Perdagangan Kratom",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204205646-92-1032830/susah-dapat-kredit-pengusaha-desak-pemerintah-atur-perdagangan-kratom",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/07/0c621f99-2090-4333-9fd3-b268843b2967_169.jpeg?w=650&q=90",
        "tags": [
          "kratom",
          "pengusaha"
        ],
        "article": "Perkumpulan Pengusaha KratomIndonesia (Pekrindo) mendesak pemerintah untuk segera mengatur regulasi tata niaga kratom. Hal tersebut disampaikan oleh Ketua Umum Pekrindo dalam dalam audiensi bersama Komisi IV DPR RI, Senin (4 12). Ia menyebut penetapan regulasi yang masih alot membuat aktivitas perekonomian kratom pun terganggu. 'Hingga saat ini regulasi kratom belum jelas sehingga masyarakat yang sudah terlanjur menggantungkan ekonominya di komoditas ini kecewa dan was-was akan kegiatan ekonominya,' ucap Yosef.   Kratom merupakan obat alternatif sebagai penawar rasa sakit untuk berbagai kondisi medis. Dilansir dari laman Badan Narkotika Nasional (BNN), kratom menuai banyak kontroversi karena dampaknya yang memiliki efek candu.  Menurut Yosef, saat ini sejumlah pihak masing simpang siur dalam menempatkan kedudukan kratom. Padahal, Kementan sudah mengeluarkan Keputusan Menteri Pertanian (Kepmentan) Nomor 104 Tahun 2020 tentang Komoditas Binaan Kementerian Pertanian. Dalam beleid itu, kratom masuk dalam daftar komoditas tanamanan obat binaan Dirjen Hortikultura. Namun, status kratom kembali tidak jelas. Pasalnya, masih di tahun yang sama Kepmentan Nomor 104 Tahun 2020 dibatalkan dan direvisi menjadi Kepmentan Nomor 591 tahun 2020.  Dalam beleid baru itu, kratom dihilangkan dalam daftar tanaman obat. Yosef menuturkan kondisi ini karena dipengaruhi oleh Kepmentan Nomor 591 tahun 2020 dan kratom dihilangkan dalam daftar tanaman obat (BPOM) lewat surat edaran nomor HK.04.4.42.42.019.16.1740 Tahun 2016 yang melarang penggunaan kratom obat tradisional suplemen kesehatan. Selain itu Badan Narkotika Nasional (BNN) juga mengeluarkan larangan yang tertuang dalam surat pernyataan SIKAP tanggal 31 Oktober 2019 terkait peredaran dan penyalahgunaan kratom di indonesia. Di sisi lain, berdasarkan hasil Lab BNN dengan nomor R 06 XI BL BL.00.00 2015 yang dikeluarkan pada 31 November 2015, menyatakan kratom negatif alias tidak mengandung narkotika.  Begitu juga dengan hasil Lab BNN di Balikpapan dengan nomor bukti 17974 2019 NNF  yang hasilnya menyatakan kratom negatif tidak mengandung narkotika. 'Berarti dengan dua hasil itu dari BNN jelas kratom bukanlah produk yang berbahaya karena dari sisi kearifan lokal sudah digunakan masyarakat yang hidup di Kalimantan dan hingga saat ini belum ada ditemukan kasus yang melibatkan kratom,' imbuh Yosef. Tak hanya itu, ia juga menyebut kratom tidak masuk dalam golongan narkotika sesuai dengan Undang-undang (UU) Nomor 35 Tahun 2009 tentang Narkotika. Selanjutnya, dalam Peraturan Menteri Perdagangan Nomor 18 Tahun 2021 tentang Barang Dilarang Ekspor dan Barang Dilarang Impor, kratom tidak dilarang untuk ekspor.  Yosef menyebut dampak permasalahan dengan kondisi status regulasi abu-abu ini jelas dirasakan petani dan pengusaha. Salah satunya, para pengusaha tidak bisa mendapat fasilitas pemberian modal dari perbankan. 'Perbankan juga tidak bisa memberikan fasilitas Letter of Credit atau L C sehingga kegiatan bisnis khususnya ekspor mengalami tingkat risiko yang sangat tinggi,' kata Yosef. Ketidakjelasan regulasi, kata Yosef, juga membuat pembinaan berkaitan budidaya hingga standar mutu kratom belum pernah dilakukan di instansi manapun. Terlebih, memang belum pernah ada penganggaran dana belanja seperti APBD yang dianggarkan untuk kratom. 'Dampak terutama di standar mutu yang hingga hari ini menjadi salah satu masalah utama yang terdampak barang ditolak oleh buyer bahkan ada dimusnahkan di negara pengimpor,' tutur Yosef.   "
      }
    },
    {
      "id": 2,
      "title": "KPU Respons Kabar Usulan Format Debat Capres-Cawapres dari Kubu AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205020305-617-1032860/kpu-respons-kabar-usulan-format-debat-capres-cawapres-dari-kubu-amin",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/08/komisioner-kpu-ri-idham-holik_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) merespons kabar soal usulan awal format debat capres-cawapres dari kubu pasangan nomor urut 1, Anies Baswedandan Muhaimin Iskandar(AMIN). Komisioner KPU Idham Holikmengatakan koordinasi dengan tim kampanye tiap paslon berlangsung dinamis pada 29 November lalu, tanpa memberikan konfirmasi atau bantahan terkait isu terkait usulan dari pihak AMIN.    'Dalam rapat itu kan dinamis. Orang rapat itu kan bisa menyampaikan pendapatnya,' kata Idham di Kantor KPU, Jakarta, Senin (4 11). Idham menyebut tim kampanye atau paslon memang diperbolehkan memberi masukan. Namun, Idham menegaskan keputusan tetap berada di tangan KPUyangmenerapkan legal framework dalam membuat sebuah keputusan. 'Yang jelas KPU itu dalam mengambil keputusan harus bersikap mandiri. Dalam pedoman teknis, jelas. Tim kampanye bisa menyampaikan masukan dan tanggapan,' ujarnya.    Idham mengungkapkan KPU akan melakukan rapat koordinasi dengan tim kampanye tiap paslon untuk yang kedua kalinya. Namun, dia belum bisa memberikan informasi kapan rapat tersebut akan digelar. 'Secepatnya,' kata dia. Format debat capres-cawapres menjadi sorotan karena KPU memutuskan pasangan calon presiden dan wakil presiden selalu hadir bersama selama lima kali debat. Tidak ada debat terpisah khusus capres atau cawapres seperti sebelumnya. Ketua KPU Hasyim Asy'ari mengatakandebat capres-cawapres itu sudah sesuai dengan UU Pemilu sama Peraturan KPU nomor 15 Tahun 2023 Pasal 50. Tapi porsinya saja yang beda.  Dari total lima kali debat, para capres akan mendapatkanporsi lebih banyak di tiga debat. KPU memang memberi ruang debat untuk cawapres, tetapi capres tetap hadir. Hal tersebut berbeda dari format sebelumnya di mana capres tak dihadirkan saat para cawapres berdebat. Perubahan format itu menimbulkan spekulasi publik ada campur tangan pemerintah dalam penyelenggaraan debat KPU. Hal ini bertalian dengan majunya putra sulung Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka, sebagai cawapres dalam Pilpres 2024. Di tengah tudingan itu, Anggota Dewan Pakar TKN Prabowo-Gibran Drajad H. Wibowo menyebut format itu merupakan usulan Timnas AMIN. Menurutnya, hal itu terjadi pada rapat KPU bersama perwakilan ketiga paslon di Kantor KPU, Jakarta, 29 November 2023. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' ungkap Drajad melalui keterangan tertulis, Minggu (3 11).    Debat pertama akan berlangsung di Kantor KPU pda 12 Desember. Debat itu akan membahas isu hukum, hak asasi manusia, pemerintahan pemberantasan korupsi, dan penguatan demokrasi. Jadwal debat kedua pada 22 Desember dengan mengusung tema pertahanan, keamanan, geopolitik, dan hubungan internasional.  Sedangkan debat ketiga dijadwalkan berlangsung 7 Januari 2024 dengan isu ekonomi (kerakyatan dan digital), kesejahteraan sosial, investasi, perdagangan, pajak (digital), keuangan, dan pengelolaan APBN. Selanjutnya, debat keempat pada 21 Januari 2024 akan digelar dengan tema energi, sumber daya alam (SDA), SMN, pajak karbon, lingkungan hidup dan agraria, serta masyarakat adat. Debat terakhir pada tanggal 4 Februari 2024 akan membahas teknologi informasi, peningkatan pelayanan publik, hoaks, intoleransi, pendidikan, kesehatan (post-COVID Society), dan ketenagakerjaan. Tema debat tersebut merujuk pada visi nasional yang tercantum dalam Pembukaan UUD NRI Tahun 1945 dan Rencana Pembangunan Jangka Panjang Nasional (RPJPN). Setiap debat capres cawapres akan terdiri atas enam segmen, mulai dari pembukaan, pembacaan tata tertib, penyampaian visi, misi, dan program kerja, hingga segmen penutup. "
      }
    },
    {
      "id": 3,
      "title": "Zulhas Soal Wakil Khofifah di Pilgub Jatim 2024: Harus Kader PAN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205045213-617-1032870/zulhas-soal-wakil-khofifah-di-pilgub-jatim-2024-harus-kader-pan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/prabowo-dan-para-ketum-partai-umumkan-gibran-jadi-cawapres-10_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "khofifah indar parawansa",
          "emil dardak",
          "pilkada 2024",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "PANresmi memberi rekomendasi kepada Khofifah Indar Parawansauntuk kembali maju sebagai Calon Gubernur Jawa Timur dalam Pilkada 2024. Namun, partai tersebut belum memberikan rekomendasi atau nama bakal calon wakil untuk Khofifah. Ketua Umum Partai Amanat Nasional Zulkifli Hasan dalam kesempatan itu mengatakan calon wakil gubernur (cawagub) Khofifah Indar Parawasan harus kader PAN.    'Baru [rekomendasi] cagub, nanti [cawagubnya] kader PAN,' kata Ketua Umum PAN Zulkifli Hasan (Zulhas), usai acara Konsolidasi Caleg PAN se-Jatim di Hotel Sheraton Surabaya, Senin (3 12). Ia pun menytakan hal yang sama ketika ditanya kemungkinan Emil Dardak akan kembali mendampingi Khofifah Indar Parawansa untuk Pilkada mendatang. 'Kader PAN dong,' ujarnya. Zulhas menuturkan ada beberapa pertimbangan partainya mendukung Khofifah pada Pilgub 2024, salah satunya adalah penilaian Ketua Umum Muslimat Nahdlatul Ulama (NU) itu sukses membangun Jatim.    'Satu sukses membangun Jatim, kedua memang dari dulu saya tahu persis karakter integritas kemampuan Ibu Khofifah, dan yang paling penting perempuan,' ungkap Zulkifli Hasan. Sementara itu, Emil Dardak merespons keputusan PAN yang memberikan rekomendasi kepada Khofifah Indar Parawansa, untuk maju sebagai calon gubernur (cagub) di Pilkada Jawa Timur 2024. Rekomendasi itu baru diserahkan Ketua Umum PAN Zulkifli Hasan atau Zulhas kepada Khofifah sebagai cagub. Sementara itu, Emil, Wakil Gubernur Jatim mendampingi Khofifah sejak Pilgub 2018, belum mendapatkan rekomendasi sebagai cawagub.  'Biar seru, kami umumkan belakangan,' kata Emil pada Senin (4 12) saat ditanya akan kembali mendampingi Khofifah di Pilgub Jatim 2024 atau tidak. 'Mohon doanya, mohon doanya,'ujar Ketua DPD Partai Demokrat Jatim tersebut. Sebelumnya, pasangan Khofifah-Emil merupakan pemenang Pilkada Jatim 2018, mengalahkan duet Saifullah Yusuf (Gus Ipul)-Puti Guntur Soekarno. Khofifah dan Emil kala itu diusung koalisi Partai Demokrat, Golkar, Hanura, PPP, PAN dan Nasdem, dan memperoleh 10.465.218 suara atau 53,55 persen. Sedangkan Gus Ipul-Puti, pasangan calon yang diusung koalisi PDIP, PKB, PKS dan Gerindra, memperoleh 9.076.014 suara atau 46,5 persen. Khofifah dan Emil Dardak akan mengakhiri masa jabatannya sebagai Gubernur dan Wakil Gubernur Jatim pada 31 Desember. Sebelum masa Pilkada serentak 2024, Jatim akan dipimpin Penjabat Gubernur yang dipilih pusat hingga ada gubernur terpilih yang dilantik. "
      }
    },
    {
      "id": 4,
      "title": "Jadwal Indonesia di Guwahati Masters Hari Ini: Alwi Farhan Beraksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205052110-170-1032871/jadwal-indonesia-di-guwahati-masters-hari-ini-alwi-farhan-beraksi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/alwi-farhan-2_169.jpeg?w=650&q=90",
        "tags": [
          "guwahati masters",
          "guwahati masters 2023",
          "alwi farhan",
          "badminton",
          "bulutangkis",
          "jadwal guwahati masters"
        ],
        "article": "Sebanyak lima wakil Indonesia akan tampil pada hari pertama turnamen Guwahati Masters 2023 di Sarusajai Sports Complex, Selasa (5 12). Pertandingan hari pertama Guwahati Masters 2023 akan dimulai pada pukul 08:00 waktu setempat atau pukul 09:30 waktu Indonesia. Atlet tunggal putri Tasya Farahnailah jadi wakil Indonesia pertama tampil di Guwahati Masters. Tasya akan melawan wakil tuan rumah Meghana Reddy Mareddy pada pertandingan keenam di lapangan 2.    Penampilan Tasya akan disusul Deswanti Hujansih Nurtertiati yang berhadapan dengan wakil Uganda Husina Kobugabe pada laga ketujuh di lapangan 1. Andalan Indonesia dari nomor tunggal putra Alwi Farhan juga langsung beraksi pada hari pertama Guwahati Masters 2023. Alwi melawan atlet Taiwan Yang Yang pada partai ke-13 di lapangan 3. Pertandingan nanti akan jadi pertemuan kedua bagi Alwi dan Yang Yang. Dalam pertandingan pertama, Alwi menang 21-15, 14-21, 21-16 atas Yang Yang di babak 16 besar Bonn International 2022.  Atlet tunggal putra Indonesia lain Yohanes Saut Marcellyno juga beraksi pada pertandingan ke-13 di lapangan 2. Yohanes akan melawan wakil India Abhishek Yeligar. Selain empat nama di atas, wakil Indonesia lain yang tuturn ke lapangan adalah Alvi Wijaya Chairullah. Alvi menghadapi pemain asal Amerika Serikat Kevin Arokia Walter. Jadwal Indonesia di Guwahati Masters, Selasa 5 Desember: Tasya Farahnailah vs Meghana Reddy Mareddy Deswanti Hujansih Nurtertiati vs Husina Kobugabe Alwi Farhan vs Yang Yang Yohanes Saut Marcellyno vs Abhishek Yeligar Alvi Wijaya Chairullah vs Kevin Arokia Walter   "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Ngaku Tak Masalah Dikritik dan Didemo Warga: Itu Edukasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204220000-617-1032845/ganjar-ngaku-tak-masalah-dikritik-dan-didemo-warga-itu-edukasi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/calon-presiden-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowomengaku tak masalah jika dikritik hingga didemo masyarakat. Ia menilai semua kritikan tersebut adalah bentuk edukasi. Hal itu Ganjar sampaikan dalam acara Ngopi dan Ngobrol Santai dengan Milenial, Gen Z dan Influencer, di Cafe Tanaris, Palu, Sulawesi Tengah, Senin (4 12).    'Enggak apa-apa, saya itu dikritik, dicaci, didemo udah berkali-kali, dia mengutuk saya, dia membenci saya, itu edukasi,' kata Ganjar. Oleh sebab itu, ia mengaku menerima kritikan bahkan aksi demo tuntutan warga tanpa tersinggung atau bawa perasaan (baper). ia tak ambil pusing saat didemo masyarakat hingga berkali-kali. 'Kalau pemerintah dikritik apa yang harus dilakukan? Kalau saya yang kamu kritik ya jangan baperan, iya kan?' ujarnya. Ganjar mengaku pernah didemo saat menjabat sebagai Gubernur Jawa Tengah. Namun, ia justru menghampiri para demonstrasi dan memberikan penjelasan atas masalah yang tengah disuarakan.    'Waktu saya didemo berkali-kali, di DPRD, datang ke saya enggak terima, 'bagaimana ini Pak Ganjar', datang saya, ketika saya datang enggak apa-apa,' ucap Ganjar. 'Maka sebenarnya kritiknya kita dengarkan, benar atau tidak, kita jawab,' imbuhnya.  Tak hanya itu, Ganjar juga sempat diteriaki para mahasiswa usai menghadiri suatu acara di Universitas Indonesia (UI). 'Enggak usah teriak-teriak bung biasa aja bung. Karena saya memberikan kesempatan,' ujarnya. Ganjar meminta agar para mahasiswa itu tak perlu berteriak-teriak ketika mengeluarkan aspirasinya. Sebab, ia akan memberikan kesempatan kepada mereka untuk berbicara secara langsung. 'Maksudnya agar dikasih kesempatan, maka satu kritik enggak usah baperan, tapi jelaskan. Soal terima enggak terima urusan lain,' katanya."
      }
    },
    {
      "id": 6,
      "title": "KISS Resmi Pensiun, Bakal Tetap Manggung dalam Format Digital",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204165935-227-1032745/kiss-resmi-pensiun-bakal-tetap-manggung-dalam-format-digital",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/konser-kiss-band-6_169.jpeg?w=650&q=90",
        "tags": [
          "kiss",
          "musik"
        ],
        "article": "Band rockKISS resmi pensiun usai memainkan panggung terakhir sebagai band pada Sabtu (2 12) di Madison Square Garden, New York City. Namunband yang berdiri sejak 1973 itu akan tetap manggung dalam format digital. Kabar ini diumumkan di akhir pertunjukan saat para personel KISS yang terdiri dari Paul Stanley, Gene Simmons, Tommy Thayer, dan Eric Singer memainkan dua lagu terakhir, I Live It Loud dan Beth.    Melalui cuplikan video yang diunggahfan di media sosial, Minggu (3 12), konser tidak berakhir begitu saja usai para personel angkat kaki dari panggung. Tak lama setelahnya, lagu God Gave Rock and Roll To You berkumandang di atas panggung lewat permainan para personel KISS dengan format digital. Di cuplikan video, sebuah visual di layar lebar diputar dengan tagline besar bertuliskan 'KISS Era Baru Akan Dimulai'. Hal ini juga diumumkan oleh KISS melalui akun Instagram mereka pada Minggu (3 12). 'Hari ini, Era Baru Dimulai. KISS ARMY, akhir hanyalah sebuah permulaan!' tulis band tersebut di media sosial. 'KISS telah diabadikan dan terlahir kembali sebagai avatar untuk mengguncang selama-lamanya,'    Video layar lebar itu juga diunggah di akun YouTube resmi band pada Minggu (3 12), yang menunjukkan momen di balik layar saat para personel KISS memeragakan gerakanuntuk membuat avatar mereka. 'Band ini layak untuk terus hidup karena band ini lebih besar dari kami,' kata vokalis Paul Stanley dalam video tersebut.  [Gambas:Youtube]  Menurut laporan CNN, avatar digital tersebut dibuat melalui kerja sama dengan Pophouse Entertainment Group, sebuah perusahaan asal Swedia yang kerap berafiliasi dengan berbagai grup musik untuk citra dan brand.  Dibuat oleh George Lucas, KISS akan menjadi band pertama asal AS yang mengadopsi model avatar ini. Selain itu, Pophouse juga memastikan bahwa avatar KISS bakal direncanakan untuk terus menggelar panggung dalam beberapa dekade ke depan. Sebelum resmi 'pensiun', KISS menggelar tur End of the Road yang berlangsung sejak 2018. Tur tersebut semula direncanakan berakhir pada 2021, tetapi mundur karena pandemi. Kuartet beranggotakan Paul Stanley, Gene Simmons, Eric Singer, dan Tommy Thayer ini juga menyebut End of the Road sebagai tur terakhir mereka sebagai band. KISS akan pensiun mengadakan tur setelah rangkaian itu. 'Ya, ini akhirnya. Ketika kamu datang untuk melihat pertunjukan, itu luar biasa. Itu jadi konser paling canggih di luar sana,' ungkap Stanley dalam wawancara Howard Stern Show baru-baru ini.  'Ini jelas merupakan konser rock and roll yang keren. Segala hal tentang KISS akan disuguhkan secara maksimal. Kami memberikan semua yang kami miliki,' lanjutnya. Gene Simmons juga menilai pertunjukan terakhir mereka akan menjadi momen emosional bagi dirinya. Perasaan itu tak lepas dari ikatan KISS dengan New York, tempat pertama mereka mengawali karier. 'Saya yakin saya akan menangis seperti gadis 9 tahun yang kakinya diinjak,' ucap Simmons. 'KISS lahir di 23rd Street, kami melewati 50 tahun untuk menggelar pertunjukan terakhir, 10 blok lebih jauh di 33rd Street.' "
      }
    },
    {
      "id": 7,
      "title": "Messi Menyesal Selebrasi Ejek Van Gaal: Saya Seperti Orang Idiot",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205000526-142-1032854/messi-menyesal-selebrasi-ejek-van-gaal-saya-seperti-orang-idiot",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/10/soccer-worldcup-nld-argreport-8_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "louis van gaal",
          "timnas argentina",
          "piala dunia 2022",
          "piala dunia"
        ],
        "article": "Lionel Messimengaku menyesal melakukan selebrasi tutup telinga di Piala Dunia 2022 guna mengejek pelatih Belanda saat itu, Louis van Gaal. Selebrasi itu dilakukan Messi usai membobol gawang Belanda pada menit ke-73 melalui titik penalti. Usai mencetak gol Messi menghadap ke bangku cadangan Belanda dan menempatkan kedua tangan di telinga. Kini satu tahun setelah insiden tersebut Lionel Messi mengaku menyesal. Dikutip dari Sportbible, Messi merasa seperti orang idiot saat berselebrasi.    'Saya datang dengan 'Topo Gigio' di sana, dan saya otomatis menyesali itu,' kata Messi kepada ESPN. Topo Gigio sendiri merupakan karakter kartun dengan sosok tikus yang memiliki telinga besar. Karena itu La Pulga mengibaratkan kedua tangan di telinga menyerupai telinga Topo Gigio. 'Saat saya melakukan itu, saya berpikir: Bodoh sekali. Mereka bisa tetap mengaitkan itu. Hal-hal seperti ini biasa terjadi,' ucap Messi.  Sebelumnya Messi mengakui melakukan selebrasi menantang Van Gaal lantaran merasa tidak dihormati pelatih asal Belanda tersebut. Sebelum duel Belanda vs Argentina di perempat final Piala Dunia 2022, Van Gaal kerap menyindir Messi. Salah satunya ketika Belanda melawan Argentina di semifinal Piala Dunia 2014 di mana Messi diklaim tidak menyentuh bola sama sekali. Dalam perempat final Piala Dunia 2022 itu sendiri Argentina menang adu penalti 4-3 setelah kedua tim bermain imbang 2-2 hingga babak tambahan. Argentina yang sudah unggul 2-0 dipaksa bermain hingga adu penalti setelah Wout Weghorst mencetak dua gol pada menit ke-83 dan 90+11. Dalam adu penalti Argentina menang 4-3.   "
      }
    },
    {
      "id": 8,
      "title": "5 Gejala Covid-19 Subvarian EG.5 yang Lagi 'Ngegas' di Singapura",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204200430-255-1032812/5-gejala-covid-19-subvarian-eg5-yang-lagi-ngegas-di-singapura",
      "konten": {
        "posted": "Selasa, 05 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/29/ilustrasi-omicron-5_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "covid-19",
          "covid-19 singapura",
          "omicron",
          "covid-19 subvarian eg 5",
          "gejala covid-19",
          "gejala covid-19 eg 5"
        ],
        "article": "Kementerian Kesehatan Singapura (MOH) mencatat lonjakan kasus Covid-19 yang signifikan pada Sabtu (2 12). Kenaikan bahkan mencapai dua kali lipat. Untuk ini, rasanya Anda perlu mengingat kembali gejala-gejala Covid-19. Diperkirakan, tercatat sebanyak 22.094 kasus pada 19-25 November 2023. Angka ini meningkat dua kali lipat dari 10.726 kasus pada pekan sebelumnya.   Sebagian besar kasus disebabkan oleh subvarian Omicron EG.5 dan KH.3. Kedua subvarian ini bahkan mencakup lebih dari 70 persen kasus yang ditemukan.  'Saat ini, tidak ada indikasi bahwa subvarian utama lebih mudah menular atau menyebabkan penyakit lebih parah dibandingkan varian lain yang beredar,' ujar MOH dalam keterangannya, mengutip Channel News Asia. EG.5 sendiri merupakan salah satu turunan dari SARS-CoV-2 varian Omicron. Varian satu ini jadi yang paling mendominasi penularan Covid-19. Pada dasarnya, hingga saat ini belum ada data yang kuat mengenai gejala Covid-19 subvarian EG.5. Hanya saja, para ahli meyakini bahwa sebagian besar gejala yang ditimbulkan cenderung ringan. Ahli penyakit menular di Norton Children's Infectious Disease Kristina K Bryant mengaku menemukan kebanyakan pasien EG.5 mengalami gejala yang mirip dengan subvarian Omicron lainnya. 'Beberapa orang bahkan mengatakan mereka mengira sedang alergi. Namun, EG.5 memang perlu diperhatikan karena cukup dominan,' ujar Bryant, mengutip Health. Berikut beberapa tanda-tanda Covid-19 subvarian EG.5. Infeksi virus corona penyebab Covid-19 akan membuat seseorang merasa nyeri di bagian tenggorokan. Selain nyeri, sensasi panas juga muncul di tenggorokan. Dalam beberapa kasus, pasien juga bisa kesulitan untuk menelan. Sejak awal, batuk memang jadi salah satu gejala Covid-19 paling umum. Batuk terjadi saat sistem kekebalan tubuh berusaha mengeluarkan patogen yang masuk ke dalam. Sama seperti penyakit pernapasan atas lainnya, orang yang terinfeksi EG.5 juga umumnya akan mengalami pilek. Hidung akan memproduksi cairan berlebih yang bisa membuatnya tersumbat. Setiap infeksi akan memicu demam. Demam jadi tanda bahwa sistem kekebalan tubuh tengah berperang melawan virus yang menyerang. Tubuh akan mengeluarkan energi lebih besar saat sistem imun bekerja melawan virus yang masuk. Akibatnya, tubuh jadi merasa mudah lelah. Selain daftar gejala Covid-19 di atas, dalam beberapa kasus infeksi subvarian EG.5 juga bisa memicu gejala yang lebih parah seperti sesak napas."
      }
    },
    {
      "id": 9,
      "title": "Surat Al Insyirah Ayat 1-8 Lengkap Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231201103940-569-1031458/surat-al-insyirah-ayat-1-8-lengkap-arab-latin-dan-artinya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/21/ilustrasi-berdoa-dengan-alquran_169.jpeg?w=650&q=90",
        "tags": [
          "surat al insyirah",
          "surat al insyirah arab",
          "bacaan surat al insyirah",
          "keutamaan surat al insyirah",
          "kandungan surat al insyirah",
          "arti surat al insyirah",
          "artikel timeless"
        ],
        "article": "Surat Al Insyirah menjelaskan tentang janji Allah SWT kepada umatnya bahwa dalam kesulitan akan selalu ada kemudahan setelahnya. Al Insyirah adalah surat ke-94 dalamAl Quran yang terdiri atas 8 ayat. Al Insyirah artinya kelapangan dan menjadi salah satusurat yang paling sering diamalkan.    Menurut Imam Suyuthi, Surat Al Insyirah diturunkan ketika orang-orang kafir Quraisy menghina dan memperolok kaum muslimin yang saat itu hidup sangat sederhana. Mereka juga mengolok Nabi bahkan mengajak pengikutnya untuk meninggalkan Islam dan kembali pada ajaran jahiliyah. Kemudian surat Al Insyirah yang diturunkan Allah SWT melalui Malaikat Jibril ini dijadikan sebagai tasliyah atau penghibur hati bagi Rasulullah SAW dan pengikutnya yaitu kaum muslimin. Dikutip dari buku Dahsyatnya Doa Para Nabi (2008), hikmah dari surat ini jika diamalkan setiap selesai sholat fardu adalah diberi kelapangan hati, dilepaskan dari cobaan atau kesulitan hidup, dan dihilangkan rasa malas dalam ketaatan kepada Allah Swt.  Berikut bunyi surat Al Insyirah dalam Arab, latin, dan terjemahannya. 1) أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ A lam nasyraḥ laka ṣadrak Artinya: Bukankah Kami telah melapangkan untukmu dadamu? 2) وَوَضَعْنَا عَنكَ وِزْرَكَ Wa waḍa'nā 'angka wizrak Artinya: dan Kami telah menghilangkan daripadamu bebanmu, 3) ٱلَّذِىٓ أَنقَضَ ظَهْرَكَ Allażī angqaḍa ẓahrak Artinya: yang memberatkan punggungmu? 4) وَرَفَعْنَا لَكَ ذِكْرَكَ Wa rafa'nā laka żikrak Artinya: dan Kami tinggikan bagimu sebutan (nama)mu, 5) فَإِنَّ مَعَ ٱلْعُسْرِ يُسْرًا Fa inna ma'al-'usri yusrā Artinya: karena sesungguhnya sesudah kesulitan itu ada kemudahan, 6) إِنَّ مَعَ ٱلْعُسْرِ يُسْرًا Inna ma'al-'usri yusrā Artinya: sesungguhnya sesudah kesulitan itu ada kemudahan. 7) فَإِذَا فَرَغْتَ فَٱنصَبْ Fa iżā faragta fanṣab Artinya: Maka apabila kamu telah selesai (dari sesuatu urusan), kerjakanlah dengan sungguh-sungguh (urusan) yang lain, 8) وَإِلَىٰ رَبِّكَ فَٱرْغَب Wa ilā rabbika fargab 8. Artinya: dan hanya kepada Tuhanmulah hendaknya kamu berharap.   Dirangkum dari laman Quran Kemenag, di bawah ini terdapat penjelasan tafsir dalam surat Al Insyirah sesuai urutan ayatnya.  Itulah bacaan Surat Al Insyirah. Muslim sedang dilanda krisis, cobaan, atau kesedihan dapat mengamalkan Surat Al Insyirah dan yakinlah bahwa di setiap kesusahan pasti terdapat kemudahan."
      }
    },
    {
      "id": 10,
      "title": "WHO Diberi Israel 24 Jam Pindahkan Pasokan Medis dari Gaza Selatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205042944-134-1032868/who-diberi-israel-24-jam-pindahkan-pasokan-medis-dari-gaza-selatan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/ad4bf0b6-6c03-4469-8439-a5396d4b7250_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "israel",
          "palestina",
          "gaza",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Tedros Adhanom Ghebreyesusmengatakan Organisasi Kesehatan Dunia (WHO) mendapatkan pesan dari militer Israel untuk segera memindahkan pasokan dari dua gudang medisnya diGaza selatan. Dalam unggahan di media sosial, Ketua WHO tersebut mengungkapkan hal tersebut diminta Israel untuk dilakukan dalam waktu 24 jam.    'Hari ini WHO mendapatkan pesan dari militer Israel (IDF) bahwa kami harus memindahkan pasokan dari gudang medis kami di GAza selatan dalam 24 jam, karena serangan darat akan dilakukan,' ungkap Tedros di Twitter atau X pada Senin (4 12) waktu setempat. Menanggapi hal tersebut, Tedros mengimbau Israel untuk mencabut perintah tersebut dan harus memastikan keselamatan warga sipil. 'Kami mengimbau #Israel untuk mencabut perintah tersebut, dan mengambil segala tindakan yang mungkin untuk melindungi warga sipil dan infrastruktur sipil, termasuk rumah sakit dan fasilitas kemanusiaan.'      Pada hari yang sama, Al Jazeera memberitakan serangan udara Israel menghantam sekitar Rumah Sakit Kamal Adwan, yang terletak di utara Jalur Gaza. Serangan itu membuat pecahan peluru ke arah pengungsi yang mencari perlindungan di sana. Berdasarkan foto yang disediakan oleh koresponden Al Jazeera Arab Anas al-Sharif tampak lingkungan sekitar rumah sakit setelah serangan tersebut. Tak hanya itu, militer Israel juga menembaki sekitar Rumah Sakit al-Amal, yang dikelola oleh Masyarakat Bulan Sabit Merah Palestina (PRCS) di Khan Younis di Jalur Gaza selatan.  [Gambas:Twitter]  [Gambas:Twitter]  Sebelumnya, juru bicara militer Israel Daniel Hagari mengatakan pasukannya terlibat baku tembak sengit dengan pejuang Hamas di bagian utara wilayah tersebut. Selain itu, menteri pertahanan Israel mengatakan operasi darat meluas ke bagian selatan wilayah Gaza, dan kekuatan yang akan digunakan militer bahkan akan menjadi 'lebih buruk' dibandingkan di utara Gaza."
      }
    }
  ]
}