{
  "page": 162,
  "main_url": "https://www.cnnindonesia.com/indeks/2/162",
  "time": "2023-12-08 05:31:36.887670",
  "datas": [
    {
      "id": 1,
      "title": "Mengenal 10 Karakter dan Wajah Baru Sweet Home 2",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201172256-220-1031720/mengenal-10-karakter-dan-wajah-baru-sweet-home-2",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:42 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sweet home 2",
          "sweet home",
          "song kang",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Sweet Home 2akhirnya tayang setelah tiga tahun dari penayangan musim pertamanya. Dalam season 2, Sweet Home masih menceritakan kehidupan manusia yang bisa berubah jadi monster karena keinginan terpendamnya selama ini. Dalam Sweet Home 2, sejumlah wajah lama masih terlihat, seperti Song Kang sebagai Cha Hyun-su, Lee Jin-uk sebagai Pyeon Sang-wook, Lee Si-young sebagai Seo Yi-kyung, Go Min-si sebagai Lee Eun-yu, dan Park Gyu-young sebagai Yoon Ji-su.    Namun, musim ini juga kehadiran begitu banyak karakter baru yang semakin meramaikan dan menambah ketegangan Sweet Home. Mereka adalah Jung Jin-young, Yoo Oh-seong, Oh Jung-se, Kim Moo-yeol, hingga Kim Si-a. Sweet Home season 2 akan mengisahkan ancaman baru yang lebih besar dan berbahaya daripada musim sebelumnya. Para penghuni kini sudah di luar Green Home dan masuk kamp keamanan yang dijaga prajurit, baik militer maupun sukarelawan. Meski berada dalam kamp keamanan, para penyintas masih harus berusaha bertahan hidup dari serangan monster yang bisa terjadi kapan saja, serta dari ancaman orang lain yang bisa saja tiba-tiba berubah jadi monster. Sehingga, banyak perubahan terjadi pada seluruh karakter Sweet Home 2, termasuk mereka yang sudah bintangi serial itu dari musim pertama.    Kim Kan-bi selaku kreator webtoon Sweet Home mengatakan ada premis tersembunyi dalam karya aslinya yang akan terungkap dalam Sweet Home season 2. Cha Hyun-su (Song Kang) kini sendirian setelah berjuang dan menjadi satu-satunya harapan penghuni Green Home. Ia ditangkap dan tiba-tiba berada dalam ruang penelitian. Ia pun masih berusaha untuk menyelamatkan banyak orang dari monsterisasi. Lee Eun-yu (Go Min-si) setelah jadi penyintas Green Home berjuang penuh untuk mencari sang kakak, Lee Eun-hyeok (Lee Do-hyun). Ia kini mengubah penampilan dan hidupnya menjadi lebih kuat untuk bisa setidaknya sekali lagi bertemu kakaknya.  Ji-su (Park Gyu-young) menjadi salah satu penyintas Green Home dan memimpin penyintas lain dengan penuh tanggung jawab. Pyeon Sang-wook (Lee Jin-uk) menyadari tubuhnya diambil alih Eui-myeong (Kim Sung-cheol) yang percaya jadi monster lebih unggul daripada manusia. Seo Yi-kyung (Lee Si-young) melahirkan anak yang luar biasa. Namun, hati dan emosinya terpecah terpecah antara cinta dan ketakutan terhadap anaknya sendiri. Ia selalu dipenuhi pikiran mengenai cara memastikan anaknya bertumbuh dengan baik di tengah situasi penuh monster. Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "Pertamina dan Fairatmos Kembangkan Proyek Karbon Berbasis Alam",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202172830-625-1032043/pertamina-dan-fairatmos-kembangkan-proyek-karbon-berbasis-alam",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/pertamina-5_169.png?w=650&q=90",
        "tags": [
          "pertamina",
          "karbon",
          "net zero carbon",
          "net zero emission",
          "dubai",
          "energi bersih"
        ],
        "article": "Pertamina New & Renewable Energy (Pertamina NRE) melakukan penandatangan Nota Kesepahaman (MoU) dengan Fairatmos untuk berkomitmen dalam pengembangan proyek karbon di Indonesia yang berbasis pada Nature-based Solutions (NbS). MoU ini ditandatangani pada Konferensi Perubahan Iklim Perserikatan Bangsa-Bangsa (COP28) yang berlangsung di Dubai, Uni Emirat Arab. Penandatanganan dilakukan oleh Chief Executive Officer (CEO) Pertamina NRE, Dannif Danusaputro dan Chief Executive Officer (CEO) Fairatmos, Natalia Rialucky. Dannif mengatakan, dengan kerja sama ini pengembangan proyek karbon yang diusung akan memanfaatkan rangkaian teknologi monitoring dan reporting terkini yang sedang dikembangkan oleh Fairatmos.   'Kami sangat antusias dengan kerja sama strategis dengan Fairatmos. Ini bentuk komitmen yang mendukung upaya Indonesia untuk mengurangi emisi karbon dan mencapai target nationally determined contribution (NDC),' kata Dannif dalam keterangannya, Sabtu (2 12). Kemudian, kata dia, kemitraan dengan Fairatmos juga membuka peluang untuk memperluas jangkauan pihaknya dalam mengembangkan proyek-proyek pengurangan emisi karbon yang inovatif. 'Kerja sama ini menjadi komitmen Indonesia untuk memimpin inisiatif sustainability yang berdampak secara global dimulai dengan partisipasi kami pada COP28 untuk menunjukkan komitmen ini,' ujarnya. Berdasarkan laporan yang ditulis Boston Consulting Group bersama Fairatmos yang berjudul Climate Technology in Southeast Asia: Key to Unlocking the World's Carbon Sink, Nature-based Solutions (NbS) atau Solusi Berbasis Alam, dapat secara signifikan berkontribusi terhadap usaha dalam mencapai net-zero emission. Yakni dengan potensi mitigasi maksimal sebesar 21,7 Gt CO2e tahun, atau mengurangi 60 persen emisi yang diproyeksikan pada tahun 2030. Dengan demikian, Indonesia berpotensi untuk menyumbang 67 persen dari total suplai kredit karbon dari Asia Tenggara. Melalui kerja sama ini, Fairatmos dan Pertamina NRE akan bersama-sama mengembangkan dan mengimplementasikan proyek-proyek pengurangan emisi karbon berbasis alam. Nantinya, kerja sama akan fokus dalam membangun teknologi dalam pengembangan pasar karbon. Masing-masing pihak akan menjajaki potensi kerja sama strategis, teknis, dan komersial secara kolaboratif. Agar dapat menciptakan ekosistem pasar karbon dan saling menguntungkan bagi kedua belah pihak, sekaligus menciptakan lingkungan yang semakin hijau. Sementara CEO dan Founder dari Fairatmos, Natalia Rialucky menyebut, pengembangan proyek karbon yang berkualitas adalah salah satu bentuk kontribusi kami untuk mencapai target net zero emission. 'Dengan keunggulan teknologi remote sensing serta perangkat pendukung yang kami miliki, proyek karbon berbasis alam dari Pertamina dapat menjadi sebuah proyek yang unggul, berintegritas, transparan, dan berdampak baik bagi komunitas dan biodiversitas,' ujarnya. Penandatanganan MoU ini merupakan langkah penting dalam upaya Fairatmos dan Pertamina NRE untuk mengurangi emisi karbon dan berkontribusi pada upaya global untuk memerangi perubahan iklim. Kedua perusahaan berkomitmen untuk bekerja sama erat untuk mencapai tujuan bersama mereka.  "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Suasana Reuni 212 Gelar Aksi Solidaritas Palestina di Monas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202154756-24-1032018/video-suasana-reuni-212-gelar-aksi-solidaritas-palestina-di-monas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:35 WIB",
        "media_url": null,
        "tags": [
          "reuni 212",
          "212",
          "demo palestina",
          "demo bela palestina",
          "monas",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Ribuan massa Munajat 212 menggelar salat Subuh dan aksi solidaritas di Monas, Jakarta pada Sabtu (2 12) pagi mendoakan Palestina yang masih digempur Israel. Massa yang hadir berasal dari berbagai kalangan mulai dari anak-anak hingga dewasa yang mengenakan atribut seperti bendera Palestina dan papan slogan. Aksi solidaritas Palestina ini juga bagian dari reuni massa demo 212 yang kerap digelar setiap 2 Desember. Reuni 212 kali ini bertajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI'."
      }
    },
    {
      "id": 4,
      "title": "3 Evaluasi FIFA untuk Indonesia sebagai Tuan Rumah Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202143006-142-1031993/3-evaluasi-fifa-untuk-indonesia-sebagai-tuan-rumah-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/piala-dunia-u-17-argentina-vs-mali-1_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "piala dunia u-17",
          "ratu tisha destria",
          "jerman vs prancis",
          "final piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wakil Ketua Umum PSSI Ratu Tisha Destria menyampaikan tiga evaluasi dari FIFAuntuk Indonesia sebagai tuan rumahPiala Dunia U-17 2023 jelang final Jerman vs Prancis. Tisha mengatakan FIFA memberikan pujian atas kinerja Indonesia sebagai tuan rumah Piala Dunia U-17 2023, mulai dari kualitas lapangan tanding dan training latihan, hingga pelayanan yang diberikan selama turnamen. 'Pujian itu, diberikan untuk Indonesia berdasarkan hasil laporan tim-tim peserta yang mengikuti Piala Dunia U-17 di di negara ini,' kata Tisha dikutip dari Antara.    Namun Tisha mengatakan LOC, yang merupakan panitia lokal Piala Dunia U-17 2023, tidak luput dari evaluasi yang diberikan FIFA. Ada tiga evaluasi yang diberikan oleh FIFA. Pertama soal perencanaan, di mana gap antara perencanaan dan implementasi waktunya sangat mepet. Untuk FIFA harus tepat penerimaannya. Misalnya jika perencanaannya 70 persen, maka implementasinya juga harus 70 persen. Lalu kalau rencananya A, implementasinya juga harus sama. Kedua, yakni perbedaan sistem manajemen di FIFA dan di Indonesia, terutama di beberapa Kementerian atau lembaga yang tidak sama. Sehingga monitoringnya dinilai sedikit menyulitkan FIFA.  Jadi dibutuhkan sistem yang lebih terukur demi menyelaraskan dengan sistem FIFA. Karena sistem di Indonesia, bukan hanya di PSSI saja, tetapi di Kementerian atau Lembaga memiliki sistem yang beragam. Sementara evaluasi ketiga dari FIFA adalah harus berprogres, bagaimana memiliki perubahan dari berbagai sisi penyelenggaraan agar kualitas pertandingan semakin lebih baik. Ada beberapa sektor yang dinilai FIFA bisa ditingkatkan, seperti di area fan services, security hingga match operation. '[Masalah] extraordinary selama penyelenggaraan tidak ada. Ini kami tidak membahas masalah JIS karena itu case extraordinary. Dengan waktu mepet, kami dapat memenuhi kebutuhan rumput untuk lapangan yang bisa menahan banyak pertandingan yang digelar di sana,' kata Tisha. "
      }
    },
    {
      "id": 5,
      "title": "TPN Ganjar: Yang Disepakati Baru Waktu dan Lokasi, Format Debat Belum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202164911-617-1032038/tpn-ganjar-yang-disepakati-baru-waktu-dan-lokasi-format-debat-belum",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres",
          "debat cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "tpn ganjar mahfud"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfudmembantah Komisi Pemilihan Umum (KPU) yang menyebut semua kubu pasangan calon telah menyepakati untuk menghapus sesi debat khusus cawapres. Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis menyebut dalam rapat KPU dengan tiga kubu paslon capres-cawapres, poin kesepakatan hanya terkait lokasi dan waktu pelaksanaan debat. Bukan pada format misalnya dengan menghapus sesi debat khusus cawapres. 'Belum ada kesepakatan mengenai format debat capres dan cawapres yang akan diselenggarakan oleh KPU,' kata Todung dalam keterangannya, Sabtu (2 12).   Candra Irawan, perwakilan TPN yang hadir dalam rapat membahas soal debat dengan KPU pada 29 November lalu, menyebut rapat kala itu hanya menyepakati dua poin, yakni lokasi dan waktu pelaksanaan debat.  Oleh karena itu, Candra menyebut pernyataan KPU bahwa tiga kubu paslon telah menyepakati untuk menghapus sesi debat khusus cawapres hanya klaim sepihak. 'Oleh karena itu, terkait pernyataan Ketua KPU Hasyim Asy'ari yang beredar di media bahwa debat cawapres [sendiri, tanpa didampingi capres] ditiadakan, itu sebenarnya tidak sesuai dengan keputusan forum bersama,' kata dia. Candra karena itu menyebut, pihaknya tetap mengusulkan agar sesi debat khusus cawapres, tanpa dihadiri capres, tetap harus dilakukan. Menurut dia, hal itu telah diatur tegas dalam UU Nomor 7 Tahun 2017 Pasal 277 ayat 1, serta Pasal 50 ayat 1 Peraturan KPU Nomor 15 Tahun 2023.  Sebagai gantinya, TPNmengusulkan format debat yang lain. Dari total lima kali debat, satu debat untuk capres-cawapres, dua debat untuk capres, dan dua debat sisanya khusus untuk cawapres. Format itu menurut dia pernah digunakan di Pilpres 2014. 'Format ini kami nilai dapat memberikan ruang bagi pemilih untuk mengenal paslon secara lebih mendalam baik sebagai pasangan maupun individu,' kata dia.    "
      }
    },
    {
      "id": 6,
      "title": "Klasemen Liga Voli Korea Usai Megawati dan Red Sparks Dibungkam IBK",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202170253-178-1032040/klasemen-liga-voli-korea-usai-megawati-dan-red-sparks-dibungkam-ibk",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga voli korea",
          "klasemen v-league",
          "klasemen red sparks",
          "red sparks",
          "hasil red sparks vs ibk altos",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "megawati red sparks",
          "megawati"
        ],
        "article": "Klasemen Liga Voli Putri Korea Selatan atau V-League 2023 2024 mengalami perubahan usaiRed Sparks yang diperkuat pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwi alah dramatis dari IBK Altos, Sabtu (2 12). Red Sparks kalah 2-3 dari IBK Altos pada pertandingan pertama putaran ketiga Liga Voli Korea di Gimnasium Daejeon Chungmu, Sabtu (2 12). Kekalahan 2-3 ini membuat Red Sparks hanya mendapat satu poin, sedangkan IBK Altos meraih dua poin.    Tambahan satu poin membuat Red Sparks kini berada di peringkat keempat klasemen Liga Voli Korea dengan mengemas 17 poin dari 13 pertandingan yang dilakoni. Sedangkan tambahan dua poin membuat IBK juga tetap berada di peringkat kelima dengan mengemas 16 poin dari 13 pertandingan yang dijalani. Kini, Red Sparks tertinggal lima poin dari GS Caltex Seoul KIXX di peringkat ketiga, kemudian Red Sparks tertinggal sembilan poin dari Hillstate di posisi kedua, serta terpaut 13 poin dari HungkukPink Spiders yang kini berada di puncak klasemen.  Dalam pertandingan melawan IBK Altos, Red Sparks sebenarnya punya peluang besar untuk menang setelah unggul pada dua set awal. Red Sparks berhasil menang 25-14 dan 25-17 pada set pertama dan kedua. Tetapi, Red Sparks kehilangan kemenangan setelah kalah 19-25 pada set ketiga, 18-25 pada set keempat, dan kalah 11-15 di set kelima. Kekalahan ini membuat Red Sparks gagal melanjutkan tren positif setelah pada laga sebelumnya menang atas AI Pepper pada pertandingan terakhir putaran kedua, Selasa (28 11). 1. Pink Spiders 30 Poin2. Hillstate 263. KIXX 224. Red Sparks 175. IBK Altos 166. Hi Pass 127. AI Pepper 6  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Pesta Alat Peraga Kampanye Pemilu 2024 di Jalanan Ibu Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202160341-619-1032021/foto-pesta-alat-peraga-kampanye-pemilu-2024-di-jalanan-ibu-kota",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pemilu 2024 pilpres 2024 kampanye pemilu 2024 masa kampanye pemilu 2024 alat peraga kampanye",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye pemilu 2024",
          "masa kampanye pemilu 2024",
          "alat peraga kampanye"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "TKN Sebut 60 Bu Nyai dan Majelis Taklim Jateng Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202164830-633-1032037/tkn-sebut-60-bu-nyai-dan-majelis-taklim-jateng-dukung-prabowo-gibran",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/partai-gerindra-3_169.png?w=650&q=90",
        "tags": [
          "majelis taklim",
          "jawa tengah",
          "gibran rakabuming",
          "prabowo gibran",
          "pilpres",
          "kampanye",
          "politik"
        ],
        "article": "Sebanyak 60 istri pengasuh pondok pesantren (Bu Nyai) dan majelis taklim perwakilan pondok pesantren se-Jawa Tengah menemui calon wakil presiden nomor urut 2, Gibran Rakabuming Raka, di salah satu hotel di Solo, Jawa Tengah, Sabtu (2 12). Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran Arifah Choiri Fauzi mengatakan, kehadiran mereka bertemu Gibran untuk menyatakan dukungan agar pasangan calon (paslon) nomor urut 2 itu bisa menang satu putaran di Pilpres 2024. 'Kami berharap Mas Gibran bisa menang satu putaran di Pilpres 2024. Kami mewakili ponpes dan majelis taklim, ini hanya untuk Bu Nyai pimpinan majelis taklim Jawa Tengah,' tutur Arifah kepada wartawan, Sabtu (2 11).   Arifah yang juga Sekretaris V PP Muslimat NU ini mengaku, pertemuan yang dihadiri Gibran ini menghadirkan perwakilan ponpes dan majelis taklim dari 6 kabupaten di Jateng. Antara lain, dari Kabupaten Kudus, Demak, Pati, Grobogan, Kendal, Temanggung, dan Solo. TKN Prabowo-Gibran menyatakan bakal ada pertemuan lanjutan. Dalam Pertemuan lanjutan itu akan menghadirkan perwakilan dari 35 kabupaten dan kota. 'Ini kan kegiatan pertama, nanti berikutnya ada enam kabupaten dan 35 kabupaten kota. Mendeklarasikan? Iya sekitar itu, pokoknya kita memilih Prabowo-Gibran,' tegasnya. Arifah mengaku, dukungan dari para Ibu Nyai dan majelis taklim ini diberikan pada Gibran, karena sosok putra Presiden Jokowi itu dinilai cocok mendampingi Prabowo Subianto. 'Memilih Gibran karena generasi muda, sekarang zaman milenial, saya pikir Mas Gibran bisa berdampingan dengan Pak Prabowo,' tegasnya. Sementara, Cawapres Nomor Urut 2 Gibran Rakabuming Raka mengaku, kehadirannya bertemu para Bu Nyai dan majelis taklim enam kabupaten di Jateng hanya sekadar silaturahim. Ia enggan menyebut pertemuan tersebut merupakan deklarasi dukungan kepada paslon Prabowo-Gibran. 'Silaturahmi aja. Kampanye? Bukan kampanye, silaturahmi saja. (Ada deklarasi dukungan) Silaturahmi saja,' kata Gibran singkat, Sabtu (2 12). "
      }
    },
    {
      "id": 9,
      "title": "Eks Penyidik KPK Dukung Agus Rahardjo Bongkar Dugaan Intervensi e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202162842-12-1032035/eks-penyidik-kpk-dukung-agus-rahardjo-bongkar-dugaan-intervensi-e-ktp",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/7a1ac399-3851-4271-a600-d4ded5d76df3_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "agus rahardjo",
          "intervensi",
          "jokowi",
          "ketua kpk agus rahardjo",
          "korupsi e-ktp"
        ],
        "article": "Mantan penyidik senior KPK Praswad Nugraha mendukung eks Ketua KPKAgus Rahardjo membongkar dugaan intervensi di masa kepemimpinannya. Dalam hal ini, Presiden Joko Widodo diduga mengintervensi kasus orupsi e-KTP yang menjebloskan mantan Ketua DPR Setya Novanto ke penjara. Praswad menilai intervensi untuk menghalangi proses penegakan hukum merupakan pelanggaran serius. Ketua Indonesia Memanggil (IM57+) Institute itu pun mendorong Agus membongkar dugaan intervensi tersebut agar semuanya terang benderang.    'Kami mendukung agar Agus Rahardjo membongkar praktik (intervensi) yang dilakukan tersebut secara tuntas dan komprehensif,' kata Praswad dalam keterangannya, Sabtu (2 12). Di sisi lain, dia menilai dugaan intervensi yang dialami Agus saat mengusut kasus tersebut sangat mungkin terjadi. Sebagai penyidik KPK kala itu, Praswad mengatakan bukti tidak langsung atas dugaan intervensi sangat kuat. Pertama, menurut dia, kala itu Agus sempat ingin mundur sebagai Ketua KPK karena sejumlah intervensi selama pengusutan kasus. Kedua, setelah KPK menetapkan beberapa tersangka, belakangan DPR menyepakati usulan revisi UU KPK yang diketok pada 2019. 'Pasca dilakukan penyidikan dan penetapan tersangka, adanya revisi dari UU KPK yang disetujui oleh Presiden. Hal tersebut didahului teror kepada penyidik yang menangani kasus terkait,' kata dia.  Praswad menyebut meski mengalami sejumlah tekanan dan intervensi, KPK tetap tegak lurus menjalankan semua prosedur hukum. Buntutnya, lembaga antirasuah juga menetapkan Setya Novanto sebagai tersangka. 'Hal tersebut menunjukkan bahwa Agus Rahardjo dan kami tetap berupaya tegak lurus terhadap proses penegakan hukum walaupun pada akhirnya disingkirkan,' kata Praswad. Dalam program Rosi Kompas TV Kamis (30 1) malam, Agus Rahardjo mengungkap pengakuan bahwa Jokowi sempat marah kepadanya di Istana pada 2017 dan meminta agar kasus e-KTP yang tengah diusut KPK dihentikan. Namun, KPK kala itu menolak keinginan Presiden. Agus meyakini penolakan KPK berimbas pada revisi UU KPK yang disahkan pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini berada di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus.  Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis."
      }
    },
    {
      "id": 10,
      "title": "Hasil Liga 1: Borneo FC Ditahan Imbang, Persib Berpotensi Mendekat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202165027-142-1032039/hasil-liga-1-borneo-fc-ditahan-imbang-persib-berpotensi-mendekat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/soccer-1_169.png?w=650&q=90",
        "tags": [
          "borneo fc",
          "barito putera",
          "barito vs borneo",
          "liga 1",
          "liga 1 2023/2024",
          "hasil liga 1"
        ],
        "article": "Borneo FCbermain imbang tanpa gol melawan Barito Putera pada pekan ke-21Liga 1 di Stadion Demang Lehman, Martapura, Sabtu (2 12). Hasil ini tidak mengubah posisi Borneo FC di puncak klasemen dengan 45 poin. Namun, posisi tim asuhan Peter Huistra berpotensi didekati oleh Persib Bandung. Persib kini mengoleksi 38 poin di posisi kedua. Jika tim Maung Bandung bisa meraih kemenangan atas PSM Makassar, Senin (4 12), maka kedua tim hanya tinggal berjarak empat poin.    Barito sudah mendapatkan peluang saat laga baru berjalan dua menit. Tembakan dilepaskan oleh Murilo Mendes yang belum membahayakan gawang Nadeo Argawinata. Borneo merespons tekanan tuan rumah. Dua peluang didapat dari Felipe Cadenazzi dan Stefano Lilipaly yang belum bisa menggetarkan gawang lawan. Bentrok Barito vs Borneo dalam derby Papadaan lantas berjalan alot. Tidak banyak peluang emas yang bisa diciptakan oleh kedua tim. Ancaman coba diberikan oleh Murilo pada masa injury time babak kedua tetapi tembakannya masih bisa diblok pemain belakang Borneo. Pesut Etam mendapatkan peluang pada awal babak kedua. Upaya untuk mencetak dilakukan Wiljan Pluim yang lagi-lagi belum bisa membuat gawang Barito bergetar. Murilo membalas dengan coba melepaskan tembakan melengkung ke tang jauh pada menit ke-71. Hanya saja tembakannya masih belum menemui sasaran. Borneo mendapatkan peluang emas hanya 10 menit berselang. Eksekusi bola mati Stefano Lilipaly mengarah ke tiang jauh yang disundul Leo Lelis tetapi bola berada tipis di samping kanan gawang Ega Rizky.    Di sisa waktu pertandingan, Borneo dan Barito tidak kunjung bisa mencetak gol. Alhasil, skor imbang tanpa gol menjadi akhir dari pertandingan ini. Barito Putera (4-3-3): Ega Rizky; Bagas Kaffa, Renan Alves, Carli de Murga, Buyung Ismu; Bayu Pradana, Hasyim Kipuw, Mike Ott; Murilo Mendes, Devid, Bagus Kahfi Borneo FC (4-3-3): Nadeo Argawinata; Fajar Fathur Rahman, Leo Lelis, Silverio Silva, Leo Guntara; Kei Hirose, Hendro Siswanto, Wiljan Pluim; Muhammad Sihran, Felipe Cadenazzi, Stefano Lilipaly   "
      }
    }
  ]
}