{
  "page": 602,
  "main_url": "https://www.cnnindonesia.com/indeks/2/602",
  "time": "2023-12-08 06:28:37.712489",
  "datas": [
    {
      "id": 1,
      "title": "Shayne: Kalah 1-5 Pembelajaran Penting Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117113621-142-1025508/shayne-kalah-1-5-pembelajaran-penting-timnas-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-4_169.jpeg?w=650&q=90",
        "tags": [
          "shayne pattynama",
          "timnas indonesia",
          "irak vs indonesia",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "BekTimnas Indonesia Shayne Pattynamamenyebut kekalahan telak 1-5 dari Irak, Kamis (16 11), menjadi pembelajaran penting bagi skuad Garuda di Kualifikasi Piala Dunia 2026. Shayne menjadi pencetak gol semata wayang Indonesia saat dikalahkan Irak di Stadion Internasional Basra. Bek 25 tahun itu mengatakan permainan Timnas Indonesia menurun di babak kedua. 'Setelah kebobolan dua gol, lalu kondisi stadion yang penuh dengan berbagai situasinya, skor berubah menjadi 2-1, saya merasa kami masih mampu bermain baik hingga paruh pertama. Karenanya kami mencoba peluang dengan sejumlah tembakan jarak jauh,' ucap Shayne dikutip dari situs resmi PSSI.    Shayne mengakui performa Timnas Indonesia tidak sesuai harapan. Pemain FK Viking itu menyebut tim asuhan Shin Tae Yong kurang percaya diri menghadapi laga pertama Kualifikasi Piala Dunia 2026. 'Saya rasa kami harus berjuang lebih keras lagi di pertandingan berikutnya. Lebih percaya pada kemampuan diri kami, karena kami adalah tim yang bagus,' ujar Shayne. Selanjutnya Timnas Indonesia akan menghadapi Filipina di Manila, Selasa (21 11). Shayne mengatakan Timnas Indonesia harus bisa bangkit dan memetik pelajaran dari kekalahan telak di Basra.  'Namun yang terpenting adalah ini merupakan momen pembelajaran yang baik untuk kami, karena kami melawan salah satu tim hebat dan kami dapat belajar dari pengalaman ini. Sehingga kami dapat bermain lebih baik di laga berikutnya untuk mendapatkan hasil yang baik,' kata Shayne. Sementara pelatih Timnas Indonesia Shin Tae Yong mengakui Irak tim yang lebih bagus dari Indonesia. 'Mereka bermain baik di pertandingan ini. Dapat saya katakan, kami akan berusaha tampil lebih baik di laga kandang kami nanti,' ujar STY. 'Seperti yang Anda lihat, ini adalah laga tandang dengan suporter yang sedikit bagi kami di stadion. Kemudian kami juga harus melalui perjalanan panjang dengan para pemain yang tidak datang bersamaan. Namun terlepas dari itu, Irak memang bermain lebih baik dari kami,' kata Shin Tae Yong menambahkan. "
      }
    },
    {
      "id": 2,
      "title": "SpaceX Tunda Penerbangan Starship Imbas Pergantian Onderdil Roket",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117130107-199-1025548/spacex-tunda-penerbangan-starship-imbas-pergantian-onderdil-roket",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/24/7d0fb090-aa16-4436-9d31-cf9d657c496b_169.jpeg?w=650&q=90",
        "tags": [
          "starship",
          "spacex",
          "elon musk",
          "nasa",
          "misi artemis",
          "bulan",
          "roket"
        ],
        "article": "Penerbangan edua pesawat antariksa milik SpaceX,Starship, ditunda setidaknya satu hari lagi imbas pergantian perangkat pengontrol aerodinamika roket. 'Kami perlu mengganti grid fin acuator sehingga peluncurannya ditundajadi hari Sabtu,' ujar pendiri dan CEOSpaceX Elon Musklewat akun X-nya, Jumat (17 11). Sebelumnya, Starship, yang akan digunakan dalam misi Artemis NASA ke Bulan dan Mars, dijadwalkan terbang sore ini.    [Gambas:Twitter] Menurut SpaceX, dalam eterangan resminya, Jadwal peluncuran terbaru Starship dari situs Starbase SpaceX di Texas ini dijadwal ulang jadi Sabtu (18 11) pukul 08.00 EST (20.00 WIB)pada jendela peluncuran selama 20 menit. Melansir Space,Starship merupakan sistem transportasi luar angkasa generasi berikutnya dari SpaceXyang dikembangkan perusahaan untuk membawa manusia dan kargo ke Bulanhingga Mars. Kendaraan ini terdiri dari dua elemen, keduanya dirancang agar dapat digunakan kembali secara penuh dan cepat. Pertama, roket raksasa bernama Super Heavy; kedua, pesawat ruang angkasa tahap atas setinggi 50 meter yang dikenal sebagai Starship.  Keduanyatergabung dalam kendaraan luar angkasa terbesar dan terkuat yang pernah dibuat. Jika kedua unit itu ditumpuk, Starship akan memiliki tinggi hampir 122 meter. Starshipbaru sekali terbang dan mengalami kegagalan pada 20 April dari Starbase. Saat itu, tujuannya mengirim tahap atas mengelilingi Bumi. Pesawat ini mulanya ditargetkan nyebur(splashdown)di Samudera Pasifik dekat Hawaii. Namun,tahap atasnya, yang adalah pesawat antariksanya, tidak bisaterlepas dari roket Super Heavy.SpaceXpun meledakkan kendaraan tersebut jauh di atas Teluk Meksiko4 menit setelah lepas landas.  Untuk uji terbang keduapada Sabtu (18 11), targetnya secara umum sama dengan misi 20 April. Jika semuanya berjalan sesuai rencana, Roket Super Heavy akan mendarat di air di Teluk Meksiko sekitar7 menit setelah lepas landas. Sementara itu,pesawat antariksaStarship akan terbang mendekati kecepatan orbitdengan mengelilingi sebagian Bumi. Pesawat ini akan mendarat di dekat Hawaii sekitar 90 menit setelah peluncuran.   "
      }
    },
    {
      "id": 3,
      "title": "Link Live Streaming Senegal vs Jepang di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117131239-142-1025552/link-live-streaming-senegal-vs-jepang-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-jepang-melawan-polandia_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "timnas senegal u-17",
          "timnas jepang u-17",
          "senegal vs jepang",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Senegalakan menghadapiJepang pada laga ketiga grup D Piala Dunia U-17 2023. Berikut link live streaming Senegal vs Jepang. Senegal menyambut laga ini dengan lebih santai. Ini karena tim yang diarsiteki Serigne Saliou Dia sudah memastikan tiket lolos ke babak 16 besar. Senegal sudah memastikan tiket lolos walau baru melakoni dua pertandingan. Kemenangan yang diraih atas Argentina dan Polandia membuat Amara Diouf dan kawan-kawan jadi tim pertama yang lolos ke fase gugur dari grup D.    Duel Senegal vs Jepang akan berlangsung di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) pukul 16.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming Vidio. Berbeda dengan Senegal, Jepang masih harus berjuang untuk bisa lolos ke fase berikutnya. Anak asuh Yoshiro Moriyama bahkan harus menang untuk memperbesar kans lolos ke babak 16 besar. Jepang mengawali langkah di turnamen ini dengan kemenangan 1-0 atas Polandia. Setelah itu, Samurai Blue dipecundangi Argentina 1-3, 14 November lalu.    Jepang saat ini menempati posisi ketiga klasemen dengan tiga poin. Jepang memiliki poin yang sama dengan Argentina yang menghuni peringkat kedua tetapi kalah selisih gol. Senegal vs Jepang  Kualifikasi Piala Dunia U-17 2023 Stadion Si Jalak Harupat, Bandung  Jumat (17 11) pukul 16.00 WIB  Vidio   "
      }
    },
    {
      "id": 4,
      "title": "Polisi Tetapkan Leon Dozan Jadi Tersangka Penganiayaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117125540-12-1025549/polisi-tetapkan-leon-dozan-jadi-tersangka-penganiayaan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan_169.png?w=650&q=90",
        "tags": [
          "penganiayaan",
          "leon dozan",
          "leon dozan diduga aniaya pacar",
          "leon dozan diduga aniaya",
          "leon dozan tersangka"
        ],
        "article": "Polres Metro Jakarta Pusat menetapkan artis sekaligus putra dari Willy Dozan, Leon Dozansebagai tersangka kasus dugaan penganiayaan. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan pihaknya juga langsung melakukan penahanan terhadap Leon. 'Terhitung mulai hari ini kami telah menetapkan tersangka dan melakukan penahanan terhadap tersangka,' kata Susatyo kepada wartawan, Jumat (17 11).   Susatyo menerangkan aksi penganiayaan yang dilakukan Leon terhadap kekasihnya,Rinoa Aurora Senduk terjadi sebanyak dua kali. Pertama terjadi pada 30 September di Mal Cinere.  Kemudian, penganiayaan kedua terjadi pada 7 November lalu di kediaman korban yang berlokasi di Jalan Biak, Gambir. Sehari berselang, korban lantas melaporkan aksi penganiayaan itu ke pihak berwajib. Setelah dilakukan serangkaian proses penyelidikan, polisi berhasil menangkap Leon di kediamannya yang berlokasi di daerah Lebak Bulus, Jakarta Selatan pada Kamis (16 11) malam. Dalam kasus ini, Leon dijerat dengan Pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman pidana lima tahun penjara.  Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan, terhadap kekasihnya beredar di media sosial. Dalam video yang beredar, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Masih dalam video itu, pemuda yang diduga sebagai Leon Dozan tersebut sempat menyampaikan kata-kata yang menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya.   "
      }
    },
    {
      "id": 5,
      "title": "Dokter Qory Bukan Menghilang, Tapi Cari Perlindungan dari Dugaan KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117124306-12-1025545/dokter-qory-bukan-menghilang-tapi-cari-perlindungan-dari-dugaan-kdrt",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pelaku-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "dokter di bogor hilang",
          "dokter qory",
          "orang hilang",
          "kdrt"
        ],
        "article": "Dokter asal Bogor bernama Qory Ulfiyah Ramayanti (37) yang sebelumnya dikabarkan hilang, akan melaporkan suaminya terkait dugaan KDRT. Kasat Reskrim Polres Bogor AKP Teguh Kumaramenyebut Qorysengaja pergi dari rumah untuk melarikan diri dan mencari perlindungan. 'Rencananya kita buatkan laporan polisi. Ibunya yang bersangkutan juga berkenan untuk buat laporan polisi,' ucap Teguh saat dihubungi, Jumat (17 11).   Qoryyang saat ini sudah ditemukan dan berada di Polres Bogor rencananya akan menjalani visum.  'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya. Teguhmenjelaskan saat melarikan diri dari rumah, Qorylangsung datang ke Dinas P2TP2A minta perlindungan. Saat ini kondisi Qorysehat. 'Sudah di Polres, sudah diambil keterangan. Alhamdulillah sehat walafiat,' kata Teguh. Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X @Qory20. Dalam tulisan pada foto yang diunggah, disebutkan Qory dalam keadaan hamil enam bulan. Ia juga disebut pergi dari rumah tanpa membawa uang, handphone, hingga KTP.  Sementara itu, dalam keterangan unggahan yang dibuat sang suami itu disampaikan Qory pergi dari rumah sejak 13 November lalu sekitar pukul 09.30 WIB. 'Twitter X please do your magic 🙏 Saya suami dari dr Qory, istri saya pergi meninggalkan rumah pada 13-11-2023 sekitar jam 9.30 pagi, penyebabnya setelah bertengkar dengan saya pagi itu. Info lain: istri sy enggak punya kerabat+teman dekat, tapi semua teman kerja di klinik RS sudah dihubungi.😭🙏,' demikian tulis unggahan itu."
      }
    },
    {
      "id": 6,
      "title": "Jokowi 'Diserbu' Para CEO Usai Pidato APEC: Minta Foto Aja",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117111011-532-1025486/jokowi-diserbu-para-ceo-usai-pidato-apec-minta-foto-aja",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "ktt apec",
          "apec",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) didatangi banyakCEO perusahaan asing usai berpidato di gelaran APECCEO Summit di San Francisco, Amerika Serikat (AS) Dalam pidatonya, Jokowimemamerkan kinerja ekonomi Indonesia dan menawarkan para pemilik modal untuk berinvestasi di Tanah Air. Begitu selesai pidato, para CEOitu 'menyerbu' Jokowi. Bukan untuk membahas pidato, tetapi untuk mengajaknya foto bersama.   'Enggak ada. Minta foto aja,' kata Jokowi saat ditemui di lokasi, Kamis (16 11) waktu setempat. Soal investasi, ia menyebut ekonomi Indonesia akan tumbuh, di mana IMF memprediksi pertumbuhan mencapai 5 persen pada 2023 dan 5,1 persen pada 2024. 'Artinya berinvestasi di Indonesia merupakan pilihan tepat, merupakan pilihan menjanjikan,' kata Jokowi. Menurutnya, keunggulan Indonesia memiliki sumber potensi sumber daya alam yang besar, bonus demografi, pasar yang besar, stabilitas ekonomi, stabilitas politik, hingga komitmen kuat untuk menciptakan iklim investasi yang kondusif dan kompetitif. Untuk itu, ada tiga sektor prioritas yang saat ini ditawarkan kepada investor, seperti hilirisasi industri nikel dan beragam mineral kritis lainnya. Selain itu, Indonesia juga tengah berproses membangun ekosistem kendaraan listrik, yang ditargetkan mampu memproduksi mobil listrik sebanyak 600 ribu unit pada 2030. 'Yang akan kita mulai tahun depan, beragam insentif dan fasilitas telah disiapkan dan saya berharap pebisnis APEC dapat mengambil bagian besar di sektor ini,' lanjut Jokowi. Hal lain yang menjadi prioritas Indonesia, kata dia, adalah pembangunan Ibu Kota Nusantara (IKN) yang dibangun dengan konsep kota pintar berbasis hutan dan alam. Jokowi menilai pembangunan IKN memiliki potensi investasi yang terbuka dalam sejumlah sektor. Oleh sebab itu, dengan melihat peluang dan sejumlah sektor prioritas tersebut, Jokowi mengajak seluruh CEO yang hadir dalam acara itu untuk dapat berinvestasi di Indonesia. 'Ini adalah waktu yang tepat untuk berinvestasi di Indonesia dan saya harap bapak ibu dapat memanfaatkan peluang ini dengan lebih agresif dan lebih cepat,' ucapnya. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Argentina dan Messi Remuk Redam di Buenos Aires",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117100623-144-1025431/foto-argentina-dan-messi-remuk-redam-di-buenos-aires",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn lionel messi argentina uruguay argentina vs uruguay kualifikasi piala dunia kualifikasi piala dunia 2026",
        "media_url": null,
        "tags": [
          "foto cnn",
          "lionel messi",
          "argentina",
          "uruguay",
          "argentina vs uruguay",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Mendag Zulhas: Indonesia-AS Perkuat Pondasi Kerja Sama Ekonomi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117124123-638-1025542/mendag-zulhas-indonesia-as-perkuat-pondasi-kerja-sama-ekonomi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kemendag-3_169.png?w=650&q=90",
        "tags": [
          "pan",
          "kemendag",
          "zulkifli hasan",
          "kerja sama indonesia-as",
          "perdagangan bilateral"
        ],
        "article": "Menteri Perdagangan RI, Zulkifli Hasan (Zulhas), dan Wakil Menteri Luar Negeri Bidang Pertumbuhan Ekonomi, Energi, dan Lingkungan AS, Jose W. Fernandez, bertemu di San Francisco, AS, Rabu (15 11). Dalam pertemuan tersebut, kedua negara sepakat untuk meningkatkan status kerja sama bilateral dari Strategic Partnership ke Comprehensive Strategic Partnership (CSP). 'Hal pertama yang diangkat dalam pertemuan adalah Indonesia dan AS yang sepakat memperkuat pondasi kerja sama ekonomi kedua negara menjadi Comprehensive Strategic Partnership,' ujarnya dalam keterangan tertulis, Jumat (17 11). Peningkatan status kerja sama ini merupakan langkah penting bagi kedua negara untuk memperkuat kerja sama ekonomi di berbagai bidang, termasuk perdagangan, investasi, industri, dan teknologi. Hal ini sejalan dengan komitmen kedua negara untuk meningkatkan kerja sama ekonomi dan perdagangan di kawasan Indo-Pasifik.   Dalam pertemuan tersebut, kedua negara juga membahas rencana aksesi Indonesia ke dalam Organisasi Kerja Sama dan Pembangunan Ekonomi (OECD). AS menyambut baik rencana Indonesia untuk menjadi anggota tetap OECD dan menawarkan bantuan untuk mendukung proses tersebut. 'AS menyambut baik rencana Indonesia untuk menjadi anggota tetap OECD. AS pun menawarkan kepada Indonesia, bantuan apa yang dibutuhkan untuk mendukung hal tersebut,' ujar Zulhas. Kedua negara juga membahas rencana pembentukan Persetujuan Mineral Kritis (Critical Mineral Agreement CMA). Melalui persetujuan tersebut, Indonesia berharap dapat menjadi pemasok baterai kendaraan listrik (electric vehicle EV) bagi AS untuk jangka panjang. 'AS dapat berperan dengan cara mentransfer ilmu mengenai pengelolaan lingkungan dan mencarikan investor,' sebutnya. Terkait mineral kritis, Jose menyampaikan, AS telah membentuk Mineral Security Partnership (MSP) dengan 13 negara dan Uni Eropa. Hingga saat ini, MSP sudah mendukung empat proyek di seluruh dunia. MSP bertujuan untuk mempercepat pengembangan rantai pasokan mineral energi penting yang beragam dan berkelanjutan melalui kerja sama dengan pemerintah dan industri. Hal ini untuk memfasilitasi dukungan finansial dan diplomatik yang ditargetkan untuk proyek-proyek strategis di sepanjang rantai nilai. Di sisi lain, Zulhas menambahkan, Indonesia juga mendukung Perundingan Indo-Pacific Economic Framework (IPEF) yang ditargetkan selesai secara substansial pada 16 November 2023. 'Saya optimistis Perundingan IPEF dapat meningkatkan perdagangan dan investasi di kawasan Indo Pasifik,' imbuh dia. Ia berharap AS dapat memasukkan mineral kritis ke dalam IPEF. Selain itu, AS dapat mengklasifikasikan IPEF sebagai salah satu prasyarat, selain dengan Free Trade Agreement (FTA), untuk mengakses kredit pajak (tax credit) dari Inflation Reduction Act (IRA). Tak hanya itu saja, kedua negara juga membahas dukungan AS untuk memperkuat rantai pasok semikonduktor dan pengembangan semikonduktor di Indonesia. Indonesia juga meminta dukungan AS dalam transisi energi berkelanjutan. Sebagai informasi, pada Januari-September 2023, total perdagangan Indonesia dengan AS mencapai US$25,94 miliar. Ekspor Indonesia ke AS tercatat sebesar US$17,42 miliar dan impor Indonesia dari AS US$8,52 miliar. Sementara itu, pada 2022 total perdagangan Indonesia dengan AS adalah US$39,79 miliar. Ekspor Indonesia US$28,18 miliar dan impor Indonesia $11,61 miliar.Komoditas ekspor utama Indonesia ke AS pada 2022 adalah minyak sawit, alas kaki, ban, dan krustasea. Sementara itu, komoditas impor utama Indonesia dari AS adalah kedelai, residu pati, susu dan krim, kapas, dan tepung. Peningkatan status kerja sama bilateral ini diharapkan dapat mendorong kerja sama ekonomi Indonesia-AS yang lebih erat dan saling menguntungkan. Kerja sama ini juga dapat menjadi motor penggerak bagi pertumbuhan ekonomi dan pembangunan di kedua negara."
      }
    },
    {
      "id": 9,
      "title": "Anies Kritik Keras Pakta Integritas Pj Bupati Sorong Menangkan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117123104-617-1025538/anies-kritik-keras-pakta-integritas-pj-bupati-sorong-menangkan-ganjar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/calon-presiden-koalisi-perubahan-anies-baswedan-8_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "pakta integritas pj bupati sorong"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedanmerespons temuan dokumen pakta integritas yang diteken oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar Pranowo di Pilpres 2024. Anies menganggap dokumen tersebut sebagai salah satu contoh aparatur negara tak netral dalam Pilpres 2024. Menurutnya, kepercayaan rakyat terhadap negara pasti menurun. 'Nah itu lah contoh, itu yang menurunkan kepercayaan rakyat pada negara. Ketika aparat negara tidak lagi bersikap netral yang kemudian jadi korban adalah lembaga negara,' kata Anies di Gedong Joeang 45, Jakarta Pusat, Jumat (17 11).    Anies mengatakan aparatur negara tidak boleh menggunakan kekuasaan demi mencapai kepentingan pribadi atau kelompok tertentu. Ia pun menilai seharusnya aparatur negara mundur dari jabatannya jika sekadar ingin mencapai kepentingan pribadi. 'Bila anda ingin memiliki aspirasi pribadi keluar dari negara, mundur dari negara, laksanakan aspirasi pribadi anda. Tapi kalo anda menggunakan negara untuk aspirasi pribadi maka anda telah merendahkan negara,' jelas Anies. Anies menilai kepentingan pribadi dan kelompok yang dicapai dengan menggunakan instrumen negara akan berimbas pada turunnya kepercayaan publik kepada negara. 'Lebih parahnya lagi anda membuat rakyat tidak percaya pada negara karena kepentingan aspirasi pribadi, aspirasi kelompok menggunakan tangan negara,' kata dia.  Dokumen pakta integritas itu beredar usai KPK Operasi Tangkap Tangan (OTT) di kasus Bupati Sorong Yan Piet. Namun, kebenaran informasi ini hingga kini belum diketahui. Ketua KPK Firli Bahuri mengatakan pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut. Terpisah, Ketua TPN Ganjar Arsjad Rasjid juga telah merespons temuan tersebut. Ia membantah keberadaan dokumen tersebut. 'Jelas-jelas TPN tidak pernah melakukan, meminta orang menandatangani surat mendukung yang namanya pakta integritas atau segala macam,' kata Arsjad dalam konferensi pers di Gedung High End, Jakarta Pusat, Rabu (15 11)."
      }
    },
    {
      "id": 10,
      "title": "Rapper Sean 'Diddy' Combs Dituding Lakukan Kekerasan dan Pemerkosaan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117124429-234-1025544/rapper-sean-diddy-combs-dituding-lakukan-kekerasan-dan-pemerkosaan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 12:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sean diddy combs",
          "selebriti"
        ],
        "article": "Rapper Sean 'Diddy' Combsdituding telah melakukan pemerkosaan dan kekerasan fisik berulang kali oleh mantan kekasihnya, penyanyi Cassie. Cassie juga sudah mengajukan gugatan hukum terhadap Diddy. DiberitakanPage Six pada Kamis (16 11), perempuan bernama asli Casandra Ventura itu mengaku dalam dokumen pengadilan bahwa dirinya bertemu Combs pada 2005.    Kala itu, Cassie berusia 19 tahun. Ia menuding Sean Combs mulai melakukan pola pelecehan dan kontrol terhadap dirinya. Hal itu termasuk memaksa Cassie untuk berhubungan seksual dengan pekerja seks pria dan direkam oleh Sean Combs, penganiayaan terhadap Cassie, dan memberinya obat-obatan. Cassie juga menuding Sean Diddy Combs memaksa untuk datang ke rumah perempuan tersebut dan memperkosanya di akhir hubungan panjang mereka pada 2018 silam. Penyanti berusia 37 tahun itu menyebut pria yang kini berusia 54 tahun tersebut 'mudah marah secara tidak terkendali dan sering memukul Nona Ventura dengan kejam'.    Tudingan kekerasan ini disebut sering disaksikan oleh pegawai rapper itu, tapi tak ada yang berani bersuara lantaran takut akan amukan Sean Diddy Combs.  Cassie juga mengklaim bahwa Combs memaksa dirinya untuk membawa senjata rapper itu ke dalam tas untuk mengingatkan perempuan itu akan 'kemampuan Combs untuk membuat kerusakan serius'. 'Selama bertahun-tahun bahwa Tuan Combs melecehkan Nona Ventura secara fisik dan seksual, Nona Ventura berulang kali mencoba melepaskan diri dari cengkeraman dia atas hidupnya,' tulis gugatan tersebut. 'Setiap kali Nona Ventura bersembunyi, jaringan luas perusahaan dan entitas terafiliasi Tuan Combs menemukannya, dan mereka yang bekerja untuk perusahaan Tuan Combs memaksanya untuk kembali,' lanjutnya. 'Banyak yang secara eksplisit menyatakan bahwa kegagalannya kembali ke Tuan Combs bisa menghambat kesuksesannya di industri hiburan,' tulis gugatan tersebut. Lanjut ke sebelah...  "
      }
    }
  ]
}