{
  "page": 622,
  "main_url": "https://www.cnnindonesia.com/indeks/2/622",
  "time": "2023-12-08 06:31:40.312772",
  "datas": [
    {
      "id": 1,
      "title": "Kebakaran Gedung di Shanxi China Tewaskan 25 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116142018-113-1025085/kebakaran-gedung-di-shanxi-china-tewaskan-25-orang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/19/ilustrasi-kebakaran-4_169.jpeg?w=650&q=90",
        "tags": [
          "kebakaran",
          "kebakaran di china",
          "china"
        ],
        "article": "Sebanyak 25 orang tewas dan puluhan lainnya dilarikan ke rumah sakit, usai kebakaran melanda sebuah bangunan di Provinsi Shanxi, China utara, pada Kamis (16 11). Kebakaran itu terjadi di gedung empat lantai milik perusahaan batu bara Yongju di kota Luliang, provinsi Shanxi, sekitar pukul 06.50 pagi. Laporan stasiun televisi pemerintah China CCTV memastikan 25 orang tewas dalam insiden ini.    Dilansir AFP, media CCTV menyebutkan 63 orang telah dievakuasi dan 51 di antaranya dirawat di rumah sakit. Namun media itu tak menyebut apakah ada di antara mereka yang dibawa ke rumah sakit dinyatakan meninggal. 'Pekerjaan penyelamatan masih berlangsung dan penyebab kebakaran sedang diselidiki,' demikian laporan CCTV. Hingga kini api telah berhasil dikendalikan. Rekaman video yang diunggahdi situs media sosial Weibo menunjukkan nyala api dan asap hitam tebal mengepul dari gedung, sementara puluhan orang berdiri di tempat parkir menyaksikan insiden itu. Sementara itu dalam rekaman tersebut, petugas tanggap darurat yang mengenakan alat pelindung diri langsung merangsek masuk berupaya memadamkan api.  Kecelakaan industri sering terjadi di China karena lemahnya standar keselamatan dan penegakan hukum. Pada bulan Juli lalu, 11 orang tewas setelah atap gedung olahraga sekolah runtuh di wilayah timur laut China. Sebulan sebelumnya, ledakan di sebuah restoran barbekyu di barat laut China menyebabkan 31 orang tewas. Salah satu insiden terburuk terjadi pada tahun 2015 di Tianjin, ketika ledakan dahsyat di gudang bahan kimia menewaskan sedikitnya 165 orang."
      }
    },
    {
      "id": 2,
      "title": "Kolonel Subhan, Korban Pesawat TNI AU Jatuh Pernah Pimpin Misi ke Gaza",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116192201-20-1025254/kolonel-subhan-korban-pesawat-tni-au-jatuh-pernah-pimpin-misi-ke-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/indonesia-kirim-bantuan-kemanusiaan-untuk-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "super tucano",
          "pesawat tni jatuh",
          "tni",
          "tni au"
        ],
        "article": "Salah satu anggotaTNI AU awak Pesawat Super Tucano yang jatuh di Pasuruan, Jawa Timur pernah memimpin misi kemanusiaan ke Gaza, Palestina. Dia adalah Kolonel Pnb Subhan. Pada hari ini, Subhan meninggal dunia usai pesawat yang ditumpanginya jatuh. Berdasarkan keterangan dari Dinas Penerangan Angkatan Udara, Subhan berada di pesawat nomor ekor TT-3103.    Subhan adalah alumni Akademi TNI Angkatan Udara 1998. Dalam riwayat tugasnya, Subhan pernah menjadi penerbang pesawat C-130 Hercules Skadron Udara 32 Wing 2 Lanud Abd Saleh. Ia juga pernah menjabat sebagai Kadisops Lanud Abdulrachman Saleh, Malang, Jawa Timur. Pada 4 November lalu, Subhan memimpin misi kemanusiaan ke Gaza. Saat itu, dua pesawat Hercules C-130 berangkat dari Lanud Halim Perdanakusuma. Tim membawa logistik seberat 26 ribu kg berupa selimut, makanan, pakaian, perlengkapan bayi, dan berbagai kebutuhan mendesak lain. Subhan bertindak sebagai Mission Commander. Rute penerbangan dalam misi kemanusiaan itu mencakup beberapa kota dan negara, yakni Halim (Jakarta) - Aceh - Yangon (Myanmar) - New Delhi (India) - Abu Dhabi (UEA) - Jeddah (Arab Saudi) - El Arish (Mesir).  Misi berhasil dituntaskan. Beberapa hari setelahnya atau 9 November, pesawat Hercules TNI AU A-1328 kembali ke home base di Skadron Udara 32 Lanud Abd Saleh Malang. Kepala Dinas Penerangan Angkatan Udara, Marsekal Pertama Agung Sasongkojati mengatakan jenazah Subhan kini telah ditemukan usai insiden pesawat jatuh itu. Jenazah bakal dibawa ke Lanud Abd Saleh. Pada hari ini, dua pesawat TNI AU jenis Super Tucano jatuh di Pasuruan, Jawa Timur. Salah satunya ditumpangi Kolonel Pnb Subhan. Dua pesawat yang jatuh bernomor TT-3103 dan TT-3111.Kolonel Pnb Subhan berada pesawat TT-3103. Pesawat itu dipiloti oleh Mayor Pnb Yuda A. Seta di kursi depan, sementara Subhan di kursi belakang. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Namun, pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Lalu diketahui jatuh usai ada laporan dari warga setempat. Kepala Dinas Penerangan Angkatan Udara, Marsekal Pertama Agung Sasongkojati mengatakan jenazah Subhan telah ditemukan. Jenazah bakal dibawa ke Lanud Abd Saleh.  "
      }
    },
    {
      "id": 3,
      "title": "Menit ke-58, VAR Putuskan Tak Ada Penalti untuk Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116201058-142-1025264/menit-ke-58-var-putuskan-tak-ada-penalti-untuk-timnas-indonesia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 mendapatkan peluang saat tendangan bebas Achmad Zidan mengenai tangan pemain Maroko di kotak penalti pada menit ke-57. Hal ini memancing reaksi dari pemain Garuda Asia yang meminta penalti diberikan kepada Timnas Indonesia U-17. Wasit Morten Krogh tidak lantas membuat keputusan soal klaim ini. Ia berbincang dengan wasit Video Assistant Referee (VAR) dan kemudian menghampiri monitor VAR. Krogh sempat beberapa detik terdiam di sisi lapangan setelah melihat monitor. Krogh tampak berdiskusi dengan wasit VAR dan pada akhirnya memastikan tidak ada penalti untuk Indonesia.   Setelah klaim penalti itu ditolak, gawang Indonesia malah kebobolan pada menit ke-64. Maroko bisa memperbesar keunggulan menjadi 3-1 berkat gol Mohamed Hamony. Di babak pertama, Timnas Indonesia U-17 tertinggal 1-dari Maroko. Satu-satunya gol Timnas Indonesia U-17 tercipta melalui tendangan bebas berkelas Nabil Asyura."
      }
    },
    {
      "id": 4,
      "title": "Daftar Negara Arab yang Jalin Hubungan Diplomatik dengan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116113536-120-1024992/daftar-negara-arab-yang-jalin-hubungan-diplomatik-dengan-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Beberapa negara Arab saat ini menjadi sorotan karena sikapnya menolak usulan Iran melancarkan embargo minyak keIsrael untuk menghentikan agresi. Usulan embargo disampaikan oleh PresidenIranEbrahim Raisi saat berlangsungnya Konferensi Tingkat Tinggi (KTT) luar biasa antara Liga Arab dengan Organisasi Kerja sama Islam (OKI) pada Sabtu (11 11). Uni Emirat Arab (UEA) berkomitmen untuk tetap mempertahankan hubungan diplomatik dengan Israel, walaupun mendapat kecaman dan tekanan dunia internasional, dilansir dari The Business Standard.   Presiden UEA Sheikh Mohammed bin Zayed Al Nahyan datang menemui Perdana Menteri Israel Benjamin Netanyahu pada bulan lalu untuk menegosiasikan terkait perang di Gaza dan menghentikan kekerasan terhadap masyarakat sipil. Negara-negara Arab tidak ingin merusak hubungan mereka dengan Israel sudah diresmikan dalam perjanjian perdamaian.  Berikut negara-negara Arab yang jalin hubungan dengan Israel. Israel dan Mesir menandatangani perjanjian damai Camp David pada tanggal 17 September 1978. Perjanjian Camp David dibuat untuk menghentikan perseteruan antara Israel dan Mesir yang berlangsung selama beberapa dekade. Dikutip dari Britannica, perjanjian Camp David ditandatangani mantan Perdana Menteri Israel Menachem Begin dan mantan Presiden Mesir Anwar Sadat. Perjanjian Camp David diperantarai oleh mantan Presiden Amerika Serikat, Jimmy Carter, atas komitmennya untuk mengupayakan penyelesaian perdamaian di Timur Tengah. Terciptanya perjanjian Camp David membuat Begin dan Sadat mendapatkan hadiah Nobel Perdamaian pada 1978. Perjanjian Camp David berlanjut dengan perjanjian perdamaian lainnya antara Israel dan Mesir yang ditandatangani pada 1979. Salah satu poin dalam perjanjian tersebut juga menyebutkan pembagian wilayah menjadi zona A,B,C,dan D dengan pengaturan pengaman militer terperinci, dikutip dari United Nation Peacemaker. Sampai saat ini, sudah lebih dari 40 tahun perjanjian damai dijalankan. Israel dan Mesir berusaha saling menahan diri untuk tidak terulangnya konflik yang merusak hubungan. Qatar merupakan negara kecil di Jazirah Arab, Asia Barat yang dikenal akan kekayaan minyaknya. Qatar dan Israel menjalin hubungan dagang pertama kali pada 1996, setelah perjanjian Oslo. Qatar sebenarnya tidak memiliki hubungan diplomatik dengan Israel, tetapi perdagangan menjadi perantara terhubungnya kedua negara ini.   Hubungan israel dan Qatar sempat memburuk dan terputus pada 2009. Qatar juga berusaha menjauhkan diri dari Perjanjian Abraham 2021. Perjanjian Abraham menghubungkan antara Israel dengan negara Bahrain, UEA, Sudan, dan Sudan. Dilansir dari Jewish Telegraphic Agency, beberapa tahun terakhir Israel dan Qatar mencapai kesepakatan komersial tentang pasar berlian. Qatar mengizinkan pedagang berlian Israel untuk berada di negaranya. Pembatasan visa yang dahulu diberlakukan juga mulai melonggar. Delegasi Israel dan Qatar dapat berbicara langsung tanpa adanya perantara. Pada perang di Gaza kali ini, Perdana Menteri Qatar menyatakan tidak berperang dengan Israel.  Sudah tiga tahun Israel dan Bahrain menjalankan normalisasi hubungan pada 2020 melalui Abraham Accords. Keterlibatan Bahrain dalam Perjanjian Abraham lebih rumit dibandingkan negara Arab lainnya. Bahrain memiliki parlemen dan masyarakat sipil yang dinamis, sehingga aksi protes terhadap dewan kerajaan sering terjadi. Masyarakat Bahrain sebenarnya tidak suka dengan keterlibatan UEA di negaranya, terutama selama peristiwa Arab Spring 2011, dilansir dari The Institute for National Security Studies.  Namun, pemerintah Bahrain sadar akan ketergantungannya terhadap Arab Saudi akibat menipisnya cadangan minyak. Sejak ditandatanganinya Perjanjian Abraham, aksi protes masyarakat Bahrain secara berkala terus terjadi. Masyarakat Bahrain cenderung mendukung warga Palestina atas pendudukan Israel. Bersambung di halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Windi Didakwa TPPU Kasus BTS, Jaksa Beber Aliran Uang ke Plate & Dito",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116193454-12-1025261/windi-didakwa-tppu-kasus-bts-jaksa-beber-aliran-uang-ke-plate-dito",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/29/8fe01362-9a46-4985-85ce-21c53088452c_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi bts",
          "bakti kominfo",
          "pengadilan tipikor jakarta",
          "dito mahendra",
          "johnny plate"
        ],
        "article": "Direktur PT Multimedia Berdikari Sejahtera Windi Purnama didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) atas kasus dugaan korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. Dalam dakwaannya, jaksa membeberkan secara detail aliran uang terkait kasus korupsiBTS4G 'Terdakwa Windi Purnama telah melakukan atau turut serta melakukan perbuatan yaitu menempatkan, mentransfer, mengalihkan, membelanjakan, membayarkan, menghibahkan, menitipkan, membawa ke luar negeri, mengubah bentuk, menukarkan dengan mata uang atau surat berharga atau perbuatan lain,' ujar jaksa pada Kejaksaan Negeri Jakarta Selatan saat membacakan surat dakwaan di Pengadilan Tipikor Jakarta Pusat, Kamis (16 11).   Jaksa menyebut Windi melakukan perbuatannya secara sendiri maupun bersama-sama dengan Komisaris PT Solitech Media Sinergy Irwan Hermawan; Direktur Utama BAKTI Kominfo Anang Achmad Latif; dan Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak. Tindak pidana terjadi dalam kurun waktu 2021-2022 bertempat di Kantor BAKTI, Gedung Menara Merdeka, Jalan Budi Kemuliaan I Nomor 2, Gambir, Jakarta Pusat; di Centennial Tower Lantai 42 Jalan Gatot Subroto Nomor Kavling 24-25, Kelurahan Karet Semanggi, Kecamatan Setiabudi, Jakarta Selatan; rumah kediaman Irwan Hermawan di Lebak Bulus, Jakarta Selatan; Kantor PT Aplikanusa Lintasarta di Gedung Menara Thamrin, Jakarta Pusat; dan Kantor PT Moratelindo di Tendean, Jakarta Selatan. Jaksa membeberkan secara detail penerimaan uang oleh Windi terkait kasus BTS 4G. 1. Windi atas arahan Irwan Hermawan menerima sejumlah uang senilai Rp37.000.000.000,- dari Jemmy Sutjiawan bagian dari komitmen fee atas pekerjaan paket 1 dan 2 dari subkon PT Sansaine Exindo. 2. Windi atas arahan Irwan Hermawan dan Galumbang Menak Simanjuntak menerima sejumlah uang senilai Rp27.500.000.000,- dari Steven Setiawan Sutrina bagian dari komitmen fee atas pekerjaan paket 4 dan 5 dari subkon PT Waradana Yusa Abadi. 3. Windi atas arahan Irwan Hermawan dan Galumbang Menak Simanjuntak menerima sejumlah uang senilai Rp7.000.000.000,- dari Arya Damar dan Alfi Asman bagian dari komitmen fee atas pekerjaan paket 3 dari subkon PT Lintasarta. 4. Windi atas arahan Irwan Hermawan menerima sejumlah uang senilai Rp29.000.000.000,- dari Bayu Erriano Affia bagian dari komitmen fee atas pekerjaan pengawasan fiktif dari PT Sarana Global Indonesia yang diterima dari Lintas Artha sebesar Rp33.000.000.000,- setelah dipotong untuk kepentingan PT Sarana Global Indonesia sebesar Rp4.418.427.133,-. 5. Windi atas arahan Irwan Hermawan menerima sejumlah uang senilai Rp23.000.000.000,- dari Irwan bagian dari komitmen fee atas pekerjaan pengawasan fiktif dari PT JIG Nusantara Persada yang diterima dari Lintas Artha sebesar Rp28.000.000.000,- setelah dipotong untuk kepentingan PT JIG Nusantara Persada sebesar Rp5.000.000.000,-. 6. Windi atas arahan Irwan Hermawan, Galumbang Menak Simanjuntak dan Anang Ahmad Latif menerima sejumlah uang senilai Rp60.000.000.000,- dari Direktur Utama PT Basis Utama Prima (BUP) Muhammad Yusrizki Muliawan bagian dari komitmen fee atas pekerjaan power system paket 1, 2, 3, 4 dan 5. 7. Windi atas arahan Irwan Hermawan, Galumbang Menak Simanjuntak dan Anang Ahmad Latif menerima sejumlah uang senilai Rp57.000.000.000,- dari Jemmy Sutjiawan bagian dari komitmen fee atas pekerjaan paket 1 dan 2.  Terhadap uang-uang yang diterima tersebut, jaksa menyebut Windi mentransfer atau mengalihkan uang kepada sejumlah pihak. 1. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif menempatkan uang kepada Johnny Gerard Plate sebesar: a. Uang Rp10.000.000.000,- untuk biaya operasional Kominfo.b. Uang Rp1.500.000.000,- untuk sumbangan Johnny Plate kepada Yayasan Pendidikan Katolik Arnoldus di Kupang sebesar Rp500.000.000 dan sumbangan kepada Keuskupan Kupang sebesar Rp1.000.000.000,-.c. Uang Rp4.000.000.000 melalui Walbertus Natalius Wisang (Berto) Rp1 miliar sebanyak empat kali.d. Uang Rp1.800.000.000 untuk pembayaran tagihan perjalanan dinas dan biaya hotel ke sejumlah negara yaitu ke Paris sebesar Rp453.600.000,-, London Rp167.600.000,-, dan Amerika Serikat Rp404.608.000.e. Uang Rp250.000.000,- untuk sumbangan oleh Johnny Plate kepada Gereja GMIT di Kupang. 2. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Anang Latif sebesar Rp5.000.000.000,-. 3. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Tim Pokja sebesar Rp500.000.000 melalui Darien dan diserahkan kepada:a. Gumala Warman sebesar Rp200.000.000.b. Darein sebesar Rp150.000.000.c. Deni Tri Junedi sebesar Rp50.000.000.d. Seni Sri Damayanti sebesar Rp50.000.000.e. Devi Triarani Putri sebesar Rp50.000.000. 4. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Kepala Divisi Lastmile Backhaul pada BAKTI Muhammad Feriandi Mirza sebesar Rp300.000.000,- 5. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Pejabat Pembuat Komitmen (PPK) Elvano Hatorangan sebesar Rp2.400.000.000,-. 6. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Jenifer sebesar Rp100.000.000,-. 7. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Sadikin Rusli sebesar Rp40.000.000.000,-. 8. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Staf Komisi I DPR RI Nistra Yohan sebesar Rp70.000.000.000,-. 9. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Edward Hutahaean sebesar Rp15.000.000.000. 10. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Windu Aji Susanto dan Setyo sebesar Rp66.000.000.000. 11. Windi atas arahan Irwan Hermawan dan Anang Achmad Latif memberikan kepada Menteri Pemuda dan Olahraga (Menpora) Dito Ariotedjo sebesar Rp27.000.000.000. 12. Windi menerima sejumlah uang di antaranya:a. Dari Irwan Hermawan sejumlah Rp200.000.000,- dan US$3.000.b. Dari Hermawan melalui Steven Setiawan Sutrisna sebesar Rp500.000.000,-. Jaksa mengatakan uang yang diterima tersebut digunakan Windi untuk membayar cicilan rumah setiap bulan yang berlokasi di BSD, Tangerang Selatan dan biaya hidup selama tinggal di Manila, Filipina selama bulan Februari 2023-Mei 2023. Atas perbuatannya, Windi didakwa melanggar sejumlah Pasal yang diatur dalam Undang-undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan TPPU. "
      }
    },
    {
      "id": 6,
      "title": "Jeka Saragih Jelang Lawan Alexander di UFC Vegas 82: Ini Indonesia!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116145956-178-1025110/jeka-saragih-jelang-lawan-alexander-di-ufc-vegas-82-ini-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:16 WIB",
        "media_url": null,
        "tags": [
          "jeka saragih",
          "lucas alexander",
          "jeka saragih vs lucas alexander",
          "ufc",
          "ufc vegas 82"
        ],
        "article": "Petarungasal Indonesia Jeka Saragihmengaku siap meladeni taktik apapun yang akan digunakan Lucas Alexander saat duel di UFCVegas 82, Sabtu (18 11) atau Minggu (19 11) dini hari WIB. Jeka mengatakan Alexander sama-sama punya kemiripan denganya karena bagus dalam pertarungan atas. Namun, petarung berusia 28 itu menegaskan tetap akan waspada terkait kemungkinan Alexander malah bermain pertarungan bawah. Oleh karena itu, Jeka mengantisipasi setiap kemungkinan yang akan terjadi dalam pertarungan di UFC Apex, Las Vegas, Amerika Serikat. Jeka juga menegaskan sudah siap melakoni pertarungan pertamanya sejak resmi dikontrak UFC.    '[Tiga] Kekalahannya itu submission, tapi memang gaya bertarungnya sama seperti saya di stand up fighting, tapi bukan berarti saya sepele di ground fighting-nya, karena dia punya sabuk cokelat di BJJ [Brazilian Jiujitsu). Yang ditakutkan kalau dia jago stand up fighting, tapi tiba-tiba mengajak ground fighting,' ujar Jeka dalam wawancara eksklusif dengan CNNIndonesia.com. 'Makanya saya antisipasi, mau ground atau stand up. Dia memang stand bagus, tapi saya siap saja mau bagaimana pun. Ini Indonesia!' ia melanjutkan. Jeka juga sudah mengusung tekad memberikan pertandingan terbaik saat melawan Alexander. Ia siap melakukan apapun demi hasil terbaik dalam pertarungannya di UFC Vegas 82.    'Yang ingin saya persembahkan pasti hasil terbaik, pertandingan terbaik. Apapun itu saya lakukan. Itu janji saya. Jeka datang ke pertarungan ini dengan mengusung rekor pertarungan 13 kali menang dan 3 kali kalah. Sedangkan Alexander menorehkan rekor delapan kemenangan dan tiga kali kalah.    "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Kucing-kucing yang Selamat dari Perdagangan Daging Ilegal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116155410-286-1025142/foto-kucing-kucing-yang-selamat-dari-perdagangan-daging-ilegal",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kucing",
          "china",
          "tiongkok"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "FOTO: Momen Kopi Darat Xi Jinping dan Biden di Sela-sela KTT APEC",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116115217-136-1024996/foto-momen-kopi-darat-xi-jinping-dan-biden-di-sela-sela-ktt-apec",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn apec ktt apec joe biden xi jinping china amerika serikat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "apec",
          "ktt apec",
          "joe biden",
          "xi jinping",
          "china",
          "amerika serikat"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Instagram Leon Dozan Menghitam Usai Diterpa Dugaan Penganiayaan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116192849-234-1025259/instagram-leon-dozan-menghitam-usai-diterpa-dugaan-penganiayaan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 20:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan-1_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "selebriti"
        ],
        "article": "Halaman Instagram putra aktor Willy Dozan, Leon Dozan, berubah menjadi serba hitam di tengah kasus dugaan penganiayaan yang menerpa dirinya. Ia dilaporkan polisi karena diduga menganiaya kekasihnya, Rinoa Aurora Senduk. Berdasarkan pantauan CNNIndonesia.com di akun Instagram @leonrdozan pada Kamis (16 11), Leon yang aktif sebagai aktor itu mengubah foto profilnya menjadi warna hitam polos.    Ia tidak menghapus deret highlight story di akunnya, tetapi mengubah cover highlight itu menjadi hitam polos juga. Sementara itu, semua unggahan Leon menghilang tak menyisakan apa pun. Belum ketahuan hal itu dikarenakan dihapus atau diarsipkan aktor tersebut. Tak hanya itu, ia juga menghapus semua akun yang diikuti sehingga laman following Leon menjadi nol.    Namun, kolom tagged post dari akun itu masih dipenuhi unggahan netizen dan follower Leon yang menandai akunnya. Sementara itu, Willy Dozan juga menutup akses komentar semua unggahan di akun Instagramnya, @willydozan777. Hal itu membuat netizen tidak bisa menuliskan komentar pada unggahan ayah Leon Dozan. Semua hal tersebut terjadi setelah Leon Dozan ramai disorot publik usai beredar video dugaan penganiayaan di medoa sosial. Ia diduga menjadi pelaku dalam video itu dan menganiaya kekasihnya, Rinoa Aurora. Dalam video yang diunggah, seseorang yang diduga Leon Dozan itu tampak memiting leher kekasihnya. Ia sambil mengucapkan umpatan, sedangkan perempuan yang diduga Rinoa tampak menangis.  Lokasi tempat video itu diambil diduga di sebuah basemen parkiran mobil. Dalam video itu, pemuda tersebut menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya. Video itu juga diunggah oleh Wakil Ketua Komisi III DPR Ahmad Sahroni di akun Instagram @ahmadsahroni88. Dalam unggahan itu, Sahroni turut meminta Kapolri Jenderal Listyo Sigit Prabowo mengusut kasus tersebut. 'Boleh lah dikasih pelajaran @listyosigitprabowo. Gw yakin amat 1x24 jam ketangkep pasti,' tulis Sahroni dalam video yang dibagikan melalui Instagram-nya @ahmadsahroni88, Kamis (16 11). Di sisi lain, Leon Dozan atau perwakilan dari pihaknya belum berkomentar mengenai video yang viral atau laporan yang sudah diajukan ke polisi."
      }
    },
    {
      "id": 10,
      "title": "BPJT Kejar Proyek Tol ke IKN Kelar April 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116191145-92-1025249/bpjt-kejar-proyek-tol-ke-ikn-kelar-april-2024",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/pembangunan-tol-ikn-nusantara-5_169.jpeg?w=650&q=90",
        "tags": [
          "tol ikn",
          "ikn",
          "ibu kota baru",
          "bpjt",
          "jalan tol"
        ],
        "article": "Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menargetkan pembangunan Jalan Tol Akses Ibu Kota Nusantara (IKN) selesai pada April 2024. 'Jalan Tol Akses IKN ditargetkan dapat selesai pada April 2024,' ujar Anggota BPJT Unsur Masyarakat Tulus Abadi di Jakarta seperti dikutip Antara, Kamis (16 10). Rencananya, jalan tol tersebut dapat digunakan saat perayaan HUT RI ke-79 di IKN Nusantara.   Apabila dirinci, Jalan Tol Akses IKN Seksi 5A saat ini progres pembangunannya mencapai 61,34 persen. Jalan tol tersebut akan terhubung dengan Tol Akses IKN Seksi 5B sebagai akses konektivitas ke BandaraVery Very Important Person(VVIP) IKN.  Kemudian, Jalan Tol Akses IKN Seksi 3A dan 3B saat ini masing-masing progres pembangunannya mencapai 34,22 persen dan 42,67 persen. Jalan Tol Akses IKN Seksi 3A dan 3B terkoneksi dengan Jalan Tol Balikpapan - Samarinda yang sudah beroperasi. Jalan Tol Akses IKNmenghubungkan Kawasan Inti Pusat Pemerintahan (KIPP) IKN Nusantara dengan Kota Balikpapan. Apabila selesai, jalan tol ini dapat memangkas waktu tempuh Balikpapan - KIPP IKN Nusantara dari 2,5 jam menjadi sekitar 30 menit. Kepala Satuan Kerja Pelaksanaan Pembangunan IKN 2 Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Kalimantan Timur Armen Adekristi sebelumnya mengungkapkan terdapat tiga seksi Jalan Tol IKN yang berjalan, yakni Seksi 3A Karangjoang-KKT Kariangau sepanjang 13,4 km, Seksi 3B KKT Kariangau-Simpang Tempadung sepanjang 7,32 km, dan Seksi 5A Simpang Tempadung-Jembatan Pulau Balang sepanjang 6,67 km.  Untuk seksi 6A Riko-Rencana Outer Ring Road IKN dan Seksi 6B Rencana Outer Ring Road-Simpang 3 ITCI saat ini sudah dalam proses lelang paket pekerjaan dengan target penandatangan kontrak pada Agustus 2023. 'Sementara untuk Seksi 1 ruas Bandara Sepinggan-Tol Balikpapan-Samarinda (Balsam) akan dilakukan lelang pada Oktober 2023 dengan target kontrak pada Desember 2023 dan Seksi 5B-1 Segmen Jembatan Pulau Balang - Simpang Rencana Bandara VVIP serta Seksi 5B-2 Simpang Rencana Bandara VVIP - Riko akan mulai lelang pada September 2023 dengan target kontrak November 2023,' kata Armen. Sedangkan untuk seksi 2 adalah bagian dari Tol Balsam. Untuk di seksi 4 disiapkan pembangunan terowongan bawah laut (immersed tunnel) untuk menjaga lingkungan, dan di seksi 4 juga disediakan dua lintasan untuk satwa.  "
      }
    }
  ]
}