{
  "page": 482,
  "main_url": "https://www.cnnindonesia.com/indeks/2/482",
  "time": "2023-12-08 06:12:18.016870",
  "datas": [
    {
      "id": 1,
      "title": "Review Serial: The Crown Season 6 - Part 1",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121163523-220-1027161/review-serial-the-crown-season-6-part-1",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/the-crown-season-6-4_169.png?w=650&q=90",
        "tags": [
          "review serial",
          "review film",
          "the crown season 6",
          "the crown",
          "serial televisi",
          "film"
        ],
        "article": "Butuh setahun menanti untuk bisa melihat bagaimana Peter Morgan merancangmomen penting nan dramatis dalam sejarah Kerajaan Inggris lewatThe Crown Season 6 Part 1 yang rilis 16 November 2023. Apakah setahun penantian tersebut terbilang layak? Saya hanya bisa katakan sampai sejauh ini belum ada alasan kuat yang membuat rilisanThe Crown kali ini lebih baik dari musim sebelumnya.    Kisah Diana yang diperankan oleh Elizabeth Debicki bisa dibilang sangat dikemas dengan cara yang hati-hati. Saya pun setuju dengan keputusan bijak tersebut, sampai Peter dengan sengaja menampilkan Diana sebagai 'hantu'. Bukan hantu semacam setan yang bergentayangan. Peter memaksudkan sosok Diana muncul kembali seolah-olah berinteraksi dengan para karakter penting lainnya, dalam hal ini Pangeran Charles (Dominic West) dan Ratu Elizabeth II (Imelda Staunton). Secara naratif, saya memahami bagaimana Peter menempatkan sosok 'hantu' Diana ini untuk menampilkan gejolak emosi dua pihak yang selama ini terlibat drama dengan Diana. Namun pada satu sisi yang lain, saya merasa serial ini 'turun peringkat' menjadi seperti opera sabun. Tidak lagi seelegan musim-musim sebelumnya yang mengandalkan kekuatan cerita sejarah dan pengadeganan. Saya pribadi masih menilai Season 3-4 adalah puncak dari The Crown, ketika emosi penonton mudah terbawa dengan berbagai drama yang ditampilkan serial kontroversial ini, terlepas dari fakta dan gosip yang berbaur di dalamnya.  The Crown Season 6 Part 1 sejauh ini bahkan bagi saya berlalu begitu saja. Padahal, bagian pertama inilah yang mestinya mampu menguras emosi mengingat bagaimana akhir kisah Diana yang tragis tapi begitu dicintai oleh orang banyak. Selain itu, musim ini memang memiliki kualitas pemain yang jauh di atas musim sebelumnya. Debicki, West, dan Staunton sudah tampil prima, tapi sayangnya tidak cukup mengangkat emosi dan rasa dari sesi ini. Saya menduga Peter Morgan mungkin sudah kepalang jenuh ataupun terlalu banyak menahan diri dalam mengeksplorasi drama sejarah Kerajaan tertua yang masih berdiri ini. Bisa jadi Morgan memang tertekan mengingat Kerajaan Inggris kini sudah berganti kepemimpinan. Atau, mungkin memang rasa The Crown juga mengikuti fase kisah Ratu Elizabeth II yang sudah memasuki masa senja, tenggelam akan popularitas Diana yang pergi ketika sedang di puncak. Meski begitu, saya tak ingin memvonis secara final The Crown Season 6 ini mengingat Part 2 baru akan dirilis pada Desember mendatang. Melihat Part 1, saya pribadi berharap bagian kedua musim final ini akan mampu menjadi penutup yang indah dari serial yang sudah tayang dari 2016 dan menjadi langganan pemenang ajang penghargaan ini.  [Gambas:Youtube]  Apalagi, fokus pada Part 2 nantikan akan berputar pada kisah Pangeran William dengan Kate Middleton, serta Charles dan Camilla yang akhirnya bisa berlabuh ke pelaminan. Selain dari itu, saya juga menantikan Peter Morgan bisa memberikan slot Imelda Staunton untuk secara maksimal menampilkan akting terbaiknya sebagai Ratu Elizabeth II. Hal itu karena saya merasa The Crown kurang memberikan tantangan kepada peran yang dimainkan Imelda, mengingat kapasitasnya sebagai aktris dan mampu memancing emosi seperti saat sebagai Dolores Umbridge pada 2003. "
      }
    },
    {
      "id": 2,
      "title": "3 Gubernur Tak Pakai Rumus Baru Jokowi dalam Naikkan UMP 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121204905-92-1027272/3-gubernur-tak-pakai-rumus-baru-jokowi-dalam-naikkan-ump-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/24/menaker-bagikan-sembako-kepada-100-porter-stasiun-pasar-senen_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian ketenagakerjaan",
          "ump",
          "upah",
          "ump 2024"
        ],
        "article": "Kementerian Ketenagakerjaanmenyebut hingga 21 November 2023 pukul 19.00 WIB, 30 Gubernur telah menetapkan UMP di wilayahnya masing-masing. 'Kami sangat mengapresiasi kerja keras Dewan Pengupahan Provinsi yang telah berembuk secara Triparti di masing masing wilayah sehingga menghasilkan rekomendasi penyesuan upah minimum untuk tahun depan, dan selanjutnya ditetapkan oleh gubernur,' kata Menteri Ketenagakerjaan Ida Fauziyahdalam pernyataan resminya Selasa (21 11) malam. Ida mengatakan dari 30 provinsi yang telah menetapkan UMP, terdapat 3 provinsi yang tidak sesuai dengan Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Namun, ia tak merinci gubernur mana saja itu.  Ia menambahkan gubernur yang belum menetapkan UMP 2024 adalah Kalimantan Tengah, Sulawesi Tengah, Papua, Papua Barat, Papua Tengah, Papua Pegunungan, Papua Barat Daya, dan Papua Selatan. Ia pun menekankan bahwa hari ini, 21 November 2023, adalah batas akhir pengumuman UMP oleh masing-masing gubernur. Pihaknya pun akan memberikan waktu kepada gubernur yang belum menetapkan UMP hingga pukul 23.59 WIB. 'Kepada provinsi lain yang belum menetapkan upah minimumnya kami harap dapat segera menetapkan upah minimum sebelum 23.59 WIB,' tegasnya.  Sementara itu, Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga KerjaKemnakerIndah Anggoro Putri daerah yang tak menetapkan UMP sesuai aturan akan dikenakan sanksi. Sanksi akan diserahkan ke Kemendagri. 'Kalau tidak sesuaipp kami akan serahkan ke Kemendagri. Karena ini PP bukan Peraturan Menteri Ketenagakerjaan,' tuturnya. "
      }
    },
    {
      "id": 3,
      "title": "Yudo Margono: Besok Sertijab Panglima TNI, 26 November Saya Pensiun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121203208-20-1027268/yudo-margono-besok-sertijab-panglima-tni-26-november-saya-pensiun",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/pembukaan-asean-solidarity-exercise-natuna-1_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "yudo margono",
          "laksamana yudo margono",
          "agus subiyanto",
          "jenderal agus subiyanto"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonobakal menyerahkan jabatannya kepada Jenderal Agus Subiyantopada Rabu (22 11). Ia berpamitan pada personel Mabes TNI karena akan memasuki purnatugas pada 26 November.    'Besok sudah serah terima jabatan dan pada tanggal 26 (November) saya memasuki purnatugas, terima kasih atas dedikasi loyalitas dan kebersamaan semua, terima kasih atas dukungan semua prajurit, perwira, bintara, tamtama dan PNS Mabes TNI yang sudah mendukung tugas saya sehingga bisa melaksanakan tugas pokok,' kata Yudo dalam keterangan tertulis, Selasa (21 11). Yudo mengajak seluruh personel Mabes TNI untuk tetap menjaga kekompakan karena Mabes TNI adalah contoh dan leading sector dari Mabes Angkatan. 'Mabes TNI harus lebih profesional, modern, tahu semuanya dari yang lain, kalau Mabes Angkatan bertanya setiap personel Mabes TNI itu harus bisa menjawab,' ujarnya. Ia juga berharap agar para prajurit tidak melakukan pelanggaran dalam pelaksanaan tugas.  'Personel Mabes TNI harus bersih dan jangan sampai terjadi pelanggaran, ini harus dipertahankan kalau bisa lebih baik agar bisa menjadi contoh dari personel Mabes Angkatan,' katanya. Sebelumnya, rapat Paripurna DPR ke-9 masa sidang II 2023-2024 pada Selasa, secara resmi telah mengesahkan Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyanto sebagai Panglima TNI. Agus diusulkan menjadi Panglima TNI oleh Presiden Jokowi hanya berselang beberapa hari sejak dilantik menjadi KSAD."
      }
    },
    {
      "id": 4,
      "title": "Hasil Piala Dunia U-17: Menang 5-0, Argentina Lolos ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121203825-142-1027270/hasil-piala-dunia-u-17-menang-5-0-argentina-lolos-ke-perempat-final",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-venezuela-melawan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas argentina u-17",
          "timnas venezuela u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Argentina U-17melangkah ke perempat finalPiala Dunia U-17 2023 usai menang telak 5-0 atas Venezuela di babak 16 besar di Stadion Jalak Harupat, Bandung, Selasa (21 11). Argentina menciptakan peluang pertama pada menit ke-12 melalui tendangan Ian Subiabre yang diblok pertahanan Venezuela. Tiga menit berselang Argentina unggul 1-0 berkat gol bunuh diri Luis Balbo. Tendangan Santiago Lopez yang membentur Balbo membuat bola masuk ke gawang sendiri pada menit ke-15.    Argentina menambah keunggulan jadi 2-0 pada menit ke-22 melalui tembakan kaki kanan Santiago Lopez yang mengarah ke sisi kanan gawang Venezuela. Kapten Claudio Echeverri menambah penderitaan Venezuela dengan golnya pada menit ke-32. Tendangan kaki kanan Echeverri membobol sisi kiri gawang Venezuela. Gol Echeverri itu berkat assist Valentino Acuna. Argentina mendapatkan penalti kontroversial pada menit ke-68. Penalti itu diberikan wasit setelah melihat VAR usai Pablo Ibarra dianggap melanggar Franco Mastantuono.  Dalam tayangan ulang Mastantuono lebih dulu melepaskan tembakan kaki kiri yang melayang di atas mistar gawang. Usai tendangan itu tekel Ibarra baru mengenai Mastantuono. Akibat pelanggaran tersebut Ibarra diusir dari pertandingan karena menerima kartu kuning kedua yang berujung kartu merah. Eksekusi penalti Panenka yang dilakukan Agustin pada menit ke-70 membuat Argentina unggul 4-0. Agustin mencungkil bola ke sisi tengah, sehingga mengecoh kiper. Bola sempat membentur mistar namun tetap masuk ke gawang. Agustin Ruberto menambah penderitaan Venezuela dengan membawa Tim Tango unggul 5-0 pada menit ke-78. Sentuhan Ruberto usai menerima umpan terobosan hampir gagal. Beruntung bola yang mengenai pemain belakang Venezuela kembali ke kakinya. Setelah memutar badan, Ruberto melepaskan tembakan kaki kiri yang membobol gawang Sanchez. Argentina memanfaatkan keunggulan jumlah pemain dengan terus menyerang Venezuela. Venezuela yang bermain dengan 10 orang juga memiliki beberapa peluang. Namun tidak ada lagi gol tambahan. Argentina menang 5-0 atas Venezuela sekaligus lolos ke babak perempat final Piala Dunia U-17 2023. Susunan Pemain Argentina vs Venezuela: Argentina: Jeremias Florentin; Dylan Gorosito, Juan Gimenez, Tobias Palacio, Octavio Ontivero; Ian Subiabre, Mariano Gerez; Santiago Lopez, Claudio Echeverri, Valentino Acuna; Agustin Ruberto. Venezuela: Jorge Sanchez; Pablo Ibarra, Yiandro Raap, Angel Borgo, Luis Balbo; David Martinez, Jose Correa, Nicola Profeta; Miguel Vegas, Lucciano Reinoso, Juan Arango.   "
      }
    },
    {
      "id": 5,
      "title": "Singapura Beri Penghargaan Militer Tertinggi ke Prabowo",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121203406-106-1027269/singapura-beri-penghargaan-militer-tertinggi-ke-prabowo",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/prabowo-dapat-penghargaan-militer-tertinggi-dari-singapura_169.jpeg?w=650&q=90",
        "tags": [
          "singapura",
          "prabowo subianto"
        ],
        "article": "PresidenSingapuraTharman Shanmugaratnam memberikan penghargaan militer tertinggi ke Menteri Pertahanan Indonesia Prabowo Subianto pada Selasa (21 11). Prabowo menerima penghargaan Distinguished Service Order atau Darjah Utama Bakti Cemerlang di kediaman presiden Singapura, Istana. Pemberian penghargaan ini tertuang dalam rilis Kementerian Pertahanan Singapura yang diunggah di situs resmi mereka.    'Prabowo dianugerahi penghargaan ini atas kontribusi signifikan dia dalam memperkuat hubungan pertahanan bilateral yang erat dan telah lama terjalin antara Singapura dan Indonesia,' demikian rilis Kemhan Singapura. Menurut mereka, selama Prabowo menjadi Menhan terdapat sejumlah perjanjian pertahanan kedua negara yang diratifikasi. Prabowo juga dianggap mempromosikan kolaborasi yang lebih erat antara kedua lembaga pertahanan, termasuk mengawasi latihan militer bersama. Latihan militer itu di antaranya Latihan Safkar Indopura dan Latihan Super Garuda Shield. Penobatan Prabowo dihadiri Menteri Pertahanan Ng Eng Hen, Menteri Senior Pertahanan Zaqy Mohamad, dan Panglima Angkatan Bersenjata Laksamana Madya Aaron Beng.  Prabowo berada di Singapura selama dua hari yakni 21-22 November.  Selama di negara-kota itu, Prabowo dan Eng Hen membahas perkembangan keamanan regional dan upaya memperkuat hubungan kedua negara. Prabowo juga dilaporkan bertemu Perdana Menteri Singapura Lee Hsien Loong."
      }
    },
    {
      "id": 6,
      "title": "5 Resep Tom Yam Hangat dan Segar di Musim Hujan, Mudah dan Enak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120124400-262-1026531/5-resep-tom-yam-hangat-dan-segar-di-musim-hujan-mudah-dan-enak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/30/b6829fce-10fa-4450-b30a-fb3ce6fc1d77_169.jpeg?w=650&q=90",
        "tags": [
          "resep",
          "tips memasak",
          "tom yam",
          "resep tom yam",
          "cara membuat tom yam",
          "resep tom yam sederhana",
          "resep tom yam ayam",
          "resep tom yam seafood",
          "resep tom yam pedas"
        ],
        "article": "Di tengah musim hujan, semangkuk sup tom yam mungkin jadi pilihan yang menggoda. Berikut beberapa pilihan resep tom yam yang bisa Anda coba. Tom yam adalah sajian sup yang berasal dari Thailand. Di Indonesia, sajian sup satu ini tak kalah terkenal. Tom yam menghadirkan rasa pedas asam yang menyegarkan. Kuahnya yang hangat dan sedikit pedas cocok diseruput saat musim hujan seperti sekarang.   Nutrisi pada sajian tom yam sendiri akan saling berbeda satu sama lain. Nutrisi tergantung isian tom yam yang digunakan.  Di negara asalnya, tom yam biasa dibuat dengan uang, ayam, ikan, atau seafood. Biasanya sajian tom yam juga memasukkan potongan jamur sebagai irisan. Tak cuma ayam dan udang, Anda juga bisa mengisi tom yam dengan bahan lainnya. Berikut beberapa resep tom yam yang patut dicoba. Sajian tom yam satu ini bisa disiapkan dengan cara yang mudah. Bahan: bakso ikan, jumlah sesuaikansosis, jumlah sesuaikantahu putih, jumlah sesuaikan dan irissawi putih, irissawi hijau, iris5 siung bawang putih, iris5 siung bawang merah, iris3 cabai rawit, jumlah disesuaikan dan haluskan1 batang serai, bagi dua dan geprek1 lembar daun salam4 lembar daun jeruk1 sdt saus tiram1 sdt saus tomatgaram, gula, lada, penyedap rasa secukupnya1 buah lemon Cara membuat: 1. Tumis bawang putih dan bawang merah, masukkan serai, daun salam, dan daun jeruk.2. Masukkan cabai rawit yang telah dihaluskan.3. Masukkan bakso ikan, sosis, tahu putih.4. Masukkan saus tiram dan saus tomat, aduk rata.5. Masukkan air.6. Masukkan sawi putih dan sawi hijau.7. Masukkan gula, garam, lada, dan penyedap rasa. Jangan lupa koreksi rasa.8. Masukkan perasan air lemon.9. Masak sampai mendidih, tom yam siap disajikan.  Jika sedang malas memilih banyak sayur atau ayam dan udang, Anda cukup menggunakan jamur enoki sebagai isian tom yam. Bahan: 1 bungkus jamur enokibakso ikan, jumlah disesuaikan1 lembar daun salam3 lembar daun jeruk1 batang serai, geprek1 sdm saus tiram1 sdm kecap asin1 sdm kecap manis1 buah jeruk nipisgaram, merica, gula, penyedap rasa secukupnyaair Bahan bumbu halus: 3 siung bawang putih3 siung bawang merah1 ruas jahe5 cabai merah keriting, jumlah sesuaikan Cara membuat: 1. Tumis bumbu halus dan masukkan serai, daun salam, dan daun jeruk. Tumis hingga harum.2. Masukkan bakso ikan.3. Masukkan air.4. Masukkan saus tiram, kecap asin, dan kecap manis.5. Masukkan garam, merica, gula, dan penyedap rasa. Jangan lupa koreksi rasa.6. Masukkan jamur enoki.7. Masukkan perasan jeruk nipis.8. Masak sebentar, lalu enoki kuah tom yam siap disajikan. Ayam adalah salah satu isian tom yam asli yang berasal dari Thailand. Berikut resep tom yam ayam. Bahan: 250 gramdada ayam fillet, potong kecilbakso sapi, jumlah sesuaikan4 jamur kancing, irissawi putih, iris4 daun jeruk1 daun salam1 batang serai, geprek1 ruas lengkuas, geprek1 buah lemon, peraskecap ikan secukupnyaminyak wijen secukupnyagula, garam, dan penyedap rasa secukupnya Bahan bumbu halus: 7 cabai merah, jumlah disesuaikan4 cabai merah keriting, jumlah disesuaikan4 siung bawang putih2 buah tomat Cara membuat: 1. Tumis bumbu halus, daun jeruk, daun salam, serai, dan lengkuas. Tumis hingga harum.2. Di dalam panci, masak air hingga mendidih.3. Masukkan hasil tumisan bumbu ke dalam air mendidih.4. Masukkan ayam dan bakso.5. Masukkan kecap ikan, minyak wijen, gula, garam, dan penyedap rasa. Jangan lupa koreksi rasa.6. Masukkan jamur dan sawi putih,.7. Masak hingga matang, tom yam ayam siap disajikan.  Anda juga bisa memadukan kuah tom yam dengan ramen. Berikut cara membuat ramen tom yam. Bahan: 1 bungkus ramen instan1 telur ayam, rebus dan belah dua3 potong udang segar, buang kepala dan kulit, cucibakso ikan, jumlah sesuaikan dan potong kecil1 cabai merah, iris3 lembar sawi hijau, iris dan rebus sebentar1 sdm bumbu tom yam instangaram, gula, penyedap rasa secukupnyaair secukupnya Cara membuat: 1. Masak ramen di air mendidih.2. Masukkan udang yang sudah dicuci bersih.3. Masukkan bumbu tom yam instan.4. Masukkan bakso ikan dan tambahkan bumbu dari ramen instan.5. Masukkan garam, gula, dan penyedap rasa. Aduk hingga rata, jangan lupa koreksi rasa.6. Diamkan sebentar.7. Tata telur yang telah direbus dan masukkan sawi. Ramen kuah tom yam siap disajikan. Terakhir adalah tom yam dengan isian seafood. Berikut resep tom yam seafood. Bahan: 5 ekor udang, buang kepala dan kulitbakso ikan, jumlah sesuaikancrab stick, jumlah sesuaikan6 jamur kancing, iris1 batang daun bawang, iris7 buah cabai rawit, jumlah sesuaikan dan iris1 batang serai, geprek1 ruas lengkuas, geprek1 ruas jahe, geprek4 lembar daun jeruk3 lembar daun salam1 2 buah lemon, perasgaram, gula, dan penyedap rasa secukupnyaair secukupnya Bahan bumbu halus: 4 buah cabai keriting, jumlah sesuaikan5 siung bawang merah3 siung bawang putih Cara membuat: 1. Tumis bumbu halus. Masukkan serai, lengkuas, jahe, daun jeruk, dan daun salam, tumis hingga harum.2. Masak air dalam panci, tunggu hingga mendidih.3. Masukkan tumisan bumbu halus ke dalam air mendidih.4. Masukkan udang, cabai rawit, bakso ikan, dan jamur kancing.5. Masukkan garam, gula, dan penyedap rasa. Aduk rata, jangan lupa koreksi rasa.6. Masukkan perasan jeruk lemon, masak hingga mendidih.7. Masukkan crab stick dan irisan daun bawang.8. Tom yam seafood siap disajikan. Demikian beberapa resep tom yam pilihan yang bisa Anda coba. Selamat memasak!"
      }
    },
    {
      "id": 7,
      "title": "Presiden Argentina Bakal Ganti Peso Jadi Dolar AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121122927-78-1027000/presiden-argentina-bakal-ganti-peso-jadi-dolar-as",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/tokoh-liberal-javier-milei-jadi-presiden-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "argentina",
          "javier milei",
          "peso",
          "dolar as"
        ],
        "article": "PresidenArgentina terpilih, Javier Milei, akan mengganti penggunaan mata uang peso menjadi dolar Amerika Serikat (AS). Hal ini dilakukan demi meredakan inflasi Argentina yang menyentuh level 140 persen. Langkah dolarisasi Argentina juga merupakan janji kampanye dari Milei. Milei percaya dolarisasi merupakan obat untuk masalah hiperinflasi di Negara Tango itu.   'Hari ini kita mengakhiri model destruktif negara yang selalu ada, hal ini hanya menguntungkan segelintir orang sementara sebagian besar Argentina menderita,' kata Milei dalam pidato kemenangannya, Minggu (19 11), dikutip dari CNN Business.  Milei sendiri baru akan resmi menjabat sebagai presiden Argentina mulai 10 Desember 2023 mendatang. Dolarisasi berarti Argentina akan melepaskan peso dan menggunakan dolar AS sebagai mata uangnya. Dengan begitu, Argentina dapat secara efektif merebut kendali kebijakan moneter dari bank sentral negara tersebut dan menyerahkannya kepada bank sentral AS (The Fed). Langkah ini juga akan menghilangkan kemampuan bank sentral Argentina untuk mencetak uang. Upaya ini biasanya merupakan sebuah taktik yang sering digunakan untuk membantu pemerintah menghindari gagal bayar utangnya. Hal ini, pada gilirannya, memicu kenaikan harga yang merajalela.  Para analis sepakat dolarisasi akan membantu mengendalikan inflasi. Namun, mereka ragu Milei mendapat dukungan politik atau rakyat untuk mewujudkan agenda ini. Kepala Ekonom Pasar Negara Berkembang Capital Economics William Jackson menilai Milei tidak akan mendapat dukungan untuk menjalankan visi dolarisasi Argentina. 'Kami menduga bahwa beberapa usulannya yang lebih radikal (dolarisasi) mungkin tidak terwujud, mengingat terbatasnya dukungan baik di kongres maupun di kalangan masyarakat,' kata dia. William juga mengatakan dolarisasi tidak akan menjadi solusi terhadap permasalahan fiskal negara. Sementara itu, Manajer Portofolio Vontobel Asset Management Zurich, Thierry Larose mengatakan visi dolarisasi ala Milei adalah ide yang buruk.  Terlepas dari hambatan politik, kata Larose, keadaan ekonomi Argentina yang rapuh membuat negara tersebut tidak mampu melakukan dolarisasi. Menurutnya, saat ini tingkat konversi sangat tidak menguntungkan bagi peso. Hal ini melemahkan mata uang secara drastis dan kemungkinan besar akan menyebabkan peningkatan kemiskinan yang menurut angka pemerintah sudah berada pada kisaran 40 persen. 'Jika Anda ingin melakukan dolarisasi pada (a) tingkat konversi yang masuk akal dari sudut pandang sosial dan ekonomi, Anda memerlukan cadangan internasional dalam jumlah minimal,' kata Larose. Saat ini, cadangan devisa Argentina berada di zona merah lebih dari US$10 miliar.  "
      }
    },
    {
      "id": 8,
      "title": "Airlangga Golkar Tugaskan Bobby Menantu Jokowi Maju di Pilkada 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121195852-617-1027255/airlangga-golkar-tugaskan-bobby-menantu-jokowi-maju-di-pilkada-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/01/095fe674-6220-4080-ad11-d1d26e94de1c_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "jokowi",
          "pilkada 2024",
          "golkar",
          "sumatera utara"
        ],
        "article": "Ketua Umum Partai Golkar, Airlangga Hartarto mengaku sudah menugasi Wali Kota Medan sekaligus menantu Presiden Joko Widodo, Bobby Nasution maju di Pilkada 2024. Airlangga menyebut Bobby akan maju di Sumatera Utara. Namun, dia enggan menyebut Bobby akan maju di tingkat provinsi atau kabupaten kota. 'Ada [Bobby Nasution], wilayah Sumatera Utara,' kata Airlangga di kantor pusat DPP Partai Golkar, Selasa (21 11).   Airlangga menyebut partainya akan mengusung 1.117 bakal calon kepala daerah, mulai tingkat gubernur, bupati, hingga wali kota, serta para wakilnya. Dia belum menyebutkan daftar nama-nama tersebut. Namun, beberapa di antaranya, selain Bobby ada Airin Rachmi Diany yang akan diusung di Banten, Ridwan Kamil di Jawa Barat, Ahmed Zaki Iskandar di DKI Jakarta, hingga Khofifah Indar Parawansa di Jawa Timur. 'Kalau untuk Banten di sini ada Ibu Airin sekaligus Ketua TKD [pemenangan daerah Prabowo-Gibran], kemudian Pak Ridwan Kamil di Jabar. Khofifah Jawa Timur. DKI Pak Zaky,' kata Airlangga.  Sementara itu, saat ditanya lebih lanjut soal status Bobby, Airlangga tak tegas menjawab. Namun, dirinya sudah menugaskan eks kader PDIP itu. 'Sudah penugasan. Artikan sendiri,' kata Airlangga. Sementara, Wakil Ketua Umum Partai Golkar, Ahmad Doli Kurnia mengatakan partainya telah menjalin komunikasi dengan Bobby jauh-jauh hari terkait penugasan partainya mengusung dia di Pilkada. Bahkan, kata Doli, rencana Golkar mengusung Bobby telah disampaikan sebelum Bobby resmi mundur dan menyerahkan KTA PDIP. 'Sebelum beliau ditarik KTA-nya, kami sudah berkomunikasi dan menetapkan beliau bakal calon gubernur atau bakal calon wali kota Sumatera Utara,' kata Doli. "
      }
    },
    {
      "id": 9,
      "title": "Filipina vs Indonesia: Momen Saddil Selebrasi di Depan Muka Sato",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121203008-142-1027266/filipina-vs-indonesia-momen-saddil-selebrasi-di-depan-muka-sato",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas",
          "hasil indonesia vs filipina",
          "hasil filipina vs indonesia",
          "skor indonesia vs filipina",
          "skor filipina vs indonesia",
          "saddil ramdani",
          "selebrasi saddil ramdani",
          "daisuke sato",
          "kualifikasi piala dunia 2026"
        ],
        "article": "PemainTimnas IndonesiaSaddil Ramdanisempat melakukan selebrasi di depan muka penggawa Filipina Daisuke Sato setelah mencetak gol di Stadion Rizal Memorial, Selasa (21 11). Indonesia tertinggal lebih dulu di babak pertama tepatnya di menit ke-24 melalui gol Patrick Reichelt. Babak pertama jadi milik Filipina dengan keunggulan 1-0. Di babak kedua, Timnas Indonesia berupaya tampil lebih terbuka dengan memasukkan Pratama Arhan. Indonesia beberapa kali mencatat peluang di babak kedua.    Saddil akhirnya mencetak gol penyeimbang di menit ke-70 dengan sepakan apik lewat kaki kiri. Pemain Sabah FC itu berhasil memaksimalkan operan terukur Ricky Kambuaya yang menggocek tiga pemain lawan. Beberapa saat setelah Saddil mencetak gol, ia terlihat kegirangan dalam merayakan keberhasilannya menyamakan kedudukan. Satu hal yang menjadi perhatian adalah saat pemain 24 tahun itu menghampiri Daisuke Sato dan melakukan gestur ofensif dengan menaruh kedua tangan di telinga. Daisuke Sato yang saat ini sedang berkarier di Indonesia bersama Persib Bandung terlihat tidak terprovokasi dengan aksi Saddil. Sato tetap tampil solid untuk mengalirkan bola dan melakukan tusukan. Sayangnya, kedua kubu tak mampu menambah angka pada pertandingan ini. Skor 1-1 bertahan hingga peluit panjang berbunyi. Hasil imbang membuat Indonesia tetap berada di posisi juru kunci Grup F dengan torehan satu poin. Skuad Garuda kalah di laga perdana melawan Irak, kemudian harus puas dengan hasil imbang lawan Filipina.   "
      }
    },
    {
      "id": 10,
      "title": "Usai TikTok Shop, Teten Waspadai Aplikasi Baru dari China Bernama Temu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121195204-92-1027254/usai-tiktok-shop-teten-waspadai-aplikasi-baru-dari-china-bernama-temu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/teten-masduki-2_169.jpeg?w=650&q=90",
        "tags": [
          "koperasi",
          "teten masduki",
          "china"
        ],
        "article": "MenteriKoperasi dan Usaha Kecil dan Menengah (Menkop UKM) Teten Masduki mewaspadai platform digital baru dari NegaraChina yang bernama aplikasi 'Temu'. Platform muncul tak lama setelah pemerintah melarang TikTokShop.Aplikasi tersebut sudah masuk ke beberapa negara di Asia. Iasudah meminta kepada Presiden Jokowi agar platform digital Temu itu tidak masuk ke Indonesia   'Ini sudah masuk ke beberapa negara Asia, tapi saya sudah bilang ke Bapak Presiden. Pak ini jangan sampai masuk ke Indonesia, kalau masuk,UMKM saya tidak bisa bersaing kalau produksi kita lumpuh, pengangguran meningkat daya beli turun. Kita mungkin tidak bisa5 persen tumbuh ekonomi padahal kita butuhnya7 persen,' ujarnya saat memberikan sambutan di acara Rapat Koordinasi Nasional KUMK, di Nusa Dua, Kabupaten Badung, Bali, Selasa (21 11).  'Yang saya sebut tadi salah satu platform dari China namanya Temu, itu yang memang dari factory direct atau pabrik langsung ke konsumen,' jelasnya. Ia mengatakan bila aplikasi tersebut masuk ke Indonesia pasti akan menghilangkan banyak rantai distribusiyang pada ujungnya akan membuat banyak orang kehilangan lapangan kerja di Indonesia. 'Karena produknya akan lebih efesien sehingga juga produk-produk consumer goods kita tidak mungkin bisa bersaing. Nah ini, kan kita harus lindungi, karena kita sebelum bisa melahirkan ekonomi baru orang yang bekerja di sektor consumer goods kita harus proteksi. Jangan sampai mereka menjadi pengangguran, sebelum kita bisa menggantikan lapangan kerja baru,' ujarnya. Tetenmenyampaikan di era digital seperti sekarang ini setiap orang yang memiliki UMKM di pelosok desa bisa jualan secara online bahkan dalam skala pasar yang besarbaik di level nasional dan bahkan global. Tapi banyak juga yang harus diwaspadai. 'Tapi di sisi lain, kalau kita tidak punya produk yang unggul kita akan diserbu produk dari luar yang akan masuk ke pelosok-pelosok desa,' kata Menteri Teten, Ia juga menerangkan, seperti kejadian yang lalu dengan adanya aplikasi TikTok Shop bahwa barang-barang produk China akhirnya dijual ke Indonesia dengan harga murah oleh aplikasiitu. 'Kejadiannya kemarin, ketika kasus TikTok itu. Kebetulan China ekonominya sedang menurun, mereka terus memproduksi untuk menciptakannya lapangan kerja, barang-barang konsumsi akhirnya dijual ke Indonesia sudah didumping harganya murah lalu oleh platform digital mereka TikTok disubsidi kembali,' ujarnya.  'Sehingga kemarin baju misalnya dijual Rp100 ribu, kosmetik Rp5.000 dan lain sebagainya. Itu tidak mungkin kita bersaing, teriak semua kemarin, di industripakaian, konveksi yang paling banyak menyerap lapangan kerja teriak semua asosiasinya. Karena itu, pemerintah kemarin mengambil keputusan,' ungkapnya. Ia juga menyebutkan, bahwa e-commerce platform digital terus berevolusi dan bermutasi dengan adanya platform digital TikTok Indonesia sudah kewalahan.Apalagi kalau benar platform digital baru dari China bernama Temu masuk. 'E-commerce platform digital ini terus evaluasi, terus mutasi, dengan TikTok kita mulai kewalahan, (sekarang ) ada platform baru dari China juga yang lebih canggih dan efisien dia terhubung dengan 25 pabrik di China, ini lagi-lagi consumer goods (barang jadi) langsung dari China ke konsumen tidak lagi lewat reseller tidak ada lagi affiliator tidak ada distributor,' ujarnya.  "
      }
    }
  ]
}