{
  "page": 141,
  "main_url": "https://www.cnnindonesia.com/indeks/2/141",
  "time": "2023-12-08 05:28:05.289278",
  "datas": [
    {
      "id": 1,
      "title": "Transmart Full Day Sale, Sepeda Listrik hingga Telur Diburu Pengunjung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203172457-92-1032299/transmart-full-day-sale-sepeda-listrik-hingga-telur-diburu-pengunjung",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-di-transmart-kokas-17_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "transmart",
          "diskon gede-gedean transmart"
        ],
        "article": "Transmart Full Day Sale kembali hadir hari ini, Minggu (3 12) di seluruh Indonesia. Dengan banyaknya diskon hari ini, sejumlah warga memburu telur hingga sepeda listrik. Salah satunya warga Tebet, Jakarta Selatan, Adi (37). Ia sengaja membeli sepeda listrik United Salvador SE di Transmart karena diskon 20 persen. 'Harganya dari Rp6,9 jadi Rp5,5 jutaan karena pakai Bank Mega,' kata dia saat ditemui CNNIndonesia.com di Transmart Kota Kasablanka, Minggu (3 12).   Lebih lanjut ia menjelaskan kalau memakai kartu kredit Bank Mega memang kerap mendapat diskon saat berbelanja, khususnya di Transmart.  Adi beserta keluarga sengaja datang ke Transmart ini untuk membeli sepeda listrik, lantaran harganya terbilang murah jika dibandingkan dengan toko daring maupun toko elektronik lainnya. Tak hanya sepeda listrik yang jadi buruan para pengunjung, telur ayam negeri pun juga jadi buruan. Salah satunya oleh Ahmad (43) karyawan swasta asal Kalibata, Jakarta Selatan. 'Lumayan ya tadi dapet diskon untuk telur sekitar Rp5ribuan sekilonya,' kata dia kepada CNNIndonesia.com, Minggu (3 12). Transmart Full Day Sale kembali menghadirkan diskon gede-gedean untuk berbagai produk terpilih. Pesta diskon ini cuma berlangsung satu hari dari jam toko buka sampai pukul 22.00 di seluruh gerai Transmart di Indonesia. Bagi yang ingin berbelanja jangan lewatkan kesempatan ini. Langsung kunjungi gerai Transmart terdekat sekarang juga. Supaya makin hemat, nikmati beragam kemudahan dan promo menarik lainnya dengan berbelanja memakai Bank Mega atau Allo Bank. "
      }
    },
    {
      "id": 2,
      "title": "Timnas AMIN Respons Tudingan Usulkan Debat Cawapres Ditemani Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203165506-617-1032295/timnas-amin-respons-tudingan-usulkan-debat-cawapres-ditemani-capres",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-21_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo gibran",
          "timnas amin",
          "debat cawapres",
          "pemilu 2024"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) menjawab tudingan Tim Kampanye Nasional (TKN) Prabowo-Gibran ihwal format debat kandidat Pilpres 2024. Juru bicara Timnas AMIN, Indra Charismuadji mengaku tidak mengetahui sosok perempuan yang disebut TKN Prabowo-Gibran mengusulkan agar cawapres selalu didampingi capres saat debat. 'Kami belum ada konfirmasi untuk siapa yang hadir, sedang dalami,' kata Indra saat ditemui wartawan, di Medan, Sumatra Utara, Minggu (3 11).   Namun, Indra menilai tuduhan yang dilontarkan TKN tersebut tak masuk akal. Terlebih, kata dia, usulan itu tak seharusnya disampaikan lantaran tak menguntungkan AMIN.  Lebih lanjut, Indra menyebut Anies menjadi salah satu Capres yang mendorong masyarakat agar memilih berdasarkan rekam jejak tiap kandidat. 'Tetapi kalau saya kan tadi pakai akal sehat aja, pakai logika saja, terus manfaat buat kita apa,' jelas dia. 'Justru capres kita mengatakan justru kita harus membiarkan rakyat itu tahu siapa yang mau dipilih, bisa membedakan rekam jejaknya, bagaimana kualitasnya, bagaimana kapasitasnya,' sambungnya. Tak hanya itu, Indra mendorong agar KPU menyelenggarakan debat Pilpres 2024 sebagaimana yang telah dilaksanakan pada gelaran debat sebelumnya. Ia pun mengaku heran mengapa penyelenggaraan debat ini menjadi polemik padahal telah diatur oleh undang-undang. 'Kalau kami selalu dorong ikuti aja konstitusi ini kan udah ada aturannya UU No. 7 tahun 2017. Itu bahkan udah jelas 3 kali debat capres dua kali debat cawapres,' ujar dia. 'Itu ada di undang-undang, ada di penjelasan. Ngapain sih mesti diotak-atik lagi,' sambungnya. Sebelumnya, anggota Dewan Pakar Prabowo-Gibran, Drajad H. Wibowo mengatakan usulan itu muncul dalam rapat KPU bersama perwakilan ketiga paslon di Kantor KPU pada 29 November 2023 lalu. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' kata Drajad dalam keterangan tertulis, Minggu (3 11).  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Intip Pelukis Capres-Cawapres di Pasar Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203162921-619-1032269/foto-intip-pelukis-capres-cawapres-di-pasar-baru",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn foto pemilu 2024 pilpres 2024 pemilu 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "foto pemilu 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Hasil ARRC: Salip Pembalap Malaysia, Andi Gilang Finis Kedua",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203170739-156-1032296/hasil-arrc-salip-pembalap-malaysia-andi-gilang-finis-kedua",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/andi-gilang_169.mpo?w=650&q=90",
        "tags": [
          "andi gilang",
          "arrc 2023",
          "asia road racing championship",
          "asia road racing championship 2023",
          "sirkuit buriram"
        ],
        "article": "Andi Gilangmenuntaskan race kedua Asian Road Racing Championship (ARRC) kelas Asia Production 250 (AP 250) dengan menempati peringkat kedua di Sirkuit Buriram, Thailand. Andi yang start di posisi pertama mendapat perlawanan ketat dari dua pembalap yakni Zaqhwan Zaidi yang tak lain merupakan rekan satu timnya dan Markus Reiterberger. Zaqhwan dan Markus menyalip Andi. Kedua pembalap itu kemudian bersaing memperebutkan peringkat pertama.   Andi berupaya mengejar dua pembalap di depannya tersebut. Sementara Zaqhwan dan Markus masih terlibat duel ketat. Ketika Markus bisa melewati Zaqhwan dan menempati peringkat pertama, Andi kembali mendekati pembalap Malaysia tersebut. Juara kelas Super Sport 600 itu kemudian bisa membalap Zaqhwan dan menempati posisi kedua. Balapan dihentikan pada lap ke-11 atau dua lap menjelang finis setelah Kazma Daniel terjatuh. Markus, Andi, dan Zaqhwan pun menempati podium secara berurutan. Dengan hasil tersebut maka Markus kukuh sebagai juara dengan 250,5 poin. Sementara Zaqhwan menempati peringkat kedua di klasemen akhir dengan 182 poin. Andi mengakhiri musim ini di peringkat ketiga dengan 178,5 poin. Sepanjang musim ini, dari 12 balapan, Andi empat kali naik podium dengan status sebagai runner up sebanyak tiga kali dan sekali menjadi juara seri.  Seri penutup di Sirkuit Buriram menghadirkan hasil yang positif bagi Andi karena pada race pertama pembalap asal Bulukumba itu bisa menjadi juara, sekaligus menorehkan kemenangan perdana di kelas ASB 1000. Finis di peringkat ketiga pada musim pertama di kelas ASB 1000 merupakan hasil yang terbilang bagus bagi Andi mengingat dua lawan yang berada di posisi satu dan dua memiliki pengalaman lebih banyak.  "
      }
    },
    {
      "id": 5,
      "title": "Hari Ini Aja, Belanja Outfit Kece Pria di Transmart Ada Harga Spesial",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201192209-97-1031778/hari-ini-aja-belanja-outfit-kece-pria-di-transmart-ada-harga-spesial",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/tampil-kece-anti-kantong-boncos-shopping-di-transmart-solusinya_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "fashion pria",
          "diskon transmart"
        ],
        "article": "Lagi cari baju kasual atau formal yang kece dan banyak potongan harganya? Belanjanya di TransmartFullDay Saleaja ya! Apalagi kalau bayarnya menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega atau Mega Syariah akan dapat ekstra diskon sebesar 20 persen.    Jangan sampai lewatkan kesempatan ini ya. Promo ini cuma berlangsung selama hari ini, Minggu (3 12) di seluruh gerai Transmart se-Indonesia. Mulai dari jam toko operasional buka sampai tutup pukul 22.00 waktu setempat. Cus, masih ada waktu buat borong outfit kecenya. Kalau penasaran apa saja produk yang didiskon, intip daftarnya di bawah ini. Biar makin murah, pastikan menggunakan Allo Bank untuk metode pembayarannya ya supaya bisa menikmati belanja diskon selama periode Transmart Full Day Sale ini. Bagi yang belum memiliki Allo Bank, caranya tinggal download aplikasi Allo Bank melalui App Store atau Google Play Store. Lalu upgrade akunnya ke Allo Prime untuk mengaktifkan Allo Pay Later. Alternatif lain bisa mengajukan pembuatan Kartu Kredit Bank Mega atau Mega Syariah secara instan di setiap gerai Transmart supaya kartunya bisa langsung dipakai belanja. Jangan sampai lewatkan promo ini ya. Langsung aja ke Transmart terdekat sekarang juga dan bawa pulang outfit favoritmu!"
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Warga Gaza Berebut Makanan di Pengungsian Rafah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203170604-124-1032297/video-momen-warga-gaza-berebut-makanan-di-pengungsian-rafah",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:14 WIB",
        "media_url": null,
        "tags": [
          "rafah",
          "perang israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "perbatasan rafah",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Warga Palestina berebut makanan di dapur amal yang dibangun di Rafah, Sabtu (2 12). Awalnya warga antre dengan tertib untuk menerima makanan yang disediakan oleh para relawan. Namun antrean mulai tidak kondusif lantaran warga tak sabar untuk segera mendapat makanan. Warga Palestina banyak yang mengungsi ke Rafah setelah Israel memulai kembali serangan ke Jalur Gaza. Serangan kembali dimulai setelah gencatan senjata berakhir pada Jumat (1 12) dan tidak diperpanjang. Sejak gencatan berakhir, sudah ada setidaknya 193 warga Gaza yang tewas akibat serangan Israel. Dan jika ditotal sejak perang dimulai pada 7 Oktober, jumlah korban tewas dari pihak Palestina sudah menyentuh 15 ribu orang."
      }
    },
    {
      "id": 7,
      "title": "Anies Bertekad Miskinkan Koruptor Jika Menang Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203165502-617-1032280/anies-bertekad-miskinkan-koruptor-jika-menang-pilpres",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "medan",
          "koruptor",
          "korupsi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden Nomor Urut 1 Anies Baswedan bertekad memiskinkan koruptor jika nanti memenangkan Pilpres 2024 dan menjadi Presiden Indonesia berikutnya. Anies menyampaikan itu dalam kampanye bertemu tokoh masyarakat, ulama, tokoh pemuda dan perempuan di GOR Jalan Williem Iskandar, Deliserdang, Minggu (3 12). 'Kita menyaksikan banyak sekali praktik korupsi. Jangan lagi koruptor melenggang. Kita harus miskinkan koruptor ini. Dimiskinkan! Karena mereka tidak layak menikmati yang tidak halal yang mereka dapat,' kata Anies.    Anies mengatakan bahwa misi pemberantasan korupsi dan memiskinkan koruptor butuh ketegasan dan keberanian. Hanya dengan itu korupsi di Indonesia benar-benar bisa dibasmi. Anies bertekad melakukan itu. Dia mengajak semua elemen untuk turut serta dalam memberangus praktik korupsi di Indonesia. 'Akankah kita biarkan? Untuk memberantasnya perlu ketegasan dan keberanian. Mari kita kumpul dan kita dorong untuk perubahan 14 Februari 2024,' kata dia. Dia menganggap misi itu juga sebagai agenda perubahan yang selama ini ia gaungkan. Anies menyatakan perubahan bukan sekadar mengganti yang lama. Bukan pulahanya mengganti orang, tapi juga harus mengganti kebijakannya supaya Indonesia adil dan makmur untuk semua lapisan masyarakat.. 'Negeri ini kata raya. Tapi kekayaannya hanya dinikmati sebagian,' kata dia. Anies Baswedan berpasangan dengan Muhaimin Iskandar di Pilpres 2024. Mereka mendapat nomor urut 1 dalam pengundian yang dilakukan KPU. Pasangan AMIN akan menghadapi Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga 1: Nainggolan Absen, Bhayangkara FC Imbangi Persikabo 2-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203164834-142-1032279/hasil-liga-1-nainggolan-absen-bhayangkara-fc-imbangi-persikabo-2-2",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bhayangkara-fc-vs-persija-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "bhayangkara fc",
          "persikabo 1973",
          "persikabo vs bhayangkara fc",
          "liga 1",
          "hasil liga 1",
          "radja nainggolan"
        ],
        "article": "Bhayangkara FC yang belum diperkuat pemain bintang Radja Nainggolanbermain imbang 2-2 lawanPersikabo pada lanjutan Liga 1 di Stadion Wibawamukti, Minggu (3 12). Beberapa saat sebelum pertandingan, Bhayangkara FC secara resmi mengumumkan transfer Radja Nainggolan di akun media sosial Instagram. Namun, mantan pemain AS Roma dan Inter Milan itu belum dimainkan saat menghadapi Persikabo. Pertandingan berjalan cukup berimbang di babak pertama, kedua tim sama-sama punya menghasilkan peluang berbahaya. Namun, Persikabo yang berhasil mencetak gol pembeda.    Setelah melancarkan serangan bertubi-tubi di menit-menit akhir, Persikabo berhasil memecah kebuntuan melalui aksi pemain Myanmar, Myat Kaung Khant. Sepakan kaki kiri terukur Kaung Khant dari luar kotak penalti merangsek ke pojok kiri gawang Bhayangkara yang suit dijangkau Aqil Savik. Memasuki babak kedua, Bhayangkara FC membuat kejutan dengan mencetak dua gol balasan melalui Junior Brandao. Gol yang dicetak Brandao masing-masing di menit ke-48 dan 54 membawa Guardian berbalik ungul 2-1. Akan tetapi, Persikabo berhasil menyamakan kedudukan berkat gol yang dicetak Frengky Missa di menit ke-67. Missa berhasil mengubah skor menjadi 2-2 usai menuntaskan Andy Setyo. Persikabomelayangkan protes di menit-menit akhir karena menganggap ada pelanggaran yang terjadi di kotak penalti Bhayangkara. Namun, wasittidak menganggap hal tersebut sebagai pelanggaran. ManahatiLestusenyang ikut melancarkan protes keras dari bench diganjar kartu merah. Tak lama berselang, wasit meniup peluit panjang untuk mengakhiri pertandingan yang berujung imbang 2-2. Susunan Pemain Persikabovs Bhayangkara FC Persikabo XI (4-4-2): Husna Al Malik (PG); Andy Setyo, Didik Wahyu, Sahrul Lasinari, Frengky Missa; Keven Aleman, Pedrinho, Manahati Lestusen, Lucky Oktaviano; Myat Kaung Khant, Pedro Agusto. Bhayangkara FC (4-2-3-1): Aqil Savik (PG); Anderson Salles, Marcelo Herrera, Putu Gede, Rendika Rama; Zulfahmi Arifin, Muhammad Reza Kusuma; Witan Sulaeman, Matias Mier, Osvaldo Haay; Junior Brandao. "
      }
    },
    {
      "id": 9,
      "title": "Jalan Kemang Raya Jaksel Tergenang Air Imbas Hujan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203165529-20-1032281/jalan-kemang-raya-jaksel-tergenang-air-imbas-hujan",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/04/62b41670-e6c4-4971-a97d-3a314cc518a1_169.jpg?w=650&q=90",
        "tags": [
          "kemang",
          "jaksel",
          "banjir"
        ],
        "article": "Hujan dengan intensitas sedang hingga lebat yang mengguyur Jakarta dan sekitar menyebabkan sejumlah ruas jalan tergenang air, Minggu (3 12). Berdasarkan data Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta hingga pukul 16.00 WIB, tercatat masih ada satu ruas jalan di wilayah Jakarta Selatan yang tergenang. 'Jl. Kemang Raya, Kelurahan Bangka, Kecamatan Mampang Prapatan, Jakarta Selatan. Ketinggian 20 cm,' kata Kepala BPBD DKI Jakarta Isnawa Adjidalam keterangannya.    Isnawa mengatakan genangan juga sempat terjadi di Jalan RS Fatmawati Raya, Kebayoran Baru, Jakarta Selatan. Namun, saat ini sudah surut. Disampaikan Isnawa, BPBD DKI Jakarta telah mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah. Selain itu, juga berkoordinasi dengan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik bersama dengan para lurah dan camat setempat. 'Genangan ditargetkan untuk surut dalam waktu cepat,' ucap Isnawa. "
      }
    },
    {
      "id": 10,
      "title": "Aiman Klaim Bakal Penuhi Panggilan Polisi Pekan Depan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203164315-12-1032278/aiman-klaim-bakal-penuhi-panggilan-polisi-pekan-depan",
      "konten": {
        "posted": "Minggu, 03 Des 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "aiman witjaksono",
          "tpn ganjar mahfud"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud,Aiman Witjaksonomengklaim dirinya akan hadir memenuhi panggilan klarifikasi atas laporan terhadap dirinya soal ketidaknetralan aparat pada Selasa (5 12) mendatang. Diketahui, Aiman sedianya diperiksa sebagai terlapor pada Jumat (1 12) lalu. Namun, ia absen lantaran sudah memiliki kegiatan lain. Aiman menyebut dirinya sudah menerima surat panggilan dari Polda Metro Jaya terkait rencana pemeriksaan pada pekan depan itu.   'Betul (pemeriksaan hari Selasa), Insya Allah saya akan hadir,' kata Aiman saat dikonfirmasi, Minggu (3 12).  Aiman mengaku dirinya akan hadir memenuhi panggilan bersama tim kuasa hukum. Ia juga menyebut akan membawa sejumlah dokumen untuk kepentingan pemeriksaan. 'Semua berkas terkait pemeriksaan kami siapkan,' ucap dia. Polda Metro Jaya sebelumnya telah menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Hingga saat ini, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan aksi demo untuk mendukung Aiman. 'Tanggal 16 November 2023 juga melakukan klarifikasi terhadap tiga orang saksi yang mengemukakan pendapat di muka umum kepada Polda Metro Jaya yang memberikan dukungan terhadap saudara AW,' tutur Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko, Rabu (29 11).  "
      }
    }
  ]
}