{
  "page": 421,
  "main_url": "https://www.cnnindonesia.com/indeks/2/421",
  "time": "2023-12-08 06:04:04.891353",
  "datas": [
    {
      "id": 1,
      "title": "5 Racikan Resep Es Teh Solo Viral, Enak dan Segar di Cuaca Panas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123135542-262-1028022/5-racikan-resep-es-teh-solo-viral-enak-dan-segar-di-cuaca-panas",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/13/504d8a6a-ffbf-4afd-99bd-837e58e3a695_169.jpeg?w=650&q=90",
        "tags": [
          "es teh",
          "teh",
          "minuman",
          "kuliner",
          "resep praktis"
        ],
        "article": "Belakangan esteh Solo tengah viral di media sosial. Es teh viral ini sebenarnya adalah es teh pada umumnya. Namun teh yang viral saat ini bukanlah teh kekinian dengan campuran berbagai jenis cream, susu, atau lainnya. Teh viral Solo ini merupakan olahan teh jadul. Teh jadul yang dimaksud adalah racikan air teh dengan gula pasir atau simple sirup (air gula). Kalau kamu mau buat teh viral ini sendiri, coba saja resep es teh berikut ini.    AirTeh tubruk cap botolteh tubruk tjatoetteh tubruk goal paraSimple sirupEs batu Teh gopek Teh bintang naga Simple sirup Es batu  Teh Tong Tji jasmine teaTeh dandangSimple sirupEs batu Teh dandangTeh gopekSimple sirupEs batu  Teh pociTeh dandangTeh gardoeSimple sirupEs batu 1. Rebus air sampai mendidih.2. Campur semua teh ke dalam air mendidih.3. Diamkan sampai eh berubah warna.4. Siapkan gelas, masukkan es batu dan simple sirup.5. Tuang air teh yang sudah disaring, aduk rata dan sajikan. "
      }
    },
    {
      "id": 2,
      "title": "NASA Tangkap Laser dari Pesawat Antariksa Berjarak 16 Juta Km",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123171315-199-1028171/nasa-tangkap-laser-dari-pesawat-antariksa-berjarak-16-juta-km",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/misi-antariksa-psyche-2_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat antariksa",
          "misi antariksa",
          "psyche",
          "laser",
          "deep space",
          "nasa",
          "16 psyche"
        ],
        "article": "Badan antariksa ASNASAmenangkap sinyal laser yang ditembakkan dari instrumen yang diluncurkan dengan pesawat ruang angkasa Psyche, yang saat ini berada pada jarak 16 juta kilometer dari Bumi. Pesawat antariksa ini sendiri sedang dalam misi menuju asteroid logam misterius. Momen yang terjadi pada 14 November tersebut menandai keberhasilan pengujian pertama sistem Komunikasi OptikAntariksa Dalam (DSOC) milik NASA.   Ini merupakanalat omunikasi generasi berikutnya yang mengirimkan informasi antarplanet bukan lagi melalui gelombang radio, melainkan sinar laser. Hal ini merupakan bagian dari serangkaian tes yang dilakukan NASA untuk mempercepat komunikasi di luar angkasa, dalam berbagai misi. 'Meraih cahaya pertama adalah pencapaian yang luar biasa. Sistem di darat berhasil mendeteksi foton laser luar angkasa dari DSOC,' kata Abi Biswas, ahli teknologi proyek sistem di Jet Propulsion Laboratory (JPL) NASA,California, dalam sebuah pernyataan dikutip dari Space. 'Dan kami juga dapat mengirimkan beberapa data yang berarti kami dapat bertukar 'sedikit cahaya' dari dan ke luar angkasa,' tambah Biswas. Misi lain telah mencoba komunikasi laser di orbit Bumi atau dalam perjalanan ke Bulan dan sebaliknya. Namun,DSOC menjadikan komunikasi laser sebagai pengujian tersulit dan terjauh yang pernah ada. Jika hal ini berhasil, para pejabat NASA berharap bahwa para astronaut pada dekade-dekade mendatang,dengan misi ke Bulan atau Mars, dapat menggunakan sinar laser sebagai sarana untuk melakukan kendali di darat.  Tes DSOC ini dimulai di Fasilitas Table Mountain JPL,perbukitan di luar Los Angeles,California. Para insinyur menyalakan suar uplink, sebuah laser inframerah dekat yang diarahkan ke arah Psyche. Sekitar 50 detik kemudian,pemancar di Psyche menerima laser dan meneruskan sinyal lasernya kembali ke Observatorium Palomar, dekat San Diego. Tugas ini memerlukan ketelitian astronomi dan sistem panduan otomatis untuk membantu mengarahkan laser Psyche sendiri.  Jika uji coba tersebut berhasil, manfaatnya akan besar. Hal ini disebabkan sinar laser memiliki panjang gelombang yang lebih pendek dibandingkan gelombang radio. Penggunaan sinar optik akan memungkinkan misi luar angkasa mengirimkan informasi 10 hingga 100 kali lebih banyak per satuan waktu dibandingkan saat ini yang masih dengan gelombang radio. Tes pada 14 November pun menandai 'cahaya pertama' untuk DSOC. Para insinyur akan terus menguji sistem tersebut saat Psyche melakukan perjalanan ke asteroid yang memiliki nama yang sama, yang berada di sabuk asteroid antara Mars dan Jupiter. Psyche harus sampai di sana pada 2029, lalu menghabiskan 29 bulan mengamati sepasang asteroid yang merupakan dunia metalik yang aneh. Misi ini sendiri salah satunya bertujuan mempelajari inti Bumi yang diduga kuat berunsur logam seperti asteroidbernama sama dengan misi itu, 16-Psyche.  "
      }
    },
    {
      "id": 3,
      "title": "Menkominfo Sambut Baik Kerja Sama RI-China di Sektor Digital",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123164440-218-1028153/menkominfo-sambut-baik-kerja-sama-ri-china-di-sektor-digital",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum-4_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo",
          "budi arie setiadi",
          "digital"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi melakukan pertemuan bilateral dengan Wakil Presiden Eksekutif dan Sekretaris Eksekutif Utama Asosiasi Sains dan Teknologi (CAST) China He Junke di Kantor Kementerian Komunikasi dan Informatika (Kominfo). Dalam pertemuan ini, kedua negara sepakat untuk memperkuat kerja sama di sektor digital. Khususnya dalam bidang riset, pengembangan teknologi, serta peningkatan kompetensi dan kecakapan sumberdaya manusia digital. 'Saya harap rangkaian acara hari ini dapat menjadi momentum penguatan kerja sama dalam berbagai sektor. Berbagai kerja sama juga telah dibangun oleh kedua negara dan peluang kerja sama antara Indonesia dan Tiongkok terbuka lebar,' kata Budi seperti dikutip dari ANTARA.   Menurut Budi, kerja sama ini dilakukan guna menghadapi tantangan pemanfaatan teknologi baru dari sektor digital yang terus berkembang. Dengan adanya kerja sama baru dengan penguatan di sektor digital, diharapkan hubungan Indonesia dan China dapat memberikan manfaat lebih dari sektor yang tengah bertumbuh itu. Dengan demikian, Budi mendorong kerja sama antara kedua negara dapat mencakup teknologi-teknologi terkini seperti penerapan kecerdasan buatan (AI), keuangan digital, kesehatan digital, pemerintahan digital, serta teknologi pengembangan kota pintar atau smart city. 'Saya mendorong kolaborasi pelaku bisnis, akademisi, dan masyarakat untuk dapat mendukung Gerakan Menuju 100 Kota Cerdas di Indonesia. 'Kami terbuka atas gagasan-gagasan maupun potensi kerja sama ke depan,' ujarnya. Sementara dalam hal kemitraan, kata dia, China merupakan salah satu mitra yang erat dengan Indonesia dan menjadi salah satu mitra dagang terbesar. Di mana pada 2022 nilai investasi Tiongkok di Indonesia mencapai US$8,2 miliar atau setara Rp127.9 triliun dan memiliki total nilai perdagangan sebesar 133 miliar dolar AS. (Rp2,07 kuadriliun). Dalam acara itu hadir perwakilan dari Institut Komunikasi Tiongkok, ZTE Indonesia, Masyarakat Telematika Indonesia, dan Telkom University. Pemerintah melalui Kominfo diketahui terus melakukan upaya peningkatan sektor digital di dalam negeri. Selain berbagai kerja sama, Kominfo melalui BAKTI Kominfo terus melakukan perluasan jaringan internet di wilayah 3T, dan pembangunan ekosistem digital yang dilakukan BAKTI Kominfo."
      }
    },
    {
      "id": 4,
      "title": "MK Balas Surat Keberatan Anwar Usman soal Pengangkatan Suhartoyo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123165414-12-1028159/mk-balas-surat-keberatan-anwar-usman-soal-pengangkatan-suhartoyo",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/24/sterilisasi-gedung-mahkamah-konstitusi_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman dicopot dari ketua mk",
          "anwar usman keberatan",
          "surat keberatan anwar usman",
          "pengangkatan ketua mk",
          "ketua mk suhartoyo"
        ],
        "article": "Mahkamah Konstitusi(MK) telah membalas surat keberatan yang diajukan Hakim Konstitusi Anwar Usmanterkait pengangkatan Hakim Konstitusi Suhartoyo sebagai Ketua MK periode 2023-2028. Dalam surat keberatan, Kuasa Hukum Anwar menilai Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 ada kejanggalan di Putusan Majelis Kehormatan MK (MKMK). 'Telah dijawab melalui surat Pimpinan MK yang ditandatangani oleh Ketua MK, Suhartoyo, bertanggal 22 November 2023, yang disusun berdasarkan hasil RPH (Rapat Permusyawaratan Hakim),' ujar Hakim Konstitusi Enny Nurbaningsihmelalui pesan tertulis, Kamis (23 11).   Pada prinsipnya, jelas Enny, pengangkatan Suhartoyo menjadi Ketua MK periode 2023-2028 itu karena melaksanakan Putusan MKMK dan dilaksanakan sesuai dengan ketentuan perundang-undangan yang berlaku.  Dia mengatakan Anwar turut hadir dalam proses penentuan secara musyawarah mufakat Ketua MK yang baru tersebut. 'Surat jawaban tersebut dikirimkan kepada yang mengajukan keberatan, yaitu kuasa atas nama Yang Mulia Anwar Usman,' jelas Enny. Juru Bicara MK Fajar Laksono menjelaskan surat jawaban sudah dikirim oleh MK pada hari ini. 'Dikirim hari ini tadi, surat langsung diserahkan ke alamat kantor kuasa hukum sebagaimana tertera di dalam surat keberatan, karena nomorHP yang tertera dihubungi berkali-kali tidak aktif, dan tidak mencantumkan alamat email,' kata Fajar kepada CNNIndonesia.com.    Sebelumnya, Enny menyebut surat keberatan itu disampaikan oleh tiga kuasa hukum Anwar pada 15 November 2023. Enny menegaskan pihaknya membahas surat keberatan itu dalam RPH tanpa dihadiri Anwar. Terpisah, Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie juga buka suara terkait surat keberatan yang diajukan Anwar. Menurut Jimly, Anwar merasa kecewa karena dipecat dari jabatannya sebagai Ketua MK. Dia mengatakan rasa kecewa pada seseorang dapat hadir setelah beberapa hari usai kejadian. Lalu, Jimly menjelaskan peristiwa pencopotan jabatan Anwar sebagai peristiwa yang besar dan belum pernah terjadi di sejarah peradilan dunia. Karenanya, Jimly menilai wajar apabila Anwar merasa kecewa atas putusan tersebut. 'Hari ini dia terima, besok dia mikir lagi, enggak terima. Wajar aja (mengajukan surat keberatan), wajar aja,' kata Jimly saat ditemui pada acara peluncuran buku literasi konstitusi MK di Perpustakaan Nasional, Jakarta, Rabu (22 11).  Jimly menegaskan bahwa MKMK telah menyelesaikan tugasnya dengan memutus perkara pelanggaran terhadap Kode Etik dan Perilaku Hakim Konstitusi terkait Putusan MK soal syarat usia minimal capres-cawapres beberapa waktu lalu. Jimly bersama Wahiduddin Adams dan Bintan Saragih dilantik pada 24 Oktober 2023. Mereka akan menuntaskan tugas satu bulannya pada 24 November 2023 mendatang. Surat keberatan Anwar itu beredar di kalangan wartawan. Surat dari Kantor Hukum Franky Simbolon & Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. CNNIndonesia.com masih mengonfirmasi surat tersebut kepada Franky Simbolon."
      }
    },
    {
      "id": 5,
      "title": "151 Perusahaan Akhirnya Parkir Devisa Hasil Ekspor Rp34 T di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123163555-92-1028150/151-perusahaan-akhirnya-parkir-devisa-hasil-ekspor-rp34-t-di-ri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/6e4615bd-de7b-4257-bf3f-723891d0efdb_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "devisa",
          "dolar",
          "dolar as"
        ],
        "article": "Bank Indonesia(BI) mencatat sudah ada 151 perusahaan yang menaati kebijakan devisa hasil ekspor (DHE) di Indonesia dengan memarkirkandolar bernilaiUS$2,2 miliar atau setara Rp34,2 triliun (asumsi kurs Rp15.554 per dolar AS) di dalam negeri. Deputi Gubernur Senior BI Destry Damayanti mengatakan term deposit DHE (TD DHE) kini sedang dalam tren peningkatan. 'Jadi kalau bulan lalu Oktober (2023) saya sampaikan posisi outstanding TD DHE kita US$1,8 miliar, sekarang ini sudah berada di level US$2,2 miliar. Komposisinya itu kalau bulan lalu tenor 3 bulan masih 84 persen, sekarang sudah 96 persen,' rinci Destry dalam konferensi pers virtual, Kamis (23 11).   'Artinya nasabah atau korporasi itu memang sudah mengantisipasi bahwa ini adalah bagian dari menjalankan Peraturan Pemerintah Nomor 36 Tahun 2023. Jumlah perusahaannya juga meningkat, sekarang mencapai 151 perusahaan. Ini data per 21 November (2023),' imbuhnya.  Sementara itu, Gubernur BI Perry Warjiyo mengatakan TD DHE hingga supply demand valuta asing sangat berpengaruh terhadap lalu lintas devisa. Pada akhirnya, ini akan mempengaruhi nilai tukar rupiah. Di lain sisi, ia merinci posisi cadangan devisa Indonesia pada akhir Oktober 2023 ada di level US$133,1 miliar. Ini setara pembiayaan 6,1 bulan impor atau 5,9 bulan impor, pembayaran utang luar negeri pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor. Meski begitu, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto sebelumnya mengatakan bakal mengevaluasi kebijakan wajib parkir dolar AS bagi para eksportir. Ia menyinggung soal ketidakpastian global yang mempengaruhi nilai ekspor dan impor Indonesia. 'Kami akan lakukan evaluasi devisa hasil ekspor karena DHE belum maksimal dalam 3 bulan ini. Kita masih melihat potensi US$8 miliar dari devisa ini masih parkir di tempat lain,' ujar Airlangga dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).  Aturan parkir dolar ini diterbitkan Presiden Joko Widodo melalui PP Nomor 36 Tahun 2023 yang mulai berlaku sejak 1 Agustus 2023. Beleid ini mencabut kedudukan PP Nomor 1 Tahun 2019 yang mewajibkan para eksportir menyimpan DHE sebesar 30 persen selama tiga bulan. Pengusaha yang diwajibkan menyimpan DHE sumber daya alam (SDA) adalah mereka yang punya nilai ekspor pada Pemberitahuan Pabean Ekspor (PPE) minimal US$250 ribu. Jika di bawah nilai tersebut, eksportir tak diwajibkan memarkir DHE di perbankan. Akan tetapi, pengusaha dengan nilai ekspor di bawah US$250 bisa tetap sukarela menempatkan DHE tersebut di perbankan atau lembaga keuangan pemerintah lain."
      }
    },
    {
      "id": 6,
      "title": "El Rumi Bantah Diinfus Usai Tanding Tinju Lawan Jefri Nichol",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123162841-234-1028154/el-rumi-bantah-diinfus-usai-tanding-tinju-lawan-jefri-nichol",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "el rumi",
          "selebriti"
        ],
        "article": "El Rumimerespons tudingan publik mengenai pemakaian infus usai menang tanding tinju lawan Jefri Nicholbeberapa waktu lalu. Menurutnya, banyak pihak yang salah kaprah dengan mengira ia pakai selang infus di bagian hidung. El Rumi menjelaskan selang tersebut adalah oksigen sebagai prosedur wajib untuk menghindari kelelahan hebat usai bertanding beberapa ronde.    'Itu oksigen ya, bukan infus. Banyak yang bilang infus, tapi itu oksigen,' jelas El Rumi di Studio Trans 7, seperti diberitakandetikcom, Kamis (23 11). 'Karena sudah ngeluarin seluruh stamina, jadi butuh oksigen. Cukup 10 menit, habis itu lepas,' sambungnya. Lebih lanjut, El Rumi juga mengungkap kondisi tubuhnya usai menjalani adu tinju di atas ring melawan Jefri Nichol. Ia mengaku memerlukan waktu hingga tiga hari untuk proses pemulihan diri. El Rumi memastikan saat ini keadaan tubuhnya baik-baik saja setelah menjalani pemeriksaan ke dokter.    'Recovery-nya sekitar 2-3 hari, duduk di rumah doang, istirahat, badan sakit-sakit, tapi setelah itu sudah normal lagi,' jelas El Rumi. 'H+1 sehabis pertandingan memang harus wajib cek ke dokter, dan memang enggak ada masalah apa-apa sih, cuma kehabisan oksigen saja.' 'Bibir aman, sekarang sudah sembuh, luka sedikit pas tanding, bukan masalah serius,' imbuhnya.  Dalam pertandingan yang digelar di Mahaka Square, Jakarta Utara pada 17 November, El Rumi juga menegaskan tak ada sisi personal yang dibawa baik sebelum maupun setelah pertandingan. 'Kami saling menghormati, saling tos-tosan. Ini kan pertandingan eksibisi, setelah tanding kami pelukan normal saja,' tegas El Rumi. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Drawing Piala Asia U-23: Malaysia dan Vietnam Saling Sikut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123171902-142-1028175/drawing-piala-asia-u-23-malaysia-dan-vietnam-saling-sikut",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/vietnam-vs-australia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas malaysia",
          "timnas vietnam",
          "drawing piala asia u-23",
          "piala asia u-23",
          "piala asia u-23 2024",
          "timnas indonesia u-23",
          "hasil drawing piala asia u-23"
        ],
        "article": "MalaysiadanVietnam bakal saling sikut di fase grup Piala Asia U-23 2024. Mereka bertemu di Grup D mengacu pada hasil drawing Piala Asia U-23 di Doha, Qatar, Kamis (23 11). Hanya Vietnam dan Malaysia sebagai wakil Asia Tenggara yang saling bertemu di babak penyisihan Piala Asia U-23 2024. Sebab tim di regional yang sama seperti Indonesia dan Thailand ada di grup yang terpisah. Alasan Malaysia bisa satu grup dengan Vietnam disebabkan oleh perbedaan pot masing-masing tim. Malaysia ada di Pot 4 sedangkan Vietnam berada di Pot 2.   Malaysia berada di pot yang sama dengan Indonesia. Itu membuat Timnas Indonesia U-23 bakal menghadapi lawan di Piala Asia U-23 2024. Timnas Indonesia U-23 bergabung di Grup A bersama tuan rumah Qatar, kemudian ada Australia dan Yordania. Indonesia bakal menghadapi ujian berat jika melihat hasil undian. Namun Thailand yang berada di Grup C juga menghadapi lawan-lawan yang tak kalah menantang. Pasalnya, mereka akan menghadapi Arab Saudi, Irak, dan Tajikistan pada babak penyisihan. Hanya Grup B yang tidak diisi oleh wakil Asia Tenggara. Di Grup B ada Jepang, Korea Selatan, Uni Emirat Arab, dan China.  Piala Asia U-23 akan bergulir pada 15 April sampai 3 Mei 2024. Turnamen ini akan jadi pintu gerbang menuju Olimpiade Paris 2024. Tiga tim terbaik di turnamen akan mendapatkan tiket otomatis ke putaran final Olimpiade 2024. Sedangkan satu tim yang lolos ke babak semifinal tapi kalah dalam perebutan tempat ketiga bakal mendapat tiket ke babak play-off melawan wakil benua Afrika.  "
      }
    },
    {
      "id": 8,
      "title": "Kemenkes: Satu Pasien Cacar Monyet Meninggal di RSCM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123171455-20-1028172/kemenkes-satu-pasien-cacar-monyet-meninggal-di-rscm",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/ilustrasi-cacar-monyet-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "cacar monyet",
          "monkeypox",
          "jakarta",
          "rscm"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) mengungkapkan satu pasien cacar monyet atau monkey pox meninggal dunia di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta. 'Ada laporan satu kasus meninggal dunia di RSCM,' kata Direktur Surveilans Karantina Kesehatan Direktorat Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes Achmad Farchanny Tri Adryanto dalam konferensi pers, Kamis (23 11).    Kemenkes mencatat kasus cacar monyet di Indonesia pada tahun ini mencapai 57 orang per Rabu (22 11). Sebanyak 33 pasien telah dinyatakan sembuh. Selain itu, Farchanny mengatakan sejauh ini ada delapan orang yang diduga bergejala cacar monyet. Lalu, ada 191 orang lain yang sempat masuk kategori suspek telah dinyatakan negatif berdasarkan hasil pemeriksaan PCR. DKI Jakarta menjadi provinsi dengan kasus cacar monyet terbanyak, yakni 42 kasus. Kemudian Banten dan Jawa Barat ada enam kasus, Jawa Timur dua kasus, serta Kepulauan Riau satu kasus. Ia menjelaskan semua pasien adalah laki-laki dengan rentang usia 18 hingga 50 tahun. 'Dari 57 kasus konfirmasi ini orientasi seksual pada penderita adalah terbanyak ada komunitas LSL (lelaki seks dengan lelaki) ada 35 kasus, orientasi biseksual ada 11 kasus, dan heteroseksual ada tujuh kasus,' kata Farchanny. 'Belum diketahui ada dua kasus dan masih pendalaman dalam penyelidikan epidemiologi ada dua kasus,' jelasnya.  Farchanny menyebut 57 pasien cacar monyet itu mayoritas disertai dengan kondisi penyerta seperti HIV, hipertensi, dan TBC. Dari 57 pasien, 39 di antaranya mengidap HIV. 'Kemudian disertai sipilis ada 16 kasus, hipertensi dua kasus, HSV dua kasus, dan TBC aktif ada dua kasus,' tuturnya.. Dokter Spesialis Penyakit Dalam dengan Subspesialis Penyakit Tropik dan Infeksi RSCM, Lie Khie Chen, menjelaskan pasien yang meninggal kondisi kesehatannya sudah memburuk sejak masuk ke RSCM. Ia pun mengatakan meninggalnya pasien tersebut bukan karena cacar monyet, melainkan penyakit komorbid. 'Pasien ini memang berkomplikasi. Jadi memang masuknya dalam kondisi bermasalah dan harus menjalani operasi di RSCM, sehingga kondisi pasien penyebab meninggalnya sama sekali bukan karena monkey pox. Karena disebabkan oleh komorbid lainnya,' kata Khie Chen.  Ia meminta agar masyarakat tidak khawatir dengan kasus cacar monyet. Sebab, secara umum kasus cacar monyet bisa ditangani. 'Masyarakat juga tidak perlu khawatir bahwa kasus yang berat ini sangat kecil sekali dan jarang sekali,' katanya."
      }
    },
    {
      "id": 9,
      "title": "Spanyol Dukung Palestina Merdeka: Jaminan Terbaik Perdamaian",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123152025-120-1028100/spanyol-dukung-palestina-merdeka-jaminan-terbaik-perdamaian",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/25/4aef568a-5869-455c-a66e-5982d946a4bf_169.jpg?w=650&q=90",
        "tags": [
          "spanyol",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang hamas vs israel"
        ],
        "article": "Spanyolmenyatakan dukungannya untuk mengakuiPalestina sebagai sebuah negara merdeka 'dalam waktu dekat'. Hal itu diutarakan Menteri Luar Negeri Spanyol Jose Manuel Albares dalam wawancara bersama dengan radio nasional RNE pada Kamis (23 11).    Albares mengatakan Spanyol mendukung pengakuan negara Palestina yang setara dan layak 'dalam waktu dekat.' 'Keberadaan negara Palestina akan menjadi jaminan terbaik bagi perdamaian di Timur Tengah,' kata Albares seperti dikutip Reuters. Dalam kesempatan itu, Albares juga memaparkan Spanyol siap turun tangan membantu menyelesaikan konflik Israel dan Palestina dan menggelar konferensi perdamaian terkait masalah ini.  Pernyataan Albares itu muncul kala agresi Israel ke Palestina kembali terjadi sejak 7 Oktober imbas perangnya dengan milisi Hamas.  Meski Israel dan Hamas telah menyepakati perjanjian gencatan senjata pada Rabu (22 11), penerapan jeda pertempuran selama empat hari ini tertunda akibat masih ada beberapa hal yang disebut belum jelas dari kedua belah pihak. Selain itu, walau telah menyepakati gencatan senjata, Israel juga masih menggempur wilayah Gaza termasuk sekolah, kamp pengungsi, dan rumah sakit, tanpa ampun. Per Rabu (22 11), Kementerian Kesehatan di Gaza korban tewas akibat agresi Israel telah mencapai 14.128 orang. Sebanyak 5.600 di antara korban tewas itu adalah anak-anak dan 3.550 korban perempuan. Kemudian ada sekitar 33 ribu orang terluka akibat agresi Israel yang dipicu serangan Hamas pada 7 Oktober lalu ini."
      }
    },
    {
      "id": 10,
      "title": "Kemenkeu Janji Pajak Gratis Beli Rumah Rp2 M Terbit Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123124254-532-1027975/kemenkeu-janji-pajak-gratis-beli-rumah-rp2-m-terbit-pekan-ini",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/04/penyaluran-kpr-btn-di-tengah-pandemi-covid-19_169.jpeg?w=650&q=90",
        "tags": [
          "pajak",
          "properti",
          "rumah",
          "ppn",
          "kemenkeu"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) berjanji aturan 'penggratisan'pajak pertambahan nilai ditanggung pemerintah (PPN DTP) atas pembelian rumah di bawah Rp2 miliar terbit pekan ini. Staf Khusus Kemenkeu Yustinus Prastowo mengatakan aturan teknisnya akan terbit dalam bentuk peraturan menteri keuangan (PMK). 'Ini kan menunggu PMK, sudah ditandatangani Bu Menteri (Sri Mulyani), tinggal menunggu diundangkan. Minggu ini terbit PMK-nya, nanti langsung berlaku (gratis PPN),' jelasnya usai Hajatan Politik & Arah Ekonomi Bisnis 2024 di Hotel Aryaduta Menteng, Jakarta Pusat, Kamis (23 11).   Prastowo belum bisa memastikan kapan pemberlakuan PPN DTP berdasarkan PMK tersebut. Meski begitu, ia mengatakan nantinya bisa disesuaikan dengan pungutan PPN per 1 November 2023.  'Toh kan PPN itu dihitungnya per bulan, jadi masih bisa disesuaikan, tetapi nanti kita lihat. Secepatnya kita berlakukan, mudah-mudahan ya minggu ini diupayakan bisa diterbitkan (PMK), kami menunggu Kemenkumham mengundangkan,' tandasnya. Terpisah, Sekretaris Kementerian Koordinator Bidang Perekonomian Susiwijono Moegiarso juga menyampaikan hal serupa. Ia mengatakan PMK soal PPN DTP akan segera diterbitkan minggu ini. Susi mengatakan komponen bangunan menyumbang 74 persen dari Pembentukan Modal Tetap Bruto (PMTB), termasuk sumbangsih dari jenis tempat tinggal. Oleh karena itu, pemerintah merambah sektor perumahan dengan menggratiskan PPN.  'PPN DTP kita berikan November 2023-Desember 2023 dan 2024 (gratis 100 persen sampai Juni 2024, sisanya 50 persen), jadi total 14 bulan. Mudah-mudahan PMK-nya bisa dikeluarkan hari-hari ini, tinggal pengundangan saja,' katanya saat diskusi. Ada sekitar Rp2 triliun yang dihabiskan dari Anggaran Pendapatan dan Belanja Negara (APBN) untuk penggratisan pajak ini. Rinciannya, Rp300 miliar pada November 2023-Desember 2023 dan Rp1,7 triliun untuk bebas PPN 50 persen pada Juli 2024 hingga Desember 2024.  "
      }
    }
  ]
}