{
  "page": 19,
  "main_url": "https://www.cnnindonesia.com/indeks/2/19",
  "time": "2023-12-08 05:14:53.549595",
  "datas": [
    {
      "id": 1,
      "title": "Pengacara Klaim Eddy Hiariej Sakit sehingga Batal Penuhi Panggilan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207132139-12-1034118/pengacara-klaim-eddy-hiariej-sakit-sehingga-batal-penuhi-panggilan-kpk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wamenhumham-edward-omar-sharif_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "eddy hiariej",
          "wamenkumham"
        ],
        "article": "Kuasa hukum Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, Ricky Sitohang memastikan kliennya tidak dapat hadir memenuhi panggilan pemeriksaan Komisi Pemberantasan Korupsi (KPK) pada Kamis (7 12) hari ini. Ricky mengaku Eddy Hiariej sebenarnya sudah siap-siap untuk berangkat ke KPK. Namun, kondisi Eddy Hiariej tidak sehat. 'Terus Pak Wamen udah limbung. Obatnya banyak banget, sakit dia. Akhirnya kita bikin surat permohonan kepada KPK untuk ditunda,' ujar Ricky kepada wartawan, Kamis (7 12).   Ricky menilai kondisi kesehatan kliennya saat ini tidak memungkinkan untuk menjawab pertanyaan yang disampaikan tim penyidik dalam pemeriksaan.  Lebih lanjut, Ricky mengatakan pihaknya telah mengajukan surat permohonan penundaan atau penjadwalan ulang kepada KPK. 'Kita kooperatif. Tapi mohon dimaklumi dengan situasional itu. Tapi surat permohonan sudah kita ajukan,' jelas dia. CNNIndonesia.com telah menghubungi Kepala Bagian Pemberitaan KPK Ali Fikri untuk mengonfirmasi ketidakhadiran Eddy Hiariej. Namun, belum direspons hingga berita iniditulis. KPK menjadwalkan pemeriksaan Eddy Hiariej, Yosi, dan Yogi sebagai tersangka di Gedung Merah Putih KPK, Jakarta pada Kamis (7 12) hari ini. Adapun Eddy Hiariej telah menyampaikan surat pengunduran diri kepada Presiden RI Joko Widodo dari kursi Wamenkumham pada Rabu (6 12) lalu. Pengunduran diri yang dilayangkan Eddy Hiariej bertalian dengan kasusnya di KPK. Di sisi lain, Eddy Hiariej, Yosi dan Yogi telah menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan pada Senin, 4 Desember 2023.  Permohonan yang telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023. Pada Rabu, 29 November 2023, KPK telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi, dan Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan bepergian ke luar negeri selama enam bulan."
      }
    },
    {
      "id": 2,
      "title": "Profil Lim Hariyanto yang Baru Masuk ke Daftar 10 Orang Terkaya di RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207131106-92-1034108/profil-lim-hariyanto-yang-baru-masuk-ke-daftar-10-orang-terkaya-di-ri",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/18/sketsa-lim-hariyanto-wijaya-sarwono_169.jpeg?w=650&q=90",
        "tags": [
          "forbes",
          "lim hariyanto",
          "lim hariyanto wijaya sarwono konglomerat ri",
          "orang terkaya indonesia"
        ],
        "article": "Forbesbaru saja merilis daftar 50 orang terkaya di Indonesia pada 2023 ini. Dari 10 daftar orang terkaya, yang tertua adalah Lim Hariyanto Wijaya Sarwono. Lim Hariyanto menjadi orang terkaya tertua di daftar 10 besar crazy rich di Indonesia. Lim yang saat ini berusia 95 tahun memiliki harta sebesar US$4,8 miliar. Kekayaan tersebut membuat Lim menduduki orang terkaya nomor 9 di Tanah Air.   Di bawahnya pada urutan 10 ada Dewi Kam dengan total kekayaan US$4,45 miliar.  Lalu siapa sebenarnya Lim dan bagaimana dia bisa sekaya itu? Lim memiliki kekayaan dari bidang usaha pertambangan dan dikenai sebagai pemilik grup Harita. Harita Group memiliki perusahaan pertambangan bauksit yang terdaftar, yakni Cita Mineral Investindo. Lim juga pemilik dari perusahaan smelter Trimegah Bangun Persada yang berhasil mengumpulkan US$650 juta saat IPO di awal tahun ini. Lim dan keluarganya juga diketahui memiliki saham mayoritas di produsen minyak sawit Bumitama Agri yang terdaftar di Bursa Efek Singapura, namun perkebunannya berlokasi di Indonesia. Putranya yakni Lim Gunawan Hariyanto adalah CEO Harita Group saat ini. Sementara putrinya, Christina adalah direktur eksekutif Bumitama Agri.  "
      }
    },
    {
      "id": 3,
      "title": "Total Kekayaan Taipan RI Naik 40 Persen Jadi Rp3.916 T Tahun Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207124804-92-1034098/total-kekayaan-taipan-ri-naik-40-persen-jadi-rp3916-t-tahun-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/05/fa96aad2-5891-4541-9c88-8235e8e0ae6a_169.jpeg?w=650&q=90",
        "tags": [
          "taipan",
          "konglomerat",
          "forbes",
          "orang terkaya"
        ],
        "article": "Kekayaan kolektif konglomerat Indonesia melonjak 40 persen dari US$180 miliar atau sekitar Rp2.797 triliun pada 2022 menjadi US$252 miliar atau Rp3.916 triliun pada 2023. Dilansir dari Forbes, Kamis (7 12), meningkatnya kekayaan taipan RI tak lepas dari perusahaan energi dan pertambangan yang menghasilkan keuntungan besar tahun ini. Lonjakan paling spektakuler terjadi pada perusahaan petrokimia dan energi milik Prajogo Pangestu.   Tercatat, kekayaan bos PT Chandra Asri Petrochemical Center itu naik lebih dari delapan kali lipat, yakni dari $5,1 miliar atau Rp79,24 triliun menjadi US$43,7 miliar atau Rp679 triliun.  Prajogo mendapat keuntungan besar dari dua perusahaan miliknya, yakni Barito Renewables Energy dan Petrindo Jaya Kreasi. Iapun kini menjadi orang terkaya kedua di Indonesia setelah Hartono bersaudara yang memiliki harta US$48 miliar atau Rp745,7 triliun. Mengekor Prajogo, bos batu bara Low Tuck Kwong juga mendapat rezeki nompok tahun ini. Kekayaan Low Tuck Kwong naik dari dua kali lipat menjadi US$27,2 miliar atau Rp422,6 triliun. Lonjakan kekayaan itu ia peroleh dari PT Bayan Resources Tbk mendapat penjualan yang pesat. Low Tuck Kwong pun kini menjadi orang nomor tiga terkaya di Tanah Air.  Peningkatan jumlah kekayaan juga terjadi pada Lim Hariyanto Wijaya Sarwono. Kekayaannya melonjak lebih dari empat kali lipat menjadi $4,8 miliar atau Rp74,6 triliun. Kekayaan Hariyanto diperoleh setelah perusahaan tambang miliknya, Harita Nickel melantai di pasar saham (IPO). Alhasil, ia pun naik peringkat dari posisi 27 menjadi 9 orang paling tajir di Indonesia. Berikut daftar terbaru 10 orang terkaya versi Forbes yang baru dirilis Selasa (6 12) kemarin. 1. Robert Budi Hartono dan Michael Bambang Hartono dengan kekayaan US$48 miliar 2. Prajogo Pangestu dengan kekayaan US$43,7 miliar 3. Low Tuck Kwong dengan kekayaan US$27,2 miliar  4. Keluarga Widjaja dengan kekayaan US$10,8 miliar 5. Keluarga Anthoni Salim dengan kekayaan US$10,3 miliar 6. Sri Prakash Lohia dengan kekayaan US$8,5 miliar 7. Chairul Tanjung dengan kekayaan US$5,7 miliar  8. Agoes Projosasmito dengan kekayaan US$5,4 miliar 9. Lim Hariyanto Wijaya Sarwana dengan kekayaan US$4,8 miliar 10. Dewi Kam dengan kekayaan US$4,45 miliar  "
      }
    },
    {
      "id": 4,
      "title": "Media Libya Konfirmasi Timnas Indonesia Jadi Lawan Tanding",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207125248-142-1034102/media-libya-konfirmasi-timnas-indonesia-jadi-lawan-tanding",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/latihan-timnas-indonesia-di-basra_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia vs libya",
          "indonesia vs libya",
          "libya vs indonesia",
          "timnas"
        ],
        "article": "Salah satu media di Libya menyebutkan rencana skuad berjuluk Kesatria Mediterania itu menghadapi Timnas Indonesia pada pengujung 2023. Media Alwasat menuliskan timnas Libya akan menuju Turki guna menggelar dua laga persahabatan melawan Indonesia. Libya menggunakan laga melawan Indonesia sebagai persiapan menuju pertandingan kualifikasi Piala Dunia zona Afrika.   'Pada akhir Desember, timnas utama akan menuju Turki untuk menjalani dua pertandingan persahabatan melawan Indonesia dan kemudian Guinea pada awal Januari mendatang.' 'Pemusatan latihan di luar menjadi persiapan dalam lanjutan kualifikasi Afrika menuju Piala Dunia selanjutnya yang akan berlangsung di Kanada, Amerika Serikat, dan Meksiko 2026,' tulis media Alwasat. Pada kualifikasi Piala Dunia 2026, Libya akan berada satu grup dengan Kamerun, Tanjung Verde, Angola, Mauritius, dan Eswatini.  Libya yang kini menempati peringkat 120 dunia sudah menuai empat poin dari sekali menang dan sekali imbang pada kualifikasi Piala Dunia 2026. Kemenangan ditorehkan Libya ketika mengalahkan Eswatini. Sementara hasil seri diperoleh saat menghadapi Kamerun. Ketua Badan Tim Nasional (BTN) PSSI Sumardji memastikan Timnas Indonesia akan melakukan dua uji tanding melawan Libya pada Senin (4 12) sore. 'Sudah [dapat lawan uji coba]. Lawan Libya dua kali,' ucap Sumardji. Bagi Timnas Indonesia, laga tersebut akan menjadi persiapan menuju Piala Asia 2023 yang baru akan berlangsung pada Januari 2024.   "
      }
    },
    {
      "id": 5,
      "title": "Krisis Kutu Busuk Ancam Kebangkitan Industri Pariwisata di Asia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206175335-269-1033795/krisis-kutu-busuk-ancam-kebangkitan-industri-pariwisata-di-asia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/invasi-kutu-busuk-di-paris_169.jpeg?w=650&q=90",
        "tags": [
          "wabah kutu busuk",
          "kutu busuk",
          "kutu busuk di korea selatan",
          "kutu busuk di singapura",
          "travel",
          "asia"
        ],
        "article": "Kekhawatiran terhadap wabah utu busuk menyebar di sektor pariwisata Asia. Padahal, industri pariwisata Asia sedang berupaya bangkit ke tingkat sebelum pandemi Covid-19 terjadi. Wabah kutu busuk dilaporkan di Korea Selatan pada pertengahan Oktober lalu, menyusul wabah kutu busuk di kota-kota di Eropa seperti Paris dan London. Kekhawatiran baru-baru ini mengenai serangan kutu busuk yang melanda Paris telah menimbulkan pertanyaan yang mengkhawatirkan mengenai penyebaran hama kecil ini secara global.   Selain itu, diprediksi wabah kutu busuk akan segera menyebar ke seluruh Asia. Pertarungan melawan kutu busuk sudah terjadi di hotel beberapa negara di Asia. Di tengah meningkatnya masalah kutu busuk di seluruh Asia, terutama di Korea Selatan dan Hong Kong, sektor perjalanan dan perhotelan mengintensifkan tindakan anti-infestasi, dengan peningkatan disinfeksi, inspeksi, dan pelatihan staf menjadi praktik standarnya. Seperti dikutip dari Travel Weekly Asia, resor di dekat bandara juga mengambil langkah pencegahan. Hong Kong mengalami lonjakan permintaan pengendalian hama karena adanya kekhawatiran, namun para ahli merekomendasikan praktik kebersihan untuk mencegah serangan hama. Di Korea Selatan, hotel telah meningkatkan inspeksi dan pelatihan staf, dengan menggunakan alat kebersihan yang canggih. Resor-resor mewah di Asia juga secara proaktif mengatasi masalah kutu busuk. Di wilayah lain, meningkatnya keberadaan kutu busuk dan meningkatnya kekhawatiran mengenai dampaknya baru-baru ini menjadi berita utama di Singapura dan Jepang. Pencegahan munculnya wabah kutu busuk dilakukan di sarana transportasi dan ruang publik di negara-negara Asia. Selain hotel, otoritas transportasi juga mengambil tindakan pencegahan. Otoritas Bandara Hong Kong sedang mengkaji langkah-langkah pencegahan hama untuk maskapai penerbangan yang beroperasi dari lokasi berisiko tinggi. Sementara maskapai penerbangan seperti Cathay Pacific Airways, Hong Kong Airlines, dan Korean Air telah menerapkan protokol pembersihan yang ditingkatkan. Selain itu, pengelola transportasi massal mendisinfeksi gerbong kereta sebagai tindakan terhadap potensi ancaman kutu busuk.Terlepas dari langkah-langkah ini, penting untuk tetap waspada dan mengikuti pedoman kebersihan dasar untuk mencegah penyebaran kutu busuk di daerah padat penduduk dan selama perjalanan."
      }
    },
    {
      "id": 6,
      "title": "Advokat Somasi Jokowi soal Dinasti Politik, Istana Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206162618-12-1033746/advokat-somasi-jokowi-soal-dinasti-politik-istana-buka-suara",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/jokowo-hadiri-gerakan-tanam-pohon-di-pulo-gadung_169.jpeg?w=650&q=90",
        "tags": [
          "advokat",
          "dinasti politik",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi",
          "somasi",
          "jokowi disomasi"
        ],
        "article": "Sejumlah advokat yang tergabung dalam Tim Pembela Demokrasi Indonesia (TPDI) dan Perekat Nusantara melayangkan somasi ke PresidenJoko Widodo karena dugaan dinasti politik. Koordinator TPDI Petrus Selestinus mengatakan putusan Mahkamah Konstitusi (MK) tentang syarat capres-cawapres adalah salah satu tanda dinasti politik Jokowi. Putusan itu memberi jalan bagi Gibran Rakabuming Raka, anak Jokowi, bisa mengikuti Pilpres 2024.    'Putusan MK Nomor 90 dimaksud sebagai puncak gunung es yang membuka tabir dinasti politik dan nepotisme dalam pemerintahan Presiden Jokowi dan berpotensi membawa malapetaka bagi bangsa Indonesia,' kata Petrus usai menyerahkan somasi ke Kantor Kementerian Sekretariat Negara, Jakarta, Rabu (6 12). Dalam somasi itu, para advokat mencantumkan enam tuntutan. Pertama, mengembalikan netralitas aparatur negara sesuai undang-undang. Kedua, penghentian intimidasi aparat penegak hukum terhadap tokoh dan aktivis. Lalu penghentian nepotisme terkait dinasti politik Jokowi. Para advokat juga menuntut pembenahan KPK sesuai cita-cita reformasi. Kelima, penghentian penyalahgunaan wewenang dalam segala bentuk. Terakhir, penghentian penyanderaan tokoh politik melalui permasalahan hukum.  TPDI dan Perekat Nusantara memberi waktu 7x24 jam kepada Jokowi. Jika somasi tidak diindahkan, mereka akan menggugat ke pengadilan. 'Dengan sangat menyesal TPDI dan Perekat Nusantara akan menggugat Presiden Jokowi dan kroni-kroninya sebagai telah melakukan 'perbuatan melanggar hukum oleh pejabat negara atau penjabat pemerintahan', ke pengadilan sesuai dengan hukum yang berlaku,' ujarnya. Sebelumnya, isu dinasti politik Jokowi kembali bergulir karena Gibran Rakabuming Raka mencalonkan diri sebagai wakil presiden di Pilpres 2024. Tudingan itu ditanggapi santai oleh Jokowi. Dia hanya tersenyum saat ditanya mengenai dinasti politik. 'Semuanya yang memilih itu rakyat, yang menentukan itu rakyat, yang mencoblos itu rakyat, bukan itu bukan elite, bukan partai. Itulah demokrasi,' ujar Jokowi di Plataran, Jakarta, Selasa (24 10). Sementara, menanggapi somasi tersebut, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan somasi yang dilayangkan sejumlah advokat kepada Presiden Joko Widodo merupakan salah satu bentuk kebebasan berpendapat di negara demokrasi. 'Negara kita adalah negara demokrasi yang berdasarkan hukum. Setiap warga negara termasuk advokat memiliki kebebasan untuk menyampaikan gagasan, pendapat, aspirasi dan bahkan kritik kepada penyelenggara negara,' kata Ari dalam pesan singkatnya, Kamis (7 12). Ari Dwipayana mengatakan tidak ada respon khusus atas somasi tersebut. Menurut dia, dengan atau tanpa somasi tersebut, Presiden tetap berkomitmen mewujudkan demokrasi berkualitas, menjaga netralitas aparatur negara serta menegakkan supremasi hukum."
      }
    },
    {
      "id": 7,
      "title": "Timnas AMIN Klaim Hasil Kesepakatan Debat Cawapres Tak Ditemani Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207124749-617-1034099/timnas-amin-klaim-hasil-kesepakatan-debat-cawapres-tak-ditemani-capres",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/13/jumhur-hidayat-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "pilpres 2024",
          "debat pilpres",
          "pemilu 2024",
          "debat cawapres",
          "kpu"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Jumhur Hidayat membantah pernyataan Ketua KPU Hasyim Asy'ari yang mengatakan para capres akan tetap berdiri di panggung untukmendampingi cawapres sesi debat khusus cawapres. Ia mengatakan sebaliknya para capres tak ikut menemani para cawapres di atas panggung dan hanya bertindak sebagai penonton dalam debat khusus cawapres. Hal ini berdasarkan hasil kesepakatan pada rapat di Kantor KPU kemarin. 'Ini memang aneh. Apa yang dibicarakan lain dengan yang di jumpa pers kan [Ketua KPU]. Jadi yang disepakati itu adalah mereka boleh hadir tapi enggak boleh di panggung yang sama. Di panggung tetap satu orang untuk cawapres ya,' kata Jumhur kepada CNNIndonesia.com, Kamis (7 12).    'Jadi tim kita yang hadir, dia clear mengatakan dipanggung itu bertiga cawapres. Ini report hasil dia di rapat itu. Capres boleh hadir tapi sebagai audience,' tambahnya. Jumhurmengklaim tiga timses sepakat hanya ada tiga orang capres yang berdiri di atas panggung di sesi khusus debat capres. Begitu pula sebaliknya jika sesi debat khusus cawapres digelar. 'Dalam laporan yang Bu Ninik (perwakilan Timnas AMIN)laporkan itu tiga cawapres di panggung hanya bertiga. Tanpa didampingi capres,' kata dia. Jumhur menegaskan Timnas AMIN berkukuh tetap ingin ada format debat khusus cawapres tanpa didampingi capres di atas panggung. Ia menegaskan prinsip kerja-kerja presiden nantinya akan dibantu oleh wakil presiden jika terpilih nanti. Pembagian tugas ini sudah diatur dalam UUD 1945. Sehingga, jika pekerjaan presiden terlampau banyak, maka bisa dibantu oleh wakil presiden. 'Jadi dalam perdebatan itu gitu, enggak ada cawapres minta bantuan ke capres. Ini dalam rangka mengurus negara kan. Begitu laksanakan tugas kan yang ada presiden. Jadi wapres satu kapasitas dengan presiden,' kata dia. Melihat kondisi ini, Jumhur masih mengkaji langkah selanjutnya dari Timnas AMIN untuk merespons pernyataan Ketua KPU tersebut.  'Nanti kita cek lagi. Apakah mau bersurat atau tidak. Mungkin akan bersurat. Tapi nanti akan dicek lagi,' kata dia. Sebelumnya Ketua KPU Hasyim Asy'ari mengatakan capres dan cawapres hadir bersama di atas panggung dalam lima kali debat. Saat sesi debat capres, cawapres akan tetap ada di panggung menemani. Begitu pula sebaliknya. Namun, proporsi bicara akan dibagi. KPU menegaskan capres tidak diperbolehkan bicara saat sesi debat wapres berlangsung. Demikian sebaliknya saat sesi debat capres berlangsung."
      }
    },
    {
      "id": 8,
      "title": "Leon Dozan Menangis Saat Betharia Tunjukkan Video Damai dengan Rinoa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205114856-234-1033036/leon-dozan-menangis-saat-betharia-tunjukkan-video-damai-dengan-rinoa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-saat-rilis-polisi-di-polres-metro-jakarta-pusat_169.jpeg?w=650&q=90",
        "tags": [
          "leon dozan",
          "rinoa aurora",
          "betharia sonata",
          "willy dozan",
          "selebriti"
        ],
        "article": "Leon Dozandisebut menangis ketika Betharia Sonata menunjukkan upaya yang dilakukan agar Rinoa Auroramau berdamai atas kasus dugaan kekerasan. Momen itu terjadi saat Betharia menjenguk putranya yang ditahan di Polres Jakarta Pusat. Kala itu, Leon disebut menyaksikan sederet video saat orang tuanya diwawancara media. Video itu membuktikan perjuangan Willy Dozan dan Betharia membujuk Rinoa Aurora hingga akhirnya sepakat berdamai.    'Tadi malam sih saya lihatkan wawancara kami dengan pers. Sebelumnya saya enggak lihatin, tapi saya pikir dia harus tahu,' ujar Betharia Sonata dalam Pagi Pagi Ambyar Trans TV, Rabu (6 12). 'Kemarin saya lihatkan yang kami [usahakan], perbuatan saya seperti apa, perjuangan saya, saya lihatkan,' lanjutnya. Betharia lantas mengatakan berbagai bukti usaha itu membuat Leon menangis. Leon disebut menjadi tersadar orang tuanya begitu sabar dalam menghadapi kasus yang menjerat dirinya.    Putra Betharia dan Willy itu pun disebut hingga berulang kali mencium tangan dan memeluk sang ibu. Momen itu, kata Betharia menjadi hal langka karena Leon sebelumnya tak pernah melakukan hal tersebut. 'Terus cium saya, dia menangis, 'Mama sabar banget. Mama baik. Terima kasih, Ma. Leon janji akan jauh lebih baik lagi',' ungkap Betharia nengulang ucapan Leon. 'Dia keluar air mata, dia peluk saya. Dicium-cium [tangannya]. Dia enggak pernah melakukan seperti itu,' lanjutnya.  Pihak Rinoa Aurora dengan Leon Dozan akhirnya sepakat damai melalui surat perjanjian pada Minggu (4 12). Surat itu kemudian diserahkan ke pihak kepolisian sehari setelahnya. Meski demikian, hingga kini belum ada kabar terbaru terkait status tersangka Leon. Putra Willy Dozan itu masih ditahan Polres Jakarta Pusat meski kepolisian telah menerima surat perdamaian. Dalam kasus ini, pihak kepolisian juga telah menyerahkan Surat Pemberitahuan Dimulainya Penyidikan (SPDP) ke pihak kejaksaan. Hal itu membuat polisi harus berkoordinasi lebih dulu dengan kejaksaan terkait kesepakatan damai tersebut. Willy Dozan pun menanggapi situasi itu dengan pasrah. Ia mengaku menghormati proses pihak kepolisian, termasuk mengenai nasib anaknya belum kunjung dibebaskan. 'Masih proses ya karena ini wewenang dari kepolisian,' ujar Willy. 'Saya mungkin enggak bisa menjelaskan, biar pihak kepolisian saja yang memproses dengan apa adanya.'  Polisi sebelumnya menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa yang tampak menangis, sambil mengucapkan umpatan terhadap polisi."
      }
    },
    {
      "id": 9,
      "title": "Pasukan PBB Wanti-wanti usai Serangan Israel Tewaskan Tentara Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207125631-120-1034103/pasukan-pbb-wanti-wanti-usai-serangan-israel-tewaskan-tentara-lebanon",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/israel-hujani-warga-sipil-lebanon-dengan-fosfor-putih-terlarang_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "israel",
          "lebanon",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Pasukan interim PBB di Lebanon (UNIFIL) mewanti-wanti konflik di perbatasanLebanon bakal meluas usai serangan Israel menewaskan satu tentara Lebanon. Militer Israel sendiri buru-buru minta maaf dan menyatakan serangan tak ditujukan ke pasukan Lebanon. Perbatasan Lebanon-Israel memanas sejak pasukan Zionis melancarkan agresi ke Palestina.    'Peningkatan pesat kekerasan di perbatasan Lebanon-Israel bisa memicu konsekuensi serius bagi pihak di kedua sisi perbatasan,' demikian pernyataan UNIFIL. Peringatan ini muncul setelah Israel menyerang ke arah Lebanon dan menyebabkan satu tentara negara tersebut tewas. 'Ini pertama kalinya tentara Lebanon tewas selama periode krisis ini. Tentara Lebanon tak terlibat konflik dengan Israel,' lanjut UNIFIL.  Israel menggempur area perumahan di Kota Mays Al Jabal Lebanon dan menyebabkan satu tewas. Kota itu sempat berubah jadi medan tempur karena serangan Israel selama empat jam. Militer Israel berdalih serangan tersebut untuk membalas gempuran milisi di Lebanon selatan, Hizbullah. Israel lalu menyampaikan permintaan maaf usai insiden tersebut. Momen ini salah satu tindakan yang jarang dilakukan Pasukan Pertahanan Israel (Israel Defence Forces IDF).  'IDF menerima laporan bahwa sejumlah tentara di angkatan bersenjata Lebanon terluka dalam serangan itu,' demikian rilis militer Israel, dikutip Times of Israel, Rabu (6 12). Pernyataan itu berlanjut, 'Pasukan militer Lebanon bukanlah sasaran serangan tersebut. IDF meminta maaf atas kejadian tersebut dan akan melakukan penyelidikan.' Lebanon sementara itu, tak peduli dengan permintaan maaf Israel.  Mereka akan tetap mengajukan komplain serangan Israel ke Dewan Keamanan PBB."
      }
    },
    {
      "id": 10,
      "title": "Jokowi Tertawa Dengar Isu Aktivis Walkout Saat Pidato di COP28 Dubai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207124554-32-1034097/jokowi-tertawa-dengar-isu-aktivis-walkout-saat-pidato-di-cop28-dubai",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/02/faf41961-b174-48ab-9aa9-4fa56836133e_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "pidato jokowi",
          "walkout",
          "cop26",
          "dubai"
        ],
        "article": "Presiden Joko Widodo(Jokowi) tertawa mendengar isu sejumlah aktivis lingkungan walkout saat dirinya berpidato di Konferensi Iklim PBB (COP28) di Dubai. Jokowi tak ambil pusing dengan kabar itu. Dia hanya menyampaikan Indonesia telah melakukan sejumlah aksi merespons perubahan iklim. 'Hahahaha yang paling penting satu, kita telah melakukan hal yang nyata dalam rangka menyelesaikan ikut mengurangi urusan perubahan iklim yang semuanya semua negara khawatir,' kata Jokowi di Jakarta Convention Center, Kamis (7 12).   Jokowi berkata Indonesia telah menekan angka deforestasi. Indonesia juga sudah mengerem kebakaran hutan dan lahan gambut. [Gambas:Twitter] Selain itu, pemerintah membangun sejumlah pusat pembibitan. Dia menilai aksi-aksi itu nyata untuk menghadapi perubahan iklim. 'Kita membangun nursery dengan produksi 75 juta, baik di Rumpin di Bogor, mangrove di Denpasar, kemudian bibit-bibit rainforest di Mentawir, di Labuan Bajo sana,' ujarnya.  Isu walkout saat Jokowiberpidato jadi sorotan sejumlah pengguna media sosial. Pengguna X @Paltiwest, misalnya, mengatakan peserta konferensi COP28 walkout saat Jokowi berpidato. Akun itu mengaitkan dengan kebijakan lumbung pangan atau food estate. 'Saat ke Dubai bicara di conference lingkungan COP28, pada kesempatan Jokowi berpidato ditinggal oleh para audience yang sebagian besar terdiri dari delegasi NGO Global seperti Green Peace, Walhi, Save Borneo dan NGO lainnya,' kata akun tersebut pada Rabu (6 12). 'Mereka melakukan protes atas kebijakan Jokowi terkait Food Estate yang dinilai gagal sementara sudah ratusan ribu hektar lahan hutan yang digunduli sehingga merusak lingkungan hutan Kalimantan,' imbuhnya. Organisasi Wahana Lingkungan Hidup Indonesia atau WALHImenyebut pidato Jokowidi COP28 Dubai itu 'penuh mimpi dan kontradiksi'."
      }
    }
  ]
}