{
  "page": 907,
  "main_url": "https://www.cnnindonesia.com/indeks/2/907",
  "time": "2023-12-08 07:07:57.684153",
  "datas": [
    {
      "id": 1,
      "title": "IDI: Kasus Cacar Monyet di RI Bertambah Jadi 35",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107145008-20-1021062/idi-kasus-cacar-monyet-di-ri-bertambah-jadi-35",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/25/london-gelar-vaksinasi-massal-cacar-monyet-1_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "idi",
          "monkeypox"
        ],
        "article": "Ikatan Dokter Indonesia (IDI) menyatakan kasus cacar monyet atau monkeypox di Indonesia per 6 November 2023 pukul 19.00 WIB telahbertambah menjadi 35 kasus. Angka tersebut terdiri atas 29 kasus terkonfirmasi di Jakarta, 1 kasus konfirmasi di Banten, dan 5 kasus konfirmasi di Jawa Barat. 'Sehingga jumlah kasus yang terkonfirmasi pada saat ini adalah 35 kasus, kemudian yang discarded atau negatif adalah 82 kasus,' kata Ketua Satgas MPox PB IDI Hanny Nilasari dalam media briefing secara daring, Selasa (7 11).    Ia pun menjabarkan gambaran komorbid pasien cacar monyet di Indonesia khususnya di Jakarta. Berdasarkan data Dinkes DKI Jakarta pada 28 pasien yang telah terkonfirmasi, mereka memiliki beragam komorbid. Ada 10 orang pasien cacar monyet dengan komorbid HIV; 3 orang dengan komorbid sifilis; 9 orang dengan komorbid HIV dan sifilis; 1 orang dengan komorbid HIV, sifilis, HbsAg positif, dn hipertensi; 1 orang dengan komorbid HIV dan hipertensi; serta 3 orang tanpa komorbid. Sementara untuk gambaran orientasi seksual pasien cacar monyet di Jakarta sebanyak 28 orang, 24 orang pasien adalah lelaki seks dengan lelaki (LSL), 2 pasien heteroseksual, 1 pasien tidak diketahui, dan 1 pasien memiliki orientasi seksual lainnya. 'Jadi hampir 90 persen itu adalah seseorang yang LSL,' ujar Hanny. "
      }
    },
    {
      "id": 2,
      "title": "Haaland Terancam Absen, Berkah Besar bagi Alvarez di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107080035-142-1020817/haaland-terancam-absen-berkah-besar-bagi-alvarez-di-liga-champions",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/soccer-england-ars-mcireport-6_169.jpeg?w=650&q=90",
        "tags": [
          "erling haaland",
          "julian alvarez",
          "manchester city",
          "man city vs young boys",
          "liga champions"
        ],
        "article": "Erling Haalandmengalami cedera dan kondisinya masih diragukan untuk tampil pada laga Manchester City vs Young Boys di Liga Champions. Hal ini bisa jadi berkah bagi Julian Alvarez. Sejak kehadiran Haaland di Man City, striker asal Norwegia itu adalah pilihan utama The Citizens. Striker lain macam Julian Alvarez harus rela bermain agak melebar atau lebih ke belakang mengingat pakem permainan Guardiola hanya membutuhkan satu ujung tombak. Di laga lawan Bournemouth pekan lalu, Haaland mengalami cedera. Pergelangan kakinya terkilir sehingga ditarik keluar oleh Guardiola usai babak pertama.    Pada sesi latihan Senin, Haaland sudah kembali ikut berlatih. Namun Guardiola sudah menegaskan bahwa dirinya tidak akan memaksakan Haaland untuk tampil di lapangan secepatnya. Hal ini yang bisa jadi sinyal bahwa Haaland mungkin bakal disimpan dalam duel lawan Young Boys. Terlebih Young Boys di atas kertas punya kualitas yang tidak terlalu berbahaya dan di akhir pekan nanti Chelsea telah menanti Man City dalam lanjutan Liga Inggris. Berbagai situasi itu yang membuat Julian Alvarez kemungkinan besar yang bakal diplot sebagai ujung tombak. Kesempatan ini bakal jadi berkah bagi striker muda asal Argentina tersebut.  Dari koleksi gol, Julian Alvarez sudah mencetak tiga gol di Liga Champions musim ini. Dua gol ia bukukan ke gawang Red Star Belgrade dan sebuah gol lainnya disarangkan ke gawang RB Leipzig. Dengan koleksi tiga gol tersebut, Alvarez adalah pencetak gol terbanyak Man City di Liga Champions musim ini. Duel lawan Young Boys bakal jadi kesempatan bagus untuk menambah koleksi gol. Koleksi tiga gol tersebut juga membuat Alvarez jadi pemimpin pencetak gol terbanyak Liga Champions. Namun masih ada sejumlah pemain lain yang juga mencetak tiga gol yaitu Gabriel Jesus, Brais Mendez, Jude Bellingham, Evanilson, Alvaro Morata, dan Rasmus Hojlund.   "
      }
    },
    {
      "id": 3,
      "title": "Kapolri Beri Kenaikan Pangkat Luar Biasa ke Personel Satgas Cartenz",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107164357-12-1021139/kapolri-beri-kenaikan-pangkat-luar-biasa-ke-personel-satgas-cartenz",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kapolri-beri-penghargaan-kenaikan-pangkat-luar-biasa-ke-personel-satgas-damai-cartenz-2_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri jenderal listyo sigit prabowo",
          "polri",
          "kkb",
          "satgas damai cartenz",
          "papua"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowo memberikan penghargaan Kenaikan Pangkat Luar Biasa (KPLB) epada 47 personelSatgas Damai Cartenz. Penghargaan KPLB tersebut diberikan langsung oleh Kapolri secara simbolis kepada tiga perwakilan Satgas Damai Cartenz yakni Ipda Erlang Surya Agustian, Bripka Suhardi, dan Bharatu Muhrijan Tangahu di Hotel Borobudur, Jakarta, Selasa (7 11).    Kepala Biro Psikologi Sumber Daya Manusia (SDM) Polri Brigjen Kristiyono mengatakan penghargaan diberikan Listyo terhadap seluruh anggota yang bertugas melawan Kelompok Kriminal Bersenjata (KKB) di wilayah Papua. 'Itu bentuk apresiasi dari pimpinan terhadap kinerja anggota yang telah memberikan tenaga dan pikirannya untuk melakukan kegiatan pengamanan di wilayah Papua,' kata Kristiyono usai Rapat Koordinasi Pembinaan (Rakorbin) SDM Polri di Hotel Borobudur. Kenaikan pangkat luar biasa itu sebagai penghargaan atas keberhasilan Satgas Damai Cartenz ketika menggerebek markas KKB pimpinan Ananias Ati Mimin di wilayah Pegunungan Bintang, pada 29 September. Dalam operasi tersebut, Satgas Damai Cartenz berhasil menembak mati lima anggota KKB pimpinan Ananias Ati Mimin dan menyita total empat senjata api organik dan 399 butir amunisi.  Terpisah, Kepala Operasi Damai Cartenz Kombes Faizal Ramadhani mengaku bangga atas pemberian penghargaan yang diberikan oleh Kapolri tersebut. Ia menegaskan keberhasilan operasi tersebut tidak terlepas dari peran stakeholder terkait lainnya seperti TNI, pemerintah daerah, dan masyarakat setempat. 'Keberhasilan ini merupakan keberhasilan kita bersama dalam upaya penegakkan hukum terhadap KKB serta upaya mewujudkan situasi aman dan tentram di tanah Papua,' jelasnya. Selain memberikan penghargaan KPLB, Listyo juga memberikan promosi jabatan terhadap empat personel Satgas Damai Cartenz lainnya serta pemberian pin emas Kapolri kepada 52 personel. "
      }
    },
    {
      "id": 4,
      "title": "Daftar Investasi Ilegal yang Transaksinya Disebut PPATK Tembus Rp35 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107164210-92-1021138/daftar-investasi-ilegal-yang-transaksinya-disebut-ppatk-tembus-rp35-t",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/25/ivan-yustiavandana_169.png?w=650&q=90",
        "tags": [
          "ppatk",
          "transaksi ilegal",
          "investasi ilegal"
        ],
        "article": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) mengungkap total transaksi terkaitinvestasi ilegal selama 2022 mencapai Rp35 triliun. Kepala PPATK Ivan Yustiavandana menjelaskan modus operandi yang digunakan antara lain menyamarkan dana yang berasal dari investasi ilegal melalui sponsorship ke klub sepakbola senilai miliaran rupiah, memberikan iming-iming berupa mobil mewah, jam tangan mewah dan tiket tur luar negeri dalam rangka menarik minat calon investor. Pelaku juga ia sinyalir menggunakan perusahaan yang statusnya legal secara hukum namun digunakan untuk kepentingan pihak afiliator (misuse of legal entity).    Daftar dugaan investasi ilegal yang telah dianalisis dan dihentikan sementara oleh PPATK pada periode Januari 2022-13 Juni 2022 di antaranya: - Suntikan Modal Alat Kesehatan - Investasi Forex Ilegal (FX Family) - Robot Trading Viral Blast - Robot Trading Evotrade - Auto Trade Gold - Binomo Binary Option -Robot Trading DNA Pro, dan - Robot Trading Fahrenheit. 'Per 13 Juni 2022, PPATK telah menghentikan sementara transaksi dengan total saldo yang dihentikan sebesar Rp745 miliar,' ucap Ivan, Jakarta Pusat, Selasa (7 11).  Ivan menambahkan pada 2022 PPATK juga telah menyampaikan 52 hasil analisis kepada penyidik atau instansi terkait sehubungan dengan kasus dugaan tindak pidana perjudian online dan atau TPPU yang berkaitan dengan tindak pidana tersebut. Berdasarkan rekening yang dianalisis oleh PPATK, ia menyampaikan perputaran uang pada rekening-rekening para pelaku judi online mencapai sedikitnya Rp57 triliun pada 2021 dan meningkat menjadi Rp69 triliun pada tahun 2022 (Januari-Agustus 2022). Ivan menegaskan upaya penyelamatan aset yang diduga terkait dengan judi online terus dilakukan oleh PPATK. 'Total penghentian sementara transaksi yang telah dilakukan terhadap rekening yang diindikasikan menampung transaksi hasil perjudian selama tahun 2022 (sampai awal September 2022) mencapai Rp850 miliar,' ungkap Ivan.  "
      }
    },
    {
      "id": 5,
      "title": "Skutik X-Ride 125 Ganti Warna dan Garansi Rangka 5 Tahun",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107133108-595-1020997/skutik-x-ride-125-ganti-warna-dan-garansi-rangka-5-tahun",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/awal-bulan-november-ini-yamaha-menghadirkan-tampilan-baru-untuk-yamaha-x-ride-125_169.jpeg?w=650&q=90",
        "tags": [
          "yamaha x-ride 125",
          "yamaha",
          "yimm",
          "skutik x-ride 125",
          "warna baru yamaha x-ride 125"
        ],
        "article": "Yamaha Indonesia Motor Manufacturing (YIMM) meluncurkan Yamaha X-Ride 125 warna baru. Klaimperusahaan, konsep grafis baru dari X-Ride 125 semakin menguatkan kesan 'X' atau 'Extreme Symbol' sesuai sebagai skutik mungil yang bisa digunakan untuk berpetualang. 'Karakter konsumen yang beragam serta kebutuhan alat transportasi yang berbeda, membuat Yamaha selalu menghadirkan kendaraan yang sesuai dengan keinginan konsumen,' kata Antonius Widiantoro, Asst. General Manager Marketing - Public Relation YIMM dikutip dari keterangan resmi, Selasa (7 11).   Yamaha X-Ride 125 hadir dalam tiga warna baru yang terdiri dari Sand, Black dan Cyan. Warna Sand untuk menggantikan Blue untuk X-Ride 125 terbaru. Sementara itu perusahaan masih mempertahankan warna Black & Cyan pada X-Ride 125 dengan penyegaran pada grafis dan warna bodi. Skutik X-Ride 125 dilengkapi Sub-Tank Suspension dan ban tubeless tapak lebar pada sektor kaki-kaki yang membuat pengendara nyaman saat berpetualang. Kemudian setang dan jok yang bergaya adventure untuk kenyamanan pengemudi. Yamaha X-Ride 125 2023 juga sudah dilengkapi dengan masa garansi rangka 5 tahun atau 50 ribu km. Harga Yamaha X-Ride 125 Rp19,960 juta on-the-road Jakarta.  "
      }
    },
    {
      "id": 6,
      "title": "Putusan MKMK: Saldi Isra Tidak Langgar Etik soal Dissenting Opinion",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107121840-12-1020948/putusan-mkmk-saldi-isra-tidak-langgar-etik-soal-dissenting-opinion",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/ffcf649c-0db2-45f2-b5bf-f18aa1217330_169.jpeg?w=650&q=90",
        "tags": [
          "saldi isra",
          "mkmk",
          "putusan mkmk",
          "mk",
          "mahkamah konstitusi"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menilai Hakim KonstitusiSaldi Isratidak melanggar kode etik atas penyampaian dissenting opinion atau pendapat berbeda dalam putusan MK tentang syarat minimal usia capres-cawapres. 'Hakim terlapor tidak terbukti melakukan pelanggaran terhadap kode etik dan prilaku hakim konstitusi sepanjang terkait pendapat berbeda (dissenting opinion),' kata Ketua MKMK Jimly Asshiddiqie dalam sidang putusan MKMK di Gedung MK, Jakarta Pusat, Selasa (7 11). Jimly menyebut putusan ini diambil setelah melakukan pemeriksaan terhadap Saldi sebanyak satu kali. MKMK juga telah mengumpulkan fakta dan bukti terkait persidangan.    Wakil Ketua MK Saldi Isra dilaporkan ke MKMK karena memiliki pendapat berbeda (dissenting opinion) dalam putusan syarat batas usia capres-cawapres. Saat membacakan pendapat berbeda Saldi mengaku bingung dengan putusan perkara permohonan uji materiel soal batas usia capres-cawapres yang diajukan oleh Almas Tsaqibbirru Re A pada Perkara Nomor 90 PUU-XXI 2023 tersebut. 'Bahwa berkaitan dengan pemaknaan baru terhadap norma Pasal 169 huruf q UU 7 2017 tersebut, saya bingung dan benar-benar bingung untuk menentukan harus dari mana memulai pendapat berbeda (dissenting opinion) ini,' ujar Saldi saat menyampaikan pendapat berbeda (dissenting opinion) dalam sidang putusan di Gedung MKRI, Jakarta, Senin (16 10). Putusan yang dimaksud adalah Putusan Nomor 90 PUU-XXI 2023 yang mengabulkan capres-cawapres berusia minimal 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah. Putusan itu diwarnai dissenting opinion oleh 4 hakim konstitusi, salah satunya Saldi. 'Saya melaporkan Prof Saldi Isra. Inti pelaporan karena bentuk dissenting opinion-nya tidak sesuai dengan hukum acara, dan tidak menelisik pada pokok perkara,' ujar Ketua Umum Dewan Pimpinan Pusat Advokasi Rakyat untuk Nusantara (DPP Arun) saat dihubungi CNNIndonesia.com, Jumat (20 10).   MKMK telah memeriksa sembilan hakim konstitusi mengusut dugaan pelanggaran etik terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika, para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres. MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu.  Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Keganasan Buldoser Israel Gusur Kamp Tulkarm Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107162558-124-1021120/video-keganasan-buldoser-israel-gusur-kamp-tulkarm-tepi-barat",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:09 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "tepi barat",
          "palestina",
          "kamp tulkarm",
          "perang israel palestina",
          "perang hamas israel",
          "konflik israel palestina",
          "buldoser",
          "CNN INDONESIA TV"
        ],
        "article": "Sejumlah buldoserIsrael tampak 'mengepung' kamp pengungsian Tulkarm di Tepi Barat, Senin (6 11) malam. Kehadiran buldoser itu memorak-porandakan jalanan di wilayah pengungsian kedua terbesar di Tepi Barat."
      }
    },
    {
      "id": 8,
      "title": "Serial The Bear Resmi Lanjut ke Season 3",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107110756-220-1020915/serial-the-bear-resmi-lanjut-ke-season-3",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/serial-the-bear-1_169.png?w=650&q=90",
        "tags": [
          "the bear",
          "serial televisi",
          "film"
        ],
        "article": "SerialThe Bear resmi berlanjut ke season 3. Kabar itu dikonfirmasi FX selaku studio yang menggarap serial drama bertema kehidupan di balik dapur restoran tersebut. Pengumuman itu diunggah lewat sebuah cuitan dan video dalam akun resmi media sosial The Bear, Senin (6 11) waktu Indonesia.    'Siapa yang mau sekali lagi? The Bear dari FX kembali untuk musim ketiga,' tulis akun resmi @TheBearFX via Twitter X. Video pengumuman itu menampilkan adegan dari musim sebelumnya saat Carmy Berzatto (Jeremy Allen White) melihat sebuah papan tulis dengan tatapan tajam. Papan tulis itu bertuliskan pengumuman bahwa The Bear berlanjut ke musim ketiga. Video berdurasi 28 detik itu lantas menampilkan cuplikan adegan-adegan season terdahulu.    Sebagian besar cuplikan itu memperlihatkan ketegangan di dapur restoran The Beef yang resmi berubah nama menjadi The Bear pada musim kedua. Meski demikian, belum ada keterangan mengenai jadwal syuting hingga penayanganThe Bear season 3. Deretan pemain yang akan kembali bergabung atau debut pada musim ketiga itu juga belum diumumkan. Sementara itu, The Bear season 2 mengisahkan peralihan tempat makan yang diambil alih Carmy, dari kedai sandwich berantakan bernama The Beef menjadi The Bear yang menjadi restoran kelas atas.  Cerita itu berpusat di tengah kehidupan Carmy dan orang-orang di sekitarnya, seperti chef muda berbakat kepercayaannya bernama Sydney (Ayo Edebiri) hingga sepupu Richie (Ebon Moss-Bachrach). Perjalanan Carmy mengelola restoran mendiang kakaknya itu masih berpotensi untuk digali lebih jauh. Sebab, ia baru saja meresmikan restoran The Bear tepat pada episode terakhir musim kedua. Dengan begitu, The Bear season 3 kemungkinan akan mengeksplorasi pertaruhan Carmy membawa restoran menjadi yang terbaik di Chicago dan menyempurnakan setiap hidangannya. The Bear menjadi perhatian penonton saat rilis musim pertama pada Juni 2022. Menurut laman agregator Rotten Tomatoes, serial itu mendapat skor sempurna 100 persen dari 78 ulasan. Serial itu juga memenangkan sejumlah piala bergengsi, seperti piala Golden Globe Awards dan Critics' Choice Awards untuk Jeremy Allen White.    The Bear kembali menorehkan kesuksesan saat musim kedua dirilis pada Juni 2023. Menurut Rotten Tomatoes, The Bear season 2 mendapat skor kritikus 99 persen dari 72 ulasan. Serial itu juga berhasil mencetak total enam nominasi Emmy Awards 2024, termasuk Outstanding Comedy Series hingga Outstanding Lead Actor in a Comedy Series untuk Jeremy Allen White dan Outstanding Supporting Actress in a Comedy Series untuk Ayo Edebiri.  [Gambas:Twitter] "
      }
    },
    {
      "id": 9,
      "title": "CT ARSA Charity Fun Run 2023 Siap Digelar, Lombakan Kategori 5K & 10K",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106145603-183-1020560/ct-arsa-charity-fun-run-2023-siap-digelar-lombakan-kategori-5k-10k",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-1_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run"
        ],
        "article": "Menyambut hari jadinya yang ke-18,CT ARSA Foundation bersama CNN Indonesia bakal menggelar lomba lari dengan konsep sambil beramal. Bertajuk CT ARSA Charity Fun Run 2023, kegiatan ini akan digelar Sabtu, 18 November dan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia.    Kegiatan lomba lari sambil beramal ini memperlombakan dua kategori, yaitu lari jarak 5K (5.000 meter) dan 10K (10.000 meter) yang bisa diikuti oleh siapa saja. Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang sebesar Rp20 juta. Sementara untuk lomba lari di kategori 5K masing-masing pemenang akan mendapatkan hadiah uang sebesar Rp10 juta. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. Cara mendaftar lomba lari CT ARSA Charity Fun Run 2023 bisa melalui laman Event Detik dengan klik tautan berikut. CT ARSA Charity Fun Run 2023 akan dimeriahkan oleh penampilan musisi tanah air seperti Maliq & D'Essentials, Diskoria dan Trans Brothers yang siap menghibur para peserta. Nggak cuma lari sambil seru-seruan nyanyi, kegiatan lainnya ada doorprize dengan hadiah-hadiah yang sangat menarik. Masih dalam rangkaian CT ARSA Charity Fun Run 2023, di malam harinya bakaldilanjutkan dengan THE FEST yang menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk siapa saja alias umum. Pembelian tiket THE FEST bisa dibeli dengan kliktautan berikut. Jadi tunggu apalagi, yuk ikuti kemeriahan CT ARSA Charity Fun Run 2023 dan dapatkan hadiah menariknya."
      }
    },
    {
      "id": 10,
      "title": "PSSI: Tiket Pembuka Piala Dunia U-17 Sudah Laku 30 Ribu Lembar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107161043-142-1021106/pssi-tiket-pembuka-piala-dunia-u-17-sudah-laku-30-ribu-lembar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-gelora-bung-tomo-gbt_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas u-17",
          "timnas indonesia u-17",
          "pembukaan piala dunia u-17 2023"
        ],
        "article": "Wakil Ketua PSSIRatu Tisha Destria menyebut tiket laga pembukaPiala Dunia U-17 2023 sudah laku lebih dari 30 ribu lembar tiket. Bakal ada dua pertandingan pada hari pembuka Piala Dunia U-17 2023, yakni Panama U-17 vs Maroko U-17 kemudian Timnas Indonesia U-17 vs Ekuador U-17 di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11). 'Sekarang untuk opening match sudah lebih dari tiga puluh ribu [tiket terjual]. Kemarin Pak Ketum PSSI [Erick Thohir] menyampaikan juga. Jadi kemarin sisa data terakhir tinggal 10 ribu dari data tersebut untuk opening match,' kata Tisha di Jakarta, Selasa (7 11).    Lebih lanjut, Tisha menyampaikan untuk pertandingan yang diselenggarakan di Jakarta International Stadium (JIS) sudah laku sebanyak enam ribu lembar tiket. 'Untuk yang lain-lain di JIS ada beberapa pertandingan yang sudah terjual lebih dari enam ribu juga karena yang di JIS ini dua grup yang main adalah lumayan oke-oke semua, juara bertahan main di sini Brasil, Prancis, Inggris, Amerika juga,' ujarnya. Tisha menyampaikan, pihak FIFA memberi target penonton sebanyak 10 ribu orang di setiap pertandingan. Ia optimistis target tersebut bisa tercapai dengan animo masyarakat yang besar terhadap turnamen junior level global itu. 'Pertama adalah target penonton dulu. Kita omongin kemeriahan dulu, jadi FIFA punya KPI [Key Performance Indicator] terhadap kita. Satu area infrastruktur, semua detail infrastruktur, dari mulai di lapangan kesiapannya, flow dan lain sebagainya. Pastinya itu sekarang sudah ready karena tamu sudah datang, tim-tim sudah ada,' ucapnya. 'Kemudian yang kedua adalah manajemen dan area organisasinya secara operation, flow transportasi dan lain sebagainya, secara hospitality kita, cara penyambutan kita seperti apa dan Alhamdulillah mereka cukup happy,' ia menambahkan. Kemudian Tisha menyampaikan target PSSI soal tingkat keterisian penonton di setiap pertandingan. Ia yakin tribun dapat terisi setidaknya lebih dari separuh yang disediakan. 'Pastinya kami targetkan lebih dari 50 persen ya. Kalo di rata-rata kan pasti ada yang berbeda-beda, ini enggak bisa diambil seluruh rata-ratanya. Tapi dari kami kan menargetkan dari FIFA kepada kami rata-rata harus di atas 10 ribu [penonton], bukan berdasarkan stadion. Jadi targetnya itu berkisar di angka 10 ribu. Harapannya kami bisa menunjukkan lebih dari itu,' kata dia.  "
      }
    }
  ]
}