{
  "page": 967,
  "main_url": "https://www.cnnindonesia.com/indeks/2/967",
  "time": "2023-12-08 07:15:02.777467",
  "datas": [
    {
      "id": 1,
      "title": "'Raja' Kasar Vietnam Doan Van Hau Absen di Piala Asia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105134136-142-1020213/raja-kasar-vietnam-doan-van-hau-absen-di-piala-asia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/09/vietnam-indonesia-aff-soccer-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "doan van hau",
          "timnas indonesia vs vietnam",
          "indonesia vs vietnam",
          "piala asia",
          "piala asia 2023",
          "piala asia 2024"
        ],
        "article": "Pemain timnas Vietnam yang mendapat sorotan lantaran permainan kasar di Piala AFF 2022 Doan Van Hau absen diPiala Asia 2023 (2024). Van Hau mengalami cedera tumit dan harus beristirahat panjang dengan durasi tiga hingga enam bulan. Full back yang menjadi andalan pelatih Park Hang Seo saat melatih timnas Vietnam junior dan senior itu sedang dalam proses penyembuhan dan akan menuju Singapura untuk melanjutkan rehabilitasi medis.   'Menurut diagnosis, cedera achilles tendonitis Van Hau membutuhkan waktu tiga hingga enam bulan untuk benar-benar pulih. Ini merupakan kehilangan besar bagi juara bertahan V League pada putaran pertama musim ini.' 'Untuk membantu pemulihan fokus Van Hau dan agar segera bisa berkontribusi di timnas, klub akan memberikan dukungan pembiayaan dari Thai Binh ke Singapura untuk pemeriksaan dan penyembuhan,' demikian rilis klub Cong An Ha Noi (CANH) dikutip dari Soha. Lantaran waktu pemulihan yang lama, Van Hau dipastikan absen dalam laga pertama dan kedua Vietnam pada Kualifikasi Piala Dunia 2026 saat menghadapi Filipina dan Irak pertengahan bulan ini.  Selain itu Van Hau juga tidak akan tampil pada putaran final Piala Asia 2023 (2024) yang akan dimulai pada Januari tahun depan. Vietnam merupakan salah satu dari tiga kesebelasan yang akan dihadapi Indonesia pada fase grup selain Jepang dan Irak. Selain itu Indonesia juga berada satu grup bersama Vietnam pada kualifikasi Piala Dunia 2026. Jadwal duel Indonesia vs Vietnam di kualifikasi Piala Dunia 2026 berlangsung pada Maret 2024. Van Hau adalah pemain Vietnam yang cukup 'akrab' dengan suporter Indonesia. Perkenalan pertama Van Hau dengan Timnas Indonesia terjadi pada final SEA Games 2019. Ketika itu Van Hau melanggar kaki Evan Dimas hingga mantan pemain Timnas Indonesia U-19 itu harus menggunkan kursi roda dalam prosesi penyerahan medali. Pada Piala AFF 2022, aksi Van Hau yang kasar saat melawan Malaysia dan Indonesia sempat mendapat sorotan. Pada laga semifinal melawan Indonesia, Dendy Sulistyawan dan Ricky Kambuaya, menjadi korban tekel Van Hau. Sementara Asnawi Mangkualam mendapat sikut pemain 24 tahun tersebut.  "
      }
    },
    {
      "id": 2,
      "title": "Perahu Bawa WN Belanda Tenggelam di Maluku, Satu Orang Hilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105134032-20-1020215/perahu-bawa-wn-belanda-tenggelam-di-maluku-satu-orang-hilang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/16/pencarian-korban-kecelakaan-perahu-wisata-di-waduk-kedung-ombo-3_169.jpeg?w=650&q=90",
        "tags": [
          "perahu terbalik",
          "kecelakaan",
          "maluku",
          "wn belanda"
        ],
        "article": "Sebuah perahu yang mengangkut tujuh orang penumpangwisatawan dilaporkan terbalik di sekitar perairan Tanjung Batu Burung, Saparua, Maluku Tengah, Maluku, Sabtu (4 11) sore. Mereka masing-masing David Matheos Amahorseja (49), Orbions Daan (21), De Koning Gaia Annelee (21), Van Der Lely Thom Luuk Stephan, Lafeber Cornelis (65), Nurul Hidayah Wattiheluw (30), dan Lukas Souisa (60).    Nurul Wattiheluw, salah satu korban selamat mengatakan korban yang hilang bernama David Matheos Amahorseja (49). Ia adalah anggota Saniri Negeri Boi, Kecamatan Saparua, Maluku Tengah. Ia menjelaskan empat orang dari mahasiswa dan aktivis keturunan Belanda, masing-masing Orbions Daan (21), De Koning Gaia Annelee (21), Van Der Lely Thom Luuk Stephan dan Lafeber Cornelis (65). Sementara, tiga orang penumpang wisata berwarga Saparua masing-masing Nurul Hidayah Wattiheluw (30), Lukas Souisa (60) dan David Matheos Amahorseja (49). Awalnya mereka sempat berwisata di Pulau Malona, Saparua, Maluku Tengah, Maluku pada Sabtu (4 11). Usai berwisata, mereka memutuskan untuk kembali ke Haria namun di tengah perjalananperahu diterjang gelombang sekitar pukul 15.15 WIT.  Nurul mengatakan pihaknmasih sempat bertahan di dalam perahu selama beberapa menit sambil meminta pertolongan melalui sambungan telepon namun terkendala jaringan. Perahu pun mulai perlahan-lahan terbalik sekitar pukul 16.30 WIT. Mereka memutuskan melompat ke laut untuk menyelamatkan diri. 'Kami sempat meminta bantuan pertolongan melalui sambungan telepon namun terkendala jaringan, kira-kira dua kilometer dari Pulau Malona,' ujarnya, Sabtu (5 11). Saat berenang, kata Nurul, mereka masih sempat bersama-sama namun akibat gelombang tinggi dan arus yang terlalu deras membuat satu orang korban terpisah. Sementara enam orang berhasil selamat usai berenang selama satu jam menuju daratan pantai kemudian meminta pertolongan warga sekitar.  Terpisah, pengemudi perahu Lukas Souisa (60) mengaku sempat membawa penumpang wisata. Mereka bertolak dari pelabuhan Haria menuju Pulau Malona sekitar pukul 10.00 WIT kemarin. Saat berlayar kondisi lautan tergolong tenang, namun setelah kembali ombak mulai tinggi. Mereka mengalami musibah saat diterjang ombak di sekitar tanjung Sembayang Batu Burung. Ia sempat menyelamatkan perahu yang berisi wisatawan Belanda dan warga Saparua. Ombak yang berdatangan semakin besar sehingga perahu tenggelam. 'Saat itu semua penumpang sudah berenang, saya masih mencoba menyelamatkan perahu namun tidak berhasil, saya pun melompat dan berenang ke daratan pantai,' ujarnya. Sementara itu, humas Kantor Pencarian dan Pertolongan Kota Ambon Riski Budianto membenarkan peristiwa perahu pengangkut WNA Belanda dan warga Saparua terbalik di sekitar Perairan Tanjung Batu Burung, Saparua, usai berwisata di Pulau Malona. 'Iya benar, sementara lagi operasi Sar,' ujarnya saat dihubungi CNNIndonesia.com. Minggu (5 11) siang. "
      }
    },
    {
      "id": 3,
      "title": "Belanja Sekarang Pakai Bank Mega Langsung Diskon 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103121114-97-1019539/belanja-sekarang-pakai-bank-mega-langsung-diskon-20",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/warga-ibu-kota-serbu-transmart-kota-kasablanka-di-full-day-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "bank mega"
        ],
        "article": "Khusus para pengguna Kartu Kredit Bank Mega dan Mega Syariah bisa dapat diskon sebesar 20 persen untuk setiap transaksi belanja selama gelaran TransmartFull Day Sale pada hari ini, Minggu (5 11). Pesta diskon seharian Transmart ini dimulai sejak jam operasional toko buka sampai pukul 22.00 waktu setempat di masing-masing gerai Transmart se-Indonesia.    Kamu cukup bayar belanjaan dengan menggunakan kartu kredit Bank Mega atau Mega Syariah. Nah, diskon tambahan sebesar 20 persen akan otomatis kamu dapatkan saat bertransaksi di kasir. Diskon ini belum termasuk diskon masing-masing produk yang bisa mencapai 50 persen, loh! Jadi, diskonnya bakal dobel! Diskon Full Day Sale ini berlaku untuk aneka produk, mulai dari daging ayam, sapi, buah segar, kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kapan lagi kan belanja hemat dengan diskon-diskon menarik dari Transmart dan Bank Mega? Makanya, langsung aja ikutan Full Day Sale di gerai Transmart terdekat kotamu sekarang juga! Jangan lupa ajak saudara, keluarga, dan teman ya biar belanja jadi semakin meriah. "
      }
    },
    {
      "id": 4,
      "title": "Shin Tae Yong Cerita Perjuangan Naikkan Peringkat Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105133107-142-1020212/shin-tae-yong-cerita-perjuangan-naikkan-peringkat-indonesia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 14:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/fifa-matchday-indonesia-kalahkan-turkmenistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "sty",
          "timnas",
          "timnas indonesia",
          "piala dunia",
          "fifa",
          "ranking timnas indonesia",
          "ranking fifa"
        ],
        "article": "Shin Tae Yong(STY) bercerita tentang perjuangan dirinya menaikkan peringkat Timnas Indonesia dalam ranking FIFA saat diwawancara media Korea Selatan. STY saat ini sedang berada di Korea Selatan untuk menyelesaikan beberapa urusan di negaranya sebelum kembali menangani Timnas Indonesia untuk persiapan putaran kedua Kualifikasi Piala Dunia 2026. Saat berada di Korea Selatan, Shin Tae Yong meladeni wawancara dengan media Korea Selatan Best Eleven.   Dalam wawancara tersebut Shin Tae Yong menceritakan berbagai hal soal Indonesia. Salah satunya soal cerita perjuangannya menaikkan peringkat Timnas Indonesia dalam ranking FIFA. 'Pertama, saat saya pertama kali ke sana tim ini turun ke peringkat 175 dalam peringkat FIFA, dan ketika saya mengajari mereka satu per satu, saya bisa melihat para pemain mengikuti,' kata STY dikutip dari Best Eleven. 'Saya merasakan kebahagiaan yang luar biasa saat melihat masyarakat Indonesia mempercayai dan mengikuti kami berlatih bersama di satu ruangan,' ucap STY menambahkan.  Sentuhan Shin Tae Yong secara perlahan mampu memperbaiki penampilan Timnas Indonesia hingga peringkat Tim Merah Putih yang semakin membaik. 'Baru-baru ini, saya [bawa Indonesia] naik ke peringkat 145 dalam peringkat FIFA, dan saya merasakan sebuah pencapaian. Kini saya punya kepercayaan diri untuk mencoba Olimpiade Paris 2024 dan Piala Dunia Amerika Utara dan Tengah 2026. Bagi saya, ini adalah 'endorfin' dan penggerak yang menciptakan energi. Saya sangat senang,' kata STY. 'Saat saya bekerja keras untuk meningkatkan sepak bola Indonesia selangkah demi selangkah, saya merasa penggemar Indonesia menyukai dan mencintai saya. Jadi terima kasih banyak,' ucap STY menambahkan.  "
      }
    },
    {
      "id": 5,
      "title": "Di Depan Prabowo, Jimly Singgung Politik Dinasti Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105123216-617-1020194/di-depan-prabowo-jimly-singgung-politik-dinasti-jelang-pilpres-2024",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/27/c340a417-4017-4a22-bf20-0c8938f78036_169.jpeg?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "prabowo subianto",
          "gibran rakabuming"
        ],
        "article": "Penasehat Ikatan Cendekiawan Muslim se-Indonesia (ICMI),Jimly Asshiddiqiemenyinggungpolitik dinasti yang ramai dibicarakan menjelang Pilpres 2024. Dia menyinggung Indonesia yang menganut sistem republik tapi masih menggunakan sistem feodal. Hal itudisampaikanJimly di hadapan peserta Silaturahmi Kerja Nasional (Silatnas) ICMI dan Menteri Pertahanan yang juga calon presiden, Prabowo Subianto di Makassar, Sulawesi, Sabtu (4 11). 'Itu Inggris bentuk kerajaan negaranya tapi perilaku politiknya republik, nah, saya bilang kalian ini bagian dari kerajaan tapi perilakunya republik sehingga mudah bagi anda berubah jadi republik. Indonesia tidak begitu saya bilang, Indonesia itu republik tapi kelakuannya kerajaan,' kata Jimly.   Sebagai orang berintelektual kata Jimly harusnya melihat secara objektif sebagai fenomena. 'Itu menjelaskan semua partai mengalami pembiruan darah, bukan cuman satu semuanya. Jadi kita tidak menyalahkan partai a, partai b, tidak bisa. Tapi kita harus melihat sebagai fenomena yang harus dicarikan solusinya jangka panjangnya. Bukan salih menyalahkan,' ungkapnya. 'Ini semua feodal ini lalu bicara dinasti, nah ini dinasti semua. Tidak usah saya sebut partainya, kalian sudah paham,' sambungnya.  Seharusnya kata Jimly kita harus punya komitmen untuk membangun peradaban bangsa, melalukan modernisasi, termasuk modernisasi budaya politik. Ini persoalan serius. 'Kalau budaya politik kita sudah dewasa sudah modern. Contoh Obama kampanye untuk Hilary, kalah artinya presiden yang sudah menjabat tidak berpengaruh lagi. Karena budaya feodalnya sudah tidak berpengaruh yang kedua institusi politiknya sudah kuat. Nah, kita ini budaya politiknya masih feodal, institusinya masih lemah, masih tergantung figur ini problem kita,' jelasnya. Saat ini, lanjut Jimly persoalan yang dihadapi adalah perbaikan kualitas institusi berbangsa dan bernegara harus dibenahi. 'Inilah konflik kepentingan institusi ini menjadi sumber suburnya tindakan penyalahgunaan kekuasaan yaitu korupsi. Jadi tantangan bagi kita memberi dukungan pada capres sambil kita memberi masukan. Mudah murahan beliau-beliau ini ketika menjadi presiden, ini memikirkan kepentingan penataan kembali jangka panjang. Bukan saling berebutan untuk menikmati, bukan berebutan sharing dengan tangan di atas. Mudah-mudahan tokoh seperti Pak Prabowo ini bukan untuk menikmati tapi, caring dan sharing,' pungkasnya. Prabowo Subiantosaat ini menjadi sorotan karena dinilai telah melanggengkan dinasti politik Jokowi dengan menggandengGibran Rakabuming Raka sebagai cawapres pendampingnya. Prabowo menyebut politik dinasti merupakan suatu hal yang wajar dan terjadi di sejumlah parpol termasuk PDIP. Pernyataan itu Prabowo sampaikan usai menghadiri acara deklarasi arah koalisi Pilpres PSI di Djakarta Theater, Jakarta Pusat, Selasa (24 10). 'Kalau kita jujur, Anda lihat semua partai termasuk PDIP ada dinasti politik dan itu tidak negatif,' kata Prabowo.  Prabowomengakui bahwa dirinya juga bagian dari politik dinasti karena putra dari Sumitro Djojohadikusumo dan cucu dari Raden Mas Margono Djojohadikusumo. Namun demikian, etua umum Partai Gerindra itu menegaskan bahwa dinasti keluarganya ingin mengabdi kepada rakyat dan negara Indonesia. Adapun Sumitro Djojohadikusumo merupakan menteri di era Orde Baru sementara Raden Mas Margono Djojohadikusumo adalah pendiri Bank BNI. Pernah pula menjabat sebagai Ketua Dewan Pertimbangan Agung Sementara. 'Pengertian dinasti politik adalah keluarga yang patriotik, keluarga yang ingin berbakti pada negara dan bangsa, salahnya apa? jangan dipolitisasi, ya kan,' ujar Prabowo."
      }
    },
    {
      "id": 6,
      "title": "KCIC: Atap Bocor Bukan di Dalam Stasiun Kereta Cepat, tapi Luar Lobi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105130558-20-1020207/kcic-atap-bocor-bukan-di-dalam-stasiun-kereta-cepat-tapi-luar-lobi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/area-di-dalam-stasiun-kereta-cepat-halim-1_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "atap stasiun kereta cepat halim",
          "stasiun kereta cepat",
          "stasiun kereta cepat halim",
          "kereta cepat",
          "atap stasiun halim bocor"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) menyebut atap stasiun yang mengalami kebocoran yang viral di media sosial bukan terjadi di StasiunKereta Cepat Jakarta Bandung (KCJB) Whoosh di Halim, Jakarta Timur. 'Sejumlah gambar yang beredar di sosial media yang menunjukkan kondisi plafon stasiun bagian dalam mengalami kebocoran bukan di lokasi Stasiun Kereta Cepat Halim,' kata GM Corporate Secretary KCICEva Chairunisa, Minggu (5 11). Eva mengatakan curah hujan tinggi di sekitar area Stasiun Kereta Cepat Halim pada Sabtu (4 11) tak mengganggu area pelayanan khususnya bagian dalam Stasiun Kereta Cepat Whoosh Halim.    'Adapun visual lain yang menggambarkan adanya limpahan air di sisi tangga bukan berada di dalam stasiun namun di area luar lobby kedatangan sisi selatan,' ujarnya. Eva menjelaskan limpahan air tersebut berasal dari saluran air yang tidak mampu menahan debit air karena intensitas hujan yang sangat tinggi. Kendati demikian, kata dia, kondisi tersebut tidak mengganggu pelayanan karena masih ada area lain yang dapat dilalui penumpang untuk menuju area lobby drop off dan pick up. 'Seluruh alur penumpang tetap berjalan normal tanpa kendala. Operasional Kereta Cepat Whoosh juga tidak terdampak kejadian tersebut,' jelasnya. Eva menyebut WIKA sebagai kontraktor pembangunan Stasiun Kereta Cepat telah melakukan perbaikan pada saluran air sisi luar stasiun yang terdampak hujan lebat. Perbaikan itu diharapkan bisa selesai dalam waktu dekat. edisi bocor era pic.twitter.com JSmVQoSAMg  Dia menerangkan pembangunan atap stasiun Kereta Cepat Halim dilakukan pada saat musim kemarau, sehingga pengujian saluran air belum dapat dilakukan saat debit air yang tinggi karena intensitas hujan tinggi. Ia menyebut KCIC bersama WIKA juga akan menyisir dan mengidentifikasi titik-titik lainnya di seluruh stasiun untuk mengantisipasi kejadian serupa. 'KCIC memohon maaf jika ada ketidaknyamanan yang terjadi karena hujan lebat di sekitar area Stasiun Halim,' ucap Eva. Sebelumnya, sebuah video menampilkan atap stasiun Kereta Cepat Jakarta Bandung (KCJB) Whoosh di Halim, Jakarta Timur, diduga bocor akibat hujan deras viral di media sosial. Dalam video berdurasi sembilan detik yang diunggah akun media sosial X @txtdrjkt, tampak air hujan turun dengan derasnya menerobos atap bangunan di pintu kedatangan penumpang. Air hujan itu pun menggenang di eskalator yang berada di bawah atap tersebut. Luapan air hujan turut membanjiri lantai Stasiun Halim. 'Belum genap satu tahun Kereta Cepat Halim sudah bocor,' demikian keterangan video tersebut."
      }
    },
    {
      "id": 7,
      "title": "Serangan Brutal Israel di Kamp Maghazi Tewaskan 51 Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105123407-120-1020196/serangan-brutal-israel-di-kamp-maghazi-tewaskan-51-warga-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/serangan-israel-di-kamp-pengungsi-bureij-6_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "kamp palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sebanyak 51 wargaPalestina tewas dan puluhan lainnya luka-luka akibat serangan bom Israel di Kamp Maghazi diJalur Gaza pada Sabtu (4 11) malam. Kantor berita resmi Palestina WAFA mengatakan puluhan warga tewas itu mayoritas terdiri dari wanita dan anak-anak.    'Setidaknya 51 warga Palestina, kebanyakan wanita dan anak-anak, tewas dan puluhan lainnya terluka dalam pemboman Israel terhadap kamp Maghazi di Gaza pada Sabtu malam,' demikian dikutip dari Middle East Eye, Minggu (5 11). Menurutnya, serangan bom tersebut merupakan pembunuhan massal terbaru terhadap warga Palestina yang terjadi dalam beberapa hari terakhir.  Awal pekan ini, serangan udara Israel menewaskan ratusan warga Palestina di Kamp pengungsi Jabalia.  Menurut Kementerian Kesehatan Palestina, mayoritas korban tewas dan terluka adalah perempuan dan anak-anak. Pasukan Israel semakin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak."
      }
    },
    {
      "id": 8,
      "title": "Mahfud: RI Tak Buka Diplomasi dengan Israel Sampai Palestina Merdeka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105123305-20-1020195/mahfud-ri-tak-buka-diplomasi-dengan-israel-sampai-palestina-merdeka",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "palestina",
          "israel",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Menko Polhukam Mahfud MDmengatakan pemerintah Indonesia tak akan membuka diplomatik denganIsrael sebelumPalestina merdeka dan mempunyai hak yang dengan warga dunia lain. Mahfudmenyebut sikap Indonesia soal Palestina telah disuarakan oleh Presiden pertama RISukarno saat Indonesia belum lama merdeka dan diungkap kembali ketika Konferensi Asia Afrika tahun 1955. 'Di mana Bung Karno menyatakan Indonesia tidak akan pernah berhubungan dengan Israel sampai Palestina merdeka. Sikap itu dinyatakan oleh Pemerintah Indonesia dan konsisten sampai sekarang,' katanya.   'Sebelum Palestina merdeka dan mempunyai hak-hak yang sama dengan warga dunia yang lain maka Indonesia tidak akan punya hubungan diplomasi dengan Israel,' sambungnya.  Bakal calon wakil presiden itu mengatakan Indonesia berdiri salah satunya untuk menjaga harkat dan martabat kemanusiaan serta perdamaian di muka bumi. Ini telah tertuang dalam Pembukaan UUD 1945. Menurutnya, serangan Israel ke Gaza adalah kejahatan perang luar biasa. Sebanyak10 ribu korban tewas, termasuk 3.700 di antaranya adalah anak-anak. 'Terhadap Gaza dan kita semua sebagai warga Negara Indonesia dan sebagai Pemerintah Indonesia juga mengutuk kejahatan itu. Karena itu pembunuhan yang luar biasa yang paling parah terjadinya sepanjang 75 tahun konflik antara Israel dengan Hamas, Israel dengan Palestina,' katanya. Indonesia, kata Mahfud, sudah melakukan berbagai langkah diplomasi dalam mendukung kemerdekaan Palestina. Selain itu, Indonesia juga telah mengirim bantuan sebanyak 51,1 ton logistik serta medis. Bantuan kloter pertama itu telah diterbangkan melalui Lanud Halim Perdanakusuma, Sabtu (4 11).  Di sisi lain, Mahfud menyebut bantuan kemanusiaan Indonesia untuk Palestina berpotensi terhalang atau lama sampai ke tujuan imbas pembatasan yang dilakukan oleh Israel. 'Hari ini mengirim 51,5 ton bantuan ke Palestina, itu pun karena masuk ke Palestina, ke Gaza itu sekarang setiap hari dibatasi. Tidak setiap barang dikirim langsung bisa dikirim karena setiap hari hanya dibatasi sekian truk,' katanya. Menurutnya, bantuan Indonesia tak hanya berupa logistik dan medis, namun juga diplomasi di panggung internasional mendorong untuk mengakhiri gempuran Israel ke Palestina. 'Bantuan dalam bentuk diplomasi di PBB untuk mendorong keluarnya resolusi yang mengutuk (serangan Israel ke Gaza, Palestina),' ujarnya.    Sebelumnya, Presiden Joko Widodo (Jokowi) melepas pengiriman bantuan dari Indonesia untuk Palestina, di Lanud Halim Perdanakusuma pada Sabtu (4 11). Bantuan seberat 51,5 ton itu terdiri atas bahan makanan, alat medis, selimut, tenda, dan barang logistik lainnya yang telah disesuaikan dengan kebutuhan di Gaza. 'Alhamdulilah pagi ini bantuan Indonesia untuk rakyat Palestina akan segera diberangkatkan ke Bandara El Arish di Mesir kemudian akan diteruskan dan disalurkan ke Gaza,' kata Jokowi. Jokowi mengatakan bantuan ini merupakan tahap pertama yang berasal dari pemerintah, dunia usaha dan masyarakat. Ke depan, Indonesia akan kembali mengirim bantuan ke Palestina. 'Saya ingin menekankan kembali bahwa Indonesia akan terus bersama perjuangan bangsa Palestina,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "54 RT di Jakarta Terendam Banjir Minggu Siang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105132732-20-1020211/54-rt-di-jakarta-terendam-banjir-minggu-siang",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/banjir-merendam-rumah-warga-di-pondok-labu-12_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "banjir jakarta",
          "jakarta",
          "dki jakarta"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mencatat sebanyak 54 RT terendambanjir akibat hujan yang melanda pada Sabtu (4 11) malam. Data tersebut berdasarkan informasi per pukul 12.00 WIB, Minggu (5 11).    'BPBD mencatat genangan yang sebelumnya terjadi di 22 RT, saat ini menjadi 54 RT atau 0,175 persen dari 30.772 RT yang ada di wilayah DKI Jakarta,' dikutip dari laporan BPBD. Daerah yang terendam banjir berada di wilayah Jakarta Selatan dan Jakarta Timur. BPBD DKI Jakarta mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah dan mengkoordinasikan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik. 'BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan,' tulis laporan BPBD.  Berikut wilayah yang terendam banjir di Jakarta yang dirangkum dari data BPBD DKI: Jakarta Selatan terdapat 2 RT yang terdiri dari:1. Kelurahan Rawajati- Jumlah: 1 RT- Ketinggian: 60 cm- Penyebab: Curah hujan tinggi 2. Kelurahan Kebon Baru- Jumlah: 1 RT- Ketinggian: 60 cm- Penyebab: Curah hujan tinggi Jakarta Timur terdapat 52 RT yang terdiri dari:1. Kelurahan CIlilitan- Jumlah: 6 RT- Ketinggian: 30 s.d 160 cm- Penyebab: Curah hujan tinggi & Luapan Kali Baru 2. Kelurahan Cawang- Jumlah: 14 RT- Ketinggian: 30 s.d 250 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung 3. Kelurahan Bidara Cina- Jumlah: 5 RT- Ketinggian: 40 s.d 120 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung 4. Kelurahan Kampung Melayu- Jumlah: 27 RT- Ketinggian: 30 s.d 175 cm- Penyebab: Curah hujan tinggi & Luapan Kali Ciliwung Pengungsi:1. Kelurahan Kampung Melayu- Pengungsi: 4 KK 15 Jiwa- Lokasi Pengungsi: Aula Masjid Ittihadul Ikhwa"
      }
    },
    {
      "id": 10,
      "title": "Kata-kata Pemain Panama U-17 Usai Libas Bhayangkara 10-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105130523-142-1020206/kata-kata-pemain-panama-u-17-usai-libas-bhayangkara-10-0",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "timnas panama u-17",
          "piala dunia u-17 2023",
          "panama u-17 vs bhayangkara u-19",
          "bhayangkara fc",
          "timnas u-17"
        ],
        "article": "Pemain-pemainTimnas Panama U-17 mengutarakan pandangan usai memenangi laga uji tanding melawan Bhayangkara U-19 di Lapangan Universitas Nasional Surabaya, Sabtu (4 11), sebelum berlaga di Piala Dunia U-17 2023. Dalam pertandingan yang berdurasi 3 x 20 menit tersebut, Panama U-17 menang 10-0. Tiga gol dibuat Hector Rios, sementara Frederick Krug dan Jael Pierre melesakkan dua gol. Tiga gol lain dibuat masing-masing oleh Anel Ryce, Kevin Walder, dan Eric Moreno. Menurut para pemain Panama, laga melawan Bhayangkara U-19 merupakan pertandingan yang digunakan untuk mengukur kemampuan menyerap ilmu yang diberikan pelatih Mike Stump.   'Ini adalahlaga penting agar kami bisa menjalani pertandingan pertama di Piala Dunia dengan level yang baik,' ucap Walder yang mencetak satu gol dalam laga itu. 'Tim ini cukup tenang, kami bisa melakukan apa yang dilakukan pelatih dan terima kasih kepada Tuhan kami para penyerang bisa mencetak gol yang dibutuhkan,' katanya dikutip dari situs resmi federasi sepak bola Peru,Fepafut. Sementara Rios yang mencetak hattrick dalam laga melawan Bhayangkara begitu termotivasi menjelang pertandingan Piala Dunia U-17 2023. 'Saya sudah membicarakannya dengan teman sekamar saya Kevin Walder soal keinginan mencetak gol dan puji Tuhan saya bisa melakukannya,' jelas Rios. Keinginan tampil baik di Piala Dunia U-17 2023 juga dikemukakan Rios demi mengharumkan nama bangsa dan keluarga. 'Mereka sangat bangga dengan saya, dengan keberadaan saya saat ini, dan saya ingin melakukan yang terbaik untuk mereka,' ujarnya.  Pertandingan melawan Bhayangkara U-19 merupakan laga uji tanding terakhir Panama U-17 sebelum menjalani Piala Dunia U-17 pada 10 November mendatang menghadapi Maroko. Sebelumnya Panama U-17 sempat berhadapan dengan Senegal, Uzbekistan, dan Rusia ketika menjalani pemusatan latihan di Turki. Panama akan menghadapi Timnas Indonesia U-17 pada laga kedua fase grup yang akan berlangsung pada 13 November.  "
      }
    }
  ]
}