{
  "page": 181,
  "main_url": "https://www.cnnindonesia.com/indeks/2/181",
  "time": "2023-12-08 05:34:06.098608",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Piala Dunia U-17: Gebuk Argentina 3-0, Mali Peringkat Ketiga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201203919-142-1031823/hasil-piala-dunia-u-17-gebuk-argentina-3-0-mali-peringkat-ketiga",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/piala-dunia-u-17-argentina-vs-mali-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali u-17",
          "timnas argentina u-17",
          "argentina vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Mali berhasil menyegel peringkat ketigaPiala Dunia U-17 2023 usai menggasak Argentina 3-0 di Stadion Manahan, Surakarta, Jumat (1 12). Mali tampil lebih agresif sejak menit awal. Dominasi serangan Mali memaksa Argentina lebih sibuk bertahan di wilayah sendiri. Keran gol Mali terjadi pada menit kesembilan lewat aksi individu ciamik Ibrahim Diarra. Tembakan kaki kiri Diarra dari sisi kanan kotak penalti bersarang di pojok kiri gawang Argentina.    Unggul satu gol membuat Mali makin bergairah menekan pertahanan lawan. Sekou Kane nyaris menggandakan keunggulan melalui tembakan terukur dari luar kotak penalti, sayang bola masih membentur tiang kanan. Argentina coba mengancam di menit ke-24, namun upaya Agustin Ruberto menggapai umpan terobosan masih bisa diblok kiper Mali Bourama Kone. Pressing ketat yang diterapkan Mali membuat Argentina frustrasi untuk keluar dari tekanan. Ketiadaan Claudio Echeverri di babak pertama membuat lini tengah Argentina miskin kreativitas. Meski demikian, Albiceleste nyaris mencetak gol balasan pada menit ke-31 melalui Gustavo Albarracin. Sayang tembakan Albarracin di dalam kotak penalti masih membentur pemain belakang Mali.  Alih-alih cetak gol, gawang Argentina kembali bobol pada menit ke-45. Sundulan keras Mamadou Doumbia memanfaatkan umpan tendangan bebas Makalou tak mampu dibendung Florentin. Permainan atraktif Mali benar-benar membuat Argentina kesulitan mengembangkan permainan. Mali pun berhasil mempertahankan keunggulan 2-0 hingga jeda pertandingan. Di babak kedua, pelatih Argentina Diego Placente memasukkan Claudio Echeverri untuk menambah daya gedor. Pemain River Plate ini sebenarnya mampu memberikan warna namun beberapa peluang emas yang didapat gagal dikonversi gol. Pada menit ke-54, tendangan bebas Echeverri sempat membuat kiper Mali Bourama Kone terkejut. Beruntung ia masih mampu menepis bola. Dua menit berselang, aksi individu Echeverri di kotak penalti nyaris berbuah gol. Akan tetapi tembakan jarak dekat pemain bernomor 10 itu masih bisa diblok Kone. Mali juga punya sederet peluang emas untuk mencetak gol lewat aksi Doumbia pada menit ke-52 dan 62 seta Diarra di menit ke-55. Akan tetapi semua peluang itu bisa diselamatkan Florentin. The Eagles juga punya kans cetak gol tambahan melalui tendangan bebas pada menit ke-73. Amat disayangkan tembakannya masih membentur mistar gawang. Mali pun sukses meraih gelar peringkat ketiga terbaik di Piala Dunia U-17 2023 usai mencukur Argentina tiga gol tanpa balas. Argentina XI: Jeremias Florentin (PG); Octavio Ontivero, Dylan Gorosito, Juan Villalba, Tobias Palacio; Mariano Gerez, Ian Subiabre, Gustavo Albarracin, Santiago Lopez, Valentino Acuna; Agustin Ruberto. Mali XI: Bourama Kone (PG); Issa Traore, Gaossou Kone, Baye Coulibaly, Moussa Massire Diop; Hamidou Makalou, Sekou Kone, Ibrahim Diarra, Ousmane Thiero, Mahamoud Barry; Mamadou Doumbia.  "
      }
    },
    {
      "id": 2,
      "title": "Prabowo: Kali Ini Insya Allah Menang, Kekuatan Jokowi Bersatu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201203235-617-1031817/prabowo-kali-ini-insya-allah-menang-kekuatan-jokowi-bersatu",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-4_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "jokowi",
          "gibran rakabuming raka"
        ],
        "article": "Calon presiden Prabowo Subianto optimistis akan menang di Pilpres 2024. Menurutnya, ia telah mendapatkan dukungan dari Presiden Joko Widodo (Jokowi) hingga Menko Maritim dan Investasi Luhut Binsar Pandjaitan (LBP). 'Kali ini Insya Allah menang,' kata Prabowo di acara deklarasi Pandawa Lima untuk Prabowo-Gibran di Djakarta Theater, Jakarta Pusat, Jumat (1 12). 'Kalau kekuatan Jokowi dan Prabowo bersatu ya kira-kira, apalagi ada LBP di situ. Apalagi ada Pandawa Lima di situ,' imbuhnya.   Pandawa Lima adalah organisasi binaan Luhut. Prabowo pun mengaku merasa terhormat karena didukung banyak parpol parlemen.  Ia tidak malu mengaku bahwa Koalisi Indonesia Maju (KIM) saat ini merupakan bagian dari tim Jokowi juga. Ketua Umum Gerindra itu menuturkan Jokowi merupakan seorang pemimpin yang merawat pondasi yang telah didirikan pemimpin terdahulu. Ia kemudian bercerita singkat bagaimana dirinya merapat ke Jokowiusai jadi rival di 2014 dan 2019. Prabowo meyakini keputusannya merapat ke pemerintahan dan menjadi Menteri Pertahanan merupakan pilihan yang tepat. Ia mengaku mendapat banyak pelajaran dari Jokowi dan para menteri di kabinet. 'Saya ingin ceritakan kepada saudara-saudara, bahwa saya kira Presiden Joko Widodo ini memberi pelajaran bagi kita semua. Beliau menang, beliau punya kekuasaan, tapi beliau merangkul yang dikalahkan,' ujar dia. Prabowosaat ini diusung KIM yang terdiri dari Gerindra, Golkar, PAN, Demokrat, PBB, Gelora, PSI, Prima, dan Garuda. Ia berpasangan dengan GibranRakabumingRaka yang merupakan putra sulung Jokowi. "
      }
    },
    {
      "id": 3,
      "title": "Polisi Juga Periksa Ditjen KI Kemenkumham di Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201203645-12-1031826/polisi-juga-periksa-ditjen-ki-kemenkumham-di-kasus-pemerasan-syl",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/2b73a846-7f00-4ee3-bd47-8d3054c4f539_169.mpo?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kasus pemerasan syl",
          "syl",
          "syahrul yasin limpo",
          "firli bahuri tersangka"
        ],
        "article": "Penyidik gabungan Polda Metro Jaya dan Bareskrim Polri turut memeriksa Direktur Penyidikan dan Penyelesaian Sengketa DJKI KemenkumhamBrigjen Anom Wibowo di kasus dugaan pemerasan oleh Firli Bahuriterhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa menyebut Brigjen Anom merupakan orang ketiga yang turut diperiksa penyidik di Bareskrim Polri, pada Jumat (1 12) hari ini. 'Saksi Brigjen Polisi Anom Wibowo, saksi Tirta Juwana Darmaji alias Alex Tirta dan 1 orang tersangka (Firli Bahuri),' ujarnya dalam keterangan tertulis.    Arief menjelaskan pemeriksaan terhadap Anom dilakukan penyidik untuk mendalami proses komunikasi yang terjadi antara Firli dengan eks Menteri Pertanian Syahrul Yasin Limpo melalui Kapolrestabes Semarang Kombes Irwan Anwar alias IA. 'Pemeriksaan terkait komunikasi FB dan SYL melalui IA yang diduga terjadi pada awal tahun 2021,' jelasnya. Jumat ini adalah pemeriksaan pertama Firli sebagai tersangka dalam kasus dugaan pemerasan yang diusut penyidik Polda Metro Jaya itu. Dia diperiksa di gedung Bareskrim Polri sejak Jumat pagi. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firli tiba pada pukul 08.30 WIB dan mulai diperiksa penyidik gabungan Mabes Polri dan Polda Metro Jaya sejak pukul 09.00 WIB. 'Saudara FB dan penasihat hukumnya tiba pukul 08.30 WIB. Pemeriksaan oleh penyidik terhadap yang bersangkutan telah dimulai sejak 09.00 WIB di lantai 6 Direktorat Tindak Pidana Korupsi,' ujarnya saat dikonfirmasi lewat pesan singkat. Kehadiran Firli tidak terpantau oleh awak media yang bersiaga di seluruh titik akses Gedung Bareskrim Polri. Firli diduga tiba dengan menggunakan mobil Innova hitam dan masuk melalui akses Gedung Rupatama. Firli kemudian memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang ada di lantai 3. Polda Metro Jaya menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12E dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 4,
      "title": "Hamas: Israel Tolak Semua Saran Mediator soal Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201202159-120-1031812/hamas-israel-tolak-semua-saran-mediator-soal-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "israel serang gaza",
          "gaza",
          "jalur gaza",
          "gencatan senjata di gaza",
          "perang israel hamas"
        ],
        "article": "Pejabat senior Hamas, Osama Hamdan, mengatakanIsrael menolak semua saran yang diajukan para mediator untuk memperpanjang gencatan senjata. Kepada Al Jazeera, Hamdan mengatakan Israel menolak seluruh opsi yang ditawarkan mediator pada pembicaraan terakhir Kamis (30 11) malam waktu setempat. 'Kemarin malam kami membahas tentang memperpanjang gencatan senjata sementara. Kami sangat jelas tentang beberapa opsi yang disarankan oleh para mediator. Kami menerima tiga saran, tapi Israel menolak semuanya,' kata Hamdan, seperti dikutip Al Jazeera, Jumat (1 12).   Hamdan berujar Hamas 'masih positif tentang semua upaya' gencatan senjata, berbeda dengan Israel yang justru kekeh menolak. Menurut Hamdan, penolakan ini pun bukan cuma terjadi pada hari terakhir perundingan, melainkan sejak awal negosiasi gencatan senjata dilakukan. 'Setiap hari dalam tujuh hari terakhir gencatan senjata sementara, Israel bertindak dengan cara yang berniat merusak seluruh proses pembicaraan,' ucap dia. Gencatan senjata antara Israel dan kelompok Hamas Palestina resmi berakhir pada Jumat (1 12) usai kedua belah pihak tak menyepakati perjanjian apa pun untuk perpanjangan jeda kemanusiaan ini. Seiring dengan gencatan yang rampung, Israel pun kembali meluncurkan agresi di seluruh wilayah Gaza. Setidaknya 54 orang meninggal dunia akibat serangan Israel, demikian menurut Kementerian Kesehatan Gaza. Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza. Klaim ini muncul satu jam jelang gencatan senjata berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan roket itu terdeteksi dari sirene Iron Dome yang berbunyi di kawasan komunitas masyarakat dekat Jalur Gaza. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Perdana Menteri Israel Benjamin Netanyahu menyebut peluncuran roket ini adalah pelanggaran kesepakatan gencatan senjata. Hamas, sementara itu, menyatakan gencatan senjata bukan solusi untuk menghentikan pertempuran. Osama Hamdan mengatakan solusi sebenarnya adalah menemukan mekanisme untuk mengakhiri pendudukan Israel. Merespons serangan ini, Qatar selaku mediator kedua belah pihak menyatakan bombardir Israel di Gaza telah membuat rumit proses negosiasi untuk gencatan senjata lanjutan. 'Pemboman yang terus berlanjut di Jalur Gaza pada jam-jam pertama setelah berakhirnya jeda mempersulit upaya mediasi dan memperburuk bencana kemanusiaan di Jalur Gaza,' demikian pernyataan Kemlu Qatar dalam unggahan di X, Jumat (1 12). Kemlu Qatar menyebut pihaknya menyesalkan agresi Israel yang kembali berlangsung di Gaza usai berakhirnya jeda kemanusiaan pada hari ketujuh 'tanpa mencapai kesepakatan untuk memperpanjangnya.' Kemlu Qatar pun menegaskan saat ini negosiasi soal gencatan senjata masih terus berlanjut agar bisa kembali terwujud."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Firli Keluar Usai 9 Jam Diperiksa sebagai Tersangka Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201201611-16-1031808/video-firli-keluar-usai-9-jam-diperiksa-sebagai-tersangka-pemerasan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:38 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "kpk",
          "syl",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Komisioner nonaktif Firli Bahuri selesai diperiksa penyidik Polda Metro Jaya dan Bareskrim Polri di Bareskrim Polri, Jakarta Selatan,Jumat (1 12) malam. Dia diperiksa sebagai tersangka dalam kasus pemerasan pimpinan KPK terhadap Syahrul Yasin Limpo(SYL) saat menjabat menteri pertanian. Terkait status tersangka itu, Firli dinonaktifkan sementara dari jabatannya di KPK. Dia keluar dari gedung Bareskrim Polri sekitar pukul 19.30 WIB setelah menjalani pemeriksaan sejak sekitar pukul 09.00 WIB. "
      }
    },
    {
      "id": 6,
      "title": "KPU Bakal Kembali Undang Timses, Bahas Format Debat Capres-cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201200648-617-1031804/kpu-bakal-kembali-undang-timses-bahas-format-debat-capres-cawapres",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/14/pleno-verifikasi-parpol-calon-peserta-pemilu-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) bakal kembali mengundang tim kampanye dari tiga pasangan calon presiden dan wakil presiden terkait format debat Pilpres2024. Tim kampanye yang dimaksud berasal dari paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar, lalu nomor urut 2 Prabowo-Gibran, dan nomor urut 3 Ganjar Pranowo- Mahfud MD. 'KPU akan mengundang rapat kembali tim kampanye,' kata Komisioner KPU ldham Holik di Jakarta, Jumat (1 12).   Idham menyebut rapat tersebut untuk memberitahu masing-masing tim kampanye format debat yang telah ditentukan KPU.  Idham mengatakan format debat kampanye mengacu kepada Undang-undang Pemilu Nomor 7 Tahun 2017 dan Peraturan KPU Nomor 15Tahun 2023. Dia memastikan baik capres maupun cawapres akan mengikuti debat tersebut. 'Rapatnya bukan berarti KPU harus mendengar maunya tim kampanye, bukan. Rapatnya itu dalam artian mengkomunikasikan itu semua,' ujarnya. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuhIdham. Debat capres-cawapres akan digelar sebanyak lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Sebelumnya, Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim menjelaskan ketentuan itu untuk menunjukkan kepada publik jika para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia.  Hasyimmengklaim aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Menurut Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat akan dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Adapun tiga paslon peserta Pilpres 2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka.  "
      }
    },
    {
      "id": 7,
      "title": "Bandara Dhoho Kediri Disiapkan Beroperasi Pekan Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201191539-92-1031775/bandara-dhoho-kediri-disiapkan-beroperasi-pekan-depan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/target-operasional-bandara-internasional-dhoho-kediri-2_169.jpeg?w=650&q=90",
        "tags": [
          "bandara dhoho",
          "bandara dhoho kediri",
          "berita daerah",
          "khofifah indar parawansa"
        ],
        "article": "Bandara Internasional Dhoho Kediridi Jawa Timur ditargetkan siap beroperasi pada akhir pekan depan, yakni 8 Desember 2023. Direktur PT Surya Dhoho Investama (SDI)Maksin Arisandimengatakan pembangunan bandara ini mencapai tahap finalisasi. 'Tanggal 1-3 Desember 2023, final check kesiapan operasi dan simulasi operasi. Diperkirakan Bandara Dhoho mulai beroperasi secara komersial pada 8 Desember 2023,' kata Maksin dalam keterangan resmi, Jumat (1 12).   Ia bersama Gubernur Jawa Timur Khofifah Indar Parawansameninjau kesiapan operasional Bandara Dhoho Kedirihari ini. Mereka mengecek check-in counter, ruang tunggu domestik, ruang tunggu internasional hingga ruang pemeriksaan imigrasi keberangkatan internasional. Tak lupa, ia juga memeriksa kesiapan ruang pemeriksaan imigrasi kedatangan internasional, ruang pemeriksaan bea cukai dan ruang pengambilan bagasi internasional sampai akses garbarata, apron dan runway.  'Bandara ini menjadi kekuatan kita yang luar biasa untuk membangun keseimbangan pertumbuhan pembangunan wilayah utara dan selatan Jatim,' kata Khofifah. Namun, ia memberi catatan kepada Pemerintah Kabupaten (Pemkab) Kediriuntuk segera menyediakan transportasi publik yang memadai untuk menunjang konektivitas antarwilayah e bandara. 'Public transportation sangat signifikan untuk bisa mendorong berbagai pergerakan, mulai ekonomi, infrastruktur, wisata, pendidikan, budaya dan interaksi antar bangsa,' ujarnya.  Selain membutuhkan transportasi publik yang memadai, Khofifahmenginginkan adanya penambahan infrastruktur seperti jalan tol, untuk memudahkan akses menuju ke bandara. 'Masyarakat Mataraman,terutama Kediri Raya, saya rasa berbagai infrastruktur penunjang termasuk Tol Kediri-Tulungagung dan seterusnya menjadi penguatan untuk bersiap memberikan daya dukung dari hadirnya Dhoho Airport di Kediri,' katanya. Bupati Kediri Hanindhito Himawan Pramana mengatakan pihaknya sedang menyiapkan jalan non tol, serta pelebaran jalan di daerah Gringginsepanjang10 kilometer untuk menunjang kebutuhan aksesibilitas menuju bandara. 'Saya berharap ini bukan hanya Kediri tetapi yang menikmati, kabupaten dan kota sekitar ikut menyisihkan anggaran untuk membangun jalan non tol,' ungkapnya.   "
      }
    },
    {
      "id": 8,
      "title": "Merapi 2 Kali Luncurkan Awan Panas Malam ini, Jarak Luncur 2 Km",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201202440-20-1031813/merapi-2-kali-luncurkan-awan-panas-malam-ini-jarak-luncur-2-km",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/08/guguran-lava-pijar-merapi-1_169.mpo?w=650&q=90",
        "tags": [
          "merapi",
          "gunung merapi",
          "yogyakarta",
          "berita daerah"
        ],
        "article": "Gunung Merapiberada di wilayah perbatasan DIYdan Jawa Tengah dilaporkan mengeluarkan awan panas guguran sebanyak dua kali pada Jumat (1 12) malam. Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan awan panas guguran pertama hari ini muncul pada pukul 19.27 WIB. Jarak luncurnya tercatat sejauh 2 ribu meter.    'Amplitudo max 41 mm mengarah ke Sungai Bebeng,' tulis Kepala BPPTKG Agus Budi Santoso dalam keterangannya, Jumat petang. Sementara kejadian awan panas guguran kedua hari ini tercatat pada pukul 19.47 WIB. Terekam di seismogram dengan amplitudo maksimal 42 mm dan durasi 132 detik. 'Jarak luncur 1.200 meter ke arah Kali Boyong,' tulis Agus. BPPTKG sejauh ini masih mempertahankan status Siaga atau Level III yang ditetapkan sejak November 2020 silam. Potensi bahaya saat ini berupa guguran lava dan awan panas guguran di beberapa titik. Yakni, di Kali Woro sejauh 3 km dari puncak, Kali Gendol sejauh 5 km dari puncak. Berdasarkan pemodelan kedua kubah lava tersebut, BPPTKG menentukan potensi bahaya saat ini berupa guguran lava dan awan panas di sektor selatan-barat daya meliputi Sungai Boyong sejauh maksimal 5 kilometer, Sungai Bedog, Bebeng, dan Krasak sejauh maksimal 7 kilometer.  Pada sektor tenggara meliputi Sungai Woro sejauh maksimal 3 kilometer dan Sungai Gendol 5 kilometer. Sedangkan lontaran abu vulkanik bila terjadi letusan eksplosif dapat menjangkau radius 3 kilometer dari puncak. Masyarakat diimbau tidak melakukan aktivitas apapun di dalam zona bahaya dan mengantisipasi kemungkinan gangguan akibat abu vulkanik."
      }
    },
    {
      "id": 9,
      "title": "Unik, SD di Sidoardjo Punya Mata Pelajaran Tidur Siang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201134036-284-1031538/unik-sd-di-sidoardjo-punya-mata-pelajaran-tidur-siang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/ilustrasi-anak-tidur-siang_169.jpeg?w=650&q=90",
        "tags": [
          "tidur siang",
          "mata pelajaran tidur siang",
          "sd muhammadiyah 4 sidoardjo",
          "sd muhammadiyah tidur siang"
        ],
        "article": "Matematika atau Bahasa Indonesia telah jadi langganan mata pelajaran wajib di setiap sekolah. Tapi, pernahkahAnda mendengar mata pelajaran tidur siang? Mata pelajaran ini hadir di salah satu sekolah di Sidoardjo, Jawa Timur. SD Muhammadiyah IV yang berlokasi di Desa Jumputrejo, Kecamatan Sukodono menjadikan tidur siang sebagai salah satu pelajaran yang wajib diikuti siswa. Guru di SD Muhammadiyah IV Sidoardjo Kiki Arya Wijaya mengatakan, tidur siang adalah mata pelajaran yang baru diterapkan sekolahnya.   'Baru tahun ajaran ini kita menerapkan pelajaran tidur siang,' kata Kiki, menukil laman resmi Muhammadiyah.  Kata Kiki, diadakannya mata pelajaran ini juga bukan tanpa alasan. Pihak sekolah merasa tidur siang jadi salah satu kebutuhan siswa agar tak merasa kelelahan hingga bisa lebih fokus belajar. 'Sebelumnya kami melihat para siswa kelelahan hingga tak jarang meminta pulang. Alhamdulillah setelah istirahat, konsentrasi para murid naik sehingga mampu menyerap pelajaran di sore hari,' katanya. Sebagai informasi, sekolah ini menerapkan metode full day school. Dengan adanya mata pelajaran tidur siang, diharapkan anak-anak bisa lebih fokus saat harus belajar di sore hari. Mata pelajaran tidur siang ini berjalan selama satu jam. Pelajaran ini serentak dilakukan pukul 13.00 WIB hingga 14.00 WIB. Para siswa juga wajib tidur siang di jam tersebut. Para murid juga tidur bersama di kelas. Setiap kelas akan didampingi seorang guru yang mengawasi. Selain menghadirkan mata pelajaran tidur siang, sekolah ini juga meniadakan tugas atau PR untuk dikerjakan di rumah. Semua tugas wajib selesai di sekolah agar ketika sampai di rumah siswa tak terbebani."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Sweet Home 2, Ancaman Lebih Besar bagi Penyintas Green Home",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201160759-220-1031669/sinopsis-sweet-home-2-ancaman-lebih-besar-bagi-penyintas-green-home",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sweet home 2",
          "sweet home",
          "song kang",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Serial fantasi thriller Sweet Home kembali dengan season 2. Sweet Home 2 hadir tiga tahun dari penayangan musim pertamanya pada 2020. Serial itu masih dibintangi Song Kang, Lee Jin-uk, Lee Si-young, dan Go Min-si. Para penghuni itu kini terpencar-pencar, terutama Hyun-su (Song Kang) karena dibawa Jung Eui-myeong yang kini menguasai tubuh Pyeon Sang-wook (Lee Jin-uk). Sebagian besar penghuni lain berada di kamp keamanan.    Sweet Home 2 mengisahkan para penghuni Green Home yang berhasil mempertahankan hidupnya setelah pertarungan sengit Cha Hyun-su (Song Kang) melawan Jung Ui-myeong (Kim Sung-cheol). Sebagian besar mereka naik truk bersama Seo Yi-kyung (Lee Si-young). Sementara itu, Cha Hyun-su yang luka-luka dan sempat tak sadarkan diri itu ditangkap oleh prajurit. Ketika mulai sadar, ia mendapatkan dirinya diselamatkan oleh Sang-wook (Lee Jin-uk). Sejak awal, Hyun-sulangsung menyadari Sang-wook bukan lah sosok yang dahulu. Jung Eui-myeongtetap hidup dengan mengambil alih tubuh Sang-wook.   Hal tersebut membuat pertikaian tak bisa dihindari. Hyun-su terpantik karena merasa Eui-myeongmembunuh Sang-wook. Sementara itu,Eui-myeongsesungguhnya sejak awal tak berniat membunuh Hyun-su. Namun,Eui-myeongbukan satu-satunya yang mengincar Hyun-su. Pihak militer juga menginginkan Hyun-su karena ia dinilai sebagai orang terinfeksi khusus, bukan monster tapi juga bukan manusia. Orang terinfeksi khusus diyakini bisa menjadi vaksin bagi virus monster yang menyebar dan menewaskan begitu banyak manusia. Sehingga, militer berusaha menangkapnya untuk diteliti lebih lanjut. Sementara itu, Seo Yi-kyung(Lee Si-young) sesungguhnya sempat mencoba mengikuti Hyun-su dan Jung Eui-myeong melalui radio prajurit. Namun, ia gagal karena serangan militer.   Hyun-su pada akhirnya ke Bamseom Emergency Management Bureau, unit yang didedikasikan untuk menangani monster. Ia datang dengan maksud mengakhiri krisis monster yang menelan begitu banyak jiwa. Hyun-su memberikan dirinya jadi subjek penelitian dan uji coba. Namun, Eui-myeong yang kini ada dalam tubuh Sang-wookmau ke Bamseomuntuk mengumpulkan lebih banyak lagi orang terinfeksi khusus seperti mereka, atau yang Eui-myeongsebut sebagai neohuman. Terpisah, para penyintasGreen Homeyang lain berada di bawah pengawasan Crow Platoon yang secara khusus menangani monster. Crow Platoon bekerja untuk memastikanpenyintasdi kamp, namun semua orang diliputi rasa takut monster bisa menyerang siapa saja, termasuk kekhawatiran siapa saja bisa berubah menjadi monster. Sehingga, rasa kemanusiaan puntampak hilang di kamp. Setiap orang yang menunjukkan gejala, seperti mimisan parah akan langsung diberantas. Lanjut ke sebelah..."
      }
    }
  ]
}