{
  "page": 806,
  "main_url": "https://www.cnnindonesia.com/indeks/2/806",
  "time": "2023-12-08 06:56:23.363043",
  "datas": [
    {
      "id": 1,
      "title": "Jadi Tersangka KPK, Wamenkumham Disebut Berada di Luar Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110172201-12-1022695/jadi-tersangka-kpk-wamenkumham-disebut-berada-di-luar-kota",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/13/edward-omar-sharif-hiariej-1_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "wamenkumham tersangka",
          "kpk",
          "kemenkumham"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejdisebut sedang berada di luar kota setelah diumumkan KPKsebagai tersangka kasus dugaan suap dan gratifikasi. 'Belum ke kantor, beliau masih di luar kota,' ujar Karo Humas Kementerian Hukum dan HAM Hantor Situmorang melalui pesan tertulis, Jumat (10 11).    Hantortak menjelaskan lebih lanjut soal agenda Eddy di luar kota. Ia tak menjawab apakah Eddy akan memberikan pernyataan resmi kepada media secara langsung. KPK telah menetapkan empat orang tersangka dalam kasus dugaan suap dan gratifikasi Eddy Hiariej. Tiga sebagai pihak penerima, satu pemberi. Kepala Bagian Pemberitaan KPK Ali Fikri menyampaikan pihaknya mulai mengumpulkan bukti untuk mengusut kasus tersebut. Para saksi akan diperiksa dalam waktu dekat. Ali mengatakan proses pengumpulan barang bukti tersebut membutuhkan waktu banyak. Oleh karena itu, ia meminta publik bersabar. 'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' kata Ali di Gedung Merah Putih, Jakarta, Jumat (10 11).  Sementara Eddy Hiariejmenyatakan belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis."
      }
    },
    {
      "id": 2,
      "title": "4 Batu Sandungan Upaya Damai Israel-Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109152618-120-1022073/4-batu-sandungan-upaya-damai-israel-palestina",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Dewan KeamananPBB gagal lagi mengeluarkan resolusi terkait perangIsrael dan Hamas meski korban di Gaza terus berjatuhan. Upaya damai Israel dan Palestina juga terhambat karena pemerintahan Benjamin Netanyahu menolak gencatan senjata. Perang yang terus berlanjut dan penolakan terhadap gencatan senjata membuat solusi dua negara kian tak tersentuh.   Solusi dua negara menyerukan pembentukan dua negara yang hidup berdampingan, aman, damai, dan saling mengakui kemerdekaan masing-masing. Konsep solusi itu sudah diterima Israel dan Palestina serta didukung masyarakat internasional.  Lalu, apa saja faktor yang menghambat upaya damai Israel-Palestina? Pengamat hubungan internasional dari Universitas Muhammadiyah Riau Fahmi Salsabila menilai upaya damai kerap mentok karena Israel tak mematuhi aturan. 'Buntu karena pihak Israel selalu tidak mematuhi aturan. Dan, tidak ada itikad baik dari negara Barat, terutama Amerika Serikat sebagai mediator yang murni, di tengah-tengah, tidak pro terhadap penjajah Israel,' kata Fahmi kepada CNNIndonesia.com, Senin (7 11). Fahmi menilai Israel juga selalu melanggar perjanjian dan enggan mematuhi resolusi PBB atau hukum internasional. Aturan yang dilanggar misalnya serangan terhadap warga dan objek sipil, serangan ke bantuan kemanusiaan, mengusir penduduk, hingga pendudukan Israel di Tepi Barat. Founder Foreign Policy Community of Indonesia Dino Patti Djalal mengatakan salah satu faktor yang menghambat upaya damai kedua Israel dan Palestina karena tak ada sosok negarawan. Sosok negarawan itu harus muncul dari Israel dan Palestina. Mereka adalah orang-orang yang berani mengambil risiko di tengah konflik yang terus terjadi.  Solusi dua negara nyaris tercapai usai Perdana Menteri Israel Ehud Barak bertemu Otoritas Palestina Yasser Arafat di Kamp David. Ketika itu, Amerika Serikat berperan sebagai mediator. Namun, solusi ini gagal karena ditentang berbagai pihak di masing-masing wilayah. Perundingan solusi dua negara terakhir berlangsung pada 2013. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 3,
      "title": "Arkhan Kaka Dapat Suntikan Motivasi Ayah Jelang Indonesia vs Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110172458-142-1022693/arkhan-kaka-dapat-suntikan-motivasi-ayah-jelang-indonesia-vs-ekuador",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/purwanto-suwondo-ayah-penyerang-timnas-indonesia-u-17-arkhan-kaka_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "purwanto",
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Purwanto Suwondo, ayah penyerangTimnas Indonesia U-17Arkhan Kaka, memberi motivasi tambahan untuk anaknya jelang lagaPiala Dunia U-17 2023 menghadapi Ekuador di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). 'Tadi ketemu, saya beri motivasi untuk memberi yang terbaik. Jangan berpikir kamu main bagus atau jelek, tapi berpikirlah etos kerja yang harus kamu keluarkan di lapangan,' kata Purwanto ditemui di area Stadion GBT Surabaya pada Jumat sore. Kepada Arkhan Kaka, Purwanto mengatakan Piala Dunia U-17 2023 ini merupakan kejuaraan dunia di level usianya yang tidak akan terulang. Karena itu, ia meminta anaknya memanfaatkan kesempatan itu sebaik mungkin.    Menurut mantan striker Persija ini, skill bukanlah hal utama. Yang paling penting ialah etos kerja yang baik. Hal itu ditanamkannya pada Kaka. 'Saya selalu berpesan kepada dia untuk selalu mempunyai etos kerja. Karena di usia 17 bukan skill yang utama, tapi etos kerja,' ujar Purwanto. Purwanto enggan memberi target kepada anaknya karena tak mau membebani. Ia hanya mengingatkan, sukses atau tidaknya Arkhan Kaka di masa depan itu tergantung pada usahanya sendiri.  'Saya tidak pernah membebankan target ke dia. Tapi apa yang kamu lakukan, kamu harus pertanggungjawabkan. Kualitas, prestasi, sukses enggaknya hanya kamu yang menentukan. Ayah hanya ngasih tahu sebagai mantan pemain,' ucap Purwanto. Laga Indonesia vs Ekuador akan berlangsung di Stadion GBTmulai pukul 19.00 WIB. Siaran langsung pertandingan bisa disaksikan melalui Indosiar. "
      }
    },
    {
      "id": 4,
      "title": "5 Rekomendasi Film Akhir Pekan, The Marvels hingga Sijjin",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110112635-220-1022427/5-rekomendasi-film-akhir-pekan-the-marvels-hingga-sijjin",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi film",
          "rekomendasi film akhir pekan",
          "film"
        ],
        "article": "Sejumlah film dari berbagai genre bisa menjadi pilihan tontonan akhir pekan. Film superheroThe Marvels yang melanjutkan waralaba Marvel Cinematic Universe (MCU) dapat menjadi salah satu pilihan. The Marvels menjadi debut trio superhero baru, yakni Captain Marvel, Captain Monica Rambeau, dan Ms. Marvel.    Selain itu, dua film terbaru Indonesia juga mulai tayang di bioskop pekan ini, yakni Sijjin dan Aku Rindu. Sijjin mengusung genre horor dan diadaptasi dari Turki, sementara Aku Rindu dikemas dengan genre drama. Beberapa film lainnya juga dapat disaksikan melalui platform streaming, seperti film terbaru David Fincher berjudul The Killer dan Love Again yang dibintangi Priyanka Chopra hingga Nick Jonas.    Fenomena misterius dialami Carol Danvers (Brie Larson), Monica Rambeau (Teyonah Parris), dan Kamala Khan (Iman Vellani). Mereka menjadi terhubung dan saling bertukar tempat secara bersamaan ketika memakai kekuatan super. Di belahan galaksi yang lain, Dar-Benn (Zawe Ashton) memimpin pergerakan revolusioner untuk menghidupkan kembali planet Hala yang mati usai perang saudara pecah dalam film Captain Marvel (2019). Carol, Monica, dan Kamala harus bekerja sama mencegah Dar-Benn menghancurkan planet lain sekaligus mencari tahu penyebab mereka saling bertukar tempat setiap kali memakai kekuatan. Film untuk remaja itu tayang di bioskop.    Aku RindumengisahkanLeilani (Verlita Evelyn) dan Banyu (Samuel Rizal) baru menjalani kehidupan pernikahan selama beberapa bulan. Namun, mereka harus pindah ke daerah terpencil di NTT lantaran Banyu mendapat tugas di sana. Perjalanan itu tak pelak mengubah kehidupan mereka, termasuk Lani. Ia bertemu remaja usia 13-16 tahun yang tidak pernah sekolah karena akses yang terbatas. Situasi itu akhirnya mendorong Lani untuk mengajar dengan murid yang didominasi remaja-remaja daerah Larantuka. Namun, upaya itu penuh tantangan berat karena remaja di sana tidak menyadari pentingnya pendidikan. Film untuk semua umur itu tayang di bioskop.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "UGM Buka Suara soal Wamenkumham Eddy Hiariej Jadi Tersangka KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110153424-12-1022611/ugm-buka-suara-soal-wamenkumham-eddy-hiariej-jadi-tersangka-kpk",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/18/wamenkumham-eddy-hiariej_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "eddy hiariej",
          "ugm",
          "yogyakarta",
          "kpk"
        ],
        "article": "Universitas Gadjah Mada (UGM) buka suara terkait Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej yang oleh KPK ditetapkan sebagai tersangka dugaan kasus penerimaan gratifikasi. 'UGM tentu merasa prihatin ada kader terbaiknya yang terjerat masalah hukum,' kata Dekan Fakultas Hukum UGM, Dahliana Hasan dalam keterangannya, Jumat (11 10). Eddy Hiariejjuga dikenal sebagai Guru Besar Hukum Pidana diFakultas Hukum UGM.   Dalam keterangannya,Dahlianatak menyinggung nasib gelar guru besar Eddy pasca yang bersangkutan tersandung kasus. 'Namun demikian, UGM menyerahkan sepenuhnya kasus ini kepada pihak yang berwajib untuk proses hukum lebih lanjut,' sambungnya. Sebelum menjadi Wamenkumham, pria kelahiran Ambon, Maluku, 10 April 1973 meraih gelar tertinggi di bidang akademis di UGM pada usia yang terbilang masih muda yakni 37 tahun. Dia pun dikenal kerap diundang menjadi ahli yang memberikan keterangan pakar di dalam sejumlah persidangan.  KPK mengumumkan telah menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi pada Kamis (9 11) malam. Satu di antaranya adalahEddy Hiariej. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Wakil Ketua KPK Alexander Marwata di Kantornya, Jakarta. Sementara itu Eddy melalui Koordinator Humas Setjen Kemenkumham, Tubagus Erif Faturahman mengaku belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Oleh karena itu, Eddy pun mengaku tak tahu soal penetapan tersangka kepada dirinya. Erif mengatakan Kementerian Hukum dan HAM akan melakukan koordinasi lebih lanjut terkait pemberian bantuan hukum kepada Eddy. 'Kita berpegang pada asas praduga tak bersalah hingga ada putusan pengadilan yang bersifat tetap,' kata Erif melalui keterangan tertulis, Jumat. "
      }
    },
    {
      "id": 6,
      "title": "Hasil Korea Masters: Ester Menang, Kento Momota Cemerlang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110170432-170-1022672/hasil-korea-masters-ester-menang-kento-momota-cemerlang",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/29/pebulu-tangkis-tunggal-putri-indonesia-ester-nurumi-tri-wardoyo-3_169.jpeg?w=650&q=90",
        "tags": [
          "ester nurumi tri wardoyo",
          "kento momota",
          "korea masters",
          "korea masters 2023",
          "hasil korea masters",
          "hasil korea masters 2023"
        ],
        "article": "Ester Nurumi Tri Wardoyo berhasil melanjutkan langkah ke babak semifinal Korea Masters. Hal yang sama juga diukir mantan pebulutangkis nomor satu dunia, Kento Momota. Ester sukses melangkah ke babak semifinal setelah menaklukkan wakil Thailand, Pornpicha Choeikeewong. Dalam duel tersebut, Ester menang tipis 21-19, 21-19. Ester menunjukkan kinerja luar biasa pada dua gim yang ia menangkan. Pada gim pertama, Ester sukses merebut lima poin beruntun saat tertinggal 16-19 sehingga akhirnya menutup gim pertama dengan kemenangan.   Di gim kedua, Ester kembali tertinggal 18-19. Lagi-lagi Ester bisa menggebrak dan akhirnya menang 21-19 di akhir gim pertama. Dengan keberhasilan Ester lolos ke semifinal, ia menjaga asa untuk merebut gelar juara turnamen kategori Super 300 ini. Ester jadi satu-satunya wakil Indonesia yang bertahan sejak babak perempat final. Selain keberhasilan Ester, laga perempat final Korea Masters juga ditandai oleh sukses Kento Momota melaju ke babak semifinal. Momota mampu mengalahkan Soong Joo Ven dari Malaysia dengan skor 21-16, 21-11.  Keberhasilan Momota lolos ke semifinal ini jadi pertanda bagus bagi dirinya yang saat ini sedang terpuruk. Sebelum keberhasilan ini, Momota sempat enam kali kalah di babak pertama dari tujuh turnamen terakhir yang diikuti. Terakhir kali Momota menyentuh babak semifinal adalah pada German Open 2023. Setelah itu Momota terus-menerus kalah di babak pertama dan hanya satu kali berhasil lolos ke 16 besar yaitu di Korea Open. "
      }
    },
    {
      "id": 7,
      "title": "Viral Dugaan Kekerasan Seksual di UNY Libatkan Anggota BEM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110170119-12-1022669/viral-dugaan-kekerasan-seksual-di-uny-libatkan-anggota-bem",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/6bd4047e-8377-44c5-b278-8c441a08aac9_169.jpeg?w=650&q=90",
        "tags": [
          "bem uny",
          "kekerasan seksual",
          "kekerasan seksual mahasiswa uny",
          "universitas negeri yogyakarta"
        ],
        "article": "Salah seorang pengurus Badan Eksekutif Mahasiswa (BEM) Universitas Negeri Yogyakarta (UNY) diduga melakukan ekerasan seksual kepada mahasiswi juniornya. Kasus dugaan kekerasan seksual ini diunggahakunmedia sosial X, @laavanyaisvara, lewat dua buah tangkapan layar percakapan yang sempatdiunggahakun @UNYmfs.    'inpo, tolong diusut sampe tuntas ya min. kalo bener tolong kasih pendampingan buat sendernya karena ini udah keterlaluan banget,' tulis akun @laavanyaisvara, Kamis (9 11). Tangkapan layar yang diunggahsalah satunya berisi percakapan dua orang via WhatsApp. Intinya, seorang mahasiswa baru mengaku menjadi korban pencabulan oleh kakak tingkat yang dirinya kenal lewat sebuah acara fakultas. Mahasiswa tersebut juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Orang tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa yang kemudian mengarah kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023.  Ketua BEM FMIPA UNY 2023, Doni Setyawan membenarkan jika MF merupakan salah satu anggotanya. Namun, ia belum bisa memastikan kebenaran dari unggahan tersebut. Doni menyebut pihaknya akan berkoordinasi lintas jajaran BEM serta pihak kampus. Menurutnya, akan ada Satgas yang bertugas mengumpulkan informasi menyangkut dugaan kekerasan seksual tersebut. 'Informasi yang ada di medsos itu masih bias sehingga perlu adanya konfirmasi klarifikasi dan lainnya biar untuk keputusan itu bisa dikatakan lebih fair,' kata Doni di Kampus UNY, Jumat. Sementara MF membantahmelakukan tindak kekerasan seksual terhadap salah seorang adik tingkatnya. MF mengaku merasa dituduh atau difitnah lewat unggahan soal dugaan tindak pencabulan mahasiswa baru oleh kakak tingkatnya yang beredar di media sosial X (Twitter). 'Saya izin klarifikasi, di sini saya tidak melakukan kekerasan seksual dan tidak pernah melakukan kekerasan seksual apapun itu, pada siapapun,' kata MF ditemui di kampus UNY, Jumat. Mahasiswa semester V itu mengaku sangat amat dirugikan dengan adanya unggahan yang kemudian menggiring peselancar dunia maya memburu identitasnya. MF bercerita karena unggahan itu hidupnya jadi penuh kekhawatiran. Dia mengaku banyak orang mencari, meretas akun media sosial miliknya, bahkan sampai mendatangi kost dan mengancam melakukan kekerasan fisik. 'Saya merasa terancam dari orang-orang yang tidak memahami atau pun yang tidak memikirkan dulu terhadap berita (unggahan) yang tersebar ini,' katanya. 'Saya siap menempuh jalur hukum, dan pada orang yang melakukan tuduhan tersebut saya minta iktikad baiknya karena ini telah mencoreng nama baik saya karena ini telah menyebar ke mana-mana,' pungkas MF."
      }
    },
    {
      "id": 8,
      "title": "5 Benda Asing Ini Berbahaya Jika Tertelan Anak, Segera Bawa ke Dokter",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110112307-255-1022415/5-benda-asing-ini-berbahaya-jika-tertelan-anak-segera-bawa-ke-dokter",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/07/ilustrasi-jarum-pentul_169.jpeg?w=650&q=90",
        "tags": [
          "benda asing yang berbahaya jika tertelan anak",
          "anak menelan benda asing",
          "bahaya anak menelan benda asing",
          "anak",
          "kesehatan anak"
        ],
        "article": "Kerap dianggap sepele, kasus anak menelan benda asing ternyata bisa membahayakan nyawa anak. Ada deret benda asing yang jika tertelan bisa berbahaya. Anak-anak, terutama usia di bawah 5 tahun rentan mengalami insiden menelan benda asing. Ariani Dewi Widodo, dokter spesialis anak-konsultan, berkata gejala anak menelan benda asing ini beragam seperti, anak kesulitan menelan, timbul nyeri di kerongkongan atau dada, tersedak, napas berbunyi, atau air liur berlebihan.   'Kadang benda asing tidak selalu aman [ketika tertelan]. Ada efek tertentu yang kadang bisa berbahaya,' kata Ariani dalam webinar bersama Ikatan Dokter Anak Indonesia (IDAI) pada Kamis (9 11).  Menurut Ariani, ada sejumlah benda asing yang berbahaya saat tertelan dan perlu tindakan medis segera. Baterai terutama baterai koin biasanya digunakan pada jam atau mainan tertentu. Karena ukurannya kecil, baterai rentan tertelan anak. Ariani menjelaskan baterai bisa berbahaya karena dua faktor yakni diameter dan bahan baterai. Baterai dengan diameter lebih besar meningkatkan risiko gangguan area kerongkongan, sementara material baterai berupa sel litium memicu tegangan lebih tinggi. Baterai akan memicu cedera pada jaringan akibat pembentukan radikal hidroksil. Cedera ini bisa mematikan jaringan atau mukosa. 'Baterai baru memiliki risiko cedera lebih dari 3 kali lipat dibandingkan dengan baterai yang sudah habis,' imbuhnya. Magnet bisa sangat berbahaya saat tertelan apalagi jika jumlahnya dua atau lebih. Saat anak menelan dua buah magnet atau lebih, kondisi ini sudah termasuk kondisi darurat. 'Magnet saling menarik dan bisa menjepit jaringan di tengahnya sehingga jaringan mati. Jaringan mati lalu bisa berlubang membuat isi pencernaan keluar. Ini kondisi yang membahayakan nyawa,' jelas Ariani. Kasus lain yang tidak kalah gawat adalah saat magnet menembus organ misal, lambung, lalu menempel pada usus dan membentuk 'jembatan' sehingga kedua organ terhubung. Benda tajam seperti jarum jarang sekali menancap pada kerongkongan atau organ pencernaan. Dalam kasus tertelan jarum pentul, bagian tajam tidak menancap sebab yang berada di bawah adalah bagian bulatannya. 'Namun pernah jarum pentul masuk lambung. Saat lambung kontraksi, menancap dan masuk ke usus dua belas jari,' kata Ariani. Kasus anak menelan koin cukup umum terjadi. Koin yang sering tertelan adalah koin Rp1.000 yang tipis dan koin Rp500 yang edisi lama. Koin bisa berbahaya karena akan menyumbat saluran tenggorokan atau kerongkongan. 'Bulan lalu, ada anak tertelan koin Rp50 yang baru. Itu ringan dan kecil. Biasanya yang sangat ringan itu enggak gampang tertelan,' katanya. Benda cair dan berbahaya saat tertelan antara lain, minyak tanah, soda api, larutan detergen, air sabun, dan air aki atau asam sulfat. Benda cair ini bisa merusak jaringan saluran cerna. Secara garis besar, ada dua jenis cairan yakni asam dan basa. Cairan asam seperti asam sulfat akan cepat memicu reaksi saat tertelan. Berbeda dengan cairan asam, cairan basa justru tidak cepat memicu reaksi misal, air sabun pencuci piring, air detergen. Reaksi baru terjadi setelah beberapa waktu. 'Cairan kontak dengan jaringan, timbul reaksi persabunan atau membuat jaringannya jadi mencair. Jaringan sudah rusak parah tapi tidak terdeteksi di detik pertama. Kerusakan terus berjalan meski cairan tidak bersentuhan lagi dengan jaringan,' kata Ariani. "
      }
    },
    {
      "id": 9,
      "title": "Remaja Lelaki Tutupi Kelamin dengan Alquran di Sumbar Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110170200-12-1022673/remaja-lelaki-tutupi-kelamin-dengan-alquran-di-sumbar-ditangkap",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "sumbar",
          "berita daerah",
          "sumatera barat",
          "viral"
        ],
        "article": "Polisi menangkap seorang remaja laki-laki berinisial NWH di Tanah Datar, Sumatera Baratbuntut aksinya menutupi alat kelaminnya dengan alquran. Foto yang memperlihatkan aksi remaja itu beredar di media sosial. Dalam foto yang beredar, terlihat aksi itu dilakukan remaja laki-laki dalam keadaan telanjang. 'Betul saat ini yang bersangkutan sudah diamankan,' kata Kapolres Tanah Datar AKBP Derry Indra saat dikonfirmasi, Jumat (10 11).    Derry belum menjelaskan secara rinci terkait aksi yang dilakukan remaja tersebut. Ia juga belum membeberkan soal motif remaja itu melakukan aksinya. Dia hanya menyebut saat ini remaja berinisial NWH itu masih menjalani proses pemeriksaan intensif oleh penyidik di Polres Tanah Datar. 'Sedang dalam proses pemeriksaan,' ucap dia. 'Untuk lebih detail nanti akan kami rilis ya terkait dengan motif dan sebagainya,' sambungnya."
      }
    },
    {
      "id": 10,
      "title": "Subsidi Konversi Motor Listrik Naik Jadi Rp10 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110170356-603-1022671/subsidi-konversi-motor-listrik-naik-jadi-rp10-juta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/bengkel-konversi-motor-listrik-di-bandung_169.jpeg?w=650&q=90",
        "tags": [
          "subsidi konversi motor listrik",
          "konversi motor listrik",
          "motor listrik"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif mengatakan besaran subsidi program onversi sepeda motor konvensional menjadi sepeda motor listrik naik dari semula Rp7 juta menjadi Rp10 juta. 'Rp10 juta yang diputuskan untuk yang konversi. Mulai sekarang juga jalan,' kata Arifin di Kantor Kementerian ESDM, Jumat (10 11). Sebelumnya, Deputi Bidang Koordinasi Infrastruktur dan Transportasi Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) Rachmat Kaimuddin mengatakan pemerintah tengah melakukan evaluasi dan penghitungan soal besaran subsidi untuk konversi lantaran realisasinya yang belum optimal.   'Kita usahakan. Kita lagi hitung. Jadi belum diputuskan, tapi itu jadi sesuatu yang dipertimbangkan,' ucap di Hotel Indonesia Kempinski, Jakarta Pusat.  Rachmat menjelaskan, seharusnya skema pemberian insentif dan subsidi kendaraan listrik tahun depan tidak berbeda jauh dengan tahun ini. Untuk mobil listrik, insentif diberikan melalui pengurangan PPN dari 11 persen menjadi 1 persen. Sementara itu, pembelian motor listrik baru mendapatkan subsidi sebesar Rp7 juta. Begitu pula konversi motor konvensional ke motor listrik mendapatkan subsidi Rp7 juta. 'Nanti kita lihat lagi, saat ini yang konversi juga Rp7 juta. Kita lagi lihat apalagi yang bisa kita lakukan, konversi ini juga menarik dan kendalanya mungkin berbeda dengan yang motor baru,' katanya.  Untuk 2023, ditargetkan sebanyak 50 ribu unit sepeda motor mengikuti program konversi dan tahun depan 150 ribu unit dengan besaran bantuan yang diberikan Rp7 juta per unit untuk motor konversi. Pemerintah saat ini menaikkan besaran subsidi untuk motor konversi menjadi Rp10 juta. Latar belakang program tersebut merupakan komitmen pemerintah untuk menurunkan 31,8 persen emisi gas rumah kaca pada 2030 mendatang, mengurangi impor BBM dan kompensasi oleh pemerintah serta penghematan biaya bahan bakar bagi masyarakat. Selain itu, program konversi akan memberikan dampak positif pada peningkatan konsumsi listrik sebesar 15 GWh, penurunan emisi sebesar 30 ribu ton dan pengurangan impor BBM sebesar 20 ribu kiloliter yang secara langsung menghemat devisa negara sebesar US$10 juta.   "
      }
    }
  ]
}