{
  "page": 557,
  "main_url": "https://www.cnnindonesia.com/indeks/2/557",
  "time": "2023-12-08 06:22:54.849457",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Diskon Elektronik dari TV sampai Kulkas di Transmart Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117142943-97-1025613/daftar-diskon-elektronik-dari-tv-sampai-kulkas-di-transmart-hari-ini",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/pengunjung-ramai-serbu-transmart-full-day-sale-di-transmart-cilandak-4_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart embali menggelar pesta diskon seharian bertajuk Full Day Sale hari ini, Minggu (19 11) di seluruh gerai se-Indonesia. Ada diskon 50% plus 20% menanti para pengunjung yang berlaku untuk berbagai macam produk, mulai dari buah, keperluan rumah tangga, furnitur, elektronik, hingga sepeda listrik.     Dalam gelaran Transmart Full Day Sale kali ini, berbagai produk elektronik mulai dari TV, AC, hingga kulkas banting harga. Berikut daftar produk elektronik yang diskon di Transmart Full Day Sale. Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Khusus produk elektronik seperti TV, AC, dan kulkas, ada maksimal pembelian 2 pcs per kategori, sementara untuk small appliance seperti setrika, rice cooker, dan lain-lain dapat dibeli tanpa pembatasan. Tentunya belanja makin murah dengan diskon tambahan 20 persen menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Segera merapat ke Transmart terdekat untuk menikmati diskon melimpah di gelaran Full Day Sale hari ini."
      }
    },
    {
      "id": 2,
      "title": "Performa Gemilang dan Menang KO, Jeka Saragih Dapat Bonus dari UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119091126-178-1026140/performa-gemilang-dan-menang-ko-jeka-saragih-dapat-bonus-dari-ufc",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/25/jeka-saragih-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "lucas alexander",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihmendapatkan bonus tambahan dari UFCseiring penampilan impresif yang ia tunjukkan di UFC Vegas 82. Jeka Saragih berhasil menang KO di ronde pertama, tepatnya 91 detik setelah laga lawan Lucas Alexander berlangsung. Pukulan Jeka Saragih membuat Alexander tumbang dan rentetan pukulan berikutnya membuat wasit menghentikan pertandingan. UFC lalu mengumumkan bahwa Jeka Saragih jadi salah satu petarung yang menerima bonus lantaran terpilih sebagai Performance of The Night (POTN).    'Empat laga berat. Empat bonus POTN,' tulis UFC dalam akun resmi milik mereka. Bonus POTN membuat Jeka Saragih mendapatkan pundi-pundi tambahan. Selain dari bayaran sebagai petarung, Jeka Saragih juga mendapat tambahan uang 20 persen dari bayaran Lucas Alexander yang gagal dalam timbang badan. Pada timbang badan sebelum laga, Alexander kelebihan berat dua pound alias 0,9kg. Jeka Saragih punya hak untuk menolak bertanding atau menerima keputusan bertarung dalam catchweight. Jeka Saragih kemudian memilih tetap bertanding.    Jeka Saragih sukses menunjukkan persiapan panjang yang ia lakukan berbuah manis. Jeka Saragih bisa menemukan celah di pertahanan Alexander dan menang KO.    "
      }
    },
    {
      "id": 3,
      "title": "Update Agresi Israel: RS Al Shifa Dikosongkan-Sekolah PBB Digempur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119085857-120-1026139/update-agresi-israel-rs-al-shifa-dikosongkan-sekolah-pbb-digempur",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "jalur gaza",
          "palestina"
        ],
        "article": "AgresiIsrael ke di Jalur Gaza, Palestina, semakin brutal setelah lebih dari satu bulan berlangsung. Rumah sakit terbesar di Gaza, RS Al Shifa, kini dikosongkan usai militer Tel Aviv memerintahkan evakuasi dalam satu jam. Direktur Rumah Sakit Al Shifa Mohammed Abu Salmiya mengungkapkan situasi terkini di rumah sakit setelah pengosongan sekaligus evakuasi pasien pada Sabtu (18 11).   Ia mengatakan kini hanya dirinya bersama kelompok kecil tim medis dan pasien yang terpaksa ditinggalkan, tak ikut dievakuasi, dari rumah sakit tersebut. 'Rumah sakit ini benar-benar terlantar. Beberapa pasien dan korban tersisa tergeletak di koridor,' kata Mohammed seperti diberitakan Al Jazeera, Sabtu (18 11).  'Banyak dari mereka yang dalam kondisi kritis, termasuk bayi baru lahir dan pasien ginjal, yang berpotensi segera meninggal jika tidak dievakuasi,' ungkapnya, Tim medis RS Al Shifa sebelumnya mengungkapkan 120 pasien terpaksa ditinggalkan di sana karena situasi. Mereka ditinggal bersama sekelompok kecil dokter dan perawat dengan harapan delegasi PBB akan membantu. Utusan PBB disebut janji untuk datang pukul 11.00 waktu setempat. Mohammed mengatakan setelah sebagian besar tim medis dan pasien keluar, RS Al Shifa kini dikepung tentara Israel. 'Mereka [tentara Israel] memegang kendali penuh. Bahkan kami, staf medis yang tersisa sangat sedikit ini tidak bisa bergerak bebas,' ucap Mohammed. 'Makanan di rumah sakit juga hampir habis,' tuturnya.  Namun demikian, Israel membantah memerintahkan tenaga medis untuk mengosongkan Al Shifa dalam waktu satu jam. Militer Israel mengklaim pengosongan RS Al Shifa adalah permintaan direktur RS agar para tenaga medis dan pasien berlindung di tempat yang aman. Israel juga mengaku menawarkan fasilitas dan bantuan bila ada permintaan evakuasi pasien ke rumah sakit lain. Sementara itu, dokter sebelumnya mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Itu bukan rute yang biasa digunakan orang untuk evakuasi ke arah selatan. Selain RS Al Shifa, Israel juga menggempur Sekolah al-Fakhura di Gaza utara pada Sabtu (18 11). Serangan udara ke sekolah yang dikelola badan PBB untuk pengungsi Palestina (UNRWA) tersebut menewaskan sedikitnya 50 orang. 'Serangan terhadap Sekolah al-Fakhura terjadi saat fajar,' kata pejabat itu seperti dikutip AFP, Sabtu (18 11).  Sekolah UNRWA ini menjadi tempat tinggal bagi sejumlah warga Palestina yang mengungsi sejak Israel meluncurkan agresi. Sekolah tersebut berada di kamp pengungsi Jabalia, yang belakangan tak henti digempur Negeri Zionis. Jabalia adalah kamp pengungsi terbesar di Gaza. Pada awal bulan ini, Hamas mencatat lebih dari 200 orang tewas dan ratusan lainnya terluka dalam serangan Israel di kamp Jabalia selama tiga hari berturut-turut. Serangan udara dan darat Israel sendiri sejauh ini telah menewaskan 12ribu orang, dengan 5.000 di antaranya anak-anak. "
      }
    },
    {
      "id": 4,
      "title": "Biden Tolak Seruan Gencatan Senjata di Gaza dari Jokowi Cs",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119080501-134-1026136/biden-tolak-seruan-gencatan-senjata-di-gaza-dari-jokowi-cs",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "joe biden",
          "gaza",
          "israel"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenmenolak seruan gencatan senjata di Jalur Gaza, Palestinameski desakan komunitas global, salah satunya dari Presiden Indonesia Jokowimenguat belakangan ini. Dalam sebuah op-ed yang diterbitkan Sabtu (18 11), Biden mengatakan gagasan gencatan senjata tidak akan menciptakan perdamaian atas situasi di Gaza. 'Selama Hamas berpegang teguh pada ideologi kehancurannya, gencatan senjata bukanlah perdamaian. Bagi anggota Hamas, setiap gencatan senjata adalah waktu yang mereka manfaatkan untuk membangun kembali persediaan roket mereka, memposisikan kembali pejuang, dan memulai kembali pembunuhan dengan menyerang orang tidak bersalah lagi,' kata Biden dalam artikel di Washington Post.   Biden mengatakan tujuannya saat ini ialah memastikan untuk tidak cuma menyetop perang hari ini, tetapi mengakhirimasalah itu untuk selamanya. Ia juga ingin memutus siklus kekerasan di Gaza yang tiada henti, serta membangun sesuatu yang lebih kuat di Gaza dan di seluruh Timur Tengah sehingga sejarah tidak terus berulang.  Biden juga menyerukan Israel untuk menghormati hukum humaniter internasional dan meminimalisir jatuhnya korban sipil dalam aksinya di daerah kantong Palestina itu. Dia mengaku telah menasehati para pejabat Israel selama perjalannya ke Tel Avivagar tidak membiarkan rasa sakit dan kemarahan menyesatkan mereka untuk membuat kesalahan yang kita sendiri telah buat di masa lalu. Dalam kesempatan itu, Biden pun menyebut solusi dua negara adalah satu-satunya cara untuk mengatasi konflik menahun di kawasan tersebut. Dia turut menyatakan bahwa di Gaza harus ada pemerintahan di bawah kendali Otoritas Palestina. 'Ketika kita berjuang untuk perdamaian, Gaza dan Tepi Barat harus dipersatukan kembali di bawah struktur pemerintahan tunggal, pada akhirnya di bawah Otoritas Palestina yang direvitalisasi, karena kita semua bekerja menuju solusi dua negara,' tulisnya. Selain soal Gaza, Biden juga menyoroti konflik di Tepi Barat belakangan yang dilakukan Israel terhadap warga sipil. Dia menegaskan AS siap mengeluarkan larangan visa bagi para pelaku kekerasan di Tepi Barat. 'Saya telah bicara tegas dengan para pemimpin Israel bahwa kekerasan ekstremis terhadap warga Palestina di Tepi Barat harus dihentikan dan bahwa mereka yang melakukan kekerasan harus bertanggung jawab,' tulis dia. Sejak agresi Israel di Gaza diluncurkan 7 Oktober lalu, komunitas internasional berulang kali menyerukan agar gencatan senjata segera dilakukan di daerah kantong tersebut.  Desakan ini tak cuma ditujukan kepada Israel selaku pihak berkonflik, tetapi juga Amerika Serikat yang menjadi sekutu terbesar Negeri Zionis. Seruan salah satunya disampaikan Presiden Jokowisaat bertemu dengan Bidenbeberapa waktu lalu.. Jokowimeminta Biden untuk berbuat lebih banyak guna mengakhiri agresi militer Israel ke Jalur Gaza, Palestina. Salah satu desakan ini yaitu meminta AS membantu mewujudkan gencatan senjata. Namun saat ditanya bagaimana respons Biden atas desakan Indonesia terkait gencatan senjata, Jokowi enggan merespons lebih lanjut. 'Ya tanyakan kepada Presiden Biden,' tutup Jokowi. Selain Jokowi, seruan juga disampaikan Brunei, dan Malaysia. Bersama-sama Indonesia, mereka juga menyerukan gencatan senjata kemanusiaan secara cepat, tahan lama, dan berkelanjutan di Gaza. Mereka menyerukan hal itu kala menghadiri pertemuan puncak dua hari forum APEC Economic Leaders' Golden Gate Declaration di San Francisco, Jumat (17 11) waktu setempat.  'Kami menyerukan gencatan senjata kemanusiaan yang segera, tahan lama, dan berkelanjutan yang mengarah pada penghentian permusuhan di Jalur Gaza,' bunyi pernyataan bersama tersebut. Ketiga negara menyatakan bahwa seruan ini dikeluarkan untuk memberikan refleksi yang lebih baik dan adil di tengah diskusi mengenai situasi Gaza dalam forum internasional tersebut. 'Kami mencatat dengan keprihatinan yang mendalam atas penderitaan manusia yang luar biasa dan dampak buruk dari perang dan konflik di seluruh dunia. Kami menggarisbawahi bahwa konflik dapat menimbulkan konsekuensi yang signifikan terhadap ekonomi global,' lanjut pernyataan bersama itu."
      }
    },
    {
      "id": 5,
      "title": "Pantai Kukup Yogyakarta: Lokasi, Tiket Masuk, dan Daya Tarik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109111932-275-1021888/pantai-kukup-yogyakarta-lokasi-tiket-masuk-dan-daya-tarik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pantai-kukup-yogyakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pantai kukup",
          "pantai kukup jogja",
          "wisata jogja",
          "pantai di jogja",
          "rekomendasi tempat wisata"
        ],
        "article": "Pantai Kukup merupakan sebuah pantai di Gunungkidul,Yogyakarta yang memiliki panorama indah. Pantai ini mempunyai pasir putih dan daerah laut dangkal yang bisa dikunjungi dengan berjalan kaki. Apabila ingin berwisata ke Pantai Kukup, pastikan Anda sudah mengetahui lokasi, tiket masuk, dan apa saja daya tarik dari objekwisata ini.    Khususnya bagi Anda yang berasal dari luar kota Yogyakarta dan hendak datang tanpa pemandu, informasi mengenai lokasi, rute, hingga akses perlu diketahui sebelum berangkat. Pantai Kukup terletak di Desa Kemadang, Kecamatan Tanjungsari, Kabupaten Gunungkidul, Yogyakarta. Jaraknya dari pusat Kota Wonosari sekitar 62 km. Pantai Kukup Gunungkidul dapat ditempuh dari kota Yogyakarta dengan mengendarai kendaraan selama 2-3 jam. Kondisi jalan menuju Pantai Kukup ini sudah cukup baik, pengunjung dapat menggunakan bus wisata, maupun kendaraan pribadi seperti mobil maupun sepeda motor. Tiket masuk Pantai Kukup terbilang murah yakni sebesar Rp10 ribu saja per orang.    Dikutip dari situs Dinas Pariwisata Kabupaten Gunung Kidul, Pantai Kukup memiliki sejumlah daya tarik, mulai dari pasir putih, daerah dangkal, dan lainnya. Berikut daya tariknya. Daya tarik yang pertama dari Pantai Kukup adalah pasir putihnya yang terhampar luas. Keindahan pasir putih berpadu dengan air laut yang jernih kebiruanmembuatnyaterlihat cantik dan menawan.  Pantai Kukup mempunyai daerah laut dangkal yang cukup tenang berjarak sekitar 100 m dari bibir pantai. Daerah dangkal ini di batasi dengan gundukan terumbu karang pada ujung pantai seakan melindungi pantai dari empasan ombak besar. Daerah dangkal di tepi pantai Kukup tersebut berisi terumbu karang, bintang laut, dan berbagai macam ikan hias laut unik dan berbagai macam biota laut lainnya dapat dengan jelas anda lihat dari atas. Jika terjadi pasang surut, pantai ini masih digenangi oleh jernih terutama didaerah-daerah rendah yang terisolasi. Di sini kita dapat mencari ikan hias yang mungkin terjebak di kubangan tersebut. Anda bisa berjalan kaki sampai ke ujung pantai bila laut sedang surut. Di sebelah timur dari pantai Kukup ini terdapat sebuah pulau karang yang diberi nama Pulau Jumino. Antara Pantai Kukup dan Pulau Jumino dihubungkan oleh sebuah jembatan yang dapat dilewati oleh wisatawan yang akan melihat pulau tersebut dari dekat. Di Pulau Jumino tersebut sebuah gardu pandang yang sengaja dibangun untuk para wisatawan yang ingin menikmati pemandangan laut lepas dari pulau tersebut. Di tebing sebelah barat pantai kukup ini terdapat banyak gua-gua karang yang sering dipakai bermain oleh wisatawan dan tempat berteduh dari teriknya sinar matahari. Beberapa dari gua-gua tersebut digenangi dengan air laut yang di dalamnya juga terdapat biota laut lainnya.  Itulah informasi selengkapnya mengenai Pantai Kukup Yogyakarta. Selamat berlibur!"
      }
    },
    {
      "id": 6,
      "title": "Membedah Rumus Kenaikan Upah Buruh Baru dari Jokowi",
      "categories": "EKOPEDIA Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118003704-96-1025864/membedah-rumus-kenaikan-upah-buruh-baru-dari-jokowi",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 09:00 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401782953-0'); });",
        "media_url": null,
        "tags": [
          "ekopedia",
          "ump",
          "upah buruh",
          "upah",
          "jokowi",
          "ekopedia cnnindonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Jokowi baru saja merilis aturan baru soal rumus kenaikan upah buruh. Aturan berbentuk Peraturan Pemerintah Nomor 51 tentang Pengupahan."
      }
    },
    {
      "id": 7,
      "title": "Ahli Ingatkan Sumber Air Langka saat Panas Menggila, Bisa Picu Konflik",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118220330-641-1026086/ahli-ingatkan-sumber-air-langka-saat-panas-menggila-bisa-picu-konflik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/22/4eabd05e-0244-44ed-a1d8-dc096f3a7ebe_169.jpeg?w=650&q=90",
        "tags": [
          "krisis iklim",
          "pemanasan global",
          "krisis air",
          "krisis pangan",
          "bmkg"
        ],
        "article": "Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Dwikorita Karnawatimenyebut cuaca panas yang melanda tahun ini salah satunya berdampak pada langkanyasumber air. Hal ini diungkapkan Dwikorita berkenaan dengan evolusi iklim yang menghasilkan cuaca panas ekstrem di 2023. 'Situasi ini terjadi merupakan dampak dari perubahan iklim yang juga memberi tekanan tambahan pada sumber daya air yang sudah langka dan menghasilkan apa yang dikenal dengan water hotspot,' kata dia lewat keterangannya, Sabtu (18 11).    Kondisi tersebut, kata Dwikorita, semakin meningkatkan kekhawatiran terhadap stok pangan dunia. Dikutip dari Phys, studi yang dilakukan para ilmuwan dari Pusat Penelitian Gabungan (JRC) Komisi Eropa, 2018, mengungkap persaingan mendapatkan sumber daya air yang terbatas dapat menimbulkan atau memperburuk ketegangan politik, ketidakstabilan regional, dan kerusuhan sosial. JRCpun telah mengidentifikasi titik-titikmana saja yang jadi area persaingan keras dalam penggunaan sumber daya airyang dapat menyebabkan perselisihan antar negara. 'Daerah yang paling rentan adalah di sekitar sungai Nil, Gangga-Brahmaputra, Indus, Tigris-Efrat, dan Colorado,' menurut para ahli.  Kombinasi perubahan iklim dan pertumbuhan demografi kemungkinan akan memperburuk masalah hidro-politik ini.  Dwikorita menyebut cuaca panas yang dialami Indonesia di tahun ini juga menyerang banyak tempat di seluruh belahan dunia. Bahkan, 2023 menjadi tahun penuh rekor suhu panas. 'Tahun ini (2023, red) adalah tahun penuh rekor temperatur. Kondisi ini tidak pernah terjadi sebelumnya, di mana heatwave (gelombang panas) terjadi banyak tempat secara bersamaan,' kata dia. Pada Juli, heatwave yang melanda Amerika Barattercatatmencapai 53 derajat Celsius.  Juni hingga Agustus pun menjadi tiga bulan terpanas sepanjang sejarah dan bulan Juli 2023 menjadi bulan paling panas mengalahkan 2016 dalam sejarah pencatatan iklim. Dwikorita, mengutip prediksi Organisasi Pangan dan Pertanian (FAO), mengatakan suhu panas dan kelangkaan sumber air terusakan memicu krisis pangan. Bencana kelaparan pun diprediksi bisa terjadi pada 2050. Untuk mencegah hal tersebut terjadi, lanjut dia, pemerintah bersama semua elemen masyarakat harus bekerjasama dan bergotong royong dalam melakukan aksi mitigasi. Di antaranya, mulai dari penghematan listrik, air, pengelolaan sampah, pengurangan energi fosil dan menggantinya dengan kendaraan listrik, mengurangi penggunaan plastik sekali pakai, menanam pohon, restorasi mangrove, dan lain sebagainya.   "
      }
    },
    {
      "id": 8,
      "title": "4 Laga Menanti Jeka Saragih Usai Menang KO di Debut UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119082404-178-1026137/4-laga-menanti-jeka-saragih-usai-menang-ko-di-debut-ufc",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/25/jeka-saragih-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "lucas alexander",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihberhasil menang KO di laga debut UFCmelawan Lucas Alexander di UFC Vegas 82. Empat duel masih menanti Jeka di UFC usai laga ini. Jeka Saragih menandatangani kontrak dengan UFC untuk lima pertarungan pada Februari 2023. Jeka Saragih telah menuntaskan laga perdana dengan baik. Dalam duel lawan Lucas Alexander, Jeka Saragih meraih kemenangan lewat KO di detik ke-91. Jeka Saragih melihat celah dan sukses menghantamkan pukulan kanan ke wajah Lucas Alexander.    Setelah itu, Jeka Saragih melontarkan kombinasi pukulan dan membuat wasit menghentikan pertandingan. Jeka Saragih pun sukses memulai debutnya di UFC dengan kemenangan fantastis. Untuk menghadapi laga perdana di UFC, Jeka Saragih melakukan persiapan yang sangat panjang dan matang. Ia berlatih di Amerika Serikat dan berusaha keras meningkatkan seluruh aspek dan kualitas miliknya sebagai seorang petarung. Bila untuk menanti pertarungan pertama Jeka Saragih butuh waktu sekitar sembilan bulan, bisa jadi untuk duel berikutnya Jeka Saragih tidak akan terlalu menunggu waktu lama. Terlebih Jeka Saragih bisa menang KO di ronde pertama sehingga dari segi recovery tidak butuh waktu lama.    Kontrak Jeka Saragih di UFC sendiri bisa diperpanjang bergantung pada penampilan atlet MMA asal Sumatera Utara tersebut. Jika Jeka Saragih terus menunjukkan penampilan mengesankan seperti saat menang di laga perdana, peluang perpanjangan kontrak dengan UFC tentu bakal terbuka semakin lebar.   "
      }
    },
    {
      "id": 9,
      "title": "Daftar Lengkap Produk Diskon Transmart Full Day Sale 19 November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117174713-97-1025745/daftar-lengkap-produk-diskon-transmart-full-day-sale-19-november",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-3_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Spesial di hari ini Minggu (19 11) TransmartFull Day Sale balik lagi dengan menawarkan berbagai macam produk yang didiskon besar-besaran hingga 50 persen plus 20 persen. Gebyar Transmart Full Day Sale ini serentak digelar di seluruh gerai se-Indonesia. Banjir diskon yang ditawarkan Transmart mulai berlaku sejak toko buka sampai pukul 22.00 waktu setempat.    Penawaran istimewa bagi pengguna Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah, ada ekstra diskon 20 persen setiap transaksi dan bisa belanja sekarang bayar belakangan lewat Allo Pay Later. Ada banyak produk diskon selama periode Transmart Full Day Sale. Mulai dari kebutuhan sehari-hari, ikan segar, alat elektronik, furnitur, sampai sepeda listrik. Cek di sini daftarnya:"
      }
    },
    {
      "id": 10,
      "title": "Gunung Dukono Semburkan Abu Vulkanik Setinggi 2.600 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119073347-20-1026133/gunung-dukono-semburkan-abu-vulkanik-setinggi-2600-m",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/03/913dd1be-7238-4b4a-a43e-141ee3efa0a0_169.jpeg?w=650&q=90",
        "tags": [
          "gunung dukono",
          "gunung dukono meletus",
          "maluku utara"
        ],
        "article": "Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) menyebut Gunung DukonodiMaluku Utara meletus denganmenyemburkan abu vulkanik setinggi 2.600 meterPetugas Pos Pengamatan Gunung Dukono Bambang Sugionomengatakan letusan itu terjadi pukul 07.24 WIT.'Kolom abu teramati berwarna putih, kelabu hingga hitam dengan intensitas tebal ke arah timur laut dan timur. Saat laporan ini dibuat, erupsi masih berlangsung,' ujarnya, Minggu (19 11) seperti dikutip dari Antara.Bambang mengimbau wisatawan agar tidak beraktivitas, mendaki, dan mendekati Kawah Malupang Warirang dalam radius2 kilometer.  Dia juga mengimbau masyarakat di sekitar Gunung Dukono untuk selalu menyediakan masker atau penutup hidung dan mulut untuk menghindari ancaman bahaya abu vulkanik pada sistem pernafasan.Gunung Dukonomemiliki ketinggian 1.335 meter saat ini memang berada pada status Level II atau Waspada. Pemukiman terdekat berada pada jarak 11 kilometer dari puncak gunung api tersebut.Pada 18 November 2023 PVMBG mencatat asap kawah utama berwarna putih dan kelabu dengan intensitas tebal setinggi 200 sampai 3.000 meter dari puncak gunung api tersebut.PVMBG mengamati ada 49 kali gempa letusan dengan amplitudo 6 sampai 34 milimeter dan lama gempa 30,36 sampai 73,14 detik.    Selain itu, kata dia, terdapat satu kali gempa tektonik lokal dengan amplitudo 30 milimeter S-P 8,59 detik, dan lama gempa 62,37 detik. Kemudian, ada 17 kali gempa tektonik jauh dengan amplitudo 6 sampai 34 milimeter, S-P 11,05 sampai 43,57 detik, dan lama gempa 50,57 sampai 166,29 detik. Ada pula satu kali gempa tremor menerus dengan amplitudo 0,5 sampai 6 milimeter, namun amplitudo dominan dua milimeter. Gunung Dukono berada sekitar 14 kilometer di sebelah barat daya Kota Tobelo yang merupakan wilayah dengan pemukiman paling padat di Halmahera Utara. Aktivitas letusan Gunung Dukono adalah hal yang biasa bagi penduduk setempat mengingat sejarah panjang letusan menerus gunung api tersebut.Karakteristik erupsi gunung api itu bersifat eksplosif dan efusif yang menghasilkan abu, lontaran batu pijar, aliran piroklastika, dan aliran lava. Sepanjang 1 Januari hingga 19 November 2023 PVMBG mencatat jumlah letusan yang terjadi di Gunung Dukono ada sebanyak 25 kali letusan. "
      }
    }
  ]
}