{
  "page": 334,
  "main_url": "https://www.cnnindonesia.com/indeks/2/334",
  "time": "2023-12-08 05:52:37.231491",
  "datas": [
    {
      "id": 1,
      "title": "Anak-anak Dilarang Dilibatkan dalam Kampanye Pemilu 2024",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126231131-617-1029294/anak-anak-dilarang-dilibatkan-dalam-kampanye-pemilu-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "UU No.7 Tahun 2017 tentang Pemilu mengatur larangan bagi tim kampanye mengikutsertakan warga negara Indonesia (WNI) yang tidak memiliki hak pilih dalam kegiatan kampanye. Kualifikasi WNI yang memiliki hak pilih diatur dalam pasal 1 angka 34 UU Pemilu adalah minimal berumur 17 tahun, sudah kawin, atau sudah pernah kawin. Dalam kategori ini anak usia 17 tahun ke bawah tidak boleh diikutsertakan dalam kegiatan kampanye politik karena tidak memenuhi persyaratan.    Berikut bunyi Pasal 280 ayat (2) huruf k yang menyebutkan anak usia 17 tahun ke bawah tak boleh ikut dalam kampanye. 'Pelaksana dan atau tim kampanye dalam kegiatan Kampanye Pemilu dilarang mengikutsertakan: Warga Negara Indonesia yang tidak memiliki hak memilih.' Bila melanggar ketentuan tersebut, maka pelaksana dan atau tim kampanye pemilu kandidat dapat dikenakan sanksi penjara satu tahun dan denda Rp12 juta. Hal ini diatur dalam Pasal 493 UU Pemilu yang berbunyi sebagai berikut. 'Setiap pelaksana dan atau tim Kampanye Pemilu yang melanggar larangan sebagaimana dimaksud dalam Pasal 280 ayat (2) dipidana dengan pidana kurungan paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000,00 (dua belas juta rupiah).' Tak hanya UU Pemilu yang mengatur soal larangan pelibatan anak-anak dalam kegiatan politik. UU Nomor 23 Tahun 2002 tentang Perlindungan Anak turut mengatur bahwa anak-anak tidak boleh disalahgunakan dalam kegiatan politik.  Hal itu diatur dalam UU Perlindungan Anak pasal Pasal 15 huruf a yang berbunyi sebagai berikut. 'Setiap Anak berhak untuk memperoleh perlindungan dari: a. penyalahgunaan dalam kegiatan politik.' Perlindungan anak dalam Pasal 15 UU Perlindungan Anak tersebut meliputi kegiatan yang bersifat langsung dan tidak langsung, dari tindakan yang membahayakan anak secara fisik dan psikis. Bila melanggar ketentuan tersebut, maka kandidat terancam pidana paling lama lima tahun dan atau denda paling banyak Rp100 juta. Sanksi ini tegas diatur dalam Pasal 87 UU Nomor 23 Tahun 2002 tentang Perlindungan Anak yang berbunyi sebagai berikut. 'Setiap orang yang secara melawan hukum merekrut atau memperalat anak untuk kepentingan militer sebagaimana dimaksud dalam Pasal 63 atau penyalahgunaan dalam kegiatan politik atau pelibatan dalam sengketa bersenjata atau pelibatan dalam kerusuhan sosial atau pelibatan dalam peristiwa yang mengandung unsur kekerasan atau pelibatan dalam peperangan sebagaimana dimaksud dalam Pasal 15 dipidana dengan pidana penjara paling lama 5 (lima) tahun dan atau denda paling banyak Rp 100.000.000,00 (seratus juta rupiah).' "
      }
    },
    {
      "id": 2,
      "title": "Erdogan-Raisi Serukan Negara Muslim Kompak Lawan Kebrutalan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127074151-120-1029344/erdogan-raisi-serukan-negara-muslim-kompak-lawan-kebrutalan-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/presiden-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "erdogan",
          "recep tayyip erdogan",
          "ebrahim raisi",
          "turki",
          "iran",
          "israel",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Turki Recep Tayyip Erdogandan Presiden Iran Ebrahim Raisimenyerukan negara Arab dan mayoritas Muslim harus kompak melawan kebrutalan agresi Israel ke Palestina. Pernyataan itu diutarakan Erdogan dan Raisi dalam percakapan telepon mereka pada Minggu (26 11).    'Presiden Erdogan menyoroti pentingnya sikap kompak dunia Islam, Turki dan Iran khususnya, terhadap kekejaman Israel di wilayah Palestina,' bunyi rilis Kantor Kepresidenan Turki. Erdogan juga menuturkan Turki dan Iran akan terus bekerja sama untuk menjadikan gencatan senjata sementara di Jalur Gaza Palestina menjadi berlangsung permanen dan mencapai perdamaian abadi. Sementara itu, dalam rilis kantor kepresidenan Iran, Raisi juga menyinggung peran Amerika Serikat di perang Hamas vs Israel ini dalam percakapan dengan Erdogan.  [Gambas:Twitter] Raisi mewanti-wanti bahwa AS tidak boleh ikut campur dalam menentukan masa depan Palestina, terutama Gaza. Erdogan dan Raisi memang menjadi dua pemimpin negara Islam dan mayoritas Muslim yang paling vokal membela Palestina, terutama sejak agresi Israel ke Jalur Gaza kembali terjadi imbas perang dengan Hamas pada 7 Oktober lalu.  Pada Rabu (22 11), Israel dan Hamas sepakati perjanjian gencatan senjata di Jalur Gaza setelah hampir dua bulan berperang. Gencatan senjata berlangsung selama empat hari mulai Jumat (24 11) dan tampaknya kemungkinan bisa diperpanjang menyusul tawaran Hamas dan isyarat dari kabinet perang Israel."
      }
    },
    {
      "id": 3,
      "title": "KA Cikuray Sempat Keluarkan Asap Tebal, KAI Minta Maaf",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127072152-92-1029340/ka-cikuray-sempat-keluarkan-asap-tebal-kai-minta-maaf",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/19/e750eb45-eca6-459a-870c-d9dd6f1d5522_169.jpg?w=650&q=90",
        "tags": [
          "ka cikuray",
          "kai",
          "kereta api"
        ],
        "article": "Kereta Api (KA) Cikuray rute Pasar Senen-Garut dilaporkan sempat mengeluarkan asap tebal pada Minggu (26 11). PT Kereta Api Indonesia (KAI) mengungkapkan asap tersebut muncul lantaran KA mengalami gangguan teknis pada bagian genset saat di Stasiun Cikarang . Melalui akun media sosial X, perseroan menyebut gangguan tersebut sempat menimbulkan keterlambatan perjalanan. Perseroan mengimbau kepada para pengguna kereta untuk tidak memilih perjalanan bersifat menyambung dengan jeda 180 menit.   'Berdasarkan hasil koordinasi dengan unit terkait, diinfokan bahwa terdapat kendala teknis pada genset KA Cikuray (268) sebelumnya, menyebabkan perjalanan mengalami keterlambatan,' terang perseroan seperti dikutipDetik pada Minggu (26 11).  Atas kejadian itu, KAI meminta maaf. Perseroan juga menegaskan tiket perjalanan berikutnya dianggap hangus. 'Dikarenakan jika terjadi keterlambatan pada KA sebelumnya, tiket perjalanan berikutnya dianggap hangus dan tidak ada pengembalian bea. Detail info bisa cek link https:  bit.ly 3tJ810q ya Kak. Sekali lagi Railmin mohon maaf atas ketidaknyamanan yang dialami. Trims,' ujarnya.  Cuitan itu membalas salah satu netizen dengan akun @Jumpywi***. Netizen ini menanyakan kompensasi atas kejadian yang terjadi. 'min @KAI121 kereta cikuray tujuan jakarta bandung, genset meleduk, jadinya yang transit, jadinya yang mau naik kereta kahuripan, tujuan bandung jogja kelewat, ada kompensasi untuk penumpangnya gak min?' tanyanya.  "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Pelantikan Panglima TNI Hingga Banjir Aceh",
      "categories": "Bingkai Sepekan Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126172852-22-1029238/foto-pelantikan-panglima-tni-hingga-banjir-aceh",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bingkai sepekan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bingkai sepekan"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "3 Resep Acar Timun Wortel yang Mudah, Rasanya Asam dan Segar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116135953-267-1025076/3-resep-acar-timun-wortel-yang-mudah-rasanya-asam-dan-segar",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/22/9fbbbb0f-3aa1-45b9-89d1-e513aeb87876_169.jpeg?w=650&q=90",
        "tags": [
          "resep acar timun wortel",
          "resep acar timun",
          "resep acar",
          "resep praktis",
          "cara membuat acar",
          "artikel timeless"
        ],
        "article": "Acar timun wortel adalahsajian pelengkap untuk mendampingimakanan utama. Ada beberapa resepacar timun wortel yang bisa dicoba, seperti dipadukan dengan cabai rawit atau nanassehingga rasanya lebih segar. Acar timun wortel memiliki cita rasa asam, manis, dan asin sehingga cocok dipadukan dengan menu berat seperti nasi dan mi goreng, satai, atau lainnya.    Untuk membuat acar sendiri membutuhkan waktu yang tidak sebentar. Sebab acar perlu didiamkan beberapa waktu untuk mengeluarkan cita rasanya. Dihimpun dari berbagai sumber, berikut tiga resep acar timun wortel yang bisa dicoba. Resep acar sederhana ini cukup mudah dan praktis untuk dibuat. Berikut bahan-bahan dan cara membuatnya.   Jika ingin membuat acar timun wortel dengan rasa asam yang segar, Anda bisa menggunakan buah nanas. Berikut resepnya.   Bagi Anda yang menyukai pedas, bisa menambahkan cabai hijau untuk memberikan rasa pedaspada acar. Berikut resepnya. Itulah tiga pilihan resep acar timun wortel yang mudah untuk dibuat. Selamat mencoba, ya!"
      }
    },
    {
      "id": 6,
      "title": "Bezzecchi Serang Marquez, Sebut The Baby Alien Pembalap Kotor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127054455-156-1029325/bezzecchi-serang-marquez-sebut-the-baby-alien-pembalap-kotor",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/moto-prix-ned-motogp-sprint_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "marco bezzecchi",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp valencia"
        ],
        "article": "Pembalap VR46 Marco Bezzecchitidak bisa menutupi kemarahannya kepadaMarc Marquez usai balapan MotoGP Valencia di Sirkuit Ricardo Tormo, Minggu (27 11). Bezzecchi mengatakan Marquez adalah pembalap kotor. Label itu diberikan murid Valentino Rossi itu karena aksi agresif dari Marquez yang membuatnya jatuh di lap pertama MotoGP Valencia. 'Sayangnya balapan saya sangat singkat. Marquez memutuskan untuk mengakhiri balapan saya di tikungan ketiga. Dia melakukan hal yang sama seperti yang dia lakukan di Thailand dengan saya di tikungan lima dan enam,' ujar Bezzecchi seperti dilansir dari The Race.    'Menurut saya, gaya berkendaranya adalah sesuatu yang tidak memerlukan banyak penjelasan,' katanya lagi. Bezzecchi juga mengaku heran karena aksi Marquez yang terlampau agresif itu tidak ditayangkan ulang. Dilansir dari The Race, insiden antara keduanya hanya bisa dilhat melalui kamera yang diambil menggunakan helikopter yang tersedia di situs MotoGP.com. 'Juga yang sangat bagus adalah kejadian itu, mereka [pihak MotoGP] tidak menayangkan tayangan ulangnya,' ucap Bezzechi dengan kata-kata kasar.    'Karena itu benar-benar sangat kotor, dari [kamera] helikopter Anda bisa melihatnya dengan jelas, tapi itu Marquez. Jadi tidak ada yang melakukan apapun padanya.' Marquez pada akhirnya sama-sama gagal finis seperti halnya Bezzecchi. The Baby Alien mengalami tabrakan dengan Jorge Martin di lap keenam yang turut mengubur mimpi Martin untuk meraih gelar juara dunia MotoGP 2023.   "
      }
    },
    {
      "id": 7,
      "title": "KUA Konfirmasi BCL Minta Rekomendasi untuk Nikah di Bali",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127071847-234-1029341/kua-konfirmasi-bcl-minta-rekomendasi-untuk-nikah-di-bali",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/22/9a80ac76-a1e2-4e03-ab20-27779f5a3fd0_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti"
        ],
        "article": "Kantor Unit Agama (KUA) mengonfirmasi Bunga Citra Lestari (BCL) telah meminta rekomendasi terkait pernikahan. Konfirmasi itu diberikan di tengah santer kabar rencana BCL menikah dengan Tiko Aryawardhanadi Bali. Kepala KUA Kecamatan Pasar Minggu Daud Damsyik mengungkapkan aktris sekaligus penyanyi itu meminta rekomendasi untuk pernikahan di Bali.    'Betul cuma minta rekomendasi dari KUA Pasar Minggu ditujukan ke daerah Bali,' ujar Daud Damsyik kepada CNNIndonesia.com, Minggu (26 11) malam. Kendati demikian, Daud mengaku tak mengetahui detail jadwal pernikahan BCL dengan calon suaminya tersebut. 'Terkait jadwal nikahnya kami tidak tahu,' tutur Daud. Sebelumnya, seperti diberitakan InsertLivepada Minggu (26 11), Bunga Citra Lestari dan Tiko Aryawardhana santer dikabarkan bakal menikah pada Desember 2023. Kabar itu muncul meski BCL tak pernah umumkan hubungan asmaranya ke publik.    Namun, ia sempat beberapa kali memamerkan momen kebersamandengan Tiko Aryawardhana mulai dari rayakan ulang tahun hingga lebaran bareng. Apabila terkonfirmasi detailnya, pernikahan tersebut bakal jadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. Doddy, manajer BCL, kala itu mengatakan Ashraf meninggal dunia karena serangan jantung. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah.     Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 8,
      "title": "Fakta-Fakta Bentrok Ormas di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127065150-12-1029337/fakta-fakta-bentrok-ormas-di-bitung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/7681bedb-dbfa-4cbc-aa13-656b9b263e5f_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "bitung",
          "bentrok ormas",
          "sulawesi utara",
          "ormas adat"
        ],
        "article": "Salah satu organisasi masyarakat (Ormas) Adat di Kota Bitung, Sulawesi Utara (Sulut), terlibat bentrok dengan massa aksi belaPalestina hingga menimbulkan satu korban tewas, pada Sabtu (25 11) sore. Kapolres Bitung AKBP Tommy Bambang Souissa mengatakan aksi bermula saat Ormas Adat itu sedang merayakan HUT ke-12 di wilayah GOR Dua Saudara, Bitung. Tommy menyebut acara perayaan ulang tahun itu telah memperoleh izin dari pihak kepolisian dan mengusung tema kedaulatan pangan dan kebangkitan ekonomi lokal.   'Itu HUT yang ke-12 dan telah mendapatkan izin resmi baik dari Kesbangpol baik dari kepolisian untuk kegiatan itu, karena untuk kebudayaan,' ujarnya kepada wartawan, Minggu (26 11). Setelahnya, ia mengatakan, massa aksi bela Palestina melintas di lokasi dan diduga terjadi kesalahpahaman antara kedua kelompok tersebut hingga berujung bentrok. 'Mungkin dari video yang sudah dilihat adanya aksi dari LSM tertentu terkait dengan kemanusiaan, terkait dengan peristiwa di Gaza sehingga ada beberapa spontanitas (bentrokan)' katanya.  Meski begitu, Tommy mengklaim masih belum bisa mengungkapkan motif bentrokan yang terjadi antara kedua kelompok itu. Ia menyebut hal tersebut masih terus didalami oleh penyidik. Berikut CNNIndonesia.com coba rangkum fakta-fakta terkait bentrokan yang terjadi di Bitung. Imbas aksi bentrokan tersebut, Tommy menyebut pihaknya juga telah meningkatkan status menjadi siaga satu. Aparat gabungan juga turut dikerahkan untuk memperketat pengamanan di perbatasan Bitung agar bentrokan tidak meluas. Tommy mengatakan aparat gabungan terus disiagakan dalam rangka pengamanan di sejumlah titik di Bitung. Patroli dalam kota ditingkatkan untuk menjaga situasi kamtibmas tetap kondusif. Ia menambahkan pihaknya telah berkoordinasi dengan Polres Minahasa Utara guna melakukan penyekatan di wilayah perbatasan Bitung. 'Kami di bantu BKO Polda Sulut dan TNI melibatkan 1.187 personel, masih dalam rangka cipta kondisi melaksanakan patroli gabungan serta menyiagakan petugas di pusat Kota Bitung,' jelasnya. Meski sempat ada status siaga satu dan peningkatan patroli gabungan, Tommy mengklaim pada Minggu (27 11) siang, situasi di Bitung sudah berangsur kondusif dan masyarakat mula beraktivitas seperti biasa. Tommy mengatakan akibat insiden tersebut, 1 orang dilaporkan tewas dan 2 orang lainnya mengalami luka-luka. Meski begitu ia tidak merincikan lebih jauh ketiga sosok korban yang dimaksud. 'Ya betul, untuk informasi dari akibat keributan kemarin terjadi korban satu orang meninggal dunia dan dua orang lagi luka,' ujarnya. Kapolda Sulut Irjen Setyo Budiyanto mengatakan pihaknya telah menangkap 7 orang pelaku yang diduga melakukan penganiayaan dalam aksi bentrokan tersebut. Setyo mengatakan ketujuh pelaku masing-masing berinisial RP, HP, GK, FL, BI, MP dan RA. Ia menyebut para pelaku diduga melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung. 'Pada peristiwa bentrokan antara ormas adat dan ormas keagamaan, yang menyebabkan tiga korban yaitu dua luka-luka dan satu meninggal dunia ini, polisi sudah menangkap sebanyak tujuh terduga pelaku,' jelasnya. Lebih lanjut, ia menyebut, dalam penangkapan itu petugas juga turut menyita sejumlah barang bukti yang diduga digunakan saat terjadi bentrokan. Adapun barang bukti yang disita berupa lima senjata tajam jenis parang, pedang katana, badik dan anak panah, hingga dua buah kayu totara. Setyo lantas mengimbau kepada para pelaku yang ikut melakukan penganiayaan dan masih bebas agar segera menyerahkan diri kepada petugas. 'Sebaiknya menyerahkan diri, secepatnya datang ke polres untuk kemudian menyampaikan dengan baik dan akan ditangani secara baik. Saya jamin haknya untuk kemudian diperlakukan secara baik oleh para penyidik,' tegasnya. "
      }
    },
    {
      "id": 9,
      "title": "Deret Saham Berpotensi Cuan, Cermati Sektor Konsumer hingga Teknologi",
      "categories": "REKOMENDASI SAHAM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127065307-92-1029335/deret-saham-berpotensi-cuan-cermati-sektor-konsumer-hingga-teknologi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/layar-pergerakan-ihsg_169.jpeg?w=650&q=90",
        "tags": [
          "rekomendasi saham",
          "saham",
          "bursa saham",
          "analisis",
          "bursa efek"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) menguat 5,28 poin atau 0,08 persen ke level 7.009 pada Jumat (24 11) lalu. Investor melakukan transaksi sebesar Rp8,63 triliun dengan jumlah saham yang diperdagangkan sebanyak 21,61 miliar saham. Dalam sepekan terakhir, indeks saham menguat tiga kali, sementara dua hari sisanya melemah. Tak heran, performa indeks pun menguat 0,46 persen.   PJ Sekretaris Perusahaan Bursa Efek Indonesia (BEI) Kautsar Primadi Nurahmad pun mengatakan selama periode tanggal 20 sampai dengan 24 November 2023 kemarin, perdagangan saham ditutup positif.  Tercatat kapitalisasi pasar bursa meningkat 0,17 persen dari Rp11,04 triliun menjadi Rp11,05 triliun pada pekan lalu. Sementara, rata-rata volume transaksi harian meningkat 29,18 persen dari 16,94 miliar menjadi 21,88 miliar lembar saham. Peningkatan juga terjadi pada rata-rata frekuensi transaksi harian, yakni meningkat 4,35 persen dari 1.076.690 menjadi 1.123.494 kali transaksi. Adapun rata-rata nilai transaksi harian juga meningkat 10,89 persen dari Rp8,63 triliun menjadi Rp9,57 triliun. 'Investor asing pada hari ini mencatatkan nilai jual bersih saham sebesar Rp943,48 miliar, dan sepanjang tahun 2023 investor asing telah mencatatkan nilai jual bersih saham sebesar Rp14,24 triliun,' kata Kautsar seperti dikutip dari situs IDX, Jumat (24 11). Lantas, seperti apa proyeksi pergerakan IHSG untuk sepekan ke depan?  Pengamat Pasar Modal Oktavianus Audi memproyeksi indeks saham cenderung bergerak terbatas dengan uji area supply di rentang 6.980-7.045 pada pekan ini. IHSG diprediksi bergerak di rentang support 6.895 dan resistance 7.100. Menurut Oktavianus, pada pekan ini,IHSG bakal diwarnai oleh berbagai sentimen dari perekonomian dalam negeri dan juga global. Ia menyebut harga pangan seperti beras dan cabai rawit yang masih mengalami kenaikan menjadi penyumbang andil inflasi terbesar dalam tiga bulan berturut-turut. Namun hal ini tetap akan direspons moderat oleh pasar mengingat kenaikan inflasi masih dalam target Bank Indonesia (BI). Ia juga berpandangan industri manufaktur yang kokoh membuat pasar masih akan merespons moderat dengan mengantisipasi perlambatan pada aktivitas pabrik. Pasalnya, aktivitas pabrik mengalami fase yang lambat sejak Februari 2023 di tengahpenurunan penjualan ekspor.  Tak hanya itu, rilis data NBS Manufaktur PMI China November yang diperkirakan kembali dalam zona kontraksi menunjukkan pemulihan ekonomi China masih lemah. Oktavianus melihat perlambatan pemulihan aktivitas ini berdampak terhadap Indonesia mengingat mitra dagang terbesar adalah China. Ia juga mengatakan pidato Ketua The Fed Jerome Powell pada diskusi di Atlanta, AS juga turut menyumbang sentimen pada proyeksi IHSG pekan ini. 'Kami perkirakan akan mempengaruhi pasar jika pandangan dari Fed kembali hawkish setelah data inflasi dan klaim pengangguran yang naik,' kata Oktavianus kepada CNNIndonesia.com, Minggu (26 11).  Dengan sentimen di atas dan kecenderungan tekanan terhadap IHSG, Oktavianus menyarankan investor untuk tetap berhati-hati lantaran beberapa data ekonomi yang tidak sesuai ekspektasi pasar dapat berdampak buruk pada IHSG. Jika IHSG gagal melewati area supply di rentang 6.980-7.045, hal itu dapat mendorong pelemahan. Adapun sektor yang dapat diperhatikan adalah sektor konsumer karena pergerakan technical yang potensial. Berdasarkan analisis teknikal, Oktavianus pun merekomendasikan beberapa saham yang bisa dikoleksi. Pertama, saham PT Media Nusantara Citra Tbk atau MNCN yang ditutup menguat 2,58 persen ke posisi 398 pekan lalu. Oktavianus memproyeksi MNCN dapat menyentuh level 452 pada pekan ini.  Kedua, saham PT Bank KB Bukopin Tbk atau BBKP yang ditutup menguat 7,50 persen ke posisi 86 pekan lalu. Oktavianus memproyeksi BBKP dapat menyentuh level 98 pada pekan ini. Ketiga, PT Mitra Adiperkasa Tbk atau MAPI yang ditutup menguat 2,29 persen ke posisi 1.785 pekan lalu. Oktavianus memproyeksi MAPI dapat menyentuh level 2.000 pada pekan ini. Keempat, PT Prodia Widyahusada Tbk atau PRDA yang ditutup menguat 1,79 persen ke posisi 5.700 pekan lalu. Oktavianus memproyeksi PRDA dapat menyentuh level 6.225 pada pekan ini. Senada, Analis Teknikal MNC Sekuritas Herditya Wicaksana juga memproyeksi IHSG bergerak cenderung terbatas dalam sepekan. Ia memprediksi indeks saham bergerak di rentang support 6.946 dan resistance 7.050.  Ia pun menyarankan investor dapat mencermati beberapa saham dari emiten ia rekomendasikan, yakni PT Bank Centra Asia Tbk atau BBCA yang ditutup di posisi 8.925 pekan lalu. Ia memproyeksi BBCA dapat menyentuh level 9.225 pekan ini. Selanjutnya, Herditya juga merekomendasikan saham PT Bank Rakyat Indonesia (Persero) Tbk atau BBRI yang menguat 0,93 persen ke posisi 5.400 pekan lalu. Ia memproyeksi BBRI dapat menyentuh level 5.625 pekan ini. Terakhir, Herditya juga merekomendasikan saham PT GoTo Gojek Tokopedia Tbk atau GOTO yang pekan lalu ditutup di posisi 94. Ia memproyeksi GOTO dapat menyentuh level 112 pekan ini.   "
      }
    },
    {
      "id": 10,
      "title": "Spesifikasi Ducati yang Bawa Francesco Bagnaia Jadi Juara MotoGP 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127070323-595-1029339/spesifikasi-ducati-yang-bawa-francesco-bagnaia-jadi-juara-motogp-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "francesco bagnaia juara motogp 2023",
          "motogp 2023",
          "motogp",
          "ducati desmosedici gp23"
        ],
        "article": "Pembalap Ducati Lenovo Francesco Bagnaiasukses meraih juara dunia MotoGP 2023 usai finish paling depan di Sirkuit Ricardo Tormo, Valencia, Minggu (26 11). Menurut pembalap akrab disapa Pecco itu, kesuksesan ini 'seperti mimpi'. Bagnaia berhasil menggelar kunci juara usai mengalahkan Jorge Martin yang tidak bisa menyelesaikan balapan pamungkas di Valencia. Martin terjatuh dan tak bisa melanjutkan balapan pada lap keenam MotoGP Valencia 2023 karena senggolan dengan pembalap Marc Marquez.   'Ini adalah mimpi,' kata Bagnaia kepada Sky Sport dikutip dari Ansa. '[Balapan] Sabtu [Sprint Race] selalu memberikan kami sesuatu yang harus dipikirkan. Tetapi kemudian pada hari Minggu [Race MotoGP] kami selalu menjadi yang terbaik. Saya selalu bermimpi memenangkan gelar dengan juga memenangkan balapan,' imbuh Bagnaia. Sepanjang seri MotoGP 2023,Bagnaia menggunakan Ducati Desmosedici GP23. Motor ini ada beberapa perbedaan dari Desmosedici GP22 tahun lalu, terutama di bagian perangkat aerodinamika. Sejak awal Ducati mengandalkan mesin V4 DOHC 1.000 cc. Motor tunggangan Peccoini bisa melesatkan hingga 350 km per jam. Data teknis Ducati DesmosediciGP23 (2023): Mesin: V4 berpendingin cairanKapasitas: 1.000 ccTransmisi: Ducati Seamless TransmissionTenaga: lebih dari 250 hpSasis: rangka aluminiumKnalpot: AkrapovicSuspensi depan: garpu terbalik Öhlins dengan penyangga karbonSuspensi belakang: peredam kejut OhlinsPelek: magnesium dari MarchesiniBan: Michelin MotoGPRem depan: Brembo, cakram rem karbon berukuran 320 340 355 mm, kaliper rem empat pistonRem belakang: Brembo, cakram rem baja, kaliper dua pistonElektronik: ECU standar dari Magneti Marelli (sesuai dengan peraturan FIM)Bobot: lebih dari 157 kg (sesuai peraturan FIM).    "
      }
    }
  ]
}