{
  "page": 256,
  "main_url": "https://www.cnnindonesia.com/indeks/2/256",
  "time": "2023-12-08 05:42:57.942018",
  "datas": [
    {
      "id": 1,
      "title": "FIFA Skors Yanis Issoufou, Dilarang Main di Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129151654-142-1030578/fifa-skors-yanis-issoufou-dilarang-main-di-final-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "yanis issoufou",
          "piala dunia u-17",
          "timnas prancis u-17",
          "fifa",
          "jerman vs prancis",
          "final piala dunia u-17"
        ],
        "article": "FIFAresmi menskors pemain timnas Prancis U-17, Yanis Issoufou, buntut tuduhan kasus pemain ilegal di Piala Dunia U-17 2023. Hal ini membuat Issoufou dipastikan gagal tampil di final Piala Dunia U-17 2023. 'FIFA dapat mengonfirmasi bahwa Komite Disiplin telah menjalankan proses terhadap Federasi Sepak Bola Prancis [FFF] dan pemain tersebut [Issoufou] telah diskors untuk sementara,' kata Juru Bicara FIFA kepada CNNIndonesia.com, Rabu (29 11). Issoufou merupakan salah satu pemain skuad Les Bleuets yang dibawa pelatih Jean Luc Vannuchi ke Indonesia. Pemain muda Montpellier itu sempat bermain dalam tiga pertandingan di fase grup Piala Dunia U-17 2023. Ia jadi starter sebanyak dua kali dan pemain pengganti satu kali.   Namun setelah tiga kali merumput, kehadiran Issoufou dianggap menyalahi aturan karena pernah membela timnas Niger U-17 pada kualifikasi Piala Afrika U-17 2023. Federasi Sepak Bola Burkina Faso (FBF) mengirim surat laporan kepada FIFA dan memprotes kehadiran Issoufou di timnas Prancis U-17. Protes ini dilakukan FBF usai timnas BurkinaFasomelawan Prancis di fase grup Piala Dunia U-17 2023. Setelah itu protes dilakukan pihak Federasi Sepak Bola Senegal (FSF) usai timnas Senegal U-17 dikalahkan Prancis dibabak 16 besar Piala Dunia U-17 2023.  Merujuk regulasi FIFA, seorang pemain dilarang membela dua negara berbeda dalam satu rangkaian turnamen. Dalam hal ini, kualifikasi Piala Afrika U-17 2023 merupakan pintu gerbang menuju Piala Dunia U-17 2023. Timnas Prancis U-17 juga sudah meminggirkan Issoufou sejak kabar ini beredar. Nama pemain 17 tahun itu sudah tidak ada di dalam skuad sejak babak 16 besar hingga semifinal. Lebih lanjut, FIFA belum bisa menentukan tenggat waktu skor bagi Issoufou. Prancis juga tetap bisa melanjutkan turnamen dan bakal menghadapi Jerman pada final Piala Dunia U-17 2023 di Stadion Manahan, Solo, Minggu (2 12). 'Mengingat hal ini jadi urusan Komite Disiplin independen, kami tidak dapat berkomentar lebih jauh sampai ada keputusan yang diambil terkait sanksi, waktu, dan lainnya,' ujar Juru Bicara FIFA. "
      }
    },
    {
      "id": 2,
      "title": "Israel Tembak Perahu Warga Palestina di Pantai Gaza saat Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129142022-120-1030544/israel-tembak-perahu-warga-palestina-di-pantai-gaza-saat-gencatan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Pasukan Israel dilaporkan menembaki perahu warga Palestina di Pantai Jalur Gaza saat gencatan senjatadengan kelompok Hamas. Koresponden media Israeli Walla, Amir Bohbot, mengatakan tembakan kedua terjadi di Pantai Gaza.    '[Tentara Israel] meluncurkan tembakan ke perahu warga Palestina yang mencoba pergi ke laut lepas dari Pantai Deir El Balah,' kata Bohbot di X. Dia kemudian berujar, 'Perahu itu kemudian kembali ke pantai.' Salah satu koresponden Al Jazeerasebelumnya melaporkan Israel menembaki pantai Khan Younis di Gaza selatan saat fajar. Israel melarang warga Gaza utara kembali ke rumahnya meski gencatan senjata berlangsung. Sebelum gencatan senjata, Israel mengusir lebih dari satu juta warga Gaza utara ke wilayah selatan. Di hari pertama gencatan senjata, 15 warga Palestina terluka karena tembakan Israel. Mereka hendak pulang ke rumah masing-masing di masa gencatan senjata ini.  Israel dan Hamas sepakat gencatan senjata empat hari pada 24-27 November. Mereka lalu sepakat memperpanjang gencatan senjata pada 28-29 November. Perjanjian itu mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk, hingga pertukaran tahanan. Meski ada gencatan senjata, Israel masih menyerang Gaza dan Tepi Barat. Gencatan senjata ini muncul usai puluhan hari Israel menggempur habis-habisan Palestina. Imbas serangan mereka, 15.000 warga meninggal."
      }
    },
    {
      "id": 3,
      "title": "Rupiah Perkasa ke Rp15.395 Terbantu Pelemahan Dolar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129152607-78-1030583/rupiah-perkasa-ke-rp15395-terbantu-pelemahan-dolar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-3_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "dolar as",
          "rupiah"
        ],
        "article": "Nilai tukar rupiahditutup di level Rp15.395 perdolar AS pada Rabu (29 11) ini. Mata uang Garuda menguat 40 poin atau plus 0,26 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.384 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia terpantau bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,46 persen, peso Filipina menguat 0,07 persen, baht Thailand menguat 0,03 persen dan ringgit Malaysia menguat 0,38 persen.    Kemudian rupee India menguat 0,05 persen, yen Jepang menguat 0,09 persen, dan yuan China menguat 0,19 persen. Di sisi lain, dolar Hong Kong melemah 0,02 persen dan dolar Singapura terpantau macet. Senada, mayoritas mata uang negara maju pun bergerak di zona hijau. Tercatat, poundsterling Inggris menguat 0,09 persen, dolar Kanada menguat 0,07 persen, dan franc Swiss menguat 0,23 persen. Di sisi lain dolar Australia minus 0,20 persen dan euro Eropa terpantau macet.  Analis pasar uang Lukman Leong mengatakan rupiah dan mata uang lainnya menguat terhadap dolar AS yang turun ke level terendah dalam lebih dari tiga bulan. 'Rupiah dan mata uang lainnya pada umumnya menguat terhadap dolar AS yang turun ke level terendah dalam lebih dari tiga bulan oleh turunnya ekspektasi pada prospek suku bunga the Fed setelah sikap dovish the Fed,' kata dia kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 4,
      "title": "172 Days Cetak 1,1 Juta Penonton dalam 6 Hari Tayang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129145239-220-1030562/172-days-cetak-11-juta-penonton-dalam-6-hari-tayang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/172-days-7_169.png?w=650&q=90",
        "tags": [
          "172 days",
          "film",
          "box office",
          "film indonesia"
        ],
        "article": "Film drama romansa172 Days berhasil mencetak 1,1 juta penonton setelah enam hari tayang di bioskop. Capaian itu dikonfirmasi Starvision Plus melalui unggahan media sosial. Studio yang menggarap 172 Days itu memberikan pengumuman bahwa film tersebut sudah mencetak total 1.177.557 orang selama kurang dari sepekan.    'Alhamdulillah, hingga hari ke-6 penayangan 1.177.557 orang telah menonton film 172 Days di bioskop,' cuit akun @Starvisionplus pada Rabu (29 11). Capaian ini membuat 172 Days menjadi film terbaru yang sanggup meraih angka sejuta penonton saat tayang di bioskop. Film yang diangkat dari kisah nyata itu juga berpotensi masuk 10 besar film terlaris pada 2023. Sebab, 172 Days masih tayang di bioskop dan berpeluang memiliki jadwal rilis panjang. Sementara itu, peringkat 10 film terlaris 2023 masih ditempati Pamali: Dusun Pocong sebesar 1,6 juta. 172 Days membutuhkan sekitar 500 ribu penonton untuk menggeser Pamali di posisi ke-10. Film yang dibintangi Bryan Domani dan Yasmin Napper itu juga harus mengumpulkan lebih banyak torehan penonton jika ingin masuk lima besar.    Sebab, kelima film Indonesia terlaris 2023 dikuasai judul-judul yang meraih lebih dari 2 juta penonton. Sebut saja Waktu Maghrib di peringkat kelima dengan 2,4 juta penonton, Petualangan Sherina 2 di posisi keempat dengan angka 2,41 juta.  Kemudian, tiga besar film terlaris Indonesia tahun ini dipegang Air Mata di Ujung Sajadah sebesar 3,1 juta, Di Ambang Kematian sebesar 3,3 juta, serta Sewu Dino sebagai pemuncak dengan 4,8 juta penonton. Film 172 Days digarap Hadrah Daeng Ratu dengan naskah dan skenario ditulis Archie Hekagery. Kisah film ini diadaptasi dari kisah nyata yang diangkat jadi novel populer bertajuk sama oleh Nadzira Shafa. Nadzira menulis kisah rumah tangganya yang singkat dengan Ameer sebagai pelampiasan kerinduan dirinya dengan mendiang suaminya tersebut. Novel ini rilis pada 2022. Ameer Azzikra meninggal dunia pada 29 November 2021 pada usia 20 tahun. Sebelum meninggal, Ameer Azzikra sempat sakit infeksi liver hingga sempat kritis. Selain Yasmin Napper dan Bryan Domani, film 172 Days juga diramaikan Yoriko Angeline, Amara Sophie, Abun Sungkar, Adhitya Putri, Meisya Siregar, serta Oki Setiana Dewi. Film 172 Days dapat disaksikan di bioskop.  [Gambas:Twitter]  "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Minta Waspada Musim Hujan & Banjir, Serukan Warga Tanam Pohon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129125548-20-1030479/jokowi-minta-waspada-musim-hujan-banjir-serukan-warga-tanam-pohon",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/24/presiden-tanam-mangrove-di-cilacap_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "banjir",
          "hujan",
          "pohon"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meminta agar seluruh masyarakat waspada terhadap bencanabanjir yang berpotensi terjadi di sejumlah titik lantaran saat ini sebagian daerah di Indonesia sudah memasuki musim penghujan. 'Kita semuanya harus waspada, karena hujannya sekarang ini, kalau pas panas, panasnya ekstrem. Kalau pas hujan, hujannya juga hujan yang ekstrem. Semuanya waspada,' kata Jokowi usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11). Kewaspadaan itu juga Jokowi tujukan kepada BNPB dan BPBD. Di sisi lain, ia juga mengajak agar masyarakat mulai aktif menanam pohon, menurutnya musim penghujan cocok untuk menanam beragam jenis pohon, sebagai salah satu cara mengantisipasi bencana hidrometeorologi itu.   Jokowi mengatakan pemerintah dengan bantuan beberapa pihak termasuk swasta tengah gencar melaksanakan program tanam pohon. Ia mencontohkan, di DKI Jakarta sudah ada 900 titik aksi penanaman pohon. Jokowi memastikan kegiatan itu akan diteruskan di seluruh provinsi. 'Saya sekali lagi mengajak seluruh masyarakat untuk menanam pohon apa pun di lingkungan masing-masing, pohon apa pun,' ujarnya.  Badan Meteorologi, Klimatologi, dan Geofisika (disingkat BMKG) sebelumnya mengatakan sejumlah wilayah di Indonesia berpotensi mengalami peningkatan curah hujan pada pekan depan. Data per November 2023 menunjukkan sebanyak 20 persen wilayah Indonesia masuk musim hujan. Peningkatan curah hujan yang diprediksi terjadi di beberapa wilayah RI yang cukup signifikan itu disebabkan beberapa fenomena atmosfer. Di antaranya, fenomena Madden Julian Oscillation (MJO) yang saat ini mulai memasuki wilayah Indonesia bagian barat dan diprediksikan dapat terus aktif di sekitar wilayah Indonesia hingga periode Dasarian I Desember 2023 dapat berkontribusi pada peningkatan pertumbuhan awan hujan di wilayah Indonesia. Kemudian fenomena skala regional lainnya adalah gelombang Equatorial Rossby (ER) yang terpantau aktif di sebagian wilayah Indonesia terutama di bagian tengah dan timur hingga periode akhir Dasarian III November 2023. Lalu penguatan monsun Asia, terlihat dari adanya indikasi penguatan angin lapisan atas dari wilayah Laut China Selatan hingga lebih dari 25 knot (47 km jam). Selanjutnya munculnya Bibit Siklon Tropis 99W di Laut Natuna Utara dan Sirkulasi Siklonik di barat Sumatra dan Selat Karimata yang memicu pembentukan daerah pertemuan dan perlambatan angin. Terakhir, anomali positif Suhu Muka Laut di wilayah Laut China Selatan, Selat Karimata, Laut Jawa, Selat Makassar, dan Laut Sulawesi hingga 3 derajat celcius menjadi sumber uap air dalam pembentukan awan hujan.  "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Jokowi Lantik Maruli Menantu Luhut Jadi KSAD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129150627-24-1030569/video-momen-jokowi-lantik-maruli-menantu-luhut-jadi-ksad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:23 WIB",
        "media_url": null,
        "tags": [
          "letnan maruli simanjuntak",
          "pelantikan ksad",
          "ksad",
          "jokowi",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden RIJoko Widodo (Jokowi) resmi melantik Letjen Maruli Simanjuntak sebagai Kepala Staf Angkatan Darat (KSAD) di Istana Negara, Jakarta, Rabu (29 11). Maruli sebelumnya menjabat sebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Ia mengisi posisi KSAD yang kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI. Dengan jabatan barunya itu, Maruli pun naik pangkat dari Letnan Jenderal (bintang tiga) menjadi Jenderal (bintang empat)."
      }
    },
    {
      "id": 7,
      "title": "Mahfud Kaget Data Pemilih Diduga Bocor, KPU Diminta Berhati-hati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129135756-617-1030528/mahfud-kaget-data-pemilih-diduga-bocor-kpu-diminta-berhati-hati",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "mahfud md"
        ],
        "article": "Cawapres nomor urut 3 MahfudMD mengaku kaget soal ada dugaan kebocoran data pemilih di Pemilu 2024. Pria yang juga Menko Polhukamitu pun berharap KPUberhati-hati, juga membuat sistem kontrol untukmenghindari kebocoran data. 'Yang diretas itu sangat mengagetkan dan tentu itu memprihatinkan. Saya berharap agar KPU, pertama KPU sendiri harus membuat sistem kontrol yang bisa menghalangi sumber-sumber terjadinya peretasan,' kata Mahfud usai mengisi seminar kebangsaan di Universitas Budi Dharma, Tangerang, Rabu (29 11).   'Kemudian kepada warga masyarakat siapapun Anda jangan meretas hal-hal yang begitu itu adalah kepentingan negara, itu untuk bangsa dan negara kita, penyelenggaraan pemilu dengan baik dengan segala datanya yang tepat itu. Saya harap KPU lebih berhati-hati,'imbuhnya.  Pria yang juga Ketua Komisi Kepolisian Nasional (Kompolnas) itu mengaku belum mengetahui apakah akan ada potensi kecurangan atau tidak dari dugaan kebocoran data itu. Menurutnya KPU masih punya cukup waktu untuk melakukan perbaikan keamanan data. 'Saya belum sejauh itu, saya tidak tahu peretasan itu apa akan bisa mengganggu proses-proses berikutnya itu kan data ya. Data mulai dari sekarang dikonsolidasi data lagi sehingga nanti ada akurasinya masih cukup waktu menurut saya dan sesudah itu membuat sistem yang tidak mudah dibobol lagi,' ata Mahfud. Sebelumnya, KPUmenyatakan tengah menelusuri dugaan kebocoran data Daftar Pemilih Tetap (DPT). Penelusuran itu dilakukan bersama sejumlah pihak. 'Tim KPU dan Gugus Tugas (BSSN, Cybercrime Polri, BIN, dan Kemenkominfo) sedang bekerja menelusuri kebenaran dugaan sebagaimana pemberitaan,' kata Hasyim dalam keterangan tertulis, Rabusiang. Hasyim menjelaskan data DPT tidak hanya dipegang KPU. Dia menyebut sejumlah pihak juga memegang data tersebut sesuai dengan ketentuan UU Pemilu. 'Data DPT Pemilu 2024 (dalam bentuk softcopy) tidak hanya berada pada data center KPU, tapi juga banyak pihak yang memiliki data DPT,' ujar Hasyim. 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta Pemilu 2024 dan juga Bawaslu,' imbuhnya. Dugaan kebocoran data KPU mewarnai hari pertama kampanye Pilpres 2024, Selasa (28 11). Hal itu terungkap dalam unggahan di akun X (Twitter) milik Founder Ethical Hacker Indonesia Teguh Aprianto. Menurut penelusuran CNNIndonesia.com, data yang diklaim milik KPU tersebut dibocorkan oleh akun dengan nama Jimbo di BreachForums pada Senin (27 11) pukul 09.21 WIB. Dalam unggahan tersebut, akun Jimbo melampirkan sampel data yang diklaimnya didapatkan dari KPU (kpu.go.id). Sampel data tersebut memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Data tersebut dijual dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar).  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 8,
      "title": "Dall'Igna Pastikan Manajemen Ducati Tolak Marc Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129140304-156-1030530/dalligna-pastikan-manajemen-ducati-tolak-marc-marquez",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "ducati",
          "marc marquez",
          "gresini racing",
          "gigi dall'igna",
          "motogp",
          "motogp 2024"
        ],
        "article": "General Manager Ducati Corse, Gigi Dall'Igna, membenarkan kabar manajemen Ducatiawalnya tidak menginginkan kedatanganMarc Marquez di tim Gresini untuk MotoGP2024. 'Posisi Ducati memang seperti itu, mereka [Ducati] tidak menginginkan Marquez,' ujar Dall'Igna dikutip dari AS. Marc Marquez resmi melakukan debut bersama sepeda motor Desmosedici Ducati pada tes di Sirkuit Valencia, Spanyol, Selasa (28 11). Juara dunia MotoGP enam kali ini menjadi pembalap tercepat keempat, terpaut 0,171 detik dari Maverick Vinales.    Kedatangan Marc Marquez di tim Gresini sebagai pengganti Fabio Di Giannantonio sempat mendapat penolakan dari manajemen Ducati. Namun pihak Gresini berhasil meyakinkan perusahaan asal Italia itu untuk menerima Marquez. Dall'Igna mengaku penasaran dengan penampilan Marquez bersama sepeda motor Ducati. Pria asal Italia juga bangga bisa bekerja sama dengan The Baby Alien, yang disebut sebagai salah satu pembalap terbaik dalam sejarah MotoGP. 'Saya penasaran melihat dia, mendengar komentarnya, apa yang akan dia bilang kepada kami, karena dia salah satu pembalap terpenting dalam sejarah MotoGP. Sebuah kehormatan dia mau membalap untuk sepeda motor kami,' ucap Dall'Igna.  Ada ketakutan kehadiran Marc Marquez bisa merusak performa Ducati yang mendominasi MotoGP dalam dua musim terakhir. Terlebih pembalap 30 tahun itu hanya dikontrak satu tahun oleh Gresini. Sebelumnya ada rumor Marquez akan kembali ke Honda usai MotoGP 2024. 'Di tim satelit, para pembalap biasanya tidak mendapat kontrak jangka panjang, itu adalah bagian dari permainan. Kami akan bekerja keras untuk memberikan yang terbaik untuk semua pembalap yang punya logo Ducati di sepeda motor mereka,' ujar Dall'Igna. "
      }
    },
    {
      "id": 9,
      "title": "Pemkab Wonogiri & Klaten Buka Suara Soal Dugaan Korupsi Kepala Desa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129145116-12-1030564/pemkab-wonogiri-klaten-buka-suara-soal-dugaan-korupsi-kepala-desa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-4_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi",
          "kepala desa",
          "berita daerah",
          "jawa tengah",
          "polda jateng",
          "jateng"
        ],
        "article": "Pemerintah Kabupaten Wonogiri dan Klaten, Jawa Tengah buka suara soal kasus dugaan orupsi oleh epala desa yang tengah diusut kepolisian. Dinas Pemberdayaan Masyarakat Desa (PMD) Kabupaten Wonogiri, Antonius Purnama Adi menyebut kasus tersebut terkait dana bantuan keuangan dari Provinsi Jawa Tengah periode 2019-2022. 'Itu terkait bantuan keuangan provinsi untuk sarana prasarana desa periode 2019-2022,' katanya, Selasa (28 11).    Antonius mengakui kantornya sempat didatangi petugas dari Polda Jateng terkait dugaan korupsi bankeu provinsi beberapa waktu lalu. Namun petugas tersebut hanya memberi tahu maksud kedatangannya ke wilayah Wonogiri. Mereka sama sekali tidak meminta keterangan dari Pemerintah Kabupaten Wonogiri. 'Ke desa langsung. Ke dinas cuma mampir, mohon izin masuk ke desa untuk pulbaket (pengumpulan bahan keterangan) ke desa. Kami silakan. Itu aja,' katanya. Anton mengaku belum mendapat informasi kapan pemeriksaan akan dilakukan. Hingga saat ini, Pemkab Wonogiri juga belum mendapat pemberitahuan lebih lanjut mengenai hasil pulbaket yang dilakukan Polda Jateng.  Anton mengatakan program bantuan keuangan yang tengah diselidiki kepolisian sudah berjalan sejak ia berkantor di Dinas PMD Kabupaten Wonogiri tahun 2020 lalu. Selama ini, Pemkab Wonogiri selalu intens mendampingi kepala-kepala desa dalam pelaksanaan program tersebut. Pendampingan dilakukan sejak tahap penyusunan proposal hingga laporan pertanggungjawaban. Sementara itu, Bupati Klaten Sri Mulyani mengaku baru tahu informasi mengenai kasus dugaan korupsi di kalangan kepala desa yang tengah diusut kepolisian. Dia baru mendengar kasus tersebut dari media sosial. Hingga saat ini pihak Polda maupun Inspektorat Jateng belum berkoordinasi dengan Pemkab Klaten terkait kasus tersebut. 'Tidak ada tembusan ke Pemda. Intinya belum ada koordinasi dari APH (aparat penegak hukum). Dari Inspektorat provinsi sampai saat ini juga belum ada koordinasi,' katanya.  Meski demikian, ia memastikan Pemkab Klaten akan kooperatif jika Polda Jateng melakukan pemeriksaan. Ia bahkan siap menerjunkan tim dari Inspektorat Kabupaten Klaten untuk mengawal kasus tersebut. 'Itu nanti kalau ada pemeriksaan tentunya pengawasan secara masif Inspektorat Provinsi ya, karena kan bankeu provinsi. Tapi kami juga akan menerjunkan tim saya untuk ikut membantu kaitan kasus ini,' katanya. Sri Mulyani berharap dugaan korupsi kepala desa tersebut tidak berkembang menjadi masalah serius. 'Harapan saya ini hanya salah administrasi,' katanya."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Haru Tahanan Palestina Kembali Berkumpul dengan Keluarga",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129151044-124-1030573/video-momen-haru-tahanan-palestina-kembali-berkumpul-dengan-keluarga",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:14 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "tahanan palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Lamees Abu Arkoob, warga Palestina yang jadi tahanan Israel, akhirnya bisa kembali berkumpul dengan keluarganya. Dia dibebaskan oleh Israel pada Rabu (29 11) dan disambut meriah oleh keluarganya. Kebebasan Arkoob merupakan bagian dari kesepakatan antara Israel dan kelompok Hamas selama gencatan senjata. Sejak gencatan senjata dimulai pada Jumat (24 11), Hamas telah membebaskan 81 sandera, dan Israel membebaskan 180 tahanan. Gencatan senjata antara Israel-Hamas mengakhiri perang 49 hari non-stop di Jalur Gaza."
      }
    }
  ]
}