{
  "page": 784,
  "main_url": "https://www.cnnindonesia.com/indeks/2/784",
  "time": "2023-12-08 06:53:48.721163",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Syarat Nyicil Motor Listrik Subsidi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231111162949-598-1022985/infografis-syarat-nyicil-motor-listrik-subsidi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 17:02 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "motor listrik",
          "subsidi motor listrik"
        ],
        "article": "Apa saja syarat untuk mengajukan cicilan motor listrik dengan bantuan subsidi dari pemerintah?"
      }
    },
    {
      "id": 2,
      "title": "Inggris U-17 Mengamuk di Babak Pertama, Gasak Kaledonia Baru 4-0",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111163746-142-1022983/inggris-u-17-mengamuk-di-babak-pertama-gasak-kaledonia-baru-4-0",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/timnas-inggris-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas kaledonia baru u-17",
          "kaledonia baru vs inggris",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "grup c piala dunia u-17"
        ],
        "article": "Timnas Inggris U-17berhasil memimpin 4-0 atas Kaledonia Baru padababak pertama Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Inggris membuktikan sebagai salah satu tim unggulan di Piala Dunia U-17 yang digelar di Indonesia. Skuad arahan Ryan Garry benar-benar mendominasi permainan sejak kick off. Aksi individu yang ciamik dibarengi dengan organisasi permainan yang rapi membuat Kaledonia terkurung di daerah pertahanan sendiri.   Namun, pertahanan berlapis yang diperagakan Kaledonia Baru cukup membuat Inggris kesulitan mencetak gol pembuka. Sejumlah tembakan jarak jauh terpaksa dilepaskan sebagai solusi menghadapi taktik parkir bus dari lawan. Kerja keras The Young Three Lions akhirnya baru membuahkan hasil pada menit ke-16 lewat eksekusi penalti dari Reiss Denny. Tembakan Denny ke arah pojok kiri gawang tak mampu diantisipasi penjaga gawang Kaledonia Justin Oboavwoduo berhasil menggandakan keunggulan Inggris di menit ke-30. Sontekan Oboavwoduo di depan gawang memanfaatkan assist Tyler Dibling membawa Inggris unggul 2-0. Lima menit berselang, giliran Dibling yang mencatat namanya di papan skor. Aksi individu Dibling dari sisi kanan diakhiri dengan tembakan kaki kiri sukses mengubah skor jadi 3-0. Inggris memperbesar kunggulan mereka di masa injury time jadi 4-0 berkat sundulanJosh-Kofi Acheampongmemanfaatkan sepakan pojok. Wasit sempat meninjauVAR arena menduga telah terjadi pelanggaran sebelum Acheampongcetak gol. Namun, gol tersebut akhirnya dinyatakan sah. Tak lama berselang, wasit meniup peluit panjang untuk keunggulan Inggris 4-0. Kaledonia Baru XI (5-4-1): Nicolas Kutran; Inine Huna, Gregory Diko, Wadria Hanye, Bayron Gohoupe, Jytrhim Upa; Joseph Hnaissilin, Anthony Levy, Nolhann Alebate, Jean Yves Saiko; Jean-Philippe Angexetine. Inggris XI (4-3-3): Tommy Setford; Josh-Kofi Acheampong, Jayden Meghoma, Lakyle Samuel, Ishe Samuels-Smith; Sam Amo-Ameyaw, Reiss Denny, Myles Lewis-Skelly; Tyler Dibling, Justin Oboavwoduo, Joel Ndala."
      }
    },
    {
      "id": 3,
      "title": "RS Al Shifa Dikepung Israel, Setiap Objek Bergerak Ditembak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111163344-120-1022984/rs-al-shifa-dikepung-israel-setiap-objek-bergerak-ditembak",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "jalur gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Direktur Kementerian KesehatanJalur GazaPalestina,Monir al-Barsh,mengatakan kondisi Rumah Sakit Al Shifa kian parah setelahdikepung drone hingga tank-tank Israel sejak Jumat (10 11) malam waktu setempat. Pengepungan ini membuat kompleks RS Al Shifadalam kondisi terisolasi total dari dunia luar. Al-Barsh menjelaskan 'benda gerak apa pun' di sekitar RS Al Shifabakal menjadi target tembakan Israel.    'Kami tidak bisa bergerak di dalam atau di luar batas rumah sakit. Kami dikepung, kami tak bisa mengubur orang meninggal,' ujar Al-Barsh, seperti diberitakan Al Jazeerapada Sabtu (11 11). Pertempuran sengkitdisekeliling kompleks RS Al Shifamembuat petugas medis hingga pasien tidak bisa keluar masuk rumah sakit. Hal ini menyebabkan semakin banyak pasien yang tidak tertolong dan meregang nyawa. '(Ini membuat) kita akan menggali kuburan massal di dalam kompleks rumah sakit,' lanjutnya. Menurut laporan jurnalis Mustafa Sarsour, satu-satunya jurnalis yang tersisa di kompleks RS itu, drone dengan jumlah tak sedikit itu terus berterbangan di kompleks rumah sakit. Drone tanpa awak itu menargetkan semua orang yang bergerak di dalam maupun luar rumah sakit. Sarsour bahkan menyaksikan satu keluarga yang terbunuh setelah mencoba meninggalkan kompleks RS.    'Satu keluarga mencoba meninggalkan kompleks tersebut dan ketika mereka meninggalkan gerbang luar, mereka semua terbunuh,' kata Sarsour dalam laporannya yang diterjemahkan. Sarsour menambahkan semua jalan menuju RS Al Shifa telah hancur seluruhnya. 'Tidak ada seorang pun yang bisa meninggalkan kompleks rumah sakit karena pertempuran sengit ini,' ucapnya seperti dikutip Al Jazeera. Sementara itu, Direktur RS Al Shifa, Muhammad Abu Salmiya, mengatakan kondisi petugas medis dan pasien di rumah sakit tersebut berada di ujung tanduk.  Abu Salmiya bahkan menuturkan salah satu kru medis RS yang mencoba mencapai inkubator untuk memberikan bantuan kepada bayi yang baru lahir tewas tertembak. 'Kita benar-benar terputus dari seluruh dunia, kita hanya berjarak beberapa menit saja dari kematian yang akan segera terjadi,' ucap Abu Salmiya. Al Shifa merupakan salah satu rumah sakit di Gaza yang namanya bermakna 'rumah penyembuhan'. Al Shifa merupakan rumah sakit terbesar dan terluas di Gaza. RS ini mampu menampung 700 pasien dalam keadaan normal. Namun, sejak perang pecah antara kelompok milisi Hamas Palestina dan militer Israel, kapasitas Al Shifa membludak. Berdasarkan laporan Doctors Without Borders, RS Al Shifa kini menampung 5 ribu pasien yang dipenuhi oleh korban pengeboman Israel."
      }
    },
    {
      "id": 4,
      "title": "Gejala Diabetes Anak yang Sering Tak Disadari Tapi Berbahaya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111152605-255-1022962/gejala-diabetes-anak-yang-sering-tak-disadari-tapi-berbahaya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/ilustrasi-diabetes-anak-3_169.jpeg?w=650&q=90",
        "tags": [
          "diabetes",
          "kesehatan",
          "kesehatan anak"
        ],
        "article": "Project Lead ChangingDiabetes in Children (CDiC) dan Direktur Eksekutif International Pediatrics Association, Asosiasi Dokter Anak Sedunia Aman Bhakti Pulungan menyebut ada beberapa gejala yang harus diwaspadai berkaitan dengan diabetesanak. Mengingat orang tua biasanya menganggap sepele beberapa gejala yang muncul. Bahkan menganggap hal tersebut sebagai bagian dari tumbuh kembang anak biasa. 'Jadi poinnya untuk semua orang tua harus waspada. Karena gejala diabetes tipe 1 dan tipe 2 itu memang agak berbeda dan biasanya dianggap sepele,' kata Aman dalam media briefing IDAI jelang Hari Diabetes Sedunia, Sabtu (11 11).   Untuk anak yang mengalami diabetes tipe 1, berikut gejala yang harus diwaspadai. Berikut gejalanya:  Anak cenderung ingin minum terus-menerus. Bisa dibilang anak akan selalu merasa haus. Padahal kondisi tidak panas. Anak cenderung sering pipis. Bahkan ketika dia sudah memasuki usia di atas lima tahun dan sudah tidak pernah ngompol tiba-tiba jadi sering ngompol. 'Kalau sudah di tahap ngompol ini harus waspada dan yang pertama dipikirkan itu ya diabetes. Tipe 1 ya, meskipun di tipe 2 sebenarnya ada juga gejala ini,' kata dia.  Anak akan mengalami penurunan berat badan drastis tanpa alasan jelas. Sebab dari segi makan dan minum semua gizinya terpenuhi. Tapi berat badannya justru turun drastis. Anak sering mengeluh bahwa dia merasa lemas, letih, dan lunglai. Mereka juga terlihat tidak bersemangat. Sementara itu, untuk gejala diabetes tipe 2 yang dialami anak bisa terlihat secara fisik. Berikut gejalanya: Berat badan anak terus meningkat bahkan mencapai obesitas. Sebaiknya rutin melakukan skrining jika anak Anda obesitas.  Jika Anda menemukan leher atau tengkuk dan lipatan-lipatan tubuhnya menghitam segera lakukan skrining diabetes. Karena lipatan hitam ini jadi indikasi anak terkena diabetes. Sama halnya dengan diabetes tipe 1, ngompol dan sering pipis jadi gejala diabetes yang harus diwaspadai."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Transplantasi Mata Pertama di Dunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231111114257-257-1022889/foto-transplantasi-mata-pertama-di-dunia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "transplantasi mata",
          "mata",
          "mata rusak"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Bayi-bayi Warga Palestina di RS al-Shifa Tewas Akibat Kepungan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111162254-120-1022977/bayi-bayi-warga-palestina-di-rs-al-shifa-tewas-akibat-kepungan-israel",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-6_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "rumah sakit",
          "rs al shifa",
          "bayi"
        ],
        "article": "Bayi di RS al Shifa di Jalur Gaza, Palestina dilaporkan tewas imbas serangan membabi buta tentara Israel di luar rumah sakit itu. 'Bayi-bayi warga Palestina yang baru lahir di inkubator mulai meninggal ketika pasukan Israel mengepung Rumah Sakit Al Shifa di Gaza dalam pengepungan total dan pemadaman listrik,' tulis laporan Middle East Eye, dikutip Sabtu (11 11). Direktur Kementerian Kesehatan Palestina Munir al-Bursh mengatakan pemadaman listrik membuat sambungan ke inkubator mati. Setidaknya sudah terkonfirmasi satu bayi prematur yang tewas imbas kekejian Israel.   Al-Bursh menyebut ada lebih banyak bayi dan pasien yang membutuhkan alat bantu. Ia mengklaim mereka terancam meninggal setiap jamnya jika listrik tidak segera menyala. 'Saluran listrik terputus dan generator berhenti bekerja. Kami dikepung dan tidak bisa meninggalkan tempat kami,' katanya kepada Al Jazeera. RS Al Shifa merupakan salah satu rumah sakit yang terus menjadi target gempuran Israel. Jet tempur dan tank Israel terus menembaki area di luar rumah sakit selama lebih dari 12 jam tanpa jeda. Kemenkes Palestina mengatakan pada Jumat (10 11) setidaknya ada 30 ribu orang berada di dalam kompleks rumah sakit. Mereka meliputi pasien, pengungsi, dan staf medis. Direktur RS Al Shifa Muhammad Abu Salima menyebut mereka sudah tidak memiliki air, bahan bakar, dan internet. 'Kita hanya beberapa jam lagi menuju kematian dan dunia menyaksikan kita mati,' kata Abu Salima"
      }
    },
    {
      "id": 7,
      "title": "Jimly Asshidiqie Dilaporkan, Mahfud Anggap Tindakan Orang Genit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111160153-12-1022966/jimly-asshidiqie-dilaporkan-mahfud-anggap-tindakan-orang-genit",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/deklarasi-bakal-capres-cawapres-ganjar-pranowo-dan-mahfud-md-di-gedung-arsip-nasional-2_169.png?w=650&q=90",
        "tags": [
          "jimly asshiddiqie",
          "mahfud md",
          "mkmk",
          "mk",
          "mahkamah konstitusi",
          "berita daerah"
        ],
        "article": "Menko Polhukam RI Mahfud MDbuka suara soal Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqieyang dilaporkan ke Dewan Etik MK usai memberhentikan Anwar Usman. Mahfud mengaku tidak setuju dengan pelaporan terhadap Jimly. Ia menilai laporan itu sebaiknya tak usah ditanggapi. 'Masak MKMK dilaporkan? Terus siapa yang adili MKMK? Biarinsaja lah,' kata Mahfud ditemui di Surabaya, Sabtu (11 11).    Mahfud yang kini jadi Bakal Cawapres pasangan Ganjar Pranowo juga menganggap hanya orang 'genit' yang melaporkan Jimly. 'Enggak ada respons saya. Itu kan banyak orang genit. Ada orang gini dilaporkan, orang gini dilaporkan,' kata dia. Sebelumnya, Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie dilaporkan ke Dewan Etik MK. Jimly dilaporkan karena diduga melanggar etik dalam memberi putusan yang memberhentikan Anwar Usman sebagai Ketua MK. Laporan untuk Jimly Asshiddiqie tersebut dilayangkan Advokat Peduli Mahkamah Konstitusi (APMK) pada Jumat 10 November 2023 siang. Perwakilan APMK Widya Wahyu Savitri menilai, pemecatan Anwar Usman tak sesuai dengan Peraturan Mahkamah Konstitusi.  "
      }
    },
    {
      "id": 8,
      "title": "Kabar Baik untuk Timnas Indonesia U-17: Amar Brkic Siap Lawan Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111160217-142-1022967/kabar-baik-untuk-timnas-indonesia-u-17-amar-brkic-siap-lawan-panama",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/piala-dunia-u-17-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "syarif alwi",
          "timnas indonesia u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs panama"
        ],
        "article": "Head of Medical PSSI dokter Syarif Alwi menyebut kondisi Amar Brkicyang sempat diare kini sudah pulih dan bisa ikut latihan Timnas Indonesia U-17. Karena diare, Brkic absen dalam laga Indonesia U-17 versus Ekuador di Stadion Gelora Bung Tomo, Jumat (10 11). Pemain berposisi bek sayap kanan ini terpaksa dicadangkan. 'Sekarang sudah baik. Sudah bagus. Sudah bisa berlatih. Kita jaga makannya. Dia kan dari kecil tinggal di Jerman, kemudian ada perbedaan makanan di sini. Ada problem sedikit,' kata Syarif.   Pria yang biasa disapa Papi ini juga menyebut kondisi Frank Wormuth sudah pulih. Sama seperti Brkic, konsultan pelatih PSSI asal Jerman ini juga diserang diare. Terkait kondisi pemain lainnya, dipastikan Syarif tak ada yang cedera. Pemain yang sebelumnya mengalami keram juga dipastikan aman. Semua pemain dalam kondisi baik. 'Kondisi pemain semuanya, setelah kita malam tiba kita pengecekan selesai makan dan lain-lain, semua pagi ini dalam keadaan fit, sehat setelah kita pengecekan,' katanya. Soal penyebab pemain pada tumbang saat pertandingan, disebut hal wajar. Pemain seperti Ji Da Bin dan Jehan Fahlevi ditarik keluar karena mengalami kendala saat melawan Ekuador. 'Kalau menurut saya itu, menurut pemahaman medis kita, anak-anak ini kadang-kadang dalam keadaan baik, siap,' kata Syarif saat ditemui di Surabaya pada Sabtu (11 11). 'Tapi apakah terjadi perubahan sebab mereka TC di Jerman itu kemudian main di sini dengan intensitas yang tinggi. Keram itu pertama bisa muncul karena adanya ketegangan dan juga bisa kekurangan cairan. Jadi sudah kita evaluasi semua itu,' ujarnya.  "
      }
    },
    {
      "id": 9,
      "title": "Menyusuri Rumah Paling Sepi di Dunia, Satu-satunya dalam Satu Pulau",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110174501-269-1022702/menyusuri-rumah-paling-sepi-di-dunia-satu-satunya-dalam-satu-pulau",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/24/ilustrasi-pintu-rumah_169.jpeg?w=650&q=90",
        "tags": [
          "rumah paling sepi di dunia",
          "rumah paling sepi",
          "rumah",
          "wisata"
        ],
        "article": "Ada banyak destinasi wisata di seluruh dunia yang punya keunikan tersendiri. Ada hotel paling berbahaya di dunia, kota terdingin di dunia, tempat terpanas di dunia, hingga rumah paling sepi di dunia. Pernahkah kamu membayangkan tinggal di sebuah rumah tanpa ada tetangga satu pun dan tidak ada orang yang tinggal di sekelilingmu kecuali dirimu sendiri? Rumah paling kesepian itu adalah sebuah (dan satu-satunya) rumah di Pulau Elliidaey, sebuah pulau terpencil dan kecil di lepas pantai selatan Islandia.   Pulau ini luasnya 110 hektare dan merupakan rumah bagi populasi besar burung Nordik, atau dikenal sebagai Puffin, serta spesies burung lainnya. Banyak rumor yang beredar seiring dengan kesan rumah yang menyeramkan. Banyak cerita yang mengatakan bahwa rumah ini dibangun oleh seorang miliarder untuk dalam situasi kiamat zombi.  Namun, hal tersebut tidak benar. Yang benar adalah, rumah ini dibangun Asosiasi Berburu Elliðaey pada tahun 1950-an sebagai pondok berburu yang sesekali mereka datangi untuk berburu puffin, seperti dilansir oleh situs The Travel. Melansir dari situs NDTV, rumah ini pertama kali dibangun pada tahun 1953 dan pembangunan keduanya adalah pada tahu 1987. Dari foto yang beredar, rumah ini terlihat berwarna putih dengan kabin kayu indah yang terletak di lereng bukit hijau, dikelilingi oleh laut biru di kedua sisinya. Meskipun ini adalah rumah kepemilikan pribadi, pengunjung juga diperbolehkan untuk masuk. Walaupun terkesan menyeramkan untuk mencoba menginap di rumah sepi itu, tetapi pengalaman ini dinilai layak untuk dicoba. Bagaimana caranya menuju ke sini? Meski foto rumah kesepian yang beredar ini banyak dikatakan sebagai hasil edit, pengalaman mengenai eksistensi rumah itu hanya dapat dirasakan oleh pengunjung. Untuk bisa sampai ke sini, pengunjung barus menggunakan perahu dari pulau terdekat. Perjalanan ke pulau ini ditandai dengan suhu yang sangat dingin dan ombak yang kadang-kadang terasa menyeramkan. Sesampainya di tepi pulau, pengunjung tidak bisa begitu saja masuk ke area pulau. Pengunjung harus terlebih dahulu melompat dari perahu atau kapal ke sisi pulau curam dengan memegang tali yang menempel di pulau itu. Lalu, mendaki bagian terjal sisi pulau untuk bisa naik ke permukaan pulau. Jika kamu tidak berhasil, kamu bisa saja jatuh ke dalam air laut yang dingin. Bagaimana Keadaan Rumahnya? Sampai di permukaan pulau, pengunjung bisa langsung berjalan kaki sebentar di atas rumput menuju rumah sepi itu. Rumah ini dikelilingi pagar kawat, membuatnya terlihat seperti dihuni, padahal tidak. Meski dari jauh terlihat dingin dan menyeramkan, isi rumah menunjukkan sebaliknya. Dengan sofa sederhana, perapian, dan ruang makan yang dilengkapi dengan meja besar dan beberapa kursi mewah, rumah ini dinilai sangat nyaman. Ada 10 tempat tidur, dapur, bahan makanan, hingga kamar mandi yang lengkap di rumah ini. Selain itu, ada pula buku tempat pengunjung mencatat nama dan tanggal kunjungan. Sayangnya, fasilitas rumah terpencil ini terbatas pada persediaan air dan listriknya. Perlu menampung air hujan untuk berbagai keperluan rumah. Selain itu, banyak sumber menyatakan bahwa rumah ini tidak dilengkapi dengan listrik, tetapi ada kabel dan bola lampu yang menunjukkan adanya listrik. Namun pada malam hari, keadaan rumah menjadi sunyi dan hanya suara ombak yang terdengar. Belum lagi adanya kabut tebal yang menyelimuti pulau. Terlepas dari berbagai rumor tentang rumah ini, tempat ini menjadi tempat yang menarik untuk dijelajahi jika kamu pergi ke Islandia. Jika ingin juga melihat cantiknya burung-burung puffin, kamu bisa datang ke sini pada musim panas dan akan menyaksikan puluhan ribu pasang burung laut yang menakjubkan sedang berkembang biak.  "
      }
    },
    {
      "id": 10,
      "title": "Ikut Kompetisi Lari Berhadiah CT ARSA Fun Run 2023, Cek Tiketnya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103144331-183-1019642/ikut-kompetisi-lari-berhadiah-ct-arsa-fun-run-2023-cek-tiketnya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-1_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "the fest",
          "ct arsa charity fun run 2023"
        ],
        "article": "Ajang lomba lari CT ARSA Charity Fun Run 2023bakal diselenggarakan pada Sabtu (18 11). Kegiatan yang diadakan di Lapangan Trans City BSD, Tangerang Selatanini bakal dimeriahkan band-band ternama seperti Maliq & D'Essentials dan Diskoria. Acara lomba lari ini bisa diikuti olehsiapa saja dan berhadiah total ratusan juta rupiah. Pemenang lomba lari 10K di kelompok putra dan putri akan mendapatkan hadiah uang sebesar Rp20 juta. Sementara pemenang kategori fun run 5K akan mendapatkan hadiah uang Rp10 juta.   Namun sebelumnya, calon peserta harus terlebih dahulu mendaftarkan diri. Harga tiket untuk pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Cara mendaftar CT ARSA Charity Fun Run 2023 bisa langsung scan QR Code di bawah ini atau langsung klik tautan berikut. Selain lomba lari yang digelar pagi hari, malam harinya acara CT ARSA Charity Fun Run 2023 akan dimeriahkan ajang The FEST yang menampilkan sederet musisi-musisi tanah air. Pertunjukan musik The FEST dimeriahkan oleh penampilan dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum. Jadi tunggu apalagi, yuk segera daftar CT ARSA Charity Fun Run 2023mumpung kuota masih tersedia dan raih hadiah jutaan rupiahnya!"
      }
    }
  ]
}