{
  "page": 498,
  "main_url": "https://www.cnnindonesia.com/indeks/2/498",
  "time": "2023-12-08 06:14:32.565977",
  "datas": [
    {
      "id": 1,
      "title": "Puncak Hujan Meteor Alfa Monocerotid Hiasi Langit Malam Ini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121113033-199-1026975/puncak-hujan-meteor-alfa-monocerotid-hiasi-langit-malam-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/hujan-meteor-perseid-3_169.jpeg?w=650&q=90",
        "tags": [
          "hujan meteor",
          "fenomena langit",
          "meteor",
          "asteroid"
        ],
        "article": "Puncak hujan meteor Alfa Monocerotidakan menghiasi langit, Selasa malam ini (21 11) hingga besok pagi sebelum Matahari terbit. Hujan meteor Alfa Monocerotid menjadi salah satu hujan meteor yang akan menghiasi langit November. Fenomena langit ini aktif sejak 15 hingga 25 November. Hujan meteor Alfa Monocerotid memiliki intensitas variatif antara 1-5 meteor per jam saat di zenit pada 22 November.   Dikuitip dari Organisasi Riset Penerbangan dan Antariksa (ORPA) BRIN, hujan meteor Alfa Monocerotid merupakan hujan meteor yang titik radiannya terletak di konstelasi Canis Minor dekat bintang Alfa Monocerotis konstelasi Monoceros.  Alfa Monocerotid dapat disaksikan dari seluruh wilayah Tanah Air di arah timur sejak 21 November sekitar pukul 22.00 waktu setempat (sesuai zona waktu masing-masing) hingga meredup di arah barat sebelum Matahari terbit pada 22 November. Intensitas hujan meteor ini berbeda-beda di setiap wilayah. Intensitas di wilayah utara seperti kota Sabang dan yang selintang bervariasi antara 1-5 meteor per jam, sedangkan intensitas di wilayah selatan seperti Rote Ndao dan yang selintang bervariasi antara 0-4 meteor per jam.   Perbedaan tersebut terjadi karena ketinggian titik radian saat transit antara 78-85 derajat di atas ufuk selatan.  Hujan meteor Alfa Monocerotid berasal dari sisa debu komet C 1917 F1 (Mellish) yang mengorbit Matahari dengan periode 143,5 tahun. Kelajuan geosentrik meteor ini mencapai 234.000 kilometer per jam. [Gambas:Instagram] Selain Alfa Monoceros, bulan November juga memiliki beberapa hujan meteor lain, seperti Andromedid yang puncaknya terjadi pada 5 November; Taurid Utara yang puncaknya terjadi pada 12 November; dan Leonid yang puncaknya terjadi pada 18 November. Bulan November akan ditutup oleh pertunjukan dari hujan meteor Orionid yang puncaknya terjadi pada 28 November. Hujan meteor ini aktif sejak 14 November hingga 6 Desember, dan berintensitas maksimum 3 meteor jam saat di zenit pada 29 November."
      }
    },
    {
      "id": 2,
      "title": "Argentina Ngebet Jumpa Brasil di Perempat Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121121622-142-1026991/argentina-ngebet-jumpa-brasil-di-perempat-final-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-argentina-vs-jepang_169.mpo?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas venezuela u-17",
          "argentina vs venezuela",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "babak 16 besar piala dunia u-17"
        ],
        "article": "Timnas Argentina U-17 bertekad mengalahkan Venezuela demi tiket lolos dan bertemu Brasil di perempat final Piala Dunia U-17 2023. Untuk mewujudkan ambisinya itu, Argentina harus menaklukkan Venezuela pada babak 16 besar di Stadion Jalak Harupat, Bandung, Selasa (21 11). Bentrok Argentina vs Venezuela sudah tak asing bagi kedua tim karena tergabung di Conmebol. Argentina berhasil menguasai puncak klasemen zona Conmebol di atas Venezuela.   'Ini kali kedua kami bertemu lagi dengan Venezuela. Kami sudah tahu bagaimana mereka bermain, begitu juga mereka. Jadi entah ini bisa menguntungkan atau sebaliknya. Tapi hei, setiap pertandingan pasti akan berbeda. Ini adalah babak 16 besar, di mana ada tekanan ekstra,' ujar pelatih Argentina U-17 DiegoPlacente. Meski demikian, turnamen sekelas Piala Dunia U-17 diyakini bakal lebih sulit. Setiap tim akan menghadapi tim dengan karakter berbeda dari benua yang beda pula. 'Ya, berubah dari satu tim ke satu tim lainnya sebagai lawan, membuat kami (tim-tim) saling mengenal satu sama lainnya dengan baik. Inilah yang membuat pertandingan lebih sulit,' ucap Placente.  Sementara bek Argentina Juan Manuel Villalba menegaskan ambisinya mengalahkan Venezuela seperti yang mereka lakukan di babak kualifikasi Piala Dunia U-17.  'Kami akan melangkah selangkah demi selangkah, dan yang pasti Venezuela adalah target selanjutnya,' ujar Villalba. 'Meskipun secara rekor pertemuan kami sudah dua kali mengalahkan mereka di U-17, tetapi kami tahu, bahwa laga nanti akan jadi pertandingan yang sulit. Tapi, jika Tuhan sudah menghendaki kemenangan untuk kami, tentu tak terelakkan,' sambung dia. Skuad Argentina sudah tak sabar untuk lolos ke perempat final dan menghadapi rival bebuyutannya Brasil yang sudah lebih dululolos usai mengalahkan Ekuador 3-1. "
      }
    },
    {
      "id": 3,
      "title": "Mahfud MD Kutuk Keras Bom Israel ke RS Indonesia, Minta PBB Bertindak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121121732-32-1026992/mahfud-md-kutuk-keras-bom-israel-ke-rs-indonesia-minta-pbb-bertindak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/09/menko-polhukam-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pbb",
          "palestina",
          "israel",
          "serangan israel"
        ],
        "article": "Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MDmenyatakan mengutuk keras tindakan Israel mengepung dan menggempur RS Indonesia di Jalur Gaza, Palestina. Ia mengatakan belasan orang menjadi korban dari serangan Israel itu. 'Pemerintah mengutuk keras terjadinya pemboman Rumah Sakit Indonesia di Gaza. Yang selama ini mengabdi untuk kemanusiaan, sekarang sudah kehilangan kontak, sudah luluh lantak, awaknya 13 orang belum bisa dihubungi, mungkin juga sudah meninggal bersama bom yang terakhir,' kata Mahfud di Ancol, Jakarta Utara, Selasa (21 11).     Ia menegaskan Indonesia akan terus bersama Palestina hingga negara tersebut meraih kemerdekaannya. Mahfud pun mendorong Perserikatan Bangsa-Bangsa (PBB) segera mengeluarkan resolusi untuk menghentikan serangan di Gaza. 'Negara-negara yang tergabung di dalam PBB itu supaya mengeluarkan resolusi lagi agar serangan-serangan dihentikan dari kedua belah pihak, demi kemanusian,' katanya. Bertalian dengan itu, Mahfud mengatakan pemerintah masih berusaha mencari tiga orang WNI yang menjadi relawan di rumah sakit tersebut. Menurutnya, situasi di Gaza menyulitkan pencarian. 'Masih dicari cara karena tidak mudah juga ya, situasi sulit untuk dijangkau dengan kendaraan, hubungan komunikasi juga tidak mudah, tetapi pemerintah Indonesia terus berusaha sebaik-baiknya,' ucap dia.  Agresi Israel di Palestina masih terus terjadi. Pasukan militer dan tank Israel mengepung dan menyerang RS Indonesia sejak Senin (20 11) pagi. Selama agresi, pasukan Israel menyerang warga dan fasilitas sipil seperti sekolah, tempat ibadah, dan rumah sakit. Sejauh ini, jumlah korban jiwa di Gaza mencapai 13.300 orang, dengan mayoritas anak-anak dan perempuan. "
      }
    },
    {
      "id": 4,
      "title": "Di Forum Bisnis Indonesia-AS, Mendag Ungkap Potensi Investasi di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121121009-537-1026990/di-forum-bisnis-indonesia-as-mendag-ungkap-potensi-investasi-di-ikn",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "mendag zulhas",
          "investasi ikn"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan meyakinkan investor Amerika Serikat (AS) untuk berinvestasi di Ibu Kota Negara (IKN) di Kalimantan Timur yang dirancang menjadi super hub dengan kawasan industri dan jalur perdagangan strategis. Zulkifli Hasan atau yang kerap dipanggil Zulhas menyebut, IKN juga akan berpartisipasi dalam perekonomian dunia, sejalan dengan Tujuan Pembangunan Berkelanjutan (Sustainable Development Goals SDGs) pada 2035. 'Pembangunan IKN ini merupakan proyek besar yang membutuhkan investasi dan kolaborasi antar berbagai pihak. Investasi swasta sangat terbuka lebar di berbagai sektor, termasuk sektor pendukung perdagangan seperti infrastruktur transportasi dan logistik,' kata Zulhasdalam Forum Bisnis Indonesia-AS di Konsulat Jenderal Republik Indonesia di New York, AS pada Senin (20 11).   Pada kegiatan bertema 'Peluang Perdagangan dan Investasi di IKN' itu, Zulhasmengungkapkan bahwa para investor tak perlu ragu menjajaki potensi perdagangan dan investasi di Indonesia. Pasalnya, pertumbuhan ekonomi dalam negeri terbukti kuat di tengah perekonomian global yang tak menentu. Salah satunya, Indonesia berhasil menjaga inflasi sebesar 2,28 persen pada September 2023, dengan pertumbuhan ekonomi mencapai 4,94 persen pada triwulan III 2023. Zulhasberharap, investasi di IKN dapat sekaligus mendorong pertumbuhan sektor usaha mikro, kecil, dan menengah (UMKM). 'Kementerian Perdagangan juga akan bekerja secara berkesinambungan bersama Otorita IKN dan seluruh instansi terkait, dalam menciptakan Ibu Kota Negara Nusantara yang berasaskan pada pemerataan ekonomi, dan memanfaatkan IKN dalam mewujudkan sektor perdagangan yang lebih kuat dantransformatif,' katanya. Menurut Zulhas, Indonesia memiliki catatan data realisasi investasi yang baik, di mana pada September 2023 mencapai Rp374,4 triliun dengan penyerapan 516.467 tenaga kerja pada kuartal III 2023. Adapun lima sektor utama dalam realisasi investasi Indonesia antara lain adalah sektor manufaktur, industri farmasi dan kimia, pertambangan, industri kertas dan pengolahan, serta transportasi, pergudangan, dan telekomunikasi. Zulhasmengungkapkan, selama ini sektor swasta AS juga banyak berinvestasi di Indonesia, khususnya pada bidang pertambangan, mesin, dan farmasi. 'Pada tahun 2022, realisasi investasi AS di Indonesia mencapai US$3 miliar dan termasuk dalam 5 besar negara asal investasi di Indonesia,' paparnya. Untuk itu, Zulhasmenyampaikan terima kasih atas antusiasme positif dari berbagai pihak dalam forum bisnis itu. Dirinya berharap, ada lebih banyak penyelenggaraan kerja sama antara Indonesia dan AS. Hal tersebut juga sejalan dengan hasil pertemuan Presiden Joko Widodo dan Presiden AS Joe Biden untuk meningkatkan status kerja sama kedua negara dari Strategic Partnership menjadi Comprehensive Strategic Partnership (CSP). Sebelumnya, perusahaan spesialisasi perencanaan dan master desain untuk fasilitas publik dari AS< Urbahn Architects menyatakan kesiapan untuk menjembatani desainer, pengembang, dan calon investor ke IKN. Zulhasmenambahkan, keterlibatan Urbahn Architects adalah untuk mengintegrasikan standar desain dan pembangunan dengan kualitas arsitektur setara New York untuk IKN. Saat ini, Urbahn Architects telah mengkurasi 100 peserta untuk hadir di dalam Forum Investasi Indonesia-AS sebagai upaya menjembatani pasar arsitek dengan pengembang, baik dari Indonesia dan AS."
      }
    },
    {
      "id": 5,
      "title": "UMP Aceh 2024 Cuma Naik Rp47 Ribu Jadi Rp3,46 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121111635-92-1026972/ump-aceh-2024-cuma-naik-rp47-ribu-jadi-rp346-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-3_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "upah",
          "ump aceh 2024",
          "aceh"
        ],
        "article": "Upahminimum provinsi (UMP)Aceh 2024 cuma naik Rp47.006 dari Rp3.413.666 menjadi Rp3.460.672. Kenaikan upah sebesar 1,38 persen ini diumumkan langsung oleh Kepala Dinas Tenaga Kerja dan Mobilitas Penduduk Aceh Akmil Husein. 'Penjabat Gubernur Aceh Achmad Marzuki per hari ini 20 November 2023 telah menetapkan UMP Aceh untuk 2024 sebesar Rp3.460.672. Keputusan ini tertuang dalam Keputusan Gubernur Aceh Nomor 560 1666 2023 tentang Penetapan Upah Minimum Provinsi Aceh Tahun 2024,' kata Akmil, dikutip dari situs Pemprov Aceh, Selasa (21 11).   Akmil mengatakan keputusan ini diambil usai Pj Gubernur Aceh Achmad Marzuki menerima rekomendasi dari Dewan Pengupahan Aceh. Sebelumnya, Dewan Pengupahan Aceh melakukan sidang pleno pada Jumat (17 11).  Ia menyebut ada dua usulan yang masuk ke Pemprov Aceh. Pertama, kenaikan UMP 2024 sebesar 1,38 persen. Kedua, tuntutan serikat buruh yang ingin upahnya naik 15 persen di tahun depan. Pada akhirnya opsi kenaikan 1,38 persen dipilih oleh orang nomor satu di Aceh. Kadisnakermobduk Akmil menyebut pilihan ini diambil berlandaskan PP Nomor 51 Tahun 2023 tentang Perubahan atas PP Nomor 36 tentang Pengupahan. 'UMP Aceh 2024 merupakan upah bulanan terendah dengan waktu kerja 7 jam per hari atau 40 jam per minggu bagi sistem kerja 6 hari per minggu dan 8 jam per hari atau 40 jam per minggu bagi sistem kerja 5 hari per minggu,' jelasnya.  Akmil menegaskan UMP Aceh teranyar ini resmi berlaku mulai 1 Januari 2024. Ia mewajibkan pengusaha menyusun dan menerapkan struktur dan skala upah di perusahaan. Ini dilakukan agar upah pekerja atau buruh dengan masa kerja satu tahun atau lebih berpedoman pada struktur dan skala upah. 'Pengusaha dilarang membayar upah lebih rendah dari UMP Aceh 2024 sebagaimana dimaksud pada diktum kesatu. Selain itu, kepada perusahaan yang telah memberikan upah lebih tinggi dari ketentuan sebagaimana dimaksud pada diktum kesatu, dilarang mengurangi atau menurunkan upah,' tandasnya. Sebelumnya, Aliansi Buruh Aceh menolak usulan kenaikan UMP 2024 sebesar Rp 47 ribu. Mereka meminta agar kenaikan upah itu sebesar Rp500 ribu atau 15 persen dari upah sebelumnya.  Buruh menilai dalam kondisi ekonomi saat ini tidak berlebihan jika menaikkan upah sebesar Rp500 ribu menjadi Rp3,9 juta pada 2024. Ketua DPW FSPMI Aceh,Habibi Inseun mengatakan, berdasarkan survei kebutuhan hidup layak (KHL) yang dilakukan oleh buruh, kenaikan UMP Rp47 ribu itu masih jauh dari hasil rata-rata survei KHL di Aceh. Menurutnya, untuk menyeimbangkan daya beli masyarakat harus di naikkan upah minimum sekurang-kurangnya 15 persen. Meskipun mereka mengetahui bahwa formulasi saat ini yang digunakan untuk kenaikan UMP tidak sampai 3 persen, secara konstitusional buruh tetap mendesak agar keputusan tersebut dikaji kembali. 'Kami mengetahui formulasi saat ini membuat kenaikan itu bahkan tidak sampai 3 persen. Oleh karena itu secara konstitusional kami menyampaikan ke pemerintah untuk mengkaji kembali kenaikan upah minimum,' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Gerindra soal Susi Gabung Prabowo: Feeling Kami Tinggal Nunggu Waktu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121111607-617-1026973/gerindra-soal-susi-gabung-prabowo-feeling-kami-tinggal-nunggu-waktu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/26/86a292cd-93ab-422c-a1e0-89f8a1f695c4_169.jpeg?w=650&q=90",
        "tags": [
          "susi pudjiastuti",
          "prabowo gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai GerindraHabiburokhman mengatakan bergabungnyamantan Menteri Kelautan dan Perikanan Susi Pudjiastuti e barisan pendukung Prabowo-Gibrantinggal menunggu waktu. 'Kalau feeling kami, sih, ya, tinggal nunggu waktu saja Bu Susi merapat ke kami secara resmi,' kata Habib di kompleks parlemen, Jakarta, Selasa (21 11). Habib menyebut Prabowo memiliki hubungan yang sangat baik dengan Susi.   Selain itu, ia juga mengklaim hubungan Susi dengan Partai Gerindra dan Tim Kampanye Daerah Jawa Barat sangat baik.  'Baik Pak Prabowo dan Bu Susi, kemudian rekan-rekan dari Jawa Barat, Gerindra Jawa Barat dengan Bu Susi dan TKD Jawa Barat bagus sekali hubungannya dengan Bu Susi,' ucap dia. Habib menilai Susitokoh bangsa dengan prestasi dan pemikiran cemerlang. Terkhusus ihwal kemaritiman. Oleh karena itu, ia merasa wajar apabila seluruh kontestan di Pilpres 2024 menginginkan Susi masuk ke barisannya. Begitupula Habib, ia berharap Susi bakal bergabung mendukung Prabowo-Gibran nanti.  Ia pun menghormati Susi apabila juga tak bergabung ke barisan pendukung Prabowo-Gibran. 'Misalnya bergabung dengan kubu Pak Amin, Pak Ganjar tidak ada masalah ya,' ujarnya. Sebelumnya, Ketua Bappilu Partai Gerindra Jawa Barat Aries Marsudiyanto menyebut Susi bakal didapuk sebagai Dewan Kehormatan Bappilu Partai Gerindra Jawa Barat. Namun, ketika ditanyai apakah Susi sudahbersedia gabung e barisan Prabowo, Aries menjawab singkat. 'Ya ya ya, nanti kita semuanya ya akan kelihatan di lapangan,' ucapnya.  Prabowo sebelumnya sempat menemui Susi di Pangandaran, Jawa Barat pada awal Oktober 2023 lalu. Dalam kesempatan itu, Prabowo bersama Susi serta sejumlah nelayan berlayar menggunakan kapal mengelilingi laut Pangandaran. Usai bertemu, Susi mengatakan ia mendukung Prabowo secara pemikiran. IamenyebutPrabowo merupakan kawan lama baginya. Momen itu bukanpertemuan untuk pertama kali, sebelumnya pada pertengahan Juli 2023 lalu, Prabowo juga mengunjungi Susi ke Pangandaran. Kala itu, Prabowo bersama Susi melepaskan tukik alias anak penyu sekaligus membersihkan Pantai Pangandaran."
      }
    },
    {
      "id": 7,
      "title": "Rinoa Aurora ke Leon Dozan: Belum Ada Damai, Lanjut Proses Hukum",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121120009-234-1026987/rinoa-aurora-ke-leon-dozan-belum-ada-damai-lanjut-proses-hukum",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rinoa aurora",
          "leon dozan",
          "selebriti"
        ],
        "article": "Pihak Rinoa Aurora Sendukpastikan tak mau damai atas kasus kekerasan yang dilakukan Leon Dozan. Hal tersebut ditegaskan ketika mereka bertemu pihak Leon Dozan dalam pemeriksaan di Polres Metro Jakarta Pusat, Senin (20 11). YulianaAsaad selaku ibu dan kuasa hukum Rinoa Aurora menyatakan mereka bakal tetap membawa kasus tersebut ke ranah hukum hingga pengadilan.    'Belum ada perdamaian, jadi proses hukum berlanjut dan, seperti apa, pemeriksaan saksi,' kata Yuliana di Polres Metro Jakarta Pusat, Senin (20 11), seperti diberitakan detikcom. Ia berpendapat pasal yang disangkakan kepada Leon Dozan atas kekerasan terhadap Rinoa Aurora terlalu ringan dan tak sepadan dengan penderitaan anak perempuannya. 'Pasal yang dituding kepada kami katanya 351 ringan. Anak saya luka lebamnya banyak. Jadi proses hukum tetap berlanjut,' Yuliana menegaskan. Pernyataan Yuliana berbeda dengan yang disampaikan Firdaus Oiwobo selaku kuasa hukum Leon Dozan. Ia yang keluar terlebih dahulu menyatakan berhasil membuat kedua belah pihak damai atas dugaan kasus kekerasan tersebut.    'Hari ini, saya sebagai kuasa hukum sukses mendamaikan mereka,' klaim Firdaus Oiwobo. 'Mudah-mudahan mereka selesai di atas karena bertemu. Sekarang lagi rapat antara pihak keluarga Rinoa dan Leon,' ungkapnya. Oleh sebab itu, Yuliana kembali menegaskan menyerahkan seluruh proses hukum kepada polisi. Meski menegaskan terus membawa masalah tersebut ke ranah hukum, Yuliana mengaku sudah memaafkan Leon Dozan. 'Kalau memaafkan, kami sudah memaafkan. Tapi perkara ini, sudah kami serahkan kepada pihak polisi untuk penyelidikan lebih lanjut. Besok adalah agenda pemeriksaan saksi,' tegas Yuliana. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "KPK Sita Catatan Aliran Uang saat Geledah Rumah Kajari Bondowoso",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121115629-12-1026986/kpk-sita-catatan-aliran-uang-saat-geledah-rumah-kajari-bondowoso",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/23/e6ec7d3b-626a-48cd-8335-6628e2b47715_169.jpg?w=650&q=90",
        "tags": [
          "kajari bondowoso tersangka",
          "kpk ott kajari bondowoso",
          "kejari bondowoso",
          "kpk",
          "ott kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyita catatan aliran uang saat melakukan penggeledahan terkait kasus dugaan suap pengurusan perkara di Kejaksaan Negeri (Kejari)Bondowoso, Senin (20 11). Barang bukti itu ditemukan tim penyidik KPK saat menggeledah kediaman Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kantor Dinas Bina Sumber Daya Air dan Bina Konstruksi (BSBK) Pemerintah Kabupaten Bondowoso. 'Ditemukan dan diamankan antara lain berupa berbagai dokumen termasuk catatan aliran sejumlah uang,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (21 11).   'Penyitaan dan analisis masih diperlukan untuk menjadi bagian kelengkapan berkas perkara dari tersangka PJ [Puji Triasmoro] dkk,' lanjut Ali.  Selain Puji, KPK menetapkan tiga tersangka lainnya. Mereka ialah Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Alexander Silaen serta Pengendali CV Wijaya Gemilang Yossy S Setiawan dan Andhika Imam Wijaya. Para tersangka sudah ditahan selama 20 hari pertama terhitung mulai tanggal 16 November 2023 sampai dengan 5 Desember 2023 di Rutan KPK. KPK mengungkapkan bukti permulaan suap yang diterima Puji Triasmoro dan Alexander Silaen dari Pengendali CV Wijaya Gemilang sejumlah Rp475 juta.  Atas perbuatannya, Puji Triasmoro dan Alexander Silaen sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat (1) ke-1 KUHP. Sementara Yossy dan Andhika sebagai pemberi suap disangkakan melanggar Pasal 5 ayat (1) huruf a atau b atau Pasal 13 UU TipikorJo Pasal 55 ayat (1) ke-1 KUHP.   "
      }
    },
    {
      "id": 9,
      "title": "Jeff Merkley Jadi Senator AS Kedua yang Desak Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121090612-134-1026888/jeff-merkley-jadi-senator-as-kedua-yang-desak-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/pemerintahan-joe-biden-cari-dana-perang-israel-di-kongres-as-6_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "perang hamas vs israel",
          "gencatan senjata",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Senator Amerika Serikat dari Partai Demokrat, Jeff Merkley, menyerukan gencatan senjata di Jalur Gaza, Palestina. Seruan Merkley itu dilontarkan dalam unggahannya di X.    'Saya menyerukan gencatan senjata, penghentian pertempuran oleh kedua belah pihak,' kata Merkley, seperti dikutip Al Jazeera, Senin (20 11). Merkley mengatakan gencatan senjata harus diikuti oleh negosiasi yang mesti mencapai beberapa tujuan penting, antara lain 'pembebasan semua sandera dan masuknya bantuan kemanusiaan secara besar-besaran.' Desakan Merkley ini menandai yang kedua kalinya seorang Senat AS menyerukan gencatan senjata di Gaza. Sebelum ini, Richard Durbin juga meminta agar gencatan senjata segera dilakukan. Dikutip Al Jazeera, tindakan kedua legislator ini berbeda dengan sikap 'tambeng' Washington yang selama ini ogah mendukung gencatan senjata.  Sama seperti Israel sekutunya, AS menilai waktu yang tersedia dari gencatan senjata cuma akan digunakan Hamas mengumpulkan kembali kekuatan untuk menyerang Negeri Zionis. Kendati begitu, ada informasi bahwa para pejabat Washington mulai meningkatkan permintaan untuk jeda kemanusiaan di Gaza. Sementara itu, Presiden AS Joe Biden dalam op-ednya pada Sabtu (18 11) menyerukan Israel untuk menghormati hukum humaniter internasional dan meminimalisir jatuhnya korban sipil dalam aksinya di Gaza. Namun, Biden menolak gagasan gencatan senjata yang belakangan santer digaungkan, termasuk oleh Presiden RI Joko Widodo.  Agresi Israel di Gaza sejak 7 Oktober lalu semakin parah dan mulai intens menargetkan fasilitas sipil seperti rumah sakit, sekolah, dan tempat ibadah. Pasukan Negeri Zionis sudah menyerang Rumah Sakit Al Shifa selaku RS terbesar di Gaza, serta Rumah Sakit Indonesia, hingga menewaskan sedikitnya 12 orang. Ratusan orang juga terpaksa dievakuasi akibat pengepungan dan serangan Israel di fasilitas medis tersebut. Hingga kini, jumlah korban jiwa di Gaza mencapai 13.300 orang, mayoritas anak-anak dan perempuan."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Kuliner Siput Laut Afrika Selatan yang Mendunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120192050-264-1026765/foto-kuliner-siput-laut-afrika-selatan-yang-mendunia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "siput",
          "kuliner siput",
          "afrika selatan"
        ],
        "article": ""
      }
    }
  ]
}