{
  "page": 419,
  "main_url": "https://www.cnnindonesia.com/indeks/2/419",
  "time": "2023-12-08 06:03:50.427740",
  "datas": [
    {
      "id": 1,
      "title": "Pasien Cacar Monyet yang Meninggal Sempat Alami Masalah Pencernaan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123175614-255-1028195/pasien-cacar-monyet-yang-meninggal-sempat-alami-masalah-pencernaan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/ilustrasi-cacar-monyet-4_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "cacar monyet",
          "pasien cacar monyet meninggal dunia",
          "komorbid cacar monyet"
        ],
        "article": "Satu orang pasien cacar monyet atau monkeypox di Indonesia meninggal dunia. Pasien tersebut meninggal saat menjalani perawatan di Rumah Sakit Cipto Mangunkusumo (RSCM), Jakarta beberapa waktu lalu. Dokter spesialis penyakit dalam sub-spesialis penyakit tropik dan infeksi di RSCM Lie Khie Chen mengatakan, pasien tersebut meninggal setelah mengalami berbagai komplikasi akibat komorbid yang dideritanya. 'Kami di RSCM menerima pasien dengan rujukan. Ya jadi memang pasien mpox yang dirujuk ke RSCM adalah pasien yang memiliki komorbid berat,' kata Khie Chen dalam konferensi pers secara daring yang digelar Kementerian Kesehatan, Kamis (23 11).   Pasien tersebut, lanjut Khie Chen, memiliki masalah di saluran pencernaannya. Kondisi ini memicu terjadinya gangguan aliran di usus.  Sebelum dirawat di RSCM, pasien juga sempat berobat ke rumah sakit lain. Namun, kondisi yang tak membaik membuatnya dirujuk ke RSCM. 'Jadi sudah berjalan beberapa minggu ya itu, mungkin sekitar tiga sampai empat minggu sebelum dirujuk ke RSCM,' katanya. Gangguan aliran di usus tersebut membuat pasien harus menjalani operasi. Kondisi pasien sendiri sebenarnya sempat membaik setelah operasi. Namun, komorbid lainnya membuat kondisi pasien kembali memburuk. Pasien juga sempat mengalami masalah paru-paru yang jadi salah satu penyebab meninggal dunia. 'Dalam perawatan dua minggu akhirnya muncul komplikasi pada paru-paru yang tentunya sangat berat. Kami sudah berusaha mengatasi, tapi kondisinya terlalu berat dan tidak tertolong,' kata dia. Selain masalah pencernaan dan kondisi paru-paru yang memburuk, lesi dan bintil cacar monyet di tubuh pasien juga terbilang banyak. Dokter yang juga pakar dari Kelompok Staf Medis Dermatologi dan Venereologi RSCM Hanny Nilasari menyebut, lesi dan bintil karena cacar monyet hampir merata di tubuh pasien. Meskipun di beberapa titik jumlahnya sedikit, namun lesinya cukup parah. Beberapa titik lesi ini bahkan cukup parah karena pasien terpaksa menggaruknya akibat gatal. Selain itu, bintil cacar monyet juga muncul di bekas operasi yang membuat pasien berulang kali mengeluh gatal. 'Manifestasi kulitnya cukup banyak, di berbagai lokasi kami temukan. Meski hanya satu, tapi cukup besar sampai di hari beberapa minggu manifestasi kulit masih muncul yang baru,' kata dia."
      }
    },
    {
      "id": 2,
      "title": "Istana Siapkan Keppres Pemberhentian Sementara Firli Bahuri",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123183246-12-1028212/istana-siapkan-keppres-pemberhentian-sementara-firli-bahuri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/a95bce98-06e0-4c70-b690-6c927474ce35_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "firli bahuri",
          "ketua kpk firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "pemberhentian firli bahuri"
        ],
        "article": "Kementerian Sekretariat Negara telah menerima surat pemberitahuan penetapan tersangka Ketua KPKFirliBahuridalam kasus dugaan pemerasan mantan Menteri Pertanian SyahrulYasin Limpo. 'Kementerian Sekretariat Negara telah menerina surat pemberitahuan penetapan tersangka atas nama Ketua KPK Firli Bahuri, sore hari ini sekitar jam 17.00 WIB,' kata Koordinator Staf Khusus Presiden, Ari Dwipayanasaat dikonfirmasi, Kamis (23 11).    Ari menyatakan pihaknya telah menyiapkan rancangan Keputusan Presiden untuk memberhentikan sementara Firlidari jabatan ketua KPK. Rancangan itu segera diberikan kepada Presiden JokoWidodo(Jokowi). 'Rancangan Keppres Pemberhentian Sementara Ketua KPK telah disiapkan dan akan segera diajukan kepada Bapak Presiden pada kesempatan pertama,' ujarnya. Ketentuan tentang pemberhentian Firliini tertuang dalam Pasal 32 ayat (2) UU KPK. Pasal tersebut berbunyi, 'dalam hal pimpinan KPK menjadi tersangka tindak pidana kejahatan, maka pimpinan KPK diberhentikan sementara dari jabatannya.' Wakil Ketua KPKAlexander Marwata menegaskan bahwa Firlimasih aktif sebagai ketua KPKmeski telah ditetapkan sebagai tersangka pemerasan SyahrulYasin Limpo. Alex secara pribadi juga tak malu Firlimenjadi tersangka karena dirinya mengedepankan praduga tak bersalah. 'Ini kita tidak berandai-andai, kita juga tidak tahu, dan belum ada juga Keppres dari Presiden. Sampai saat ini Pak Firli masih menjabat sebagai Ketua KPK dan menjalankan tugas seperti biasa,' kata Alex dalam jumpa pers di Gedung KPK, Kamis (23 11).  Penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Penyidik mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP kepada Firli. Ia terancam pidana seumur hidup. Firli akan dipanggil kembali untuk diperiksa sebagai tersangka. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2 sepeda motor, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat."
      }
    },
    {
      "id": 3,
      "title": "AI Super Q* Diduga Ada di Balik Pemecatan Sam Altman",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123174917-185-1028191/ai-super-q-diduga-ada-di-balik-pemecatan-sam-altman",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:41 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ai",
          "kecerdasan buatan",
          "sam altman",
          "openai",
          "chatgpt",
          "artificial intelligence",
          "microsoft"
        ],
        "article": "Pengembangan kecerdasan buatan (AI) super bernama Q* (dibaca Q Star) didugamerupakan masalah sebenarnya di balik pemecatanSam Altman dari kursi CEO OpenAI. Sebelumnya, Altman dipecat dewan direksi pada Jumat (17 11) setelah menemukan 'dia tidak secara konsisten jujur dalam komunikasinya dengan dewan.' Sempat ada negosiasi di akhir pekan, Altman tetap gagal balik ke kursi CEO. Pengikutnya,700 karyawan OpenAI, mengancam ikut keluar. Microsoft kemudian merekrut Altman.    PadaSelasa (21 11) malam, Altman dan OpenAImencapai kesepakatan untuk mengembalikannya ke kursi CEOdan mengganti jajaran dewan direksi. Fakta terbarumengungkap ada alasanlain di balik pemecatan itu. Melansir Reuters, menjelang empat hari pengasingan CEO OpenAI Sam Altman, beberapa peneliti menulis surat kepada dewan direksi untuk memperingatkan penemuan kecerdasan buatan yang kuat. Menurut dua orang yang mengetahui masalah tersebut,super-AI ini dianggap dapat mengancam umat manusia. Surat dan algoritma AI yang sebelumnya tidak dilaporkan adalahalasan utama sebelum dewan memecat Altman, kata kedua sumber tersebut.  Sumber-sumber tersebutmengatakan surat tersebut sebagai salah satu faktor di antara daftar panjang keluhan dewan yang menyebabkan pemecatan Altman. Alasan lainnya adalah kekhawatiran atas komersialisasi kemajuan sebelum memahami konsekuensinya. Reuters tidak dapatmengecek salinan surat tersebut. Staf yang menulis surat itu juga tidak menanggapi permintaan komentar. Senada, OpenAImenolak berkomentar. Namun, menurut salah satu sumber, OpenAImengakuinya dalam pesan internal kepada staf proyek Q* dan surat kepada dewan direksi sebelum acara akhir pekan. Seorang juru bicara OpenAI mengatakan bahwa pesan tersebut, yang dikirim oleh eksekutif lama Mira Murati, mengingatkan stafsoal berita-berita media tertentu tanpa mengomentari keakuratannya.  Salah satu sumber mengungkap beberapa orang di OpenAI percaya Q* bisa menjadi terobosan dalam pencarian makhlukyang dikenal sebagai kecerdasan umum buatan (AGI). OpenAI mendefinisikan AGI sebagai sistem autonom yang melampaui manusia dalam sebagian besar tugas yang bernilai ekonomis. Mengingat sumber daya komputasi yang besar, kataseorang sumber yang tidak ingin disebutkan namanya karena tidak berwenang untuk berbicara atas nama perusahaan, model baru ini mampu memecahkan masalah matematika tertentu. Meskipun hanya mengerjakan matematika pada tingkat siswa sekolah dasar, sumber itu menyebut keberhasilan dalam tes tersebut membuat para peneliti sangat optimistis tentang kesuksesan Q* di masa depan. Reuters tidak dapat memverifikasi secara independen kemampuan Q* yang diklaim oleh para peneliti.  Kemampuan AI superdalam soal matematikadi halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Erick Thohir Bicara Peluang Harga Tiket Whoosh Rp150 Ribu Diperpanjang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123180618-92-1028199/erick-thohir-bicara-peluang-harga-tiket-whoosh-rp150-ribu-diperpanjang",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/25/e189204e-4712-459a-a6fd-820e6b40aef9_169.jpg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "whoosh",
          "erick thohir",
          "menteri bumn",
          "kcjb",
          "tiket kereta cepat"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohir buka suara soal peluang tiket promoKereta Cepat Jakarta-Bandung (KCJB)Whoosh akan diperpanjang hingga libur Natal dan Tahun Baru (Nataru). Ia mengatakan kebijakan terkait tiket Whoosh masih akan didiskusikan dengan Menteri Perhubungan Budi Karya Sumadi. 'Masih nanti nunggu. Kan kebijakannya itu tidak hanya dari saya, dari menhub nanti. Ini peningkatannya udah habis terus loh tiketnya,' katanya.   Sejak peresmian Whoosh pada 18 Oktober lalu, PT Kereta Cepat Indonesia China (KCIC) menetapkan harga promo Rp150 ribu untuk satu kali perjalanan. Promo tiket ini berlaku hingga 30 November.  Karena tingginya minat penumpang Kereta Cepat Whoosh, KCIC menambah layanan memesan tiket via WhatsApp. Dengan layanan ini, masyarakat yang berencana melakukan perjalanan rombongan, seperti liburan, gathering, study tour atau aktivitas lainnya tidak akan kesulitan mendapatkan tiket kereta cepat Whoosh. Sejak 17 Oktober hingga 18 November 2023, Whoosh melayani sekitar 670 permintaan perjalanan rombongan, dengan total penjualan tiket perjalanan rombongan sekitar 54 ribu kursi.  Namun, PT Kereta Cepat Indonesia China (KCIC) hanya membatasi pembelian lewat WhatsApp minimal 20 penumpang. 'Dengan melakukan pemesanan secara grup ini, calon penumpang tidak perlu repot memesan tiket dengan menggunakan beberapa akun atau khawatir mendapatkan tempat duduk yang terpisah dengan grupnya,' kata Eva dalam keterangan resmi, Senin (20 11).   "
      }
    },
    {
      "id": 5,
      "title": "Viral Pemotor Terkapar di Jalan Usai Langgar Marka Garis Sambung",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123174839-579-1028190/viral-pemotor-terkapar-di-jalan-usai-langgar-marka-garis-sambung",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ban-battlax-3_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "marka garis sambung",
          "marka jalan"
        ],
        "article": "Viral di media sosial video yang menunjukkan pengendarasepeda motor bersenggolan hingga jatuh terkapar di jalan. Berdasarkan video yang diunggah akun Instragram dashcam owners indonesia, terlihat seorang pemotor mengenakan jaket dan helm terkapar di jalan setelah bertabrakan dengan pengendara motor dari arah depan. Kronologi kecelakaan itu terjadi saat pemotor hendak mendahului truk di depannya. Namun ia memaksakan diri dengan cara menginjak marka garis sambung untuk menyalip truk tersebut. Tiba-tiba dari arah depan melaju pemotor dengan kecepatan cukup tinggi, dan senggolan antara kedua pemotor itu tidak terhindari.    Kejadian ini terjadi di Batuah Km. 17 Jalan Soekarno Hatta Poros Samarinda-Balikpapan. Keterangan waktu dalam video insiden ini terjadi pada 21 November 2023 pukul 06.06 waktu setempat. Netizen pun menanggapi peristiwa nahas itu. 'Pemerintah capek capek buat marka jalan gak putus biar lu semua jangan masuk lajur kanan malah dilanggar, ya gini akibatnya,' tulis pemilik akun sopyan. Warganet lainnya juga menyalahkan pengendara motor yang mencoba menyalip truk. 'Jalan nikung. Blind spot. Garis ga putus. Fix motor yg salah,' tulis dduuddung. Ada juga yang mengkritik perekam kejadian saat itu. Ia menyalahkan si perekam tidak mencoba menolong korban 'Knp ga di tolong,' ucap dedi.kusnadi5112.  Setiap pengendara kendaraan bermotor diwajibkan untuk tidak melanggar marka jalan demi keselamatan berkendara. Aturan tentang marka jalan pada Pemenhub nomor 34 tahun 2014 dalam Pasal 16 dijabarkan berdasarkan marka membujur dengan warna dan garis, yakni: 1. Marka membujur terdiri atas garis utuh, garis putus-putus, garis ganda terdiri dari garis utuh dan putus-putus dan garis ganda terdiri dari dua garis utuh. 2. Marka membujur berwarna putih dan kuning untuk jalan nasional dan putih untuk jalan selain nasional. 3. Marka membujur berwarna kuning berupa garis utuh dan atau garis putus-putus sebagai pembatas dan pembagi jalur serta garis utuh sebagai peringatan tanda tepi jalur atau lajur lalu-lintas sisi kanan. 4. Marka membujur berwarna putih berupa garis putus-putus sebagai pembagi jalur dan garis utuh sebagai peringatan tanda tepi jalur atau lajur lalu-lintas sisi kiri.  "
      }
    },
    {
      "id": 6,
      "title": "Demo Buruh di Bekasi Masih Berlangsung, Lalu Lintas Macet Total",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123181617-20-1028207/demo-buruh-di-bekasi-masih-berlangsung-lalu-lintas-macet-total",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/demo-buruh-mengawal-putusan-mk-terkait-uu-cipta-kerja-6_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "demo",
          "buruh",
          "polisi"
        ],
        "article": "Demoyang dilakukan oleh massa dari elemenburuh di kawasan industri Cikarang, Kabupaten Bekasi masih berlangsung hingga pukul 17.45 WIB. Mereka menuntut kenaikan upah minimum kabupaten. 'Belum selesai. Demo dari jam 6 pagi, iya (sudah berlangsung selama 11 jam lamanya),' kata Kanit Reskrim Polsek Cikarang Barat, AKP Muhammad Said Hasan saat dihubungi, Kamis (23 11).    Said mengatakan massa menyatakan akan terus melakukan aksi demo sampai terjadi kesepakatan dengan pemda setempat terkait kenaikan upah. 'Mereka mau bubar setelah ada kesepakatan dengan pemda terkait kenaikan upah. Ini kita di lapangan masih nunggu info kesepakatan di Pemda,' ujarnya. Said menyebutmassa buruh juga masih melakukan pemblokiran jalan. Menurutnya, lalu lintas macet total imbas demo tersebut. 'Kondisi macet total. Hampir seluruh wilayah kawasan industri MM 2011 dan Jababeka,' katanya. Aksi demo buruh ini juga berimbas pada kemacetan di ruas Tol Jakarta-Cikampek. Kepadatan tercatat terjadi di KM 7 sampai KM 10. 'Lalu padat kembali di daerah sekitar Bekasi Barat kurang lebih dari menjelang KM 12, kondisinya mohon maaf saat ini sudah terputus di daerah Bekasi Timur kurang lebih padat sampai KM 17. Namun, padat kembali di KM 19 sampai KM 21. Tol Jakarta Cikampek,' ujar petugas Customer Service PT Jasamarga saat dihubungi CNNIndonesia.com.  Untuk mengurai kemacetan, Jasamarga melakukan buka tutup secara situasional akses Gerbang Tol (GT) Cibitung 3 atas diskresi kepolisian. Selain itu, Jasamarga juga sempat melakukan penutupan akses GT Gerbang Tol Cibitung pada pukul 10.00 WIB. Kemudian pada pukul 12.25 WIB, akses GT Cibitung 3 dibuka kembali. Namun, 15 menit setelah dibuka akses GT tersebut kembali ditutup atas diskresi pihak kepolisian. Jasamarga bersama kepolisian telah menempatkan petugas Mobile Customer Service, Patroli Jalan Raya, dan personil keamanan siaga di KM 24 arah Cikampek jelang akses GT Cibitung 3 guna mengatur lalu lintas kendaraan."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Bantuan untuk Gaza Tiba di Mesir Jelang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123153254-124-1028106/video-bantuan-untuk-gaza-tiba-di-mesir-jelang-gencatan-senjata",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:22 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "mesir",
          "bantuan kemanusiaan",
          "israel",
          "konflik israel palestina",
          "perang hamas israel",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Pasokan bantuan untuk wargaPalestina di Gaza tiba di Bandara Arish, Mesir pada Rabu (22 11). Bantuan berasal beberapa negara diantaranya Kuwait, Arab Saudi, Indonesia dan Komisi Eropa.  Sejumlah peti juga tampak diturunkan dari dalam pesawat untuk membantu korban-korban di Gaza. Sebelumnya, gencatan senjata selama 4 hari disepakati oleh Israel dan Hamas yang dimediasi oleh Qatar. Dalam gencatan ini Israel mengizinkan akses bantuan kemanusiaan masuk dan melakukan pertukaran sandera dengan Hamas."
      }
    },
    {
      "id": 8,
      "title": "Jadwal Man City vs Liverpool di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123171001-142-1028167/jadwal-man-city-vs-liverpool-di-liga-inggris",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/soccer-england-liv-mcireport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "liverpool",
          "manchester city vs liverpool",
          "jadwal manchester city vs liverpool",
          "liga inggris",
          "jadwal liga inggris"
        ],
        "article": "Manchester Cityakan menghadapiLiverpool pada pekan ke-13 Liga Inggris 2023 2024. Berikut jadwal Manchester City vs Liverpool. Kasta tertinggi sepak bola Inggris kembali bergulir setelah terhenti selama jeda internasional. Big match Man City vs Liverpool jadi salah satu yang paling dinanti pada akhir pekan ini. Jadwal Man City vs Liverpool akan berlangsung pada Sabtu (25 11) pukul 19.30 WIB. Pertandingan ini akan digelar di Stadion Etihad, markas Man City.    The Citizens sedang berusaha kembali ke tren positif setelah ditahan imbang 4-4 oleh Chelsea pada 12 November lalu. Hasil seri membuat tim besutan Pep Guardiola dipepet Liverpool di klasemen sementara. Saat ini Man City masih berada di puncak klasemen dengan 28 poin. Sedangkan Liverpool berada di posisi kedua dengan 27 angka. Jika gagal memetik poin penuh, Man City harus rela digeser dari posisi teratas. Liverpool sedang dalam tren positif setelah menang 3-0 atas Brentford. Sudah sembilan laga terakhir di semua kompetisi tim asuhan Jurgen Klopp belum terkalahkan. Ini bakal jadi faktor penguat The Reds untuk menyingkirkan Man City dari posisi tertinggi. Selain dibayangi Liverpool, Man City juga ditempel ketat Arsenal yang mengemas 27 poin di peringkat ketiga. Tak hanya itu, Tottenham Hotspur juga siap menyalip memiliki 26 angka di posisi keempat.  Mau tak mau kemenangan jadi misi yang wajib diusung Erling Haaland dan kawan-kawan. Tiga poin bakal memperkuat posisi mereka sebagai pemimpin klasemen sementara jelang paruh musim. Manchester City vs Liverpool   Stadion Etihad   Sabtu, 25 November 2023   Pukul 19.30 WIB.  "
      }
    },
    {
      "id": 9,
      "title": "Teko Listrik Kamar Hotel Tak Selalu Steril, Dipakai Cuci Pakaian Dalam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123160222-269-1028133/teko-listrik-kamar-hotel-tak-selalu-steril-dipakai-cuci-pakaian-dalam",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ketel-listrik-di-kamar-hotel_169.jpeg?w=650&q=90",
        "tags": [
          "hotel",
          "kamar hotel",
          "fasilitas hotel",
          "tamu hotel",
          "teko listrik",
          "teko listrik kamar hotel",
          "wisata hotel"
        ],
        "article": "Di kamar hotel biasanya dilengkapi sejumlah fasilitas yang bisa dimanfaatkan oleh tamu selama menginap. Fasilitas-fasilitas itu diharapkan bisa memudahkan aktivitas tamu saat berada di kamar hotel. Salah satu fasilitas yang kerap disediakan adalah teko atau ketel listrik, yang fungsinya untuk memasak air. Bagi tamu yang ingin menyeduh kopi atau teh, atau mie instan, bisa memasak air di ketel listrik tersebut.Namun, ternyata tidak semua tamu hotel memanfaatkan ketel listrik itu sebagaimana fungsinya. Travel and Leisure pernah melaporkan bahwa sebagian tamu menggunakan fasilitas ketel listrik bukan untuk memasak air.    Ada saja tamu yang memakai ketel listrik untuk mencuci pakaian dalam mereka saat menginap. Tindakan menjijikkan itu diketahui setelah seorang netizen @YugSTAR melempar pertanyaan di media sosial Twitter. Dalam akunnya, dia bertanya apakah ada orang yang membersihkan pakaian dalam mereka menggunakan teko listrik di kamar hotel selama menginap. 'Adakah orang yang saya kenal membersihkan pakaian dalam mereka dalam sebuah ketel ketika berpergian?' tulis pria yang berprofesi sebagai Global PAX content director ini. Rumor mengenai hal itu sebenarnya juga beredar di internet, tapi belum pernah terafirmasi oleh tamu-tamu yang melakukan tindakan jorok tersebut. Di media sosial China, Weibo, sebagian penggunanya menyebut mereka kenal sejumlah orang yang memakai ketel listrik di kamar hotel untuk mencuci pakaian dalam. Dosen senior di bidang molecular biosciences dari Institute of Natural and Mathematical Sciences Dr Heather Hendrickson turut berkomentar soal tindakan menjijikkan dari tamu hotel tersebut. Dia menilai, perbuatan tidak bertanggung jawab itu membuat sebagian tamu hotel khawatir dan gelisah, karena bakteri yang mungkin tertinggal dari tindakan di ketel listrik itu. 'Ini sangat, sangat, sangat, menjijikkan,' ucap Hendrickson. Dia menuturkan, memasak air bisa membunuh sebagian besar patogen bakteri atau setidaknya menurunkan kadar ke taraf yang tidak membahayakan kesehatan manusia. Namun, beberapa jenis bakteri resisten terhadap temperatur tinggi, sehingga bukan mustahil juga bisa mengancam kesehatan manusia. Selain itu ada juga variabel lain yang belum diketahui dan berpotensi berbahaya."
      }
    },
    {
      "id": 10,
      "title": "Polisi Ungkap Anak TNI Tewas di Halim Tusuk Diri Sendiri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123180401-12-1028200/polisi-ungkap-anak-tni-tewas-di-halim-tusuk-diri-sendiri",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 18:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/10/6093733d-241e-45c5-9488-7edcc3ec95f7_169.jpeg?w=650&q=90",
        "tags": [
          "pemuda terbakar di lanud halim perdanakusuma",
          "mayat terbakar di lanud halim perdahanakusuma",
          "lanud halim perdanakusuma",
          "remaja terbakar di halim"
        ],
        "article": "Polisi mengungkap pemuda berinisial CHR di kawasan Pangkalan Udara (Lanud) Halim Perdanakusuma, Jakarta Timur menusuk dirinya sendiri sebelum ditemukan tak bernyawa. 'Terkait dengan apakah menusuk sendiri dan lain-lain. Betul,' kata Kapolres Metro Jakarta Timur, Kombes Leonardus Simarmata kepada wartawan, Kamis (23 11). Berdasarkan hasil autopsi, ditemukan enam luka tusuk di tubuh korban. Dari enam itu, tiga di antaranya terbilang fatal di bagian hati.   Leonardus menyebut sejumlah bukti yang ditemukan di lokasi kejadian juga menguatkan hasil dari autopsi soal penyebab kematian korban.  'Jadi semua alat bukti yang ada di TKP itu menguatkan peristiwa tersebut (kematian dari CHR),' ucap dia. Sebelumnya, jasad CHR ditemukan dalam kondisi terbakar di dekat salah satu pos di Lanud Halim Perdanakusuma pada Minggu (24 9). Setelah dilakukan serangkaian proses penyelidikan dan penyidikan, polisi memastikan tidak ada unsur pidana dalam kasus kematian korban. Kesimpulan tersebut berdasarkan hasil gelar perkara yang dilakukan pada 8 November lalu. "
      }
    }
  ]
}