{
  "page": 92,
  "main_url": "https://www.cnnindonesia.com/indeks/2/92",
  "time": "2023-12-08 05:22:10.708242",
  "datas": [
    {
      "id": 1,
      "title": "Cara Kirim Chat Kosong di WA, Bisa buat Isengin Teman",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129114111-190-1030438/cara-kirim-chat-kosong-di-wa-bisa-buat-isengin-teman",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/ilustrasi-whatsapp-11_169.jpeg?w=650&q=90",
        "tags": [
          "cara kirim chat kosong wa",
          "cara kirim pesan kosong whatsapp",
          "pesan kosong whatsapp",
          "whatsapp",
          "artikel timeless"
        ],
        "article": "Mengirim chat atau pesan kosong di WhatsApp(WA) bisa dilakukan pengguna dengan langkah sederhana. Berikut dua cara kirim chat kosong di WA. Chat kosong sering kali dikirim untuk tujuan iseng atau mengerjai teman. Selain itu, pesan kosong juga dapat digunakan untuk menandai pesan yang mungkin perlu diingat atau dibalas.     Aplikasi WA tidak memungkinkan penggunanya untuk mengirim pesan kosong. Apabila pengguna hanya mengetik spasi kosong yang terdapat pada kolom chat, maka tombol perintah kirim pesan WhatsApp tidak akan bisa diklik. Sebab simbol spasi saja tidak termasuk karakter yang diperbolehkan. Demikian pula jika Anda mengetikbanyak spasi sekaligus pada kolom chat. Setidaknya, Anda harus mengetikminimal satu karakter, baik itu huruf, simbol, maupun angka pada kolom chat WhatsApp sebelum dapat dikirim. Untuk dapat membuat chat WA kosong, Anda membutuhkan kode teks kosong (blank font) khusus atau memanfaatkan situs generator font teks yang bisa diakses lewat browser hp. Simak langkahnya. Cara paling cepat dan sederhana untuk bisa mengirim pesan kosong di WA adalah menyalin kode teks kosong berikut, lalu ikuti instruksi selanjutnya.   Cara kirim pesan kosong di WA berikutnya adalah lewat situs Font Dardura. Situs ini merupakan tools pengubah font atau generator font teks, termasuk membuat font kosong (blank font). Berikut langkah-langkahnya. Mengutip laman Dardura Fonts, selain membuat pesan kosong di WhatsApp, font blank ini juga bisa digunakan untuk kebutuhan lainnya. Seperti membuat status kosong dan nama kosong di WhatsApp, membuat komentar kosong di Facebook, membuat blank text Instagram, membuat nickname FF kosong, dan banyak lagi. Demikian cara kirim chat kosong di WA yang bisa dicoba. Semoga membantu."
      }
    },
    {
      "id": 2,
      "title": "APDESI Demo di DPR Hari Ini, Arus Lalu Lintas Dialihkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205094441-20-1032964/apdesi-demo-di-dpr-hari-ini-arus-lalu-lintas-dialihkan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/demo-apdesi-di-depan-gedung-dpr-1_169.jpeg?w=650&q=90",
        "tags": [
          "apdesi",
          "demo",
          "gedung dpr"
        ],
        "article": "Sebanyak 1.800 personel gabungan diterjunkan untuk mengamankan demo yang digelar Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) di depan Gedung DPR, Jakarta, Selasa (5 12). Polisi juga mengalihkan arus lalu lintas di sekitar DPR. 'Kami menerjunkan 1.800 personel gabungan untuk mengawal aksi ini,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro dalam keterangannya.   Susatyo turut mengimbau kepada pedemo yang melakukan unjuk rasa untuk melakukan aksi secara tertib dan sesuai dengan ketentuan yang berlaku. 'Semoga aksi hari ini berjalan dengan aman, tertib dan lancar tanpa mengorbankan kepentingan masyarakat lainnya agar esensi penyampaian pendapatnya tersampaikan dengan baik,' tutur dia.  Imbas aksi demo oleh APDESI, Ditlantas Polda Metro Jaya telah menutup ruas jalan di depan Gedung DPR. Penutupan jalan dilakukan mulai dari flyover ladogi. Kabag Ops Ditlantas Polda Metro Jays AKBP Dermawan Karosekali turut mengimbau kepada para pengendara untuk mencari jalur alternatif. 'Hari ini tanggal 5 desember 2023, agar masyarakat yang akan melintas dari arah semanggi menuju slipi, agar mencari jalur lain atau alternatif lain, dikarenakan di depan gedung DPR MPR sedang ada penyampaian pendapat,' kata Karosekali dalam video yang diunggah akun media sosial X @TMCPoldaMetro. 'Kami sampaikan kembali, masyarakat dapat mencari rute lain atau bisa menggunakan jalur tol dari arah cawang. Demikian kami sampaikan,' lanjut dia.   "
      }
    },
    {
      "id": 3,
      "title": "Martin: Sikap Marquez Bikin Saya Terkejut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205094811-156-1032968/martin-sikap-marquez-bikin-saya-terkejut",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/smashot-2-desember-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "marc marques",
          "motogp",
          "motogp 2023"
        ],
        "article": "Jorge Martinmengaku terkejut dengan sikapMarc Marquez usai insiden tabrakan di MotoGPValencia 2023 yang membuat peluang gelar juara dunianya melayang. Martin kalah dalam perebutan gelar juara dunia MotoGP 2023 dari Francesco Bagnaia. Kegagalan finis di MotoGP Valencia membuat pembalap Prima Pramac itu kalah 39 poin dari Bagnaia di klasemen akhir. Usai balapan, Martin dan Marquez sempat saling menyalahkan. Namun kedua pembalap asal Spanyol itu mengakhiri masalah dengan saling berbicara dan kemudian bertukar helm.   Dalam program acara El Hormiguero, Martin menceritakan momen bertemu dengan Marquez usai MotoGP Valencia. Pembalap 25 tahun itu mengaku terkejut dengan sikap yang ditunjukkan Marquez. Martin kaget Marquez mengatakan akan melakukan manuver yang sama seperti Martin jika terlibat dalam perebutan gelar juara dunia MotoGP. 'Ketika saya bertemu dengan Marquez usai balapan, saya menghampiri dan saya terkejut dengan sikapnya. Dia meminta saya untuk lebih tenang, dan dia bilang akan melakukan hal yang sama jika dia dalam perebutan gelar juara dunia,' ujar Martin dikutip dari Marca. 'Antara saya menang atau jatuh. Dia bilang, 'Jika hal itu terjadi kepada saya, saya tidak akan tahu bagaimana saya akan bereaksi'. Marc adalah yang terbaik dalam sejarah. Saya tidak ada masalah dengannya. Beberapa hari kemudian kami bertukar helm,' ucap Martin. Martin juga merasa bersalah terhadap Marquez. Pasalnya, balapan terakhir enam kali juara dunia MotoGP itu bersama Honda harus berakhir dengan kegagalan finis.  'Saya merasa buruk, karena itu adalah balapan dia [Marquez] bersama Honda. Tidak ada yang mau semuanya berakhir seperti ini,' ujar Martin. Lebih lanjut Martin juga mengatakan kegagalan menjadi juara dunia MotoGP 2023 bukan karena insiden dengan Marquez di GP Valencia. 'Saya bukan kehilangan gelar juara dunia karena balapan terakhir. Banyak yang terjadi sepanjang musim ini. Pada akhirnya sulit bagi saya menjadi juara dunia, karena saya tampil di Valencia dengan ketinggalan poin cukup jauh,' ucap Martin. 'Pada awal musim ini saya menargetkan finis ketiga, dan pada akhirnya saya senang dengan pencapaian saya,' kata Martin menambahkan. "
      }
    },
    {
      "id": 4,
      "title": "Jejak Irjen Marthinus Hukom, Pimpin Densus 88 hingga Jadi Kepala BNN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205094449-12-1032965/jejak-irjen-marthinus-hukom-pimpin-densus-88-hingga-jadi-kepala-bnn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/polri-usulkan-marthinus-hukom-sebagai-kepala-bnn_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "bnn",
          "irjen marthinus hukom",
          "densus 88"
        ],
        "article": "Irjen Marthinus Hukom resmi ditunjuk sebagai Kepala Badan Narkotika Nasional (BNN) menggantikan Komjen Petrus R Golose yang memasuki masa pensiun. Surat keputusan presiden (keppres) telah diteken Presiden Joko Widodo (Jokowi) dan tinggal menunggu pelantikan. 'Untuk keppres sudah turun, tinggal menunggu pelantikan,' ujar Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo kepada wartawan lewat pesan singkat, Senin (4 12).    Pria kelahiran Maluku Tenggara, 30 Januari 1969 itu merupakan lulusan dari Akademi Kepolisian (Akpol) Semarang pada tahun 1991. Ia satu angkatan dengan Kapolri Jenderal Listyo Sigit Prabowo. Karier Marthinus di Korps Bhayangkara banyak dihabiskan di satuan antiteror khususnya di bidang intelijen. Kariernya dimulai saat ia dipercaya menjadi Kepala Tim Antiteror Bom Polda Metro Jaya pada 2001. Setelahnya, Marthinus menjabat sebagai Analis Intelijen di Satuan Tugas Antiteror Polri usai Kapolri saat itu, Jenderal Dai Bacthiar, membentuk Detasemen Khusus (Densus) 88 Antiteror Polri. Ia juga sempat ditunjuk menjadi Kelompok Ahli di BNN RI untuk bidang intelijen. Pada tahun 2010, Marthinus kembali dirotasi sebagai Kepada Bidang Intelijen Densus 88 Antiteror Polri.  Kariernya makin menanjak di tahun 2015. Marthinus ditunjuk sebagai Wakil Kepala Densus 88. Dua tahun berselang, Marthinus dipercaya mengisi posisi luar struktur sebagai Direktur Penegakan Hukum Bidang Penindakan dan Pembinaan Kemampuan di Badan Nasional Penanggulangan Terorisme (BNPT). Selanjutnya, ia kembali dipercaya untuk mengisi posisi orang nomor dua di Densus 88 Antiteror Polri pada 2018. Marthinus kemudian mendapatkan kenaikan pangkat sebagai Kepala Densus 88 Antiteror Polri di tahun 2020 dengan pangkat sebagai Irjen. Selama berkiprah di satuan Antiteror Polri, Marthinus tercatat beberapa kali tergabung dalam penangkapan aktor teroris besar mulai dari Ali Imron, Dr Azahari, hingga Noordin M Top. Ia pertama kali terlibat dalam operasi pencarian Ali Imron yang merupakan dalang Bom Bali I di tahun 2002. Marthinus menjadi salah satu anggota tim yang berhasil menangkap Ali di wilayah Kutai Kartanegara, Kalimantan Timur. Selanjutnya, ia terlibat pada saat penangkapan Dr Azahari pada November 2005. Marthinus menjadi salah satu anggota tim investigasi yang mencari keberadaan dalang Bom Bali tersebut. Dalam kasus itu, Marthinus berperan memantau pergerakan anak buah Dr Azahari yakni Yahya Antoni alias Cholili hingga akhirnya berhasil ditangkap di wilayah Demak, Jawa Tengah.  Karena perannya, Marthinus menjadi salah satu sosok yang diberikan Kenaikan Pangkat Luar Biasa oleh Kapolri dari Kompol ke AKBP. Marthinus kemudian kembali dilibatkan pada saat operasi penangkapan teroris Noordin M Top pada 2009. Pengejaran terhadap Noordin dilakukan kepolisian buntut aksi teror bom yang terjadi di Mega Kuningan, Jakarta. Keberadaan Noordin berhasil dilacak usai anggota Densus 88 menangkap Ahmad Puji Prabowo alias Bejo dan Sukono, di Solo, Jawa Tengah, pada September 2009. Berdasarkan hasil interogasi keduanya, Noordin disebut bersembunyi di salah satu rumah kontrakan yang ditempati Bagus Budi Pranoto, pelaku pengeboman kedubes Australia tahun 2003. Berbekal informasi tersebut, tim Densus 88 Antiteror Polri kemudian melakukan penggerebekan pada 16 September 2009 sekitar pukul 23.00 WIB. Penggerebekan sempat diwarnai kontak tembak akibat perlawanan dari Noordin Cs. Kontak tembak baru berhenti pada keesokan harinya pukul 06.00 WIB. Empat teroris dilaporkan tewas dalam aksi penggerebekan tersebut termasuk Noordin dan Bagus. Marthinus kembali mendapatkan Kenaikan Pangkat Luar Biasa oleh Kapolri dari AKBP menjadi Kombes. "
      }
    },
    {
      "id": 5,
      "title": "Cuaca Ekstrem Makin Meluas Pekan ini, Cek Daftar Wilayah Terdampak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205062637-641-1032888/cuaca-ekstrem-makin-meluas-pekan-ini-cek-daftar-wilayah-terdampak",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/02/479ebc35-0223-4430-abab-73d527269cbe_169.jpg?w=650&q=90",
        "tags": [
          "cuaca ekstrem",
          "hujan lebat",
          "bmkg",
          "el nino",
          "prakiraan cuaca",
          "musim hujan"
        ],
        "article": "Cuaca ekstrem, termasuk hujan lebat, diprakirakan menjangkau lebih banyak wilayah sepekan ke depan. Simakfaktor-faktorpemicunya. Sebelumnya, BMKG mengungkap wilayah selatan khatulistiwa, termasuk Jawa hingga Nusa Tenggara, menjadi daerah yang paling terdampakfenomena El Nino. Efeknyaadalah kekeringan atau hari tanpa hujan yang panjang. Kini, daerah yang dilanda hujan sudahmencapai wilayah-wilayah tersebut.   'PERINGATAN DINI: Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem(puting beliung, hujan lebat disertai kilat petir, hujan es, dll),' menurut Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam Prospek Cuaca Seminggu ke Depan periode 5-11 Desember. 'Dan dampak yang dapatditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu kedepan,' lanjut keterangan itu. Berikut rincian daerah yang diprediksi dilanda cuaca ekstrem:  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Bengkulu, Jambi, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, JawaBarat, Jawa Tengah, Jawa Timur, Bali, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan; Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Barat, Maluku Utara, Maluku, Papua Barat, dan Papua.   Aceh, Sumatra Utara, Sumatra Barat, Riau, Jambi, Bengkulu, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur, NTB; Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, Sulawesi Barat, Sulawesi Tengah, Papua Barat, dan Papua.  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Bengkulu, Sumatra Selatan, Kep. Bangka Belitung, Lampung, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur, NTB; Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, Sulawesi Barat, Sulawesi Tengah, Sulawesi Tenggara, Gorontalo, Maluku Utara, Papua Barat, dan Papua.   BMKGmengungkap sejumlah faktor yang memengaruhicuaca ekstrem ini. Pertama, gelombang atmosfer Madden Julian Oscillation (MJO) yang aktif pada kuadran3 (Indian Ocean), yang menunjukkan kondisi yang signifikan untuk wilayah Indonesia hingga sepekan ke depan. Kedua, aktivitas gelombang atmosfer Rossby Ekuator diprakirakan aktif di wilayah Sumatra Selatan, Lampung, Banten, DKI Jakarta, Jawa Barat, dan Jawa Tengah dalam sepekan ke depan. Ketiga, gelombang atmosfer Kelvin juga terpantau berada di wilayah Sumatra Selatan, Lampung, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, Sulawesi Selatan, Sulawesi Tenggara, Papua Barat, dan Papua.  'Faktor-faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut,' kata BMKG. Keempat, Sirkulasi Siklonik terpantau di laut Cina Selatan Utara Kalimantan, yang membentuk daerah konvergensi memanjang dari Kalimantan Barat bagian utara hingga Brunei, KalimantanTengah hingga Kalimantan Utara, dan Laut Cina Selatan utara sistem. Daerah konvergensi lain memanjang dari Sumatra Utara hingga Aceh, Sulawesi barat Hingga Sulwesi Tengah, dan Papua. Daerah konfluensi lain juga terpantau memanjang dari laut Sulu Hingga Laut CinaSelatan dan Perairan Utara Aceh. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan dan ketinggian gelombang laut di sekitar wilayah bibit siklontropis sirkulasi siklonik dan di sepanjang daerah konvergensi konfluensi tersebut,' menurut BMKG.   "
      }
    },
    {
      "id": 6,
      "title": "Daftar Tarif Tol yang Naik Sebulan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205072943-92-1032915/daftar-tarif-tol-yang-naik-sebulan-ini",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/986d1a32-2d86-44a5-bcf7-e0dd622cf3db_169.jpg?w=650&q=90",
        "tags": [
          "tarif tol",
          "jalan tol",
          "tol pemalang-batang"
        ],
        "article": "Tarif sejumlah ruasjalan tol naik dalam beberapasebulan belakangan ini. Kenaikan pertama dialami oleh Jalan TolPemalang-Batang. Kenaikan tarif di tol itu mulai berlaku Minggu (12 11). Berikut rinciannya;    Pemalang Sewaka-SS PemalangGol I Rp7.500Gol II dan III Rp11 ribuGol IV dan V Rp14.500 Pemalang Sewaka-SS PekalonganGol I Rp33 ribuGol II dan III Rp49.500Gol IV dan V Rp66 ribu Pemalang Sewaka-SS BatangGol I Rp47.500Gol II dan III Rp71 ribuGol IV dan V Rp95 ribu Pemalang Sewaka-PasekaranGol I Rp53 ribuGol II dan III Rp79.500Gol IV dan V Rp106 ribu SS Pemalang-SS PekalonganGol I Rp25.500Gol II dan III Rp38.500Gol IV dan V Rp 51 ribu SS Pemalang-SS BatangGol I Rp40 ribuGol II dan III Rp60 ribuGol IV dan V Rp80 ribu SS Pemalang-PasekaranGol I Rp46 ribuGol II dan III Rp68.500Gol IV dan V Rp91.500 SS Pemalang-Pemalang SewakaGol I Rp7.500Gol II dan III Rp11 ribuGol IV dan V Rp14.500 SS Pekalongan-SS BatangGol I Rp14.500Gol II dan III Rp21.500Gol IV dan V Rp29 ribu SS Pekalongan-PasekaranGol I Rp20 ribuGol II dan III Rp30.500Gol IV dan V Rp40.500 SS Pekalongan-SS PemalangGol I Rp25.500Gol II dan III Rp38.500Gol IV dan V Rp51 ribu SS Pekalongan-Pemalang SewakaGol I Rp33 ribuGol II dan III Rp49.500Gol IV dan V Rp66 ribu SS Batang-PasekaranGol I Rp5.500Gol II dan III Rp8.500Gol IV dan V Rp11.500 SS Batang-Pemalang SewakaGol I Rp47.500Gol II dan III Rp71 ribuGol IV dan V Rp95 ribu SS Batang-SS PemalangGol I Rp40 ribuGol II dan III Rp60 ribuGol IV dan V Rp80 ribu SS Batang-SS PekalonganGol I Rp14.500Gol II dan III Rp21.500Gol IV dan V Rp29 ribu Pasekaran-Pemalang SewakaGol I Rp53 ribuGol II dan III Rp79.500Gol IV dan V Rp106 ribu Pasekaran-SS PemalangGol I Rp46 ribuGol II dan III Rp68.500Gol IV dan V Rp91.500 Pasekaran-SS PekalonganGol I Rp20 ribuGol II dan III Rp30.500Gol IV dan V Rp40.500 Pasekaran-SS BatangGol I Rp5.500Gol II dan III Rp8.500Gol IV dan V Rp11.500  Kenaikan kedua terjadi pada tarif Tol Semarang-Solo. Tarif di tol ini mulai naik Senin (27 11) Berikut daftar Tarif Tol Semarang-Solo setelah usai penyesuaian: - Golongan I: dari Rp75 ribu menjadi Rp92 ribu- Golongan II-III: dari Rp112.500 menjadi Rp138.500- Golongan IV-V: dari Rp150 ribu menjadi Rp184.500 Kenaikan ketiga terjadi pada tarif Tol Jakarta Outer Ring Road (JORR), Akses Tanjung Priok (ATP) dan Pondok Aren-Ulujami. Tarif mulai naik Senin (4 12) pukul 00.00 WIB ini.  Berikut rinciannya; Gol I: Rp 17 ribu yang semula Rp 16 ribuGol II: Rp 25 ribu yang semula Rp 23.500Gol III: Rp 25 ribu yang semula Rp 23.500Gol IV: Rp 33.500 yang semula Rp 31.500Gol V: Rp 33.500 yang semula Rp 31.500 Gol I: Rp 3.500 yang semula Rp 3.000Gol II: Rp 5.000 yang semula Rp 4.500Gol III: Rp 5.000 yang semula Rp 4.500Gol IV: Rp 6.500 yang semula Rp 6.500Gol V: Rp Rp 6.500 yang semula Rp 6.500.  "
      }
    },
    {
      "id": 7,
      "title": "5 Negara Pemasok Terbesar Senjata ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205085634-120-1032943/5-negara-pemasok-terbesar-senjata-ke-israel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "israel",
          "amerika serikat",
          "kanada",
          "jerman",
          "inggris",
          "italia"
        ],
        "article": "MiliterIsrael saat ini mengklaim pasukan darat terus beroperasi diJalur Gaza bersamaan dengan serangkaian serangan udara yang menargetkan 200 sasaran. Salah satu sasarannya adalah sebuah sekolah di kota timur laut Beit Hanoun. Menurut Pasukan Pertahanan Israel (IDF), sekolah ini berisi 'infrastruktur teror', termasuk terowongan berisi senjata dan bahan peledak, dikutip dari CNN.    'IDF melanjutkan dan memperluas operasi darat terhadap benteng Hamas di seluruh Jalur Gaza,' kata juru bicara IDF, Laksamana Muda Daniel Hagari. Perluasan serangan ini sesuai dengan ambisi Israel sebelumnya yang akan menumpas Hamas setelah gencatan senjata berakhir. Selama ini, Israel dikenal mendapat sokongan senjata canggih dari beberapa maju untuk melakukan perang. Berikut lima negara penyuplai terbesar senjata ke Israel. Amerika Serikat merupakan negara yang paling frontal menunjukkan dukungannya kepada Israel. Presiden Amerika Serikat Joe Biden bahkan mendapat kecaman dan tekanan dunia internasional atas aksinya mendukung Israel. Pada awal November lalu, Dewan Perwakilan Rakyat Amerika Serikat menyetujui rencana Partai Republik untuk memberikan bantuan militer kepada Israel sebesar US$14,5 miliar, dilansir dari Al Jazeera.  Rencana ini akhirnya disahkan dengan hasil suara 226 mendukung dan 196 menolak dengan memotong anggaran dana Internal Revenue Service. Paket bantuan yang dikirimkan mencakup US$4 miliardana untuk mengisi kembali pertahanan rudal Iron Dome dan David's Sling Israel serta peralatan militer yang ditransfer dari persediaan AS. Sebelum perang dengan Hamas, Amerika Serikat telah lama menyokong militer Israel dengan jumlah yang fantastis. Israel menjadi negara yang menerima bantuan ekonomi dan militer terbesar dari Amerika pada 1974-2002 dan 2021. Selama ini, Amerika telah menggelontorkan uang lebih dari US$260 miliar dan tambahan US$10 miliaruntuk sistem pertahanan rudal, dikutip dari US News.  Persetujuan ekspor atau pengiriman senjata dari pertahanan Jerman ke Israel telah meningkat sepuluh kali lipat dibandingkan tahun lalu. Berlin memberikan izin prioritas untuk pengiriman ini sejak Hamas menyerang Israel Oktober lalu.  Dilansir dari Reuters, pemerintah Jerman menyetujui ekspor peralatan pertahanan senilai 303 juta Euro atau US$323 juta ke Israel. Sebagai perbandingan, pada 2022 ekspor persenjataan dari Jerman hanya senilai 32 juta Euro. Jerman terutama memasok Israel dengan komponen-komponen untuk sistem pertahanan udara dan peralatan komunikasi. Dilansir dari Middle East Eye, dari tahun 2009 sampai 2020 Jerman menyumbang 24 persen impor senjata ke Israel. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Jimin dan Jungkook BTS Masuk Wamil Bareng, RM dan V Terpisah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205091626-234-1032952/jimin-dan-jungkook-bts-masuk-wamil-bareng-rm-dan-v-terpisah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/10/bts-2022-1_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "jimin bts",
          "jungkook bts",
          "rm bts",
          "v bts",
          "wajib militer",
          "bts wamil",
          "hallyu",
          "selebriti"
        ],
        "article": "BIGHIT Music merilis kabar terkini terkait pendaftaranwajib militer RM, Jimin, V, dan Jungkook BTS. Agensi itu menjelaskan keempat member tersebut akan mendaftar dengan waktu yang tidak bersamaan. RM dan V akan mendaftar wamil sesuai prosedur dan jadwal masing-masing, sementara Jimin dan Jungkook dijadwalkan mendaftar bersama yang terpisah dari kedua member lainnya.    'RM, Jimin, V, dan Jungkook akan memenuhi masa wajib militer mereka dengan mendaftar wamil,' tulis BIGHIT Music melalui situs fan Weverse, Selasa (5 12). 'RM dan V akan mendaftar wamil sesuai dengan prosedur masing-masing, sedangkan Jimin dan Jungkook dijadwalkan memulai wajib militer bersama,' lanjut pernyataan resmi agensi.    BIGHIT belum mengumumkan jadwal masing-masing member mulai masuk wamil. Namun, pihak agensi menegaskan tidak ada acara resmi ketika empat member itu memasuki hari pertama wamil. Agensi lantas menjelaskan upacara pembukaan wamil nantinya hanya diikuti satuan militer serta pihak keluarga member. Fan juga diimbau untuk tidak mengunjungi lokasi wamil demi mencegah kerumunan.  'Upacara penerimaan adalah waktu yang hanya diikuti personel militer dan keluarga,' ujar BIGHIT Music. 'Untuk mencegah masalah yang mungkin terjadi karena kerumunan, penggemar disarankan untuk tidak mengunjungi lokasi tersebut,' lanjutnya. BIGHIT menutup pernyataannya dengan meminta doa dan dukungan ARMY, sapaan fan BTS, terhadap RM, Jimin, V, dan Jungkook supaya diberi kelancaran sepanjang wajib militer. Kabar pendaftaran wajib militer keempat member BTS mengikuti Suga, J-Hope, dan Jin yang saat ini sedang menjalani tugasnya. Jin menjadi member BTS pertama yang menjalani wajib militer yang dimulai pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April lalu dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Sedangkan Suga BTS resmi memulai proses wajib militer pada 22 September lalu. Ia mendapatkan tugas untuk menjadi petugas layanan sosial.  Wajib militer biasanya berlangsung 18-24 bulan. Jika RM, Jimin, V dan Jungkook BTS mulai latihan wajib militer pada Desember 2023, mereka bisa menyusul tiga member lainnya menyelesaikan wamil pada 2025. Sehingga, BTS bisa kembali berkumpul pada 2025. Sejak awal kabar wajib militer, BTS sudah disebut-sebut bakal comeback sebagai grup pada 2025, seperti yang sudah disampaikan member dan juga HYBE."
      }
    },
    {
      "id": 9,
      "title": "Gibran Minta Maaf dan Koreksi Ucapan Ibu Hamil Perlu Asam Sulfat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205090843-617-1032949/gibran-minta-maaf-dan-koreksi-ucapan-ibu-hamil-perlu-asam-sulfat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "asam folat",
          "asam sulfat"
        ],
        "article": "Calon wakil presiden nomor urut 2, Gibran Rakabuming Raka, meminta maaf karena keliru menyebut ibu hamil memerlukan asam sulfat untuk mencegah anak stunting. Ia pun mengoreksi pernyataannya. Gibran mengaku baru tahu kalau pernyataan tersebut keliru. Zat yang ia maksud ialahasam folat. 'Mohon maaf, mohon dikoreksi ya. Asam folat, sorry, sorry ya, maaf. Mohon dikoreksi,' kata Gibran saat ditemui usai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, Senin (4 12).   Wali Kota Solo itu mengaku tak khawatir jika pernyataannya itu membuat kepercayaan masyarakat menurun. Menurutnya, biarkan publik yang menilai. Gibran juga menjelaskan soal pemberian susu UHT kepada anak yang dikritik netizen. Ia menjelaskan bantuan susu hanya untuk anak di atas usia dua tahun. Sementara untuk usia di bawah dua tahun, tetap fokus pada pemenuhan gizi melalui ASI dan MPASI. Prabowo Subianto dan Gibran selalu bagi-bagi susu saat menyapa warga. Kegiatan itu sebagai bagian dari program mereka untuk mengentaskan stunting. Baru-baru ini, beredar di media sosial video Gibran pada suatu forum diskusi yang menyinggung pemenuhan asam sulfat dan yodium bagi ibu hamil. Asam sulfat sendiri merupakan zat kimia yang bersifat korosif dan bukan dipakai untuk tubuh manusia. Paparan langsung pada kulit, mata, saluran pernapasan, dan saluran pencernaan bisa langsung mengiritasi jaringan tubuh. Sementara untuk ibu hamil yang dianjurkan adalah asam folat yang bermanfaat untuk pembentukan sistem saraf janin, plasenta, pencegahan anemia, penguatan kandungan hingga menurunkan risiko preeklamsia. "
      }
    },
    {
      "id": 10,
      "title": "Golkar Tolak Usul Panggil Agus Rahardjo ke DPR: Buat Apa Membuka Luka?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205083630-12-1032935/golkar-tolak-usul-panggil-agus-rahardjo-ke-dpr-buat-apa-membuka-luka",
      "konten": {
        "posted": "Selasa, 05 Des 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/7a1ac399-3851-4271-a600-d4ded5d76df3_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "kpk",
          "komisi iii dpr",
          "dpr",
          "e-ktp",
          "korupsi e-ktp",
          "agus rahardjo"
        ],
        "article": "Anggota Komisi III Fraksi Partai Golkar Supriansa tak sepakat dengan usul memanggil mantan Ketua KPKAgus Rahardjo untuk rapat dengan anggota dewan. Menurutnya, pengakuan Agus soal Presiden Joko Widodo (Jokowi) mengintervensi kasus korupsi e-KTP sudah tak relevan lagi untuk didalami. 'Buat apa membuka luka jika luka itu sudah sembuh,' kata Supriansa melalui pesan singkat, Senin (4 12).    Supriansa tak mau mengungkit kembali kasus yang telah lalu. Apalagi, kasus itu telah inkrah atau berkekuatan hukum tetap. Usul memanggil Agus itu datang dari anggota Komisi III DPR Fraksi Partai Demokrat Benny K. Harman. Ia mengaku ingin mendengarkan penjelasan lebih rinci dari pernyataan Agus soal Jokowi mengintervensi proses hukum di KPK. Benny tak mau pernyataan Agus itu hanya menjadi hoaks di masyarakat. 'DPR sebaiknya panggil eks Ketua KPK Agus Rahardjo atau Pak Agus datang ke DPR menerangkan lebih rinci pernyataannya ini. Apa betul Presiden Jokowi mengintervensi proses hukum di KPK,' kata Benny saat dihubungi, Jumat (1 12). Di bawah kepemimpinan Agus Rahardjo (2015-2019), KPK mengusut kasus mega korupsi e-KTP yang melibatkan Ketua DPR Setya Novanto. Setya Novanto yang juga merupakan eks Ketua Umum Golkar itu divonis 15 tahun penjara.  Baru-baru ini, Agus mengaku mendapat intervensi dari Jokowi kala mengusut kasus tersebut. Pengakuan itu disampaikan dalam wawancara Rosi di Kompas TV. 'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan, saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus. Agus tak menghentikan proses hukum atas kasus e-KTP. Sebab, pada UU yang lama, KPK tak memiliki kewenangan surat perintah penghentian penyidikan (SP3). Ia pun meyakini hal itu kemudian berimbas pada revisi UU KPK pada 2019. Melalui revisi UU, KPK jadi berada di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus. "
      }
    }
  ]
}