{
  "page": 562,
  "main_url": "https://www.cnnindonesia.com/indeks/2/562",
  "time": "2023-12-08 06:23:31.290175",
  "datas": [
    {
      "id": 1,
      "title": "Selebrasi Gagal di JIS, Bintang Prancis U-17 Pastikan Tak Cedera Lutut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118230422-142-1026093/selebrasi-gagal-di-jis-bintang-prancis-u-17-pastikan-tak-cedera-lutut",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-prancis-mengalahkan-amerika-serikat_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17",
          "jakarta international stadium",
          "jis"
        ],
        "article": "Bintang Prancis U-17 Bastien Meupiyou mengungkap kondisi lututnya usai gagal selebrasi seluncur lutut atau 'knee slide' di Jakarta International Stadium (JIS), Sabtu (18 11), dalam lanjutan Piala Dunia U-17 2023. Prancis bertemu dengan Amerika Serikat (AS) pada laga pemungkas Grup E Piala Dunia U-17 2023. Les Bleus menghabisi AS dengan skor 3-0. Meupiyou masuk sebagai pemain pengganti di awal babak kedua untuk mengisi posisi Kayi Sanda yang ditarik keluar. Meski tampil sebagai bek tengah, Meupiyou beberapa kali membuat gawang AS terancam dengan upaya overlap-nya.   Postur tubuh 191 cm membuat Meupiyou kerap memenangkan duel udara. Berkat sundulannya pula gol penutup Prancis tercipta di menit ke-86. Satu hal yang unik adalah ketika bek FC Nantes itu melakukan selebrasi gol. Ia berlari seorang diri ke pojok lapangan dan melakukan knee slide. Namun, upayanya justru gagal lantaran lututnya tersangkut rumput yang membuat dirinya tersungkur. Kegagalan upaya knee slide itu sekaligus membuat rumput JIS terkelupas. Namun, Meupiyou mengaku tidak ada masalah dengan lututnya. 'Lutut saya baik-baik saja, tidak ada masalah dengan selebrasi itu,' kata Meupiyou selepas pertandingan. Pemain 17 tahun itu juga menyebut tidak ada masalah dengan rumput JIS. Menurutnya, kegagalan selebrasi hanya disebabkan lututnya yang tersangkut permukaan lapangan. 'Lutut saya hanya tersangkut saja di situ, tapi kondisi kaki saya baik-baik saja,' ucapnya. Meupiyougagal mengikuti selebrasiseluncur lutut yang sebelumnya sukses dilakukan rekannyaJoan Tincrespada laga yang sama. Kemenangan membuat Prancis finis di puncak klasemen Grup E dengan sembilan poin sekaligus mengunci satu tempat di babak 16 besar. Skuad muda Les Bleus akan bertemu Senegal pada babak perebutan tiket perempat final. Jika bisa mencetak gol lagi Meupiyou bisa melakukan percobaan selebrasi knee slide di JIS yang menjadi loka tanding Prancis vs Senegal pada Rabu (22 11) mendatang.   "
      }
    },
    {
      "id": 2,
      "title": "Gibran: Orang Bilang Jawa Kunci, Tapi Sumatera Tak Bisa Dilupakan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119005214-617-1026109/gibran-orang-bilang-jawa-kunci-tapi-sumatera-tak-bisa-dilupakan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/gibran-rakabuming-raka-ke-sumatera-utara_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "medan",
          "sumatera utara"
        ],
        "article": "Calon Wakil Presiden (Cawapres) GibranRakabuming Raka mengatakan dalam beberapa pekan terakhir fokus blusukan ke Pulau Sumatra untuk bertemu para pendukung. Sebab Pulau Sumatra khususnya Provinsi Sumatera Utara juga menjadi penentu dalam Pemilihan Presiden. 'Orang bilang Jawa adalah kunci tapi Sumatera ini tidak bisa dilupakan,' kata Gibran dalam Konsolidasi Partai Politik Koalisi Indonesia Maju Sumatera Utara di gedung MICC Medan, Sabtu (18 11) malam.    Putra sulung Presiden RI Jokowi itu mengatakan dalam kunjungannya ternyata mendapatkan sambutan luar biasa dari ribuan pendukung. Kondisi tersebut membuatnya optimistis mendongkrak elektabilitasnya bersama calon presiden Prabowo Subianto. 'Dalam beberapa minggu terakhir kami fokuskan untuk blusukan di Sumatra. Minggu lalu kita ke Lampung, Palembang, Bangka Belitung. Lalu minggu ini kita ke Jambi, Toba lalu tiba di Medan. Sambutannya sangat luar biasa sekali, ' ungkapnya. Dalam kesempatan itu, wali kota Solo tersebut juga mengingatkan para pendukungnya tidak menanggapi banyaknya serangan yang diarahkan ke Prabowo-Gibran. 'Saya titip pesan kepada bapak ibuk semua. Kita sedang banyak serangan, sedang banyak fitnah, banyak diserang hoaks juga. Saya sarankan untuk tidak menanggapi, didiamkan saja, di senyumi saja, setuju ya? Tak perlu ditanggapi, ' pungkasnya. Karena itulah, seluruh pendukungnya diajak fokus dan bekerja keras memenangkan Prabowo-Gibran di Pilpres 2024 agar menang dalam satu putaran.  'Kalau ada berita misalnya berita survei kalau surveinya jelek kita harus bekerja lebih keras lagi, kalau surveinya bagus tidak perlu jumawa. Kita masih perlu kerja keras lagi. Jika ada cerita negatif didiamkan saja. Kita fokus kerja, fokus pada kegiatan yang produktif fokus untuk membantu warga. Tetap kerja keras dan kita menangkan dalam satu putaran,' sebutnya. Diketahui, Gibran mendatangi sejumlah lokasi di Sumatera Utara untuk bertemu dengan para pendukung. Kunjungan Gibran tersebut didampingi sang istri Selvi, Wali Kota Medan Bobby Nasution dan pimpinan partai politik dari Koalisi Indonesia Maju."
      }
    },
    {
      "id": 3,
      "title": "Klasemen MotoGP usai Sprint Race GP Qatar: Martin Pepet Bagnaia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119010055-156-1026110/klasemen-motogp-usai-sprint-race-gp-qatar-martin-pepet-bagnaia",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/hari-pertama-motogp-qatar-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "klasemen motogp",
          "klasemen motogp 2023",
          "francesco bagnaia",
          "motogp",
          "motogp qatar",
          "motogp qatar 2023",
          "sprint race motogp",
          "sprint race motogp qatar"
        ],
        "article": "Klasemen MotoGPmengalami perubahan usaiJorge Martin memenangi sprint race MotoGP Qatar 2023sehingga jaraknya dengan Francesco Bagnaia kian tipis. Duel Martin vs Bagnaia terus menjadi sorotan hingga seri ke-19 atau seri kedua sebelum penutup di Valencia pekan depan. Martin yang menempati peringkat kedua di klasemen kembali mempertontonkan kemampuan balap yang impresif saat melahap sprint race di Sirkuit Lusail.    Menempati posisi start kelima, Martin langsung mengungguli Bagnaia yang mengisi posisi keempat. Sempat terjadi sentuhan antara Martin dan Bagnaia pada tikungan pertama, namun tak muncul pertikaian dan balapan tetap berlanjut. Martin sempat melorot ke peringkat keenam sebelum bisa menyalip pembalap-pembalap di depannya, termasuk Bagnaia, Alex Marquez, dan Luca Marini untuk kemudian menjadi juara sprint race MotoGP Qatar 2023. Sementara Bagnaia terlihat kesulitan menembus zona tiga besar. Sang juara dunia itu bahkan tak bisa mendekati posisi keempat dan sempat dibayang-bayangi dengan ketat oleh pembalap di posisi keenam seperti Brad Binder dan Maverick Vinales. Persaingan Martin vs Bagnaia pun berlanjut di klasemen pembalap MotoGP 2023. Tambahan 12 poin sebagai juara sprint race membuat Martin kini memiliki 410 poin. Bagnaia yang menempati peringkat kelima hanya bisa menambah lima poin dan total kini pembalap tim Ducati itu mengantongi 417 poin sehingga kini jaraknya dengan Martin hanya terpaut tujuh poin. Situasi tersebut membuat belum ada kepastian juara MotoGP 2023. Bagnaia dan Martin masih memiliki peluang hingga menuju akhir musim. Masih ada full race MotoGP Qatar serta sprint race dan full race MotoGP Valencia pada pekan depan yang menjadikan persaingan bakal sengit hingga seri pemungkas. Sementara di luar persaingan Martin dan Bagnaia, Marco Bezzecchi masih menempati peringkat ketiga dengan 323 poin. Di belakang Bezzecchi terdapat Brad Bider yang memiliki 257 poin. Sementara Johann Zarco masih terpaku dengan 200 poin dan Aleix Espargaro yang gagal menambah poin juga masih tertinggal dua poin. Maverick Vinales menambah empat poin dan kini memiliki 179 poin. Luca Marini menempel ketat dengan 178 poin. 1. Francesco Bagnaia 417 poin2. Jorge Martin 410 poin3. Marco Bezzecchi 323 poin4. Brad Binder 257 poin5. Johann Zarco 200 poin6. Aleix Espargaro 198 poin7. Maverick Vinales 179 poin8. Luca Marini 178 poin9. Fabio Quartararo 158 poin  "
      }
    },
    {
      "id": 4,
      "title": "Gibran di Medan: Tak Ada Perubahan, yang Ada Keberlanjutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119003726-617-1026108/gibran-di-medan-tak-ada-perubahan-yang-ada-keberlanjutan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 01:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-6_169.png?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Wakil Presiden (Cawapres) GibranRakabuming Raka mengatakan dia bersama Calon Presiden (Capres) Prabowo Subianto tidak membawa narasi perubahan sebab akan melanjutkan program-program Presiden RI Jokowi. 'Sekali lagi saya tekankan tidak ada perubahan, tidak ada arah baru, yang ada hanya keberlanjutan dan penyempurnaan, ' kata Gibran saat Konsolidasi Partai Politik Koalisi Indonesia Maju Sumatera Utara di gedung MICC Medan, Sabtu (18 11) malam.    Gibran juga menyampaikan saat ini masyarakat Sumatera Utara sudah bisa menikmati dampak positif dari pembangunan infrastruktur di masa pemerintahan saat ini. Misalnya saja pembangunan jalan tol Trans Sumatera. 'Sekarang mungkin bapak ibu yang ada di Medan sudah bisa merasakan dampak positif dari tol trans Sumatera memang belum tersambung semua. Ya itu tadi perlunya keberlanjutan dan penyempurnaan. Sekarang Medan ke Siantar berapa jam? Tiga jam dulu berapa jam? Lima jam - empat jam. Ini yang nanti akan kita tekankan keberlanjutan dan penyempurnaan. Setuju ya?,' ucap Gibran. Karena itulah, putra sulung Presiden RI Jokowi itu mengingatkan para pendukung untuk turun ke akar rumput dan bekerja keras memenangkan Prabowo-Gibran di Pilpres 2024. 'Tetap fokus turun ke bawah, turun ke akar rumput konsolidasi wajib sosialisasi door to door. Yang jelas saya terimakasih sekali untuk warga Medan - Sumatera ini sambutannya luar biasa sekali. Dan saya yakin dengan sambutan yang meriah seperti ini akan berefek pada elektabilitas di survei survei kita, ' ungkap Gibran disambut tepuk tangan gemuruh dari ribuan pendukungnya. Dalam kesempatan itu, Ketua DPD I Partai Golkar Sumut, Musa Rajekshah atau Ijeck, mengatakan kedatangan Gibran ke Sumatera Utara menambah semangat memenangkan Prabowo-Gibran satu putaran di Pilpres 2024. 'Tentunya ini menambah semangat kita untuk meraih kemenangan apalagi melihat masyarakat sangat antusias. Kami partai Koalisi Indonesia Maju akan berjuang bersama untuk memenangkan Prabowo - Gibran satu putaran. Tidak hanya partai Golkar tapi seluruh masyarakat akan kami ajak memilih Prabowo - Gibran,' tegasnya.  Gibran mendatangi sejumlah lokasi di Sumatera Utara untuk bertemu dengan para pendukung. Kunjungan Gibran tersebut didampingi sang istri Selvi, Wali Kota Medan Bobby Nasution dan pimpinan partai politik dari Koalisi Indonesia Maju. Dalam kunjungannya, Gibran dan rombongan sempat mendatangi Kabupaten Humbang Hasundutan, Sumatera Utara untuk melihat kebun dan gudang Kopi Lintong di Desa Pearung. Gibran juga menyediakan waktu untuk ngopi dan makan siang bersama masyarakat di Dolok Sanggul. Setelah itu, Gibran menyapa mahasiswa di Dell Institute milik Luhut Binsar Panjaitan. Kemudian Gibran akan olahraga bersama masyarakat di Lapangan Merdeka, Kota Medan pada Minggu (19 11). Kegiatan di Medan akan ditutup dengan pertemuan bersama ulama di Pondok Pesantren Al-Kautsar."
      }
    },
    {
      "id": 5,
      "title": "Hasil Sprint Race MotoGP Qatar 2023: Martin Juara, Bagnaia Kelima",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119001832-156-1026107/hasil-sprint-race-motogp-qatar-2023-martin-juara-bagnaia-kelima",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 00:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-6_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp qatar 2023",
          "motogp qatar",
          "hasil sprint race",
          "hasil sprint race motogp qatar",
          "hasil sprint race motogp qatar 2023",
          "sprint race motogp qatar",
          "jorge martin",
          "francesco bagnaia"
        ],
        "article": "Jorge Martin menjadi juara sprint race MotoGP Qatar 2023di Sirkuit Losail, Minggu (19 11) dini hari, sehingga memangkas jarak dengan Francesco Bagnaia di klasemen pembalap. Luca Marini yang menjadi pemimpin start langgsung melesat seiring lampu hijau yang menyala menandai balapan berlangsung. Pada saat start terlihat sentuhan antara Francesco Bagnaia dan Jorge Martin, namun keduanya bisa terus melanjutkan balapan.    Martin yang melebar pada tikungan awal kemudian disalip Bagnaia dan Marc Marquez. Sementara Luca Marini dan Alex Marquez bersaing memperebutkan posisi terdepan. Setelah itu terjadi kecelakaan di tikungan keenam yang membuat tiga pembalap crash. Pada lap kedua tepatnya di tikungan 10 Martin bisa menyalip Bagnaia. Tak hanya disalip Martin, Bagnaia juga dilewati Fabio Di Giannantonio. Marini dan Alex Marquez terus bersaing di depan, sementara Martin mendekati keduanya dan menjauhi Di Giannantonio dan Bagnaia. Saat Di Giannantonio mendekati tiga pembalap yang berada di rombongan terdepan, Bagnaia malah didekati Brad Binder. Persingan perebutan posisi podium pun menjadi panas. Marini dan Alex Marquez terus saling salip, sedangkan Martin terus berupaya tampil agresif yang berbuah posisi terdepan usai melewati dua pembalap di depannya tersebut. Martin terus mempertahankan performa apiknya dan mencoba menjauh dari kejaran para rival. Hingga lima lap tersisa Martin memimpin 0,457 detik atas Di Giannantonio dan Marini. Jarak antara Martin dan dua pembalap di belakangnya tak bisa lebih jauh lagi. Di sisi lain Bagnaiadirongrong Maverick Vinales. Ketika balapan menyisakan dua lap lagi, Di Giannantoniomendekati Martin. Pembalap Prima PramacDucati itu bisa mempertahankan posisi di posisi terdepan dan sekaligus menjaga kans menjadi juara musim ini. Di Giannantoniomenempati peringkat kedua, sementara Mariniada di posisi ketiga. Bagnaiasang juara bertahan hanya mampu finis di peringkat kelima di belakang Alex Marquez. 1. Jorge Martin 20:52,6342. Fabio Di Giannantionio +0,391 detik3. Luca Marini +2,875 detik4. Alex Marquez +3,370 detik5. Francesco Bagnaia +3,957 detik6. Maverick Vinales +4,239 detik7. Brad Binder +5,761 detik8. Fabio Quartararo +6,454 detik9. Augusto Fernandez +8,285 detik10. Johann Zarco +8,314 detik  "
      }
    },
    {
      "id": 6,
      "title": "5 Minuman Detoks Ginjal, Usir Racun yang Mengendap",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116154939-262-1025137/5-minuman-detoks-ginjal-usir-racun-yang-mengendap",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 00:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/22/ilustrasi-pasien-gagal-ginjal-akut-anak-3_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "ginjal",
          "minuman",
          "minuman detoks ginjal",
          "minuman pembersih ginjal",
          "cara membersihkan ginjal"
        ],
        "article": "Setiap organ tubuh tentu tak selalu bebas dari racun, termasuk juga ginjal. Tapi tak perlu khawatir, ada beberapa minuman detoks ginjal yang bisa membantu membersihkannya dari racun. Ginjal sendiri merupakan organ yang berfungsi untuk menyaring darah dari racun atau kelebihan senyawa tertentu agar tak menyebar ke seluruh tubuh. Namun dalam beberapa kasus, racun bisa tertinggal di ginjal hingga mengendap dan membentuk batu ginjal.   Detoksifikasi sendiri merupakan proses membersihkan atau menghilangkan racun dari organ tubuh. Dengan demikian, detoksifikasi ginjal penting untuk dilakukan.  Banyak cara untuk melakukan proses detoksifikasi. Salah satunya melalui minuman. Berikut beberapa minuman detoks ginjal yang bisa Anda coba, merangkum berbagai sumber. Air putih jadi salah satu hal penting untuk ginjal. Air dapat mendorong beberapa racun untuk keluar dari tubuh melalui urine. Orang dewasa disarankan meminum air setidaknya 2 liter per hari. Rebusan jahe juga bisa jadi salah satu minuman pembersih ginjal. Jahe dapat mencegah terbentuknya batu ginjal dan melarutkan batu yang sudah kadung terbentuk. Selain itu, jahe juga mencegah paparan radikal bebas pada ginjal. Cara membersihkan ginjal selanjutnya adalah dengan meminum teh dandelion. Tanaman satu ini bersifat diuretik hingga bisa membantu ginjal dalam membuang racun. Kandungan vitamin A, B, C, D, serta zat besi juga dapat menggantikan kalium yang hilang di ginjal karena terbawa urine. Lemon mengandung asam sitrat yang dapat mencegah terbentuknya batu ginjal. Asam sitrat juga dapat mencegah penumpukan kristal kalium yang menjadi awal mula batu ginjal. Meski rasanya asam dan membuat tenggorokan tak nyaman, tapi air cuka sari apel bisa dimanfaatkan demi ginjal yang tetap sehat. Kandungan antioksidan dan asam sitrat yang ada di dalam cuka sari apel membantu memecah batu ginjal dan membuang racun di dalamnya. Demikian beberapa minuman detoks ginjal yang bisa Anda coba. Selalu konsultasikan dengan dokter terlebih dahulu sebelum mencobanya.   "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Gembira Meksiko, Lara Timnas Indonesia U-17 di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118234829-144-1026098/foto-gembira-meksiko-lara-timnas-indonesia-u-17-di-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\npiala dunia u-17 piala dunia u-17 2023 timnas indonesia u-17 timnas meksiko u-17 timnas indonesia timnas u-17 indonesia gagal lolos 16 besar piala dunia u-17",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas meksiko u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia gagal lolos 16 besar piala dunia u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Cerita Mahfud Bertemu Aiptu Jokowi Saat Nyekar di Pamekasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118233320-617-1026097/cerita-mahfud-bertemu-aiptu-jokowi-saat-nyekar-di-pamekasan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/mahfud-md-disambut-ribuan-warga-di-suramadu-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "jokowi",
          "aiptu jokowi",
          "madura",
          "cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden Mahfud MDmenceritakan pengalamannya bertemu seseorang bernama Jokowi saat ingin ziarah ke makam ayahnya di Dusun Plakpak, Pamekasan, Madura. Jokowi yang dimaksud bukan sang presiden, melainkan Aiptu Jokowi, anggota Polri yang bertugas mengawal kedatangan Mahfud di pemakaman. 'Saya berjumpa Pak Jokowi di Madura tadi siang,' tulis Mahfud dalam unggahannya, dikutip Sabtu (18 11).    Kata Mahfud pak Jokowi yang sedang bertugas senyum kepadanya, yang kemudian dibalas senyum juga olehnya. 'Saya membalas senyumnya sambil bertanya apa betul namanya Jokowi. Dia bilang iya, namanya asli Jokowi. Persisnya, Aiptu Jokowi, personel Polri yang ikut bertugas dalam pengamanan kedatangan saya di makam,' tulis Mahfud lagi. Mahfud saat ini adalah anggota kabinet Presiden Joko Widodo, dia menjabat sebagai Menteri Koordinator Politik, Hukum dan Keamanan. Pada 18 Oktober lalu dia diumumkan PDIP sebagai cawapres untuk mendampingi Ganjar Pranowo sebagai capres. Keduanya bakal bertanding dengan pasang lainnya, Prabowo Subianto dan Gibran Rakabuming Raka serta Anies Baswedan dan Muhaimin Iskandar. Mahfud yang lahir di Sampang, Madura, memutuskan pulang kampung pada akhir pekan ini. Dia mengatakan kedatangannya untuk menyosialisasikan pada warga agar menyukseskan Pemilu 2024 yang damai dan kondusif. [Gambas:Instagram]  Sebelum ziarah Mahfud sempat menemui warga Madura yang menyambutnya meriah di Jembatan Suramadu. Di Madura, Mahfud dan keluarganya dijadwalkan berziarah ke makam ayahandanya. Setelah itu dia menuju Pondok Pesantren Annuqayah untuk melakukan serangkaian kegiatan dan berlanjut ke Ponpes Al-Amin. Mahfud juga akan memenuhi undangan Istigasah Kebangsaan di GOR A Yani Sumenep. Selain itu, ia bakal menemui relawan Sahabat Mahfud Madura, Madura Asli (Madas), Ikatan Keluarga Madura (IKAMA). Kemudian, Yayasan Kerukunan Orang Madura (Yakorma), Basmala (Barisan Masyarakat Labang), Barisan Nasional Pemuda Madura (BNPM) serta sejumlah elemen simpul relawan lainnya."
      }
    },
    {
      "id": 9,
      "title": "Bintang Jerman Terpukau Kemegahan JIS di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118215606-142-1026083/bintang-jerman-terpukau-kemegahan-jis-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-melawan-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "eric da silva moreira",
          "timnas jerman u-17",
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "WingerJerman U-17 Eric da Silva Moreira terpukau dengan kemegahan Jakarta International Stadium (JIS) usai melawan Venezuela pada laga terakhir Grup F Piala Dunia U-17 2023, Sabtu (18 11). Dalam pertandingan tersebut Jerman menang telak 3-0 atas Venezuela. Gol-gol dari Ramsak Robert (1', 57') dan Moreira (42') membawa Jerman keluar sebagai juara grup. Usai pertandingan pemungkas menghadapi Venezuela, Moreira menyebut JIS lebih megah ketimbang Si Jalak Harupat, Bandung.   'Menurut saya stadion ini [JIS] jauh lebih besar dibandingkan sebelumnya [Si Jalak Harupat]. Walaupun sebelumnya jauh lebih kecil, tapi saya sangat senang bisa bermain di kedua stadion ini,' ujar Moreira. Sejauh ini Jerman U-17 sudah menggunakan dua stadion Piala Dunia U-17 2023. Pada dua pertandingan awal di Grup F, tim asuhan Christian Wuck ini menggunakan Si Jalak Harupat. Namun untuk laga terakhir melawan Venezuela, Jerman harus bermain di JIS. Sejumlah tim mengalami perpindahan venue untuk pertandingan pemungkas yang menentukan nasib beberapa tim ke babak 16 besar Piala Dunia U-17 2023.  Moreira juga menyebut Venezuela memberikan perlawanan sengit saat pertandingan. Karena itu Jerman harus berjuang keras membawa pulang tiga poin. 'Mereka bermain sangat keras dan kuat sejak awal laga dan membuat tensi pertandingan ini tinggi. Gol di awal babak [pertama] sangat membantu kami sehingga mereka harus datang ke wilayah kami untuk menekan,' kata Moreira. Saat ini Moreira bermain untuk tim muda klub kasta kedua Liga Jerman, St. Pauli diklaim sebagai salah satu pemain berbakat Jerman. Meski demikian pemain 17 tahun itu tidak ingin terburu-buru dalam menentukan masa depan. 'Saya belum memikirkan itu. Seperti kata pepatah, yang akan datang bakal datang. Sekarang, saya ada di Piala Dunia U-17 jadi saya hanya ingin menjuarai itu,' ucapnya. 'Ada banyak tim hebat di Liga Inggris, di Spanyol ada Real Madrid, banyak sekali. Saya tidak tahu untuk saat ini, kita lihat saja masa depan nanti,' ia menambahkan.   "
      }
    },
    {
      "id": 10,
      "title": "Ijtima Ulama Bakal Kirim Utusan Bawa Pakta Integritas ke Anies-Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118231224-617-1026094/ijtima-ulama-bakal-kirim-utusan-bawa-pakta-integritas-ke-anies-imin",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-muhaimin-hadiri-ijtima-ulama-dan-tokoh-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "ijtima ulama",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ijtima Ulamabakal mengirim utusan untuk membawa pakta integritas ke capres dan cawapres nomor urut satu di Pilpres 2024, Anies Baswedan-Muhaimin Iskandar. Pakta integritas itu memuat 13 poin yang disetujui pada rapat di Ijtima Ulama yang digelar hari ini, Sabtu (18 11), di Sentul, Bogor.    'Disepakati pakta integritas. Ada sekitar 13 yang kemudian nanti akan dibawa pakta integritas tersebut oleh utusan. Kemudian akan disampaikan kepada capres-cawapres yang memamng direkomendasikan oleh acara Ijtima Ulama ini,' kata anggota Steering Committee Ijtima Ulama Aziz Yanuar saat membacakan hasil Ijtima Ulama di Kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11) malam. 'Capres dan cawapres yang direkomendasikan adalah yang tadi pagi datang ke acara ini yaitu, Bapak Anies Baswedan dan Pak Muhaimin Iskandar,' imbuhnya. Apabila pasangan Amin nanti sepakat dan menandatangani pakta integritas tersebut, maka barulah secara bulat Ijtima Ulama hari ini akan mendukung penuh paslon Koalisi Perubahan tersebut. Azis menyebut pakta integritas itu secara politik disusun oleh para ulama, tokoh, hingga lapisan masyarakat yang hadir ke acara hari ini. Ia mengatakan penyusunan pakta integritas tersebut melalui proses yang luar biasa. Sebelum diumumkan, para peserta Ijtima Ulama menggelar rapat tertutup selama kurang lebih sebelas jam. Anies dan Cak Imin sendiri sempat menghadiri pembukaan acara. Anies didampingi Cak Imin sempat memberikan pidato di hadapan peserta.  Dalam pidatonya, Anies menyatakan ulama bukanlah musuh negara. Melainkan tempat mendapatkan nasehat dalam mengambil keputusan. Turut hadir Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu mantan pentolan FPI Habib Rizieq Shihab, Habib Muhammad Hanif Al-Attas."
      }
    }
  ]
}