{
  "page": 43,
  "main_url": "https://www.cnnindonesia.com/indeks/2/43",
  "time": "2023-12-08 05:17:10.890828",
  "datas": [
    {
      "id": 1,
      "title": "Kubu Anwar Usman Keberatan Denny Indrayana Ikut Campur di Gugatan PTUN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206134302-12-1033633/kubu-anwar-usman-keberatan-denny-indrayana-ikut-campur-di-gugatan-ptun",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "denny indrayana",
          "ptun jakarta",
          "mahkamah konstitusi",
          "suhartoyo"
        ],
        "article": "Kuasa hukum dari Hakim Konstitusi Anwar Usman, Franky mengaku keberatan dengan langkah pakar hukum tata negara Denny Indrayanaikut campur dalam gugatan pihaknya di PTUN. Sebelumnya AnwarUsmanmenggugat terpilihnya Suhartoyosebagai Ketua Mahkamah Konstitusi (MK) ke PengadilaNTata Usana Negara (PTUN) Jakarta. Denny Indrayana emudian memasukkan dirinyauntuk menjadi lawandalam gugatan Anwartersebut. Dennymelalui kuasa hukum mendaftarkan dirinyasebagai turut tergugat dalam perkara tersebut.   'Intinya kita keberatan. Namun, dikembalikan kepada majelis,' jelas Franky saat ditemui usai agenda pemeriksaan persiapan di PTUN Jakarta, Rabu (6 12).  Pihak Anwar juga tak banyak bicara saat ditanya awak media soal pokok gugatan yang diajukan ke PTUN tersebut. 'Ini prosesnya masih persiapan,' ujar kuasa hukum lain, Candra. Adapun Candra menjelaskan agenda pada hari ini masih terkait proses persiapan dan belum masuk pada materi gugatan. Sampai saat ini, isi gugatan Anwar belum dapat ditampilkan di Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta. Nama majelis hakim yang ditetapkan untuk menangani perkara ini juga belum dapat ditampilkan. Kuasa hukum Denny Indrayana, Muhamad Raziv menyebut majelis hakim sudah menerima berkas-berkas permohonan yang diajukan pihaknya. Ia mengatakan majelis akan menyikapi permohonan intervensi tersebut setelah pemeriksaan persiapan selesai. Raziv mengatakan pihak kuasa Anwar keberatan dengan pengajuan intervensi itu. 'Tadi dari kuasa hukum Penggugat, kuasa hukum Prof. Anwar Usman mengajukan keberatan dengan masuknya intervensi. Karena objek gugatannya itu hanya Pak Anwar Usman dengan Mahkamah Konstitusi,' ujar Raziv saat ditemui di PTUN Jakarta, Rabu (6 12). 'Argumentasi mereka adalah ini bukan terkait dg ranah publik, tapi hanya masalah individu Pak Anwar Usman dengan Mahkamah Konstitusi,' imbuhnya.  Menurut Raziv, argumentasi yang disampaikan kuasa hukum Anwar itu keliru. Karena, kata Raziv, yang digugat adalah MK. Tak hanya itu, penetapan Suhartoyo menjadi Ketua MK itu berdasarkan Putusan Majelis Kehormatan MK (MKMK). Pengajuan intervensi disampaikan kuasa hukum Denny pada Selasa (5 12). Denny menilai dirinya memiliki kepentingan langsung agar gugatan Anwar itu tidak dikabulkan PTUN. Salah satunya terkait posisi Denny sebagai pihak yang pertama kali melaporkan benturan dugaan konflik kepentingan Anwar, bahkan sebelum Putusan MK Nomor 90 PUU-XXI 2023 soal syarat usia cawapres dibacakan MK. Mantan Wakil Menteri Hukum dan HAM itu menyebut meskipun MK telah diganggu dan dicemari intervensi sehingga menjadi 'Mahkamah Keluarga', namun publik mesti terus memberikan dukungan dan membangun benteng pertahanan terlebih menjelang Pilpres 2024. Anwar menggugat Ketua MK Suhartoyo ke PTUN Jakarta. Gugatan tersebut didaftarkan pada Jumat (24 11) dengan nomor 604 G 2023 PTUN.JKT."
      }
    },
    {
      "id": 2,
      "title": "Bawaslu Peringatkan Gibran soal Bagi-bagi Susu di CFD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206142406-617-1033654/bawaslu-peringatkan-gibran-soal-bagi-bagi-susu-di-cfd",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran bagi-bagi susu",
          "cfd",
          "car free day",
          "kampanye pemilu 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) RI memberikan peringatan untuk cawapres nomor urut 2, Gibran Rakabuming Raka karena diduga melakukan aktivitas politik di arena car free day (CFD), Bundaran HI, Jakarta beberapa waktu lalu. Ketua Bawaslu RI Rahmat Bagja meminta agar Gibran tak melakukan hal serupa di arena yang tidak diperuntukkan untuk kampanye atau aktivitas politik. 'Karena ini mungkin saja ada masalah sehingga kami harus mengingatkan yang bersangkutan, Mas Gibran misalnya untuk tidak melakukan hal demikian,' kata Rahmat kepada wartawan, Rabu (6 12).   Bagja menyebut peringatan itu tidak hanya ditujukan kepada Gibran, melainkan juga pasangan calon lain.  Bagja mengatakan saat ini memang masih dalam masa kampanye. Namun, semua paslon harus menaati aturan kampanye. 'Saya kira semua capres cawapres tentunya silakan sekarang masa kampanye, tapi CFD tidak digunakan untuk kegiatan politik,' ucapnya. Bagja pun meminta semua pihak untuk terus memonitor dan melaporkan potensi pelanggaran kampanye kepada Bawaslu. Dia memastikan Bawaslu akan berupaya menelusurinya. Saat ini, laporan dugaan pelanggaran yang dilakukan Gibran tengah diusut oleh Bawaslu DKI Jakarta. 'Kami masih dalampembahasan dengan teman-teman DKI tapi kami mengingatkan capres cawapres bukan hanya Mas Gibran untuk tidak menggunakan CFD sebagai kegiatan politik,' ujarnya. Sebelumnya, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor (CFD) di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka.  'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' tegasnya seperti dikutip dari keterangan tertulis, Minggu (3 12). Putra sulung Presiden Joko Widodo itu terlihat ditemani sejumlah politikus parpol pengusung Prabowo-Gibran. Antara lain, caleg dari PAN Uya Kuya, Pasha Ungu, dan Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati. Dalam pembagian susu gratis ini, terpantau tiap masyarakat yang berada di sepanjang jalan MH Thamrin hingga Sudirman menerima satu kotak susu.   "
      }
    },
    {
      "id": 3,
      "title": "Kasus Covid Naik, IDI Imbau Lansia dan Kelompok Rentan Segera Booster",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206175124-20-1033785/kasus-covid-naik-idi-imbau-lansia-dan-kelompok-rentan-segera-booster",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/vaksinasi-booster-covid-19-di-puskesmas-kramat-jati-3_169.jpeg?w=650&q=90",
        "tags": [
          "covid-19",
          "idi",
          "vaksin",
          "vaksin covid-19",
          "vaksin booster"
        ],
        "article": "Pengurus Besar Ikatan Dokter Indonesia (IDI) mengimbau warga lanjut usia (lansia) dan kelompok rentan terpapar virus corona (Covid-19) untuk segera melakukan vaksinasi dosis lanjutan alias booster Covid-19. Ketua Satgas Covid-19 PB IDI Erlina Burhan menyebut capaian program booster vaksinasi Covid-19 Indonesia masih sangat rendah. Pada booster pertama baru mencapai 38,17 persen, sementara booster kedua atau dosis keempat baru 2 persen dari target vaksinasi.    'Vaksinasi booster khususnya pada kelompok rentan manula dan orang-orang dengan daya tahan tubuh rendah, saya kira ini perlu dianjurkan untuk mengurangi risiko infeksi dan beratnya penyakit,' kata Erlina dalam acara daring, Rabu (6 12). Erlina berkata demikian lantaran titer antibodi dari vaksin Covid-19 akan melemah bahkan menghilang setelah 6-12 bulan pasca mendapatkan suntikan. Di sisi lain, ia juga meminta agar masyarakat tetap patuh dalam mengimplementasikan protokol kesehatan terutama memakai masker. PB IDI, kata dia, akan berupaya bersurat ke pemerintah daerah agar kebijakan memakai masker menjadi perhatian khusus atau dapat menjadi imbauan khusus ke masyarakat.  Lebih lanjut, Erlina juga tidak menampik terjadi kenaikan kasus Covid-19 di Indonesia saat lonjakan terjadi di Singapura dan Malaysia. Ia mengatakan kenaikan kasus mencapai dua kali lipat. Rinciannya, pada 2-8 Oktober ada 65 kasus. Kemudian 9-15 Oktober 51 kasus; 16-22 Oktober 67 kasus; 23-29 Oktober 64 kasus; 30 Oktober-5 November 90 kasus; 6-12 November 96 kasus; 13-19 November 141 kasus dan 20-26 November ada 151 kasus konfirmasi serta 1 kasus kematian. 'Jadi kita lihat di sini memang tidak tinggi, rendah-rendah saja, namun memang terjadi lonjakan kasus juga ya kalau kita bandingkan Oktober-November, ini yang terjadi kenaikan 2,5 kali lipat,' ujar Erlina. "
      }
    },
    {
      "id": 4,
      "title": "Mahfud MD: Penampungan Rohingya Diupayakan Bukan di Pulau Galang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206173953-20-1033781/mahfud-md-penampungan-rohingya-diupayakan-bukan-di-pulau-galang",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/imigran-rohingya-terdampar-di-pidie-6_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pulau galang",
          "rohingya"
        ],
        "article": "Menko PolhukamMahfud MD mengatakan pemerintah tidak akan menjadikan Pulau Galang, Kepulauan Riau, sebagai tempat penampungan pengungsi Rohingya. Ia menjelaskan dalam rapat dengan sejumlah Kementerian Lembaga hari ini, Rabu (6 12), ada usul agar penanganan pengungsi Rohingya tidak seperti yang dilakukan di Pulau Galang. 'Ndak, justru jangan sampai seperti Pulau Galang usulnya,' kata Mahfud menjawab pertanyaan wartawandi Kantor Kemenko Polhukam, Jakarta, Rabu petang.   Ia mengatakan pemerintah tengah mencari tempat untuk menampung pengungsi Rohingya. Mahfud berkata tempat penampungan yang ada saat ini sudah tidak muat menampung para pengungsi. 'Rohingya itu pada prinsipnya kami menganut diplomasi kemanusiaan, karena sifatnya kemanusiaan, maka kami sedang mencari jalan untuk nanti dicarikan tempat penampungan, karena yang ada sudah tidak muat,' katanya.  Ia menjelaskan dalam waktu dekat, Pemerintah Provinsi Aceh, Sumatera Utara dan Riau akan rapat dengan dikoordinir Menteri Dalam Negeri Tito Karnavian untuk menangani pengungsi. 'Sementara Ibu Menteri Luar Negeri akan menghubungi UNHCR dalam waktu yang tidak terlalu lama,' katanya. Ia kembali menjelaskan Indonesia sebenarnya tidak terikat dengan konvensi internasional soal pengungsi di bawah United Nations High Commissioner for Refugees (UNHCR). Menurutnya, keterbukaan Indonesia terhadap para pengungsi Rohingya saat ini atas dasar kemanusiaan 'Kalau pengungsi 1.400 lebih ya dan kita sebenarnya tidak terikat ya dengan konvensi itu, tapi karena kita punya prinsip kemanusiaan ya kita cari. Ya mudah-mudahan dalam waktu dekat,' ujarnya. Imigran Rohingyasecara bergelombang datang ke pesisir-pesisir Aceh menggunakan kapal. Di sejumlah tempat di Aceh kedatangan mereka sempat ditolak warga setempat karena sejumlah alasan.  Sebelumnya, Wakil Presiden RIMa'ruf Amin membuka peluang menjadikan Pulau Galang sebagai lokasi penempatan pengungsi Rohingya. 'Penempatannya di mana? Dulu pernah kita menjadikan Pulau Galang untuk pengungsi Vietnam. Nanti kita akan bicarakan lagi apa akan seperti itu. Saya kira pemerintah harus mengambil langkah-langkah [solutif],' kata Ma'ruf di Universitas Indonesia, Depok, Jawa Barat yang disiarkan di kanal YouTube Wakil Presiden RI. Pulau Galang dulunya merupakan tempat penampungan atau kamp para pengungsi Vietnam yang merupakan korban Perang Saudara. Kamp tersebut yang dibangun oleh Perserikatan Bangsa-Bangsa (PBB) melalui United Nation High Commissioner of Refugees (UNHCR) di atas lahan seluas 80 hektare. Kamp pengungsian ini menampung lebih dari 250.000 pengungsi sejak tahun 1979-1996. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Penampakan Bus Jatuh ke Sungai di Honduras, 11 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206082950-139-1033432/video-penampakan-bus-jatuh-ke-sungai-di-honduras-11-orang-tewas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:19 WIB ",
        "media_url": null,
        "tags": [
          "honduras",
          "kecelakaan bus",
          "bus jatuh",
          "kecelakaan",
          "CNN INDONESIA TV"
        ],
        "article": "Setidaknya 11 orang tewas dalam kecelakaan bus di Honduras pada Selasa (5 12). Bus itu jatuh ke sungai setelah menabrak jembatan akibat tergelincir di jalan raya menyebabkan 25 penumpang juga terluka. Para korban dievakuasi menggunakan helikopter dan ambulans ke rumah sakit Tegucigalpa."
      }
    },
    {
      "id": 6,
      "title": "Tim SAR Perluas Pencarian Korban Banjir Bandang Humbahas di Danau Toba",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206164649-20-1033767/tim-sar-perluas-pencarian-korban-banjir-bandang-humbahas-di-danau-toba",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/23/d31a9e56-04c0-4db5-ba1f-d9460c4bb65a_169.jpeg?w=650&q=90",
        "tags": [
          "danau toba",
          "humbahas",
          "banjir bandang humbahas"
        ],
        "article": "Kepala Basarnas Kota Medan Budiono mengatakan Tim SAR gabungan memperluas operasi area pencarian di perairan Danau Toba untuk mencari 10 orang korban yang dinyatakan hilang pascabanjir bandangdan longsor di Kabupaten Humbang Husundutan(Humbahas), Sumatera Utara. 'Hari kelima pascabanjir bandang dan longsor menerjang kawasan pemukiman penduduk di Desa Simangulampe Kecamatan Bakti Raja di Humbahas sejak Jumat (5 12), tim SAR gabungan kembali melanjutkan pencarian dengan memperluas jangkauan penyisiran di perairan Danau Toba,' ujar Budiono, Rabu (6 12). Budiono menjelaskan operasi peluasan area pencarian tersebut sebagai upaya untuk menemukan para korban yang saat ini masih dinyatakan hilang.   'Kami juga melakukan perluasan di sektor darat dengan mengerahkan 14 alat berat dalam pencarian 10 korban yang masih dinyatakan hilang tersebut,' katanya.  Budiono menjelaskan operasi pencarian pada hari kelima melibatkan sebanyak 538 orang dari berbagai instansi dan organisasi yang terlibat. Tim ini nantinya akan dibagi menjadi tiga sektor yang difokuskan menjadi enam titik lokasi pencarian.  'Sektor I melakukan pencarian di permukaan air menggunakan dua unit RIB dari Basarnas dan Polairud, serta perahu LCR tiga unit. Kemudian menggunakan aqua eye untuk mendeteksi keberadaan korban di dalam air. Jika memang cuaca dan kondisi di lapangan mendukung, siang ini direncanakan akan dilakukan penyelaman oleh tim Basarnas Spesial Group (BSG) dan personel dari Polairud,' sebutnya. Ia melanjutkan tim SRU II dibagi menjadi tiga titik yang akan melakukan pencarian menggunakan alat berat excavator dan didampingi tim darat di area batas jalan menuju tepi danau. 'Lalu, SRU III juga menjadi tiga titik melakukan pencarian menggunakan alat berat excavator dan didampingi tim scouting darat di area batas jalan menuju arah bukit,' katanya.   Sebelumnya diinformasikan sebanyak 12 orang dilaporkan hilang akibat peristiwa banjir bandang yang menerjang Desa Simangulampe, Kecamatan Baktiraja, Kabupaten Humbahas, dan tim gabungan telah menemukan dua korban dalam keadaan meninggal dunia. Di sisi lain, Penjabat Gubernur Sumatera Utara Hassanudin meminta Badan Penanggulangan Bencana Daerah (BPBD) setempat untuk melakukan mitigasi bencana setelah banjir bandang dan longsor yang menerjang kawasan pemukiman di Desa Simangulampe, Kabupaten Humbang Hasundutan (Humbahas). 'Saya meminta BPBD untuk selalu siap siaga dengan berbagai kemungkinan yang terjadi, hal itu bertujuan untuk meminimalisasi hal yang tidak diinginkan,' ujar Hassanudin. Menurutnya, BPBD harus meningkatkan mitigasi bencana di wilayah ini, karena saat ini Sumatera Utara memasuki musim hujan. 'Saat ini kawasan Danau Toba memasuki musim hujan. Untuk itu, kesiagaan masyarakat sangat diharapkan. Upaya itu bertujuan agar dampak korban bila bencana terjadi bisa diminimalisasi,' kata Hassanudin. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: 75 Pendaki Gunung Marapi yang Terdaftar Telah Ditemukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206180051-24-1033797/video-75-pendaki-gunung-marapi-yang-terdaftar-telah-ditemukan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:19 WIB",
        "media_url": null,
        "tags": [
          "pendaki gunung",
          "gunung marapi",
          "sumatera barat",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seluruh korban erupsi Gunung Marapi telah ditemukan pada Rabu (6 12) pagi. Polisi menyatakan satu jenazah yang sebelumnya hilang telah ditemukan pagi ini. Berdasarkan Posko BKSDA sebanyak 75 pendaki yang mendaftar via online seluruhnya telah ditemukan. Meski demikian, proses penyusuran masih akan terus dilakukan untuk memastikan tidak ada lagi korban lain. Namun proses penyisiran di puncak Gunung Marapi terkendala hujan dan kabut tebal. Selain tim SAR, kegiatan evakuasi juga dibantu oleh masyarakat setempat."
      }
    },
    {
      "id": 8,
      "title": "Mahfud MD: Pemerintah Sedang Cari Tempat Penampungan Imigran Rohingya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206170422-20-1033778/mahfud-md-pemerintah-sedang-cari-tempat-penampungan-imigran-rohingya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-6_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya",
          "imigran rohingya",
          "mahfud md",
          "aceh"
        ],
        "article": "Menko PolhukamMahfud MD mengatakan pemerintah Indonesia tengah mencari tempat untuk menampung imigranRohingyayang bergelombang datang menggunakan kapal ke sejumlah pesisir Aceh. Menurutnya tempat penampungan yang ada saat ini sudah tidak muat menampung para pengungsi Rohingyayang diduga berasal dari Bangladesh itu. 'Rohingya itu pada prinsipnya kami menganut diplomasi kemanusiaan, karena sifatnya kemanusiaan, maka kami sedang mencari jalan untuk nanti dicarikan tempat penampungan, karena yang ada sudah tidak muat,' kata Mahfud usai rapat di Kantor Kemenko Polhukam, Jakarta, Rabu (6 12).   Ia menjelaskan dalam waktu dekat, Pemerintah Provinsi Aceh, Sumatera Utara, dan Riau akan rapat bersama Menteri Dalam Negeri Tito Karnavian untuk menangani pengungsi imigran Rohingyaitu. 'Sementara Ibu Menteri Luar Negeri akan menghubungi UNHCR[organisasi PBB yang mengurus pengungsi di dunia] dalam waktu yang tidak terlalu lama,' katanya.  Mahfud mengatakan ada beberapa tempat yang diusulkan sebagai tempat penampungan. Namun, belum ada yang diputuskan. Namun, Mahfud enggan mengungkap di mana saja tempat yang diusulkan. Ia hanya berkata pemerintah tidak ingin menempatkan pengungsi di Pulau Galang, Kepulauan Riau. Pulau ini diketahui pernah menampung pengungsi dari Vietnam saat pecahnya perang saudara. 'Justru jangan sampai seperti Pulau Galang usulnya,' katanya. Ia kembali menjelaskan Indonesia sebenarnya tidak terikat dengan konvensi internasional soal pengungsi di bawahUNHCR.   Menurutnya, keterbukaan Indonesia terhadap para pengungsi Rohingya saat ini atas dasar kemanusiaan 'Kalau pengungsi 1.400 lebih ya dan kita sebenarnya tidak terikat ya dengan konvensi itu, tapi karena kita punya prinsip kemanusiaan ya kita cari. Ya mudah-mudahan dalam waktu dekat,' katanya. Sebelumnya, Presiden Joko Widodo (Jokowi) menginstruksikan Mahfud MD untuk mengatasi gelombang imigran pengungsi Rohingya yang mendarat di sejumlah pantai Provinsi Aceh sejak pertengahan November 2023. Selain itu, Jokowi juga sudah menginstruksikan agar masalah tersebut dirembuk dengan pemerintah daerah setempathinggaUNHCR."
      }
    },
    {
      "id": 9,
      "title": "Aryono Miranat Respons Soal Isu Pramudya Mundur dari Pelatnas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206180712-170-1033801/aryono-miranat-respons-soal-isu-pramudya-mundur-dari-pelatnas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/pramudya-kusumawardanayeremia-rambitan_169.jpeg?w=650&q=90",
        "tags": [
          "aryono miranat",
          "aryono miranat pelatih ganda putra",
          "pramudya kusumawardana",
          "pelatnas pbsi",
          "pbsi",
          "pramudya kusumawardana/yeremia erich yoche yacob rambitan",
          "pramudya/yeremia",
          "badminton"
        ],
        "article": "Pelatih ganda putra Aryono Miranatmemberikan respons soal isu mundurnya Pramudya Kusumawardana dari pelatnas PBSI. AryonoMiranat menegaskan Pramudyasampai saat ini masih menjadi atlet di pelatnas PBSI. 'Sampai saat ini, Pramudya masih bagian dari PBSI, jadi belum ada surat resminya. Kalau ada surat resmi pasti PBSI umumkan. Jadi saya kira masih di PBSI,' kata Aryono, Rabu (6 12) dikutip dari detik.   Namun, Aryono tidak menampik jika Pramudya sempat berdiskusi dengannya soal rencananya ke depan. 'Obrolan ada, kita kan diskusi, ngomong ya panjang lebar. Kalau berhenti begini, mau ngapain, mau apa. Tapi keputusannya nanti, pasti ada rilis,' ujar Aryono. 'Enggak, pertimbangan ingin lanjut kuliah saja,' kata Aryono menambahkan.  Sementara itu partner Pramudya di ganda putra, yakni Yeremia Rambitan mengakui pasangannya tersebut sempat mengutarakan rencana untuk keluar dari pelatnas. 'Kemarin saya sudah ketemu, terus dia bilang ingin liburan dulu, katanya ingin [refresing] ya pikirannya tahu lah, bingung katanya pikiran biar lepas lagi, terus minta liburan dulu, ke depannya sih enggak tahu ya, kan dia bilang minta liburan dulu ya,' kata Yeremia dikutip dari detik. 'Di Malaysia [Open] kemarin juga sudah didaftarkan juga, ya nanti lihat ke Malaysia saja sih, enggak tahu dia bagaimana,' kata Yeremia menambahkan. Yeremia berharap Pramudya bisa bertahan dulu hingga Olimpiade dan bisa berubah pikiran. 'Ya inginnya sih, kalau memang dia [Pramudya]ingin kuliah, coba dulu sampai Olimpiade karena tanggung kita kan. Jadi semoga saja dia berubah pikiran,' kata Pramudya. 'Sayang-lah, pasti kan tanggung. Kita lagi ngejar poin Olimpiade, kalau dia [Pramudya]mundur ya sayang saja sih,' ujarYeremiamenambahkan.  "
      }
    },
    {
      "id": 10,
      "title": "Pelita Air Buka Suara soal Pesawat Delay Usai Penumpang Guyon Bawa Bom",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206180541-92-1033799/pelita-air-buka-suara-soal-pesawat-delay-usai-penumpang-guyon-bawa-bom",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/dapat-ancaman-bom-pelita-air-batal-terbang-dari-bandara-juanda_169.png?w=650&q=90",
        "tags": [
          "pelita air",
          "penumpang pesawat",
          "bom",
          "bom di pesawat"
        ],
        "article": "Pelita Airbuka suara terkait adanya ancaman bom di pesawat dengan nomor penerbangan IP 205 rute Surabaya-Jakarta, yang berimbas pada keterlambatan terbang. Corporate Secretary PT Pelita Air Service Agdya Yogandari mengatakan guyon ancaman bom berasal dari seorang penumpang yang berada di dalam pesawat penerbangan IP 205 dengan nama Surya Hadi Wijaya. Gurauan tersebut, kata dia, terlontar saat pesawat sedang berjalan menuju landasan pacu.   'Kami sudah mengambil tindakan sesuai dengan protokol keamanan yang telah ditetapkan. Tim keamanan bekerja sama dengan aparat bandara melakukan pemeriksaan menyeluruh terhadap pesawat, penumpang, bagasi serta barang bawaan dan dinyatakan aman,' kata dia melalui keterangan tertulis, Rabu (6 12).  Dia merujuk pada Pasal 344 huruf e Undang-Undang Nomor 1 Tahun 2009 tentang Penerbangan yang menyatakan setiap orang dilarang melakukan tindakan melawan hukum yang membahayakan keselamatan penerbangan dan angkutan udara berupa menyampaikan informasi palsu yang membahayakan keselamatan penerbangan. Karena itu, penumpang tersebut akan diproses sesuai dengan UU yang berlaku. Menurut Pasal 436 dalam UU tersebut, setiap orang yang menyampaikan informasi palsu yang membahayakan keselamatan penerbangan dipidana dengan pidana penjara paling lama 1 tahun. 'Kami menegaskan bahwa keamanan dan keselamatan penumpang serta kru adalah prioritas utama bagi Pelita Air. Kami selalu mengikuti protokol keselamatan dan keamanan yang ketat dan tidak mentolerir hal-hal yang berpotensi mengganggu keamanan dan keselamatan penerbangan dan akan bertindak tegas kepada pelaku,' kataAgdya. Dia menambahkan bahwa saat ini penerbangan IP 205 sedang dipersiapkan dan dijadwalkan kembali terbang menuju Jakarta pada pukul 18.00 waktu setempat. Penumpang saat ini menunggu di ruang keberangkatan Bandara Juanda, Surabaya. 'Kepada seluruh penumpang dalam penerbangan tersebut, kami mengucapkan terima kasih atas kesabaran dan pengertian yang diberikan selama proses pemeriksaan berlangsung,' ucapnya.  Penerbangan pesawat dengan rute Surabaya-Jakarta itu mengalami keterlambatan akibat seorang penumpang melontarkan candaan membawa bom. Saat ini penumpang tersebut telah diamankan aparat POM Lanudal Juanda. General Manager PT Angkasa Pura I Bandara Internasional Juanda Sisyani Jaffar mengatakan Pesawat Pelita Air dengan no penerbangan IP 205 terpaksa dibawa ke area isolasi parkir pesawat akibat lontaran guyon bom tersebut. 'Menindaklanjuti hal tersebut pesawat itu pun diarahkan ke isolated parking area, untuk dilakukan pemeriksaan lebih lanjut oleh petugas gabungan Bandara Juanda,' ujar Sisyani melalui keterangan tertulisnya, Rabu (6 12). Atas kejadian tersebut, Sisyani memastikan tidak terjadi gangguan yang berarti. Operasional penerbangan lain dan masih berjalan dengan normal. "
      }
    }
  ]
}