{
  "page": 607,
  "main_url": "https://www.cnnindonesia.com/indeks/2/607",
  "time": "2023-12-08 06:29:10.622029",
  "datas": [
    {
      "id": 1,
      "title": "Leon Dozan Minta Maaf Usai Hina Polisi dan Aniaya Rinoa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117101144-234-1025450/leon-dozan-minta-maaf-usai-hina-polisi-dan-aniaya-rinoa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan_169.png?w=650&q=90",
        "tags": [
          "leon dozan aniaya pacar",
          "leon dozan",
          "selebriti"
        ],
        "article": "Aktor Leon Dozanbuka suara setelah video ia diduga menganiaya kekasihnya, Rinoa, dan menghina polisi viral ke media sosial. Anak aktor laga legendaris Willy Dozan dan penyanyi lawas BethariaSonata itu meminta maaf atas perbuatannya. Dalam video yang diunggah e media sosialnya pada Jumat (17 11) itu, Leon mengawali pernyataan dengan meminta maaf kepada Kapolri Jenderal Listyo Sigit Prabowo. Ia mengaku salah dan khilaf atas ucapan kasar yang dilontarkan e institusi Polri.    'Kepada yang terhormat bapak Kapolri, saya meminta maaf atas kesalahan saya yang telah saya perbuat,' ujarnya lewat akun Instagram @leonrdozan, Jumat (17 11). 'Saya akui saya salah, saya khilaf atas perbuatan saya yang sudah melakukan kata-kata kasar kepada institusi Polri,' lanjutnya. Leon yang juga berkiprah sebagai aktor itu sempat terdiam beberapa saat. Ia kemudian melanjutkan pernyataan dengan mengakui bahwa dirinya menyesal. Leon Dozan lantas menutup video pernyataan itu dengan meminta maaf kepada kekasihnya, Rinoa Aurora Senduk, beserta keluarga. Rinoa diduga menjadi korban penganiayaan Leon dalam video yang beredar di media sosial.    'Saya menyesal. Untuk Rinoa dan keluarga, saya minta maaf,' pungkas Leon.  CNNIndonesia.com sudah meminta izin kepada Leon Dozan untuk mengutip unggahan tersebut.  Pernyataan tersebut datang setelah Leon Dozan ramai disorot publik usai beredar video dugaan penganiayaan di media sosial. Ia diduga menjadi pelaku dalam video itu dan menganiaya kekasihnya, Rinoa Aurora. Dalam video yang diunggah, seseorang yang diduga Leon Dozan itu tampak memiting leher kekasihnya. Ia sambil mengucapkan umpatan, sedangkan perempuan yang diduga Rinoa tampak menangis. Lokasi tempat video itu diambil diduga di sebuah basemen parkiran mobil. Dalam video itu, pemuda tersebut menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara? Enggak apa-apa, enggak takut sama polisi,' ucapnya yang kemudian dilanjutkan dengan menghina polisi dengan kata-kata kasar.  [Gambas:Instagram]   "
      }
    },
    {
      "id": 2,
      "title": "Klasemen Kualifikasi Piala Dunia 2026 Usai Argentina dan Brasil Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117101044-142-1025443/klasemen-kualifikasi-piala-dunia-2026-usai-argentina-dan-brasil-kalah",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-kalah-0-2-dari-uruguay-6_169.jpeg?w=650&q=90",
        "tags": [
          "argentina",
          "brasil",
          "kualifikasi piala dunia",
          "klasemen kualifikasi piala dunia",
          "hasil kualifikasi piala dunia"
        ],
        "article": "Argentinadan Brasil menelan kekalahan diKualifikasi Piala Dunia 2026zona Conmebol. Berikut klasemen usai laga tersebut. Argentina secara mengejutkan gagal memanfaatkan dukungan penuh puluhan ribu suporter yang memadati La Bombonera. Argentina kalah 0-2 dari Uruguay lewat gol yang dicetak oleh Ronald Araujo dan Darwin Nunez. Kekalahan itu membuat Argentina untuk pertama kalinya merasakan kekalahan di Kualifikasi Piala Dunia. Meski demikian, hal tersebut tidak membuat Argentina tergusur dari posisi puncak klasemen.   Argentina masih perkasa di puncak klasemen dengan nilai 12 poin. Argentina unggul dua poin dari Uruguay yang ada di posisi kedua. Kolombia ada di peringkat ketiga dengan koleksi sembilan poin setelah mengalahkan Brasil dengan skor 2-1. Luis Diaz mencetak dua gol kemenangan pada Kolombia pada menit ke-75 dan 79 setelah Brasil sempat unggul cepat lewat Gabriel Martinelli di awal laga. Venezuela ada di posisi keempat dengan raihan delapan poin. Venezuela hanya bermain imbang lawan Ekuador di laga hari ini.  Posisi kelima ditempati oleh Brasil dengan koleksi tujuh poin. Dari lima laga yang telah dilalui, performa Selecao kurang meyakinkan dengan catatan 2 kemenangan, 1 hasil imbang, dan 2 kekalahan. 1. Argentina 12 poin2. Uruguay 10 poin3. Kolombia 9 poin4. Venezuela 8 poin5. Brasil 7 poin6. Ekuador 5 poin7. Paraguay 5 poin8. Chile 5 poin9. Bolivia 3 poin10. Peru 1 poin "
      }
    },
    {
      "id": 3,
      "title": "7 Kebiasaan yang Bantu Cegah Depresi, Jangan Lupa Kongko sama Teman",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108121746-255-1021442/7-kebiasaan-yang-bantu-cegah-depresi-jangan-lupa-kongko-sama-teman",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/20/0667ac85-4351-49c2-a7df-bf666cef49ae_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan mental",
          "depresi",
          "cara mencegah depresi",
          "kebiasaan yang mencegah depresi",
          "kebiasaan pemicu depresi"
        ],
        "article": "Ada berbagai hal yang bisa membuat Anda depresi. Tapi, ada juga kebiasaan sehari-hari yang bisa membantu mencegah depresi. Depresi tak pilih-pilih orang. Kondisi yang merusak mental ini bisa dialami siapa saja. Sebuah studi yang dilakukan para peneliti di Universitas Fudan di China dan Universitas Cambridge di Inggris menemukan hubungan antara depresi dan gaya hidup atau kebiasaan sehari-hari.   Menukil Real Simple, para peneliti menganalisis data kesehatan Biobank di Inggris selama sembilan tahun. Total ada 280 ribu data orang dewasa yang diteliti. Data ini digunakan untuk melihat pengaruh kebiasaan sehari-hari dengan risiko depresi.  Hasilnya, para peneliti menemukan ada berbagai gaya hidup yang berisiko menyebabkan depresi. Mulai dari mengonsumsi alkohol, kurang aktif bergerak, kurang tidur, merokok, hingga kehidupan sosial yang tidak aktif. Para peneliti kemudian menyimpulkan bahwa menjalani gaya hidup yang lebih sehat bisa menurunkan risiko depresi. Lantas, kebiasaan apa saja yang bisa mencegah depresi? Berikut beberapa di antaranya. Tidur adalah kegiatan yang penting bagi setiap individu. Saat tidur, Anda memberi waktu pada organ tubuh beristirahat atau bekerja lebih lambat. Tidur cukup minimal 7-8 jam setiap malam dapat menurunkan risiko depresi hingga 22 persen. Tidak merokok menurunkan risiko terkena depresi hingga 20 persen. Seperti yang diketahui selama ini, rokok memang memiliki hubungan yang 'mesra' dengan berbagai penyakit. Penyakit-penyakit ini membuat penderitanya mengalami stres hingga depresi. Berhubungan sosial ternyata mengurangi risiko depresi hingga 18 persen. Menukil Everyday Health, menjaga hubungan sosial bahkan menjadi faktor paling protektif terhadap gangguan depresi berulang. Jadi, jangan lupa sediakan waktu singkat untuk kongko bersama teman. Olahraga bukan hanya membuat tubuh lebih bugar, tapi juga bisa menurunkan risiko depresi hingga 14 persen. Sekurang-kurangnya, cobalah untuk berolahraga 150 menit setiap minggunya. Bergerak atau menghindari gaya hidup sedentari bisa menurunkan risiko depresi hingga 13 persen.  Tidak mengonsumsi alkohol menurunkan risiko depresi hingga 11 persen. Sama seperti rokok, alkohol juga kerap disandingkan dengan berbagai masalah kesehatan. Dengan demikian, tak ada salahnya menghindari asupan minuman beralkohol. Menjaga pola makan sehat juga bisa jadi salah satu kebiasaan sehari-hari yang mencegah depresi. Diet sehat dapat menurunkan risiko depresi hingga 6 persen. Banyak bukti yang memperlihatkan bahwa nutrisi yang tepat berperan dalam kesehatan mental.    "
      }
    },
    {
      "id": 4,
      "title": "BMKG Wanti-wanti Potensi Banjir Besar DKI Awal 2024, Apa Sebabnya?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117091208-641-1025395/bmkg-wanti-wanti-potensi-banjir-besar-dki-awal-2024-apa-sebabnya",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/pohon-tumbang-dan-banjir-akibat-hujan-deras-di-jakarta-8_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "bencana hidrometeorologi",
          "bmkg",
          "musim hujan",
          "cuaca ekstrem",
          "hujan lebat"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)mewanti-wanti potensi banjir Jakarta pada Januari hingga Februari tahun depan berdasarkanriwayat di tahun-tahun sebelumnya. Apa pemicunya? Pemicu utamanyaadalah angin monsun ataumonsoon Asia yang disertai seruakan dingin hingga fenomena atmosfer Madden-Julian Oscillation (MJO). 'Kita perhatikan kejadian banjir besarnya itu di periode Januari dan Februari di wilayah DKI Jakarta, karena apa, kenapa bisa seperti itu terjadi? Karena memang di bulan Januari–Februari tersebut itu adalah periode puncaknya musim hujan untuk wilayah DKI,' kata Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG di acara Kesiapsiagaan Menghadapi Musim Hujan di Provinsi DKI Jakarta secara daring, Rabu (15 11).    Curah hujan yang sangat besar di Jakarta sendiri disebabkan oleh moonson kuat yang disertai seruakan dingin, MJO, hingga Borneo Vortex yang merupakan badai di kawasan Kalimantan. 'Ini fenomena-fenomena yang berdasarkan analisis historis ini saya menilai bahwa untuk wilayah DKI Jakarta ketika muncul fenomena ini yang harus diwaspadai karena dari historisnya juga ternyata berdampak pada potensi banjir yang cukup besar di beberapa wilayah,' tuturnya. 'Karena ketika MJO tersebut, kemudian monsunnya kuat, kemudian seruakan disertai seruakan dingin, kemudian nanti secara lokal juga berpengaruh itu hujan ekstrimnya,' tambahnya.  Miming menyebut fenomena ini biasanya tak hanya membuat curah hujan besar dalam periode satu hari, tetapi bisa berhari-hari. Hujan dengan curah besar berhari-hari disebut bisa membuat tanah jenuh, sehingga ketika sudah jenuh, maka tanah sudah tak bisa meresap air. Artinya, hujan dengan intensitas rendah saja bisa menyebabkan banjir. Lebih lanjut, Miming menyebut secara historis banjir di Jakarta memiliki lokasi yang bervariasi, tetapi kebanyakan ada di Jakarta Utara.  'Di tahun 2002 hingga 2020, ini catatan atau data yang informasinya cukup besarlah dampaknya kita perhatikan di berdasarkan peta ini memang bervariasi lokasinya tapi kebanyakan ada di wilayah Jakarta Utara,' terangnya. Namun, Miming menjelaskan perlunya ada analisis lebih lanjut apakah kejadian banjir pada waktu-waktu tersebut berbarengan dengan kondisi rob.   "
      }
    },
    {
      "id": 5,
      "title": "Ganjar soal Bukti Dugaan Kecurangan Pemilu: Tim Sedang Bekerja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117100122-617-1025426/ganjar-soal-bukti-dugaan-kecurangan-pemilu-tim-sedang-bekerja",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "kecurangan pemilu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden (capres) nomor urut tiga Ganjar Pranowomenyebut timnya sekarang ini sedang bekerja menindaklanjuti laporan-laporan dugaan kecurangan pemilu. Pernyataan itu Ganjar sampaikan saat ditanya perihal siap tidaknya pihaknya membeberkan bukti-bukti kecurangan tersebut. 'Ya timnya sedang bekerja,' kata Ganjar di UGM, Sleman, Kamis (16 11).   Kendati, Ganjar masih tetap percaya KPU selaku lembaga penyelenggara dan semua institusi terkait mampu bekerja secara profesional dan berintegritas sepanjang pelaksanaan pemilu. 'Kita serahkan kepada penyelenggara pemilu. Mudah-mudahan semuanya akan bisa melaksanakan dan saya percaya institusi ini pasti semua akan bekerja penuh dengan integritas,' tegasnya.  Sebagai upaya antisipatif, kata Ganjar, pihaknya telah membentuk satgas antikecurangan pemilu yang ikut mengawasi jalannya pesta demokrasi tak keluar dari jalurnya. 'Tentu saja dengan situasi seperti ini kita mesti prepare, TPN menyiapkan lembaga yang bisa mengurus hal-hal yang tidak kita inginkan sebagai sebuah bentuk antisipasi. Dan mudah-mudahan dengan kondisi-kondisi ini semua akan kembali pada jalan yang benar dan kita harus mempercayai itu agar demokratisasi berjalan baik, jangan sampai setback,' pungkasnya. Sebelumnya, Ganjar mengaku telah menerima laporan dari beberapa Pj kepala daerah terkait dugaan kecurangan pemilu. Ia mengatakan laporan itu masuk ke Tim Pemenangan Nasional (TPN). 'Sudah, benar,' kata Ganjar saat ditanya soal laporan Pj kepala daerah di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Meski begitu, Ganjar enggan mengungkap jumlah laporan tersebut. Ia hanya menyebut telah mengetahui permasalahan yang dilaporkan. 'Ya sudah ada lah semua yang melapor dan kami tahu semua. Maka kami sampaikan secara terbuka,' ucapnya.  TPN Ganjar Pranowo-Mahfud MD tengah menyelidiki kasus dugaan penurunan baliho Ganjar Pranowo-Mahfud MD di beberapa daerah. Salah satu kasus penurunan baliho Ganjar-Mahfud terjadi di Bali beberapa waktu lalu. Saat itu baliho-baliho dan bendera PDIP diturunkan saat kunjungan kerja Presiden Jokowi. Setelah Jokowi pergi, baliho dan spanduk dipasang lagi. PDIP geram dengan aksi tersebut. Sementara Pj Gubernur Bali Sang Made Mahendra Jaya menjelaskan alasan pencopotan baliho Ganjar-Mahfud untuk menjaga netralitas kegiatan Presiden."
      }
    },
    {
      "id": 6,
      "title": "Pertamina Borong Lima Penghargaan Dunia di Ajang GCSA 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117092648-625-1025400/pertamina-borong-lima-penghargaan-dunia-di-ajang-gcsa-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/bnr-pertamina-ii-nov-5100-50221_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "penghargaan",
          "laporan keberlanjutan",
          "tjsl"
        ],
        "article": "PT Pertamina (Persero) kembali menorehkan prestasi di kancah internasional. Kali ini, perusahaan pelat merah tersebut berhasil meraih lima penghargaan dunia pada gelaran Global Corporate Sustainability Awards (GCSA) 2023 yang diselenggarakan Taiwan Institute for Sustainable Energy (TAISE). Penghargaan ini merupakan bukti komitmen Pertamina dalam upayanya mengelola bisnis yang ramah lingkungan dan berkelanjutan. GCSA sendiri merupakan ajang penghargaan yang prestisius dan bergengsi, yang dinilai oleh juri-juri profesional dari berbagai negara. Dari lima penghargaan yang diraih Pertamina, satu di antaranya adalah penghargaan Sustainability Reporting Award dengan predikat 'Silver Class of 2023' untuk Sustainability Report 2022 PT Pertamina (Persero).   Sementara itu, 4 penghargaan lainnya adalah 'Best Practice Award: Great Practice Award of 2023' yang diraih oleh PT Pertamina EP Donggi Matindok Field, Pertamina EP Sukowati Field, Pertamina Hulu Mahakam dan DPPU Adi Sumarmo Solo. Vice President Corporate Communication Pertamina, Fadjar Djoko Santoso, menyampaikan melalui Program Tanggung Jawab Sosial dan Lingkungan (TJLS) Pertamina terus membangun kehidupan masyarakat dan lingkungan di sekitar wilayah kerja perusahaan untuk mendukung operasional bisnis yang berkelanjutan. 'Penghargaan ini membuktikan komitmen Pertamina dalam upayanya mengelola bisnis yang ramah lingkungan dan berkelanjutan telah sejalan dengan praktik-praktik yang berlaku secara global dan dinilai memiliki implementasi dan dampak yang positif,' ujarnya dalam keterangan tertulis, Jumat (17 11). Dia menambahkan, Pertamina, menjalankan Program Kokolomboi Lestari, Program Peduli Kasih Konservasi Pesut Mahakam dan Program Tanjungsari Agro Culture yang diapresiasi dunia. Program Tanjungsari Agro Culture misalnya, dijalankan di Dukuh Tanjungsari, Desa Ngesrep, Kecamatan Ngemplak Boyolali selama 3 tahun. Program sebagai respon adanya pandemi Covid-19 ini, berfokus pada pemberdayaan kaum perempuan melalui kegiatan interkoneksi ekonomi di masyarakat. 'Kami berharap dapat terus memperkuat prinsip-prinsip Environmental, Social, dan Governance (ESG), tidak hanya pada operasional di seluruh lini bisnis namun juga dalam mendorong perekonomian di masyarakat dan negara. Sehingga, diharapkan Pertamina memiliki kontribusi positif dalam pengurangan emisi dan pencapaian Sustainable Development Goals (SDGs),' jelas Fadjar. Pertamina sebagai perusahaan pemimpin di bidang transisi energi berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian SDG's. Seluruh upaya tersebut sejalan dengan penerapan ESG di seluruh lini bisnis dan operasi Pertamina."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Timnas Indonesia Dibantai Irak 1-5",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117095243-144-1025411/foto-timnas-indonesia-dibantai-irak-1-5",
      "konten": {
        "posted": "TOPIK TERKAIT\nirak vs indonesia timnas indonesia timnas irak kualifikasi piala dunia 2026 foto cnn",
        "media_url": null,
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Pemimpin Pasukan Quds Iran Kirim Surat ke Komandan Hamas, Apa Isinya?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117095248-120-1025412/pemimpin-pasukan-quds-iran-kirim-surat-ke-komandan-hamas-apa-isinya",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/29/ilustrasi-bendera-iran_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "konflik israel palestina",
          "hamas",
          "iran"
        ],
        "article": "Pemimpin pasukan QudsIranEsmail Qaani mengirimkan surat kepada komandan utama Brigade Al Qassam, Hamas, Mohammed Deif. Dalam surat itu disebutkan pasukan Quds Iran bakal melakukan 'apapun' untuk membantu Hamas melawan agresi Israel terhadap Palestina di Jalur Gaza.    Surat itu diberikan sehari setelah Pemimpin tertinggi Iran Ali Khamenei menegaskan Teheran tak akan melakukan intervensi langsung dalam perang di Gaza, namun akan terus memberikan dukungan politik dan moral untuk Hamas. 'Saudara-saudara Anda di poros perlawanan, bersatu dengan Anda dan tidak akan membiarkan musuh mencapai tujuan kotornya di Gaza dan Palestina,' kata Qaani dilansir dari Al Arabiya, Jumat (17 11). Qaani sebelumnya juga menyerukan sekutu di poros perlawanan untuk bergabung dalam perjuangan. Poros Perlawanan merupakan aliansi militer yang didukung oleh Iran selama empat dekade terakhir, untuk melawan kekuatan Israel dan AS di Timur Tengah.  Poros perlawanan ini didukung oleh Iran, termasuk Hamas, Hizbullah Lebanon, berbagai milisi di Irak dan Suriah, dan milisi Houthi di Yaman. 'Kami berpegang pada janji persaudaraan yang menyatukan kami, dan kami meyakinkan Anda bahwa kami akan melakukan apa pun dalam pertempuran bersejarah ini,' lanjut Qaani.  Iran, sumber utama dukungan finansial dan militer bagi Hamas, memuji serangan Hamas pada 7 Oktober namun menyangkal keterlibatan apa pun dalam perencanaan atau pelaksanaan serangan tersebut. Sementara Israel telah lama menuduh Iran memperburuk situasi di Timur Tengah dengan memasok senjata ke Hamas. Pun Teheran menolak mengakui Israel dan menjadikan dukungan terhadap perjuangan Palestina sebagai komponen fundamental kebijakan luar negerinya sejak Revolusi Islam tahun 1979. Adapun eskalasi terbaru konflik Israel-Palestina dimulai ketika militan Hamas menyeberang ke Israel dari perbatasan selatannya pada tanggal 7 Oktober.  Pejabat Israel mengatakan serangan itu menewaskan 1.200 orang dan menyandera sekitar 240 orang lainnya. Selanjutnya, Israel membalas serangan tersebut di Gaza yang sementara ini telah menewaskan lebih dari 11.000 orang."
      }
    },
    {
      "id": 9,
      "title": "Energi Potensial: Pengertian, Jenis, Contoh, Rumus",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113131150-569-1023484/energi-potensial-pengertian-jenis-contoh-rumus",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/22001671-42e8-4167-9353-90e052c52fc0_169.jpg?w=650&q=90",
        "tags": [
          "energi potensial",
          "pengertian energi potensial",
          "jenis energi potensial",
          "rumus energi potensial"
        ],
        "article": "Energi potensial adalahenergi yang memengaruhi suatu benda karena kedudukan posisi benda tersebut. Dalam menjalani ehidupan sehari-hari, aktivitas manusia dan benda-benda di sekeliling yang bisa digerakkan tentunya memerlukan energi.    Dirangkum daribuku Seri Sains: Energi (2020) dan sumber lainnya, berikut penjelasan lebih lanjut mengenai energi potensial, jenis-jenisnya, contoh, dan rumusnya.  Energi potensial adalah energi yang dimiliki oleh suatu benda akibat adanya pengaruh tempat atau kedudukan dari benda tersebut. Energi potensial disebut juga sebagai energi diam karena benda yang dalam keadaan diam dapat memiliki energi. Apabila benda tersebut bergerak, benda akan mengalami perubahan potensial menjadi energi gerak (energi kinetik).  Energi potensial terbagi ke dalam tiga jenis, yaitu energi potensial gravitasi, energi potensial elastis atau pegas, dan energi potensial listrik. Energi potensial gravitasi adalah energi yang dimiliki oleh benda karena kedudukannya oleh permukaan bumi. Contohnya energi potensial gravitasi yang dimiliki oleh suatu objek diangkat ke ketinggian tertentu. Ketika objek tersebut jatuh, energi potensialnya berubah menjadi energi kinetik. Contohnya: Energi potensial elastis atau pegas adalah energi yang terdapat pada benda-benda yang memiliki sifat elastis. Energi potensial elastis terjadi karena adanya kecenderungan benda untuk tetap berada pada posisi semula. Contohnya: Energi listrik adalah energi yang dimiliki benda karena adanya arus listrik. Energi listrik dapat dimanfaatkan untuk berbagai keperluan manusia. Misalnya menyalakan tv, komputer, lampu, hingga kebutuhan industri pabrik untuk menyalakan mesin-mesin produksi. Contohnya:    Untuk mencari tahu berapa besaran energi potensial dari suatu benda, berikut rumus-rumusnya. Ug = m * g * h  Contoh soal dan jawaban: Soal: Sebuah bola dengan massa 0,5 kg diangkat ke ketinggian 10 meter di atas permukaan tanah. Hitunglah energi potensial gravitasi bola pada ketinggian tersebut. Pembahasan: Kita dapat menggunakan rumus energi potensial gravitasi untuk menjawab soal ini. Ug = m * g * h Ug adalah energi potensial gravitasi (dalam joule, J). m adalah massa bola (0,5 kg). g adalah percepatan gravitasi (sekitar 9,81 m s² di permukaan bumi). h adalah ketinggian bola di atas permukaan tanah (10 meter). Langkah-langkah perhitungan: Masukkan nilai-nilai ke dalam rumus: Ug = 0,5 kg * 9,81 m s² * 10 m Hitung hasilnya: Ug = 4,905 J Jawaban: Energi potensial gravitasi bola pada ketinggian 10 meter di atas permukaan tanah adalah sekitar 4,905 joule.    Us = (1 2) * k * x^2 Contoh soal dan jawaban: Soal: Sebuah pegas dengan konstanta pegas (k) sebesar 200 N m diregangkan sejauh 0,1 meter dari posisi keseimbangan. Hitunglah energi potensial elastis yang disimpan dalam pegas tersebut. Pembahasan: Kita dapat menggunakan rumus energi potensial elastis untuk menjawab soal ini. Us = (1 2) * k * x^2 Us adalah energi potensial elastis (dalam joule, J). k adalah konstanta pegas (200 N m). x adalah perubahan panjang atau deformasi pegas dari posisi keseimbangan (0,1 meter). Langkah-langkah perhitungan: Masukkan nilai-nilai ke dalam rumus: Us = (1 2) * 200 N m * (0,1 m)^2 Hitung hasilnya: Us = (1 2) * 200 N m * 0,01 m^2 Us = 1 J Jawaban: Energi potensial elastis yang disimpan dalam pegas tersebut adalah sekitar 1 joule. Uelektrik = (k * |q1 * q2|)   r Contoh soal dan jawaban: Soal: Dua muatan listrik, q1 dan q2, dipisahkan oleh jarak 2 meter. Muatan q1 adalah 3 µC (mikrokoulomb) dan muatan q2 adalah -5 µC. Hitunglah energi potensial listrik antara kedua muatan tersebut. Pembahasan: Kita dapat menggunakan rumus energi potensial listrik untuk menjawab soal ini. Uelektrik = (k * |q1 * q2|)   r Uelektrik adalah energi potensial listrik (dalam joule, J). k adalah konstanta elektrostatika (sekitar 9 x 10^9 N·m² C²). q1 dan q2 adalah muatan listrik dua objek (dalam coulomb, C). r adalah jarak antara dua objek (2 meter). Langkah-langkah perhitungan: Masukkan nilai-nilai ke dalam rumus: Uelektrik = (9 x 10^9 N·m² C²) * |(3 x 10^(-6) C) * (-5 x 10^(-6) C)|   2 m Hitung hasilnya: Uelektrik = (9 x 10^9) * (15 x 10^(-12))   2 Uelektrik = (9 x 10^(-3)) J Uelektrik = 0.009 J Jawaban: Energi potensial listrik antara kedua muatan tersebut adalah sekitar 0.009 joule atau 9 mili-joule (mJ).  Itulah penjelasan mengenai energi potensial, lengkap dengan jenis-jenis, rumus, dan contoh soalnya."
      }
    },
    {
      "id": 10,
      "title": "Dokter di Bogor Qory Ulfiyah Hilang, Suami Lapor Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117093342-12-1025408/dokter-di-bogor-qory-ulfiyah-hilang-suami-lapor-polisi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/11/f7cd9f2f-efb3-443d-8a1c-a7309cb6cc47_169.jpg?w=650&q=90",
        "tags": [
          "dokter di bogor hilang",
          "orang hilang",
          "orang hilang di bogor"
        ],
        "article": "Polisi turun tangan menyelidiki kabar hilangnya seorangdokter di Bogor bernama Qory Ulfiyah Ramayanti (37). Ia dilaporkanhilang oleh suaminya, Willy Sulistio (39). Kabar hilangnya Qory turut diunggah sang suami di media sosial X @Qory20. Informasi ini pun lantas menjadi viral. Dalam tulisan pada foto yang diunggah, disebutkan Qory dalam keadaan hamil enam bulan. Ia juga disebut pergi dari rumah tanpa membawa uang, handphone, hingga KTP.   Sementara itu, dalam keterangan unggahan yang dibuat sang suami itu disampaikan Qory pergi dari rumah sejak 13 November lalu sekitar pukul 09.30 WIB.  'Twitter X please do your magic 🙏 Saya suami dari drQory, istri saya pergi meninggalkan rumah pada 13-11-2023 sekitar jam 9.30 pagi, penyebabnya setelah bertengkar dengan saya pagi itu. Info lain: istri saya enggak punya kerabat+teman dekat, tapi semua teman kerja di klinik RS sudah dihubungi.😭🙏,' demikian tulis unggahan itu. Hilangnya Qory ini pun telah dilaporkan sang suami ke pihak berwajib. Kapolsek Cibinong AKP Waluyo membenarkan pihaknya telah menerima laporan tersebut dan kini sedang dalam proses penyelidikan. 'Masih kami dalami, tapi istilahnya dia pergi dari rumah pasti ada alasannya, enggak serta merta pergi dia karena kepingin pergi. Itu lagi kami dalami,' kata Waluyo saat dikonfirmasi, Jumat (17 11).  Sementara itu, terkait alasan KDRT di hilangnya Qory, kata Waluyo, juga akan dialami. Namun, ia menyebut belum ada laporan soal KDRT tersebut. 'Laporannya baru soal istrinya meninggalkan rumah. Tapi dari tim kita sudah ke sana, lagi didalami reserse ke sana,' ujarnya.  [Gambas:Twitter] "
      }
    }
  ]
}