{
  "page": 229,
  "main_url": "https://www.cnnindonesia.com/indeks/2/229",
  "time": "2023-12-08 05:39:41.136123",
  "datas": [
    {
      "id": 1,
      "title": "UMK Tangerang hingga Cilegon Disahkan, Tertinggi Rp4,8 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130124219-92-1030979/umk-tangerang-hingga-cilegon-disahkan-tertinggi-rp48-juta",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "umk 2024",
          "banten",
          "umk tangerang 2024",
          "umk tangsel 2024",
          "umk cilegon 2024",
          "upah"
        ],
        "article": "Penjabat Gubernur Banten Al Muktabar menetapkan upah minimum kota  kabupaten (UMK) 2024 untuk 8 daerah mulai dari Tangeranghingga Cilegon. Hal itu tertuang dalam Keputusan Gubernur Banten Nomor 561 Kep.293-Huk 2023 tentang Upah Minimum Kabupaten  Kota di Provinsi Banten 2024 yang diteken Al Muktabar pada Kamis (30 11). 'Upah minimum kabupaten  kota berdasarkan rekomendasi yang disampaikan oleh pemerintah kabupaten  kota dan sesuai dengan formula perhitungan yang diatur dalam Peraturan Pemerintah (PP) Nomor 36 Tahun 2021 tentang Pengupahan sebagaimana diubah dengan PP Nomor 51 Tahun 2023 tentang Perubahan atas PP Nomor 36 tentang Pengupahan,' demikian kutipan pertimbangan Al Muktabar dalam salinan Kepgub 561 2023.   Dalam beleid itu, Kota Tangerang mencatat kenaikan UMK tertinggi yakni 3,83 persen menjadi Rp4.760.289,54.  Sementara, kenaikan UMK terendah dialami oleh Kabupaten Pandeglang yang hanya menanjak 1,03 persen menjadi Rp3.010.929,87. Secara nominal, UMK tertinggi berlaku di Kota Cilegon sebesar Rp4.815.102,8. Adapun UMK Kabupaten Lebak terendah yakni Rp2.978.764,69.  Berikut daftar kenaikan UMK 8 Kabupaten  Kota di Provinsi Banten: Dari Rp2.980.351,46 menjadi Rp3.010.929,87 (naik 1,03 persen) Dari Rp2.944.665,46 menjadi Rp2.978.764,69 (naik 1,16 persen) Dari Rp4.492.961,28 menjadi Rp4.560.894,85 (naik 1,51 persen) Dari Rp4.527.688,52 menjadi Rp4.601.988 (naik 1,64 persen) Dari Rp4.584.519,08 menjadi Rp4.760.289,54 (naik 3,83 persen) Dari Rp4.551.451,70 menjadi Rp4.670.791 (naik 2,62 persen) Dari Rp4.657.222,94 menjadi Rp4.185.102,80 (naik 3,39 persen) Dari Rp4.090.799,01 menjadi Rp4.148.602 (naik 1,41 persen)  "
      }
    },
    {
      "id": 2,
      "title": "Selandia Baru Buka Suara soal 9 Bulan Pilot Susi Air Disandera OPM",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130122030-113-1030969/selandia-baru-buka-suara-soal-9-bulan-pilot-susi-air-disandera-opm",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/pilot-susi-air-philip-mehrtens-disandera-opm_169.png?w=650&q=90",
        "tags": [
          "selandia baru",
          "pilot susi air disandera",
          "pilot susi air",
          "pilot susi air disandera kkb",
          "tni",
          "panglima tni",
          "philip mehrtens"
        ],
        "article": "Selandia Barubuka suarasoal salah satu warganya yang merupakanpilot Susi Air, Philip Mehrtens, masih disanderaOrganisasi Papua Merdeka (OPM) sejak Februari 2022 atausembilan bulan lalu. Mehrtens merupakan warga negara Selandia Baru yang menikah dengan warga negara Indonesia beberapa tahun lalu. Ia diculik OPMpada 7 Februari sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan. juru bicara Kementerian Luar Negeri dan Perdagangan (MFAT) Selandia Baru mengatakan pihaknya masih terus mengupayakan segala cara untuk membebaskanMehrtensdengan selamat dan aman, termasuk bekerja sama dengan otoritas Indonesia.   'Keselamatan dan kesejahteraan Phillip Mehrtens tetap menjadi prioritas utama kami,' kata juru bicara Kementerian Luar Negeri dan Perdagangan (MFAT) Selandia Baru ke CNNIndonesia.com via email, Kamis (30 11). Salah satu langkah yang mereka tempuh yakni bekerja sama dengan pihak berwenang Indonesia dan mengerahkan staf konsuler Selandia Baru ke Papua. Mereka juga mendukung keluarga Mehrtens yang di Aotearoa maupun di Indonesia. 'Mereka meminta privasi pada saat yang sangat menantang ini,' lanjut jubir itu. OPM pimpinan Egianus Kogoya menyandera Mehrtens pada 7 Februari sesaat setelah mendaratkan pesawat di Paro, Kabupaten Nduga.  Pada 26 Mei, OPM merilis video yang menunjukkan kondisi pilot itu. Dia mengatakan kelompok ini akan menembak mereka jika tak ada negosiasi dalam dua bulan. Baru-baru ini, panglima TNI yang belum lama dilantik Agus Subiyanto buka suara soal operasi pembebasan Mehrtens. 'Kita akan melibatkan Forkopimda di sana untuk komunikasi, berkomunikasi,' kata Agus pada pekan lalu di Istana Negara. Dia juga mengatakan operasi teritorial juga dilakukan untuk membebaskan Mehrtens. 'Mudah-mudahan dengan langkah itu ada kabar lah,' lanjut Agus."
      }
    },
    {
      "id": 3,
      "title": "The 21st Economix Hadirkan JK, Eks Menteri, Hingga Timses Capres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129212155-97-1030763/the-21st-economix-hadirkan-jk-eks-menteri-hingga-timses-capres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/21st-economix-2023_169.jpeg?w=650&q=90",
        "tags": [
          "21st economix",
          "feb ui",
          "jusuf kalla",
          "seminar internasional",
          "globalisasi"
        ],
        "article": "The 21st Economix dari Fakultas Ekonomi dan Bisnis Universitas Indonesia (FEB UI) kembali menggelar seminar internasional bertajuk 'Indonesia's International Seminar: Navigating the Future of the Global Value Chain and Green Transition', di Balai Purnomo Prawiro, FISIP UI, Depok, Jawa Barat, Senin (27 11). Acara ini dihadiri oleh tokoh-tokoh ternama dari berbagai latar belakang, termasuk Mantan Wakil Presiden Indonesia Dr. (H.C.) M. Jusuf Kalla (JK), Mantan Menteri Energi dan Sumber Daya Mineral (ESDM) dan Menteri Pertahanan (Menhan) Prof. Ir. Purnomo Yusgiantoro, Wakil Menteri Pertanian Koordinator Bidang Kemakmuran Ekonomi Republik Indonesia, Dida Gardera, serta tokoh-tokoh ekonomi lainnya. Dalam sambutannya, JK menyampaikan pandangannya mengenai globalisasi. Ia menyebutkan bahwa semua negara maju sangat menghargai waktu, dan menjelaskan perjalanan globalisasi dari dasar pemahaman sejarahnya.   'Globalisasi bukanlah suatu konsep yang muncul begitu saja. Apakah penyebabnya? Apa efeknya? Pertanyaan-pertanyaan ini telah mengiringi kita sejak era globalisasi dimulai pada tahun 1980-an,' ujarnya seperti dikutip dari keterangan tertulis, Rabu (29 11). Ia pun mengilustrasikan efek globalisasi dalam manufaktur. Dalam produksi handphone, prosesnya melibatkan desain dari Amerika Serikat, bahan baku dari Taiwan, dan produksi di Tiongkok. Pola yang sama juga terjadi dalam industri pakaian. Namun, JK mengingatkan, di tengah keindahan kolaborasi lintas batas ini, terdapat sorotan yang tajam terhadap bayang-bayang negatif globalisasi. Mulai dari mengancam persaingan ekonomi negara berkembang, mengurangi stabilitas pasar global, hingga memberikan tekanan pada industri di beberapa negara tersebut. Seminar The 21st Economixini juga dihadiri oleh COO Economic Research Institute for ASEAN and East Asia (ERIA), Koji Hachiyama. ERIA adalah organisasi internasional yang melakukan riset dan membangun kapasitas terkait interaksi ekonomi, pengurangan kesenjangan pembangunan, dan pembangunan ekonomi berkelanjutan.   Dalam sesi pertama seminar, para pembicara membahas berbagai strategi untuk ekonomi berkelanjutan di negara berkembang dengan tema 'The Significance of Downstream Activities as a Strategy for Economic Development and Restructuring in Developing Countries: The Case of Indonesia'. Mantan Menteri ESDM dan Menhan, Purnomo Yusgiantoro, sebagai keynote speaker menyampaikan pandangannya. Ia pun mengaku dengan senang hati siap mendukung generasi muda yang akan mewarisi masa depan Indonesia. Pembicara selanjutnya, Wakil Ketua Perdagangan KADIN, Juan Permata Adoe, menyampaikan pentingnya teknologi untuk meningkatkan daya saing ekspor Indonesia. Dubes Australia untuk Indonesia, Penny Williams, pun turut hadir membahas pentingnya ekonomi berkelanjutan dan kemitraan investasi Indonesia dan Australia. Sementara itu, Direktur Keuangan PT Pertamina Geothermal Energy, Nelwin Aldriansyah, menyampaikan komitmen Pertamina untuk mencapai nol emisi netto pada 2060. Sesi dua seminar dibuka oleh Wakil Menteri Pertanian Koordinator Bidang Kemakmuran Ekonomi Republik Indonesia, Dida Gardera, dengan Board of Director of The AndGreen Fund, Felia Salim, sebagai keynote speaker yang menyoroti investasi berkelanjutan untuk mendukung ekonomi hijau global. Di sisi lain, Co-Captain Timnas Anies Baswedan-Muhaimin Iskandar, Tom Lembong, menguraikan visi kampanye Anies-Muhaimin untuk mengintegrasikan Indonesia dalam rantai nilai global. Begitu juga dengan Perwakilan Calon Presiden Ganjar Pranowo-Mahfud MD, Poempida Hidayatullah, yang menyampaikan strategi ekonomi berkelanjutan Ganjar-Mahfud yang fokus pada digitalisasi dan sumber dana murah. The 21st Economix FEB UI merupakan forum yang penting bagi para pemangku kepentingan untuk berdiskusi dan berbagi pemikiran mengenai berbagai tantangan ekonomi global. Forum ini diharapkan dapat menghasilkan pemikiran-pemikiran yang inovatif dan komprehensif untuk menjawab tantangan di masa yang akan datang."
      }
    },
    {
      "id": 4,
      "title": "Banjir di Jakarta Meluas, 69 RT Terdampak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130124753-20-1030981/banjir-di-jakarta-meluas-69-rt-terdampak",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/banjir-di-kampung-melayu-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir jakarta",
          "banjir di jakarta",
          "banjir",
          "bpbd dki"
        ],
        "article": "Badan Penanggulangan Bencana Daerah(BPBD) DKI Jakarta melaporkan penambahan titik yang terendambanjir hingga Kamis (30 11) siang. Kini, tercatat ada 69 RT dari yang sebelumnya 45 RT. 'BPBD mencatat genangan yang sebelumnya terjadi di 45 RT menjadi 69 RT atau 0,22 persen dari 30.772 RT yang ada di wilayah DKI Jakarta,' dikutip dari laporan BPBD. Puluhan RT itu tersebar di Jakarta Selatan hingga Jakarta Timur. Di KelurahanCawang, Jakarta Timur, ketinggian air lebih dari dua meter.   BPBD mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah.  BPBD juga mengaku telah mengkoordinasikan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi. Berikut titik banjir di Jakarta hingga Kamis siang: Kelurahan Pondok Pinang- Jumlah: 1 RT- Ketinggian: 30 cm- Penyebab: curah hujan tinggi dan luapan Kali Pesanggrahan Kelurahan Rawajati- Jumlah: 12 RT- Ketinggian: 70 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Pejaten Timur- Jumlah: 6 RT- Ketinggian: 80 sampai 160 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung    Kelurahan Bidara Cina- Jumlah: 7 RT- Ketinggian: 50 sampai 155 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Kampung Melayu- Jumlah: 23 RT- Ketinggian: 30 sampai 175 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Balekambang- Jumlah: 2 RT- Ketinggian: 150 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Cawang- Jumlah: 9 RT- Ketinggian: 55 sampai 245 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung  Kelurahan Cililitan- Jumlah: 9 RT- Ketinggian: 30 sampai 180 cm- Penyebab: curah hujan tinggi, luapan Kali Ciliwung & Kali Item Pengungsi:Kelurahan Bidara Cina: 1 jiwa di Gedung SKKT RW 011"
      }
    },
    {
      "id": 5,
      "title": "Ogah Cerai dari Irish Bella, Ammar Zoni Coba Pertahankan Pernikahan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130123103-234-1030974/ogah-cerai-dari-irish-bella-ammar-zoni-coba-pertahankan-pernikahan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/ammar-zoni-5_169.png?w=650&q=90",
        "tags": [
          "ammar zoni",
          "irish bella",
          "selebriti"
        ],
        "article": "Kuasa hukum Ammar Zoni, Jon Mathias, menyebut kliennya akan berusaha mempertahankan rumah tangga denganIrish Bella usai digugat cerai. Ammar disebut tak ingin cerai demi istri dan anak-anaknya yang masih kecil. Mathias kemudian mengaku mendapat kuasa dari Ammar Zoni untuk mengusahakan gugatan cerai itu tidak berujung putusan yang sah.    'Jadi, pada intinya, Ammar Zoni itu dia akan mempertahankan rumah tangganya demi anak-anaknya yang masih kecil dan istrinya,' ujar Mathias di Pengadilan Agama Depok, seperti diberitakan detikhotpada Kamis (30 11). 'Jadi pada intinya kami diperintahkan untuk bagaimana mempertahankan rumah tangganya,' lanjutnya. Tak hanya itu, Mathias yang mewakili Ammar Zoni dalam sidang mediasi juga menjelaskan bahwa hakim meminta kliennya supaya hadir langsung di persidangan. Permintaan itu pun sudah disampaikan kepada Ammar Zoni selaku tergugat. Namun, ia masih belum datang di PA Depok dalam agenda sidang Kamis (30 11).    'Ternyata hakim meminta prinsipal Ammar-nya harus hadir. Nah, sekarang beliau memberikan kami waktu untuk mencoba menghubungi Ammar sampai waktu pukul 11.00 apakah mau datang,' ujar Mathias. 'Kami sebagai pihak [kuasa hukum] ya menyampaikan dulu,' lanjutnya. Gugatan cerai Irish Bella terhadap Ammar Zoni berlanjut dengan agenda mediasi kedua, Kamis (30 11). Agenda itu melanjutkan mediasi yang pertama pada Kamis (23 11) pekan sebelumnya. Dalam agenda mediasi pertama, Irish Bella terlihat hadir di Pengadilan Agama Depok. Sedangkan, Ammar Zoni belum pernah muncul dalam dua agenda sidang yang diadakan PA Depok, Jawa Barat.  Sementara itu, Irish Bella menggugat cerai Ammar Zoni di PA Depok pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok. Kabar perceraian Irish Bella dan Ammar Zoni ini muncul setelah rumor mereka berpisah sudah santer sejak beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba kedua. Mereka berdua kembali ke rumah orang tua masing-masing. Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. Ammar Zoni resmi menikah dengan Irish Bella pada 28 April 2019, setelah tunangan pada 12 Februari 2019. Pernikahan itu membuat pasangan tersebut dikaruniai dua anak, Ai Rumi pada September 2020, dan Amala Puti pada Agustus 2022."
      }
    },
    {
      "id": 6,
      "title": "Respons SYL ke Polisi Usai Firli Bahuri Jadi Tersangka Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130123008-20-1030975/respons-syl-ke-polisi-usai-firli-bahuri-jadi-tersangka-pemerasan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:53 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "syahrul yasin limpo",
          "firli bahuri",
          "polda metro jaya",
          "firli bahuri tersangka"
        ],
        "article": "Mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) mengaku menghormati penetapan tersangka yang dilakukan penyidik terhadap Komisioner nonaktif KPKKomjenPol (Purn)Firli Bahuri di kasus dugaan pemerasan. Pengacara SYL, Jamaluddin Koedoeboen menyebut kliennya mempercayai seluruh keputusan yang diambil penyidik. SYL, kata dia, juga berharap dan meyakini penyidik bakal bersikap profesional dalam kasus tersebut. 'Kata beliau, 'Pak Jamal kita menghargai dan menghormati proses yang sedang berjalan. Itu kewenangan penyidik, kita harus hormati dan teman-teman penyidik profesional',' ujarnya kepada wartawan, Jakarta, Kamis (30 11).   SYLtelah kembali diperiksa oleh penyidik gabungan Polda Metro Jaya dan Bareskrim Polri usai penetapan Firli sebagai tersangka pemerasan.  Diperiksa selama kurang lebih 8 jam di Gedung Bareskrim Polri, penyidik gabungan mencecar total 12 pertanyaan kepada SYL terkait kasus pemerasan yang diduga dilakukan Firliterhadap dirinya. Kepada awak media, SYL mengaku telah membeberkan seluruh fakta-fakta yang ia alami dan ketahui terkait kasus dugaan pemerasan Firli Bahuri dalam pemeriksaan Rabu (29 11) kemarin. 'Pemeriksaan ini adalah lanjutan dari pemeriksaan yang sebelumnya. Apa yang saya alami, apa yang saya tahu saya sudah sampaikan ke penyidik,' jelasnya. Kendati demikian, dirinya tidak menjelaskan lebih jauh ihwal apa saja materi yang didalami penyidik pada pemeriksaan kali ini. Hanya saja, SYL mengaku siap bertanggung jawab atas seluruh perbuatan yang telah dilakukan sebelumnya. 'Tentu saja secara teknis saya tidak bisa sampaikan. Saya merasa bahwa apa yang saya lakukan tentu saja jadi tanggung jawab saya secara yuridis sebagai warga negara,' ata pria yang juga tersangka KPKuntuk dugaan tipikordi lingkungan Kementantersebut.   Baca halaman berikutnya: Dicekal ke Luar Negeri ..."
      }
    },
    {
      "id": 7,
      "title": "Gencatan Senjata di Gaza Diperpanjang Lagi hingga Jumat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130123140-120-1030978/gencatan-senjata-di-gaza-diperpanjang-lagi-hingga-jumat",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata gaza",
          "gaza",
          "jalur gaza",
          "palestina",
          "hamas",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Gencatan senjata di Jalur Gaza, Palestina, akan diperpanjang hingga Jumat (1 12) setelahIsrael dan kelompok Hamasmenemui kesepakatan. Israel dan Hamas sepakat gencatan senjata diperpanjang untuk kedua kalinya setelah ditengahi oleh Qatar yang menjadi mediator. Juru bicara Kementerian Luar Negeri Qatar Majed Al Ansari mengatakan Israel dan Hamas sepakat untukmemberikan jeda kemanusiaandi Gaza.    'Pihak Palestina dan Israel mencapai kesepakatan untuk memperpanjang gencatan senjata kemanusiaan di Jalur Gaza selama satu hari tambahan dengan kondisi yang sama sebelumnya,' kata Majed Al Ansari dalam sebuah pernyataan, dilansir AFP, Kamis (30 11). 'Yaitu, gencata senjata dan masuknya bantuan kemanusiaan dalam kerangka mediasi bersama Qatar,' lanjutnya.    Di detik-detik terakhir berakhirnya gencatan senjata tambahan, perpanjangan akhirnya disepakati oleh Israel dan Hamas pada hari ini, Kamis (30 11). Militer Israel akhirnya mengumumkan bahwa gencatan senjata dengan Hamasakan berlanjut jelang menit-menit masa jeda pertempuan keduanya berakhir pada Kamis pagi pukul 07.00 waktu lokal atau 12.00 WIB. 'Gencatan senjata akan berlanjut mengingat upaya para mediator untuk melanjutkan proses pembebasan sandera, dan bentuk patuhi ketentuan perjanjian,' bunyi pernyataan militer Israel (IDF) seperti dikutip Al Jazeera.  Sebelumnya, Israel dan Hamas dikabarkan sepakat memperpanjang gencatan senjata untuk setidaknya 24 jam ke depan hingga Jumat (1 12). Pada Senin (27 11), kedua belah pihak sepakat memperpanjang gencatan senjata selama dua hari hingga akhirnya diperpanjang lagi hari ini. Dalam perjanjian, Hamas sepakat membebaskan ratusan sandera yang ditahan secara bertahap, sementara Israel juga sepakat membebaskan warga Palestina yang telah ditahan bertahun-tahun di penjara. Perpanjangan gencatan senjata yang kedua kali ini sempat terancam batal setelah Hamas mengklaim Israel menolak tawaran pembebasan sandera tambahan. Hamas juga telah memerintahkan pasukannya untuk siaga tempur menyusul belum ada tanda dari Israel menyetujui perpanjangan gencatan senjata.  Kesepakatan gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina sejak 7 Oktober. Selama agresi, Israel menggempur warga dan objek sipil seperti rumah sakit dan sekolah. Imbas serangan mereka, lebih dari 15.000 warga Palestina meninggal dunia, termasuk 6 ribu anak-anak dan 4 ribu perempuan."
      }
    },
    {
      "id": 8,
      "title": "Arya Sinulingga Laporkan Balik Nazaruddin Dek Gam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130124230-142-1030977/arya-sinulingga-laporkan-balik-nazaruddin-dek-gam",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/09/1ef3a20b-dfcb-48e0-b66f-81af254a94e0_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "nazaruddin dek gam",
          "pssi",
          "exco pssi",
          "sada sumut",
          "persiraja banda aceh"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSI yang juga Presiden Klub Sada Sumut, Arya Sinulingga, melaporkan balik Presiden Persiraja Banda Aceh Nazaruddin Dek Gam e polisi. Arya melaporkan Dek Gam atas fitnah yang dilontarkan Persiraja itu yang menudingnya melakukan penghinaan kepada etnis Aceh. Arya menilai fitnah tersebut sangat keji dan berpotensi memecah belah. Pihak Arya melaporkan balik Nazaruddin ke Polda Sumatera Utara. 'Kami telah melaporkan dugaan penyebaran berita bohong dan SARA sebagaimana dimaksudkan dalam pasal 14 ayat (2) Jo Pasal 28 ayat (2) UU ITE ke mapolda Sumut, Rabu kemarin itu berdasarkan adanya Pemberitaan di media dikarenakan tuduhan terhadap klien saya Ir. Arya Mahendra Sinulingga ada menghina suku Aceh,' ujar Tommy Sinulingga, penasehat hukum Arya, dalam rilis resmi Kamis (30 11).    Pihak Arya Sinulingga telah membuat Laporan polisi ke SPKT Polda Sumatera Utara sesuai dengan Surat Tanda Penerimaan Laporan Nomor: STTLP B 1434 XI 2023 SPKT POLDA SUMATERA UTARA pada Rabu (29 11). Dek Gam dilaporkan atas dugaan penyebaran berita bohong dan SARA sebagaimana dimaksudkan dalam pasal 14 ayat (2) Jo Pasal 28 ayat (2) UU ITE. Tommy mengatakan Nazaruddin Dek Gam telah menyebar narasi di sejumlah media dan akun media sosialnya yang tidak benar terhadap Arya. 'Ini menggiring opini seolah-olah dengan menggunakan bahasa daerah dalam narasinya memang melakukan penghinaan dan tuduhan tersebut, padahal faktanya klien saya tidak ada mengucapkan kalimat yang dituduhkan atau melakukan 'penghinaan terhadap etnis Aceh',' ucap Tommy.  Selain itu Arya, disebut Tommy, tidak pernah menuduh Dek Gam telah melakukan tekanan terhadap wasit di Liga 2. 'Bapak Arya Mahendra Sinulingga hanya menanyakan dan menegur Sdr. Nazaruddin Dek Gam yang sedang dalam masa hukuman tidak boleh menghadiri lima pertandingan, tapi tidak menjalankan hukumannya selama beberapa pertandingan sebelumnya sesuai dengan putusan dalam sidang Komite Disiplin (Komdis) Persatuan Sepakbola Seluruh Indonesia (PSSI) pada hari Rabu tanggal 04 Oktober 2023,' ujar Tommy. Berdasarkan sejumlah bukti dan atas dasar fitnah tersebut sudah menyebar ke publik lewat pemberitaan yang masif, maka pihak Arya merasa telah dirugikan nama baik dan martabatnya. 'Penyebaran informasi bohong ini telah menciptakan opini publik terkait harkat martabat dan nama baik klien saya sehingga mengakibatkan kerugian materil dan immaterial dan tercemarnya nama baik,' ucap Tommy. 'Mengapa kami melaporkan ke Polda Sumut, dikarenakan peristiwa hukum tersebut di ketahui klien ketika klien saya sedang berada di Sumatera Utara dan terlebih lagi awal mula permasalahan ini juga di Sumatera Utara,' kata Tommy menambahkan. "
      }
    },
    {
      "id": 9,
      "title": "Akun Gmail Tak Aktif Dihapus Besok, Cek Cara Cegahnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130113242-192-1030949/akun-gmail-tak-aktif-dihapus-besok-cek-cara-cegahnya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/ilustrasi-kompilasi-layanan-google_169.jpeg?w=650&q=90",
        "tags": [
          "google",
          "gmail",
          "akun gmail dihapus besok",
          "akun google",
          "youtube"
        ],
        "article": "Raksasa teknologi Google akan menghapus akunyang tak aktif menggunakan layanannya, termasuk Gmail, mulai besok, Jumat (1 12). Bagaimana cara mencegah agar akunGmail tidak dihapus? Kebijakan baru tersebut diberlakukan untuk akun milik pengguna yang tak memiliki aktivitas di segala platform Google dalam kurun waktu 2 tahun terakhir. Aktivitas tersebut berupa akses ke Gmail, akun YouTube, dan layanan-layanan lain dari raksasa teknologi AS itu. 'Google berhak menghapus Akun Google yang tidak aktif beserta aktivitas dan datanya jika Anda tidak aktif di Google selama setidaknya dua tahun,' menurut pernyataan Google di blognya.   Google mengatakan kebijakan tersebut hanya berlaku untu akun kategori personal. Dengan demikian, akun yang dibuat oleh sekolah, kantor, dan organisasi tidak akan terdampak kebijakan baru ini.  Terkait penghapusan data, Google menyebut kebijakan penghapusan data tergantung pada kebijakan masing-masing produk. Maka dari itu, untuk menghindari akun Gmail dihapus, Anda harus setidaknya melakukan aktivitas di Gmail. Aktivitas yang dapat membuat akun Gmail Anda dianggap aktif adalah membaca atau mengirim email. Dengan membaca atau mengirim email, Anda akan terhindar dari penghapusan Gmail.  'Aktivitas Akun Google ditunjukkan berdasarkan akun dan bukan berdasarkan perangkat. Anda dapat melakukan tindakan di gawai mana pun saat Anda masuk ke Akun Google, misalnya, di ponsel,' tulis Google. Kemudian, jika Anda memiliki lebih dari satu akun di perangkat, maka perlu dipastikan setiap akun melakukan aktivitas agar tak dihapus oleh Google. Berikut aktivitas lain yang bisa membuat akun Google terhindar dari penghapusan: - Menggunakan Google Drive- Menonton video YouTube- Berbagi foto- Mengunduh aplikasi- Menggunakan Google Search- Menggunakan Masuk dengan Google untuk masuk ke aplikasi atau layanan pihak ketiga  Lebih lanjut, Google juga memberi pengecualian soal penghapusan buat akun Google tertentu. Google menyebut beberapa jenis akun dianggap aktif meski tak digunakan dalam jangka waktu 2 tahun. Berikut syaratnya: - Digunakan untuk melakukan pembelian produk, aplikasi, layanan, atau langganan Google yang terkini atau yang sedang berlangsung.- Berisi kartu hadiah dengan saldo uang.- Memiliki aplikasi atau game yang dipublikasikan dengan langganan aktif berkelanjutan atau transaksi keuangan aktif yang terkait dengannya. Ini mungkin Akun Google yang memiliki Aplikasi di Google Play Store.- Mengelola akun anak di bawah umur yang aktif dengan Family Link.- Digunakan untuk membeli item digital, misalnya buku atau film."
      }
    },
    {
      "id": 10,
      "title": "Atasi Tantangan Global, PLN Siap Jalin Kolaborasi di COP 28 Dubai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130115142-625-1030955/atasi-tantangan-global-pln-siap-jalin-kolaborasi-di-cop-28-dubai",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/pln_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "cop 28 dubai",
          "perubahan iklim"
        ],
        "article": "PT PLN (Persero) menerapkan berbagai strategi sebagai pemimpin akselerasi transisi energi di Indonesia melalui sejumlah sesi diskusi, pertemuan, hingga kesepakatan kerja sma bilateral pada gelaran United Nations Framework Convention on Climate Change (UNFCCC) Conference of the Parties (COP) ke-28 di Dubai, Uni Emirat Arab pada 30 November sampai 12 Desember 2023. Direktur Utama, PLN Darmawan Prasodjo menjelaskan, di gelaran COP 28 para pemimpin dunia yang tergabung sebagai anggota UNFCCC, yakni Perserikatan Bangsa Bangsa PBB yang menangani perubahan iklim akan berkumpul guna membahas beragam solusi dalam menghadapi perubahan iklim. 'PLN siap mengambil peran aktif dalam pelaksanaan COP 28. Tak hanya menjadi speakers, PLN juga akan melaksanakan berbagai diskusi hingga penandatanganan kesepakatan bilateral terkait dengan transisi energi. Selain itu, PLN juga akan menjadi host dan co-host beberapa side event pada rangkaian kegiatan COP 28,' ujar Darmawan.   Darmawan menyatakan, Konferensi COP 28 ini adalah momentum luar biasa, di mana para pemimpin dari berbagai negara, perusahaan, organisasi dan komunitas akan saling bertukar aspirasi dan pemaparan terkait peran masing-masing dalam mengatasi perubahan iklim. 'Tentunya sebagai wakil Indonesia, dalam hal ini PLN juga akan menyampaikan berbagai langkah heroik yang telah dilakukan, begitu juga apa saja rencana PLN ke depan,' tutur Darmawan. Pada penyelenggaraan COP 28, PLN dijadwalkan mengikuti berbagai sesi diskusi yang membahas isu terkait akselerasi transisi energi, upaya pengurangan energi fosil lewat dedieselisasi, pendanaan energi hijau lewat Just Energy Transition Partnership (JETP), ASEAN Power Grid, Renewable Energy Certificate (REC), carbon market, hingga pemaparan Rencana Usaha Penyediaan Tenaga Listrik (RUPTL) hijau PLN yang didukung skema Accelerating Renewable Energy Development (ARED). Berperan sebagai pemimpin transisi energi Indonesia, Darmawan mengungkapkan bahwa PLNakan bekerja kerasmendukungupaya mencapai Net Zero Emisson (NXE) pada 2060.Darmawan berharap, visi itu bisa diraih lebih cepat. 'Sehingga kita berharap akan banyak insight, best practice hingga success story yang bisa kita serap terkait solusi bagaimana mempercepat laju akselerasi transisi energi di Indonesia,' katanya. Pada kesempatan yang sama, PLN juga akan menandatangani 13 kerja sama global dalam upaya mendukung percepatan transisi energi di Indonesia. Menurut Darmawan, perubahan iklim global melahirkan banyak tantangan yang lalu menjadi masalah global, sehingga harus ditangani juga secara bersama-sama. 'Oleh karena itu dalam momen penting ini, kami merajut 13 kolaborasi global yang bisa menjadi landasan kuat PLN dalam mencapai transisi energi dari fosil ke energi baru terbarukan' ujarnya. Adapun semangat PLN menjawab tantangan perubahan iklim itu didasari rasa kepedulian bagi generasi mendatang. Darmawan menegaskan, semangat ini bukan hanya berdasarkan perjanjian internasional atau kebijakan semata. 'Kami melakukan ini karena kami benar-benar peduli. Kita perlu memastikan bahwa keberlanjutan masa depan generasi mendatang harus lebih baik dari hari ini,' kata Darmawan."
      }
    }
  ]
}