{
  "page": 200,
  "main_url": "https://www.cnnindonesia.com/indeks/2/200",
  "time": "2023-12-08 05:36:25.546038",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: 6 Jersey Piala Dunia 2022 Bersejarah Messi Dilelang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201101236-144-1031430/foto-6-jersey-piala-dunia-2022-bersejarah-messi-dilelang",
      "konten": {
        "posted": "TOPIK TERKAIT\nlionel messi jersey messi dilelang piala dunia 2022 timnas argentina foto cnn",
        "media_url": null,
        "tags": [
          "lionel messi",
          "jersey messi dilelang",
          "piala dunia 2022",
          "timnas argentina",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Intip Keseruan di Laz Hotel Lazada Festival 12.12",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201102636-277-1031443/intip-keseruan-di-laz-hotel-lazada-festival-1212",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/laz-hotel-at-the-space-lazada-1212-2_169.jpeg?w=650&q=90",
        "tags": [
          "lazada",
          "laz fest",
          "belanja",
          "shopping",
          "cxo"
        ],
        "article": "Lazada Festival 12.12 mengeluarkan konsep baru berbelanja dalam rangka menyambut bulan Desember yang identik dengan gebyar belanja akhir tahun. Kali ini, Lazada menghadirkan pop up store bertema hotel di kawasan Senayan City, Jakarta Selatan. Diberi nama Laz Hotel at The Space Senayan City, Anda bisa berkunjung mulai 1-12 Desember 2023.   Di Laz Hotel ini, bukan hanya berbelanja, Anda juga disuguhi berbagai atraksi menarik dengan nuansa serba pink dan ungu yang sangat enak dipandang. Laz Hotel Lazada Festival 12.12 ini bernuansa hotel yang menarik. Bahkan saat mendatangi bangunan semi permanen ini Anda akan dibuat seolah baru saja memasuki gedung hotel.  Chief Marketing Officer Lazada Indonesia, Intan Kartika Ayu mengatakan saat datang Anda akan disambut resepsionis di depan. Mereka juga akan memberikan Anda 'kunci' yang bisa distempel di setiap ruangan yang didatangi. 'Jadi bukan cuma belanja, pengunjung bisa benar-benar masuk seolah sedang berada di hotel. Konsepnya selain unik juga sangat menarik untuk anak-anak muda yang hobi foto, ya foto-foto di sini,' kata Intan di lokasi, Kamis (30 11). Pop up store bernuansa pink ini memang menghadirkan berbagai kamar yang layak dikunjungi. Mulai dari dressing room, bed room, hingga bath room. Di setiap ruangan juga disediakan produk-produk dari enam brand kecantikan lokal yang memang dijajakan di Lazada Fest 12.12 ini. Anda bisa langsung membeli produk tersebut dengan konsep O to O atau Offline to Online. Caranya dengan scan barcode yang ada di setiap ruangan dan langsung check out barang yang diinginkan. 'Barang ini akan sampai ke rumah. Jadi tidak usah repot lagi bawa-bawa belanjaan ke rumah,' kata Intan. Selain itu pengunjung juga bisa menikmati minuman segar berupa mocktail yang bisa didapatkan hanya dengan membayar Rp 1.200 saja. Bukan hanya itu, di Laz Hotel ini juga tersedia workshop menarik yang bisa diikuti semua pengunjung. 'Kita ada workshop, express manicure, eyebrow threading. Ada juga karaoke night dan trampolin,' kata dia. Selain di Jakarta Lazada Fest 12.12 ini juga hadir di Surabaya dan Makassar. Di Surabaya dengan tema Laz Island dan di Makassar dengan tema Laz Garden. Sementara acara puncak akan digelar pada 13 Desember dengan konser yang dimeriahkan berbagai musisi tanah air dan Korea Selatan. "
      }
    },
    {
      "id": 3,
      "title": "Agus Rahardjo Cerita Amarah Jokowi saat Teriak 'Hentikan' Kasus e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201101847-12-1031444/agus-rahardjo-cerita-amarah-jokowi-saat-teriak-hentikan-kasus-e-ktp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/24/fa5abf6a-908e-4332-b8ce-ebcf1c6ea078_169.jpg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "jokowi",
          "e-ktp",
          "setya novanto",
          "korupsi e-ktp"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) periode 2015-2019 Agus Rahardjo mengungkapkan pernah dipanggil dan diminta Presiden RI Joko Widodountuk menghentikan penanganan kasus korupsi pengadaan KTP elektronik (e-KTP) yang menjerat Setya Novanto atau Setnov. Setnov kala itu menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, partai politik yang pada 2016 bergabung jadi koalisi pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Sebelum mengungkapkan kesaksiannya, Agus menyampaikan permintaan maaf dan merasa ada hal yang harus dijelaskan.   'Saya terus terang pada waktu kasus e-KTP, saya dipanggil sendirian oleh presiden. Presiden pada waktu itu ditemani oleh Pak Pratikno [Menteri Sekretariat Negara]. Jadi, saya heran 'biasanya manggil [pimpinan KPK] berlima ini kok sendirian'. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil,' tutur Agus dalam program Rosi, dikutip dari YouTube Kompas TV, Jumat (1 12).  'Itu di sana begitu saya masuk Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan saya heran yang dihentikan apanya. Setelah saya duduk saya baru tahu kalau yang suruh dihentikan itu adalah kasusnyaPak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' sambung Agus. Namun, Agus tidak menjalankan perintah itu dengan alasan Surat Perintah Dimulainya Penyidikan (Sprindik) sudah ditandatangani pimpinan KPK tiga minggu sebelum pertemuan tersebut. 'Saya bicara (ke Presiden) apa adanya saja bahwa Sprindik sudah saya keluarkan tiga minggu yang lalu, di KPK itu enggak ada SP3 [Surat Perintah Penghentian Penyidikan], enggak mungkin saya memberhentikan itu,' terang Agus. Agus menegaskan hal tersebut sebagai sebuah kesaksian. Ia mengaku telah menceritakan kejadian dimaksud kepada koleganya di KPK. 'Saya bersaksi, itu memang terjadi yang sesungguhnya. Saya alami sendiri. Saya awalnya tidak cerita pada komisioner yang lain tapi setelah beberapa lama itu kemudian saya cerita,' ucap dia. Agus merasa kejadian tersebut berimbas pada diubahnya Undang-undang KPK. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3. 'Kemudian karena tugas di KPK seperti itu ya makanya saya jalan terus. Tapi, akhirnya dilakukan revisi undang-undang yang intinya ada SP3, kemudian di bawah presiden, mungkin waktu itu presiden merasa ini Ketua KPK diperintah presiden kok enggak mau, apa mungkin begitu,' tutur Agus. Kolega Agus yang merupakan Wakil Ketua KPK periode 2015-2019 Saut Situmorang mengaku pernah mendapat cerita tersebut dari Agus. Namun, ia mengaku lupa detailnya. 'Sudah lama kan, dia [Agus Rahardjo] abis ketemu itu beberapa saat dia cerita. Yang ingat aku di lantai 15 [ruang kerja pimpinan KPK] sih. Tapi, aku lupa berapa lama setelah dia ngomong gitu,' ujar Saut saat dikonfirmasi lewat sambungan telepon, Jumat (1 12). 'Cuma seingat saya waktu kita ingin menyerahkan mandat, pak Agus bilang,' tandasnya. Pada Jumat, 13 September 2019, tiga pimpinan KPK saat itu yaitu Agus Rahardjo, Saut Situmorang dan Laode M Syarif menyerahkan tanggung jawab atau mandat pengelolaan Lembaga Antirasuah ke Presiden Jokowi. Hal itu berkaitan dengan revisi UU KPK yang justru melemahkan kinerja pemberantasan korupsi. Pimpinan dan pegawai KPK menyatakan keberatan terhadap revisi dimaksud. Namun, pelbagai protes mereka tidak didengar hingga akhirnya perubahan kedua UU KPK disahkan. 'Waktu mau turun ke bawah sambil jalan berdua 'iya saya dimarahinPresiden',' ucap Saut menirukan percakapan Agus.    CNNIndonesia.com sudah menghubungi Pratikno untuk mengonfirmasi kesaksian Agus Rahardjo tersebut, namun belum diperoleh balasan. Sementara itu, Koordinator Staf Khusus Presiden Ari Dwipayana mengaku telah mengecek pertemuan dimaksud, namun tidak ada dalam agenda presiden. 'Setelah dicek, pertemuan yang diperbincangkan tersebut tidak ada dalam agenda Presiden,' kata Ari melalui keterangan tertulis. Ari enggan menjawab ihwal Jokowi meminta kasus e-KTP dihentikan. Ia meminta publik untuk melihat fakta di mana Setnov tetap diproses hukum. 'Kita lihat saja apa kenyataannya yang terjadi. Kenyataannya, proses hukum terhadap Setya Novanto terus berjalan pada tahun 2017 dan sudah ada putusan hukum yang berkekuatan hukum tetap,' tutur Ari. 'Presiden dalam pernyataan resmi tanggal 17 November 2017 dengan tegas meminta agar Setya Novanto mengikuti proses hukum di KPK yang telah menetapkannya menjadi tersangka korupsi kasus KTP elektronik. Presiden juga yakin proses hukum terus berjalan dengan baik,' ungkapnya.  Ari turut mengomentari perihal pembahasan revisi UU KPK yang disinggung oleh Agus. Ia menjelaskan inisiator revisi tersebut adalah DPR bukan Pemerintah. 'Perlu diperjelas bahwa Revisi UU KPK pada tahun 2019 itu inisiatif DPR, bukan inisiatif Pemerintah, dan terjadi dua tahun setelah penetapan tersangka Setya Novanto,' tegas Ari."
      }
    },
    {
      "id": 4,
      "title": "Evolusi Pembayaran Tol Mulai dari Tunai, Nontunai hingga MLFF",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201102707-579-1031445/evolusi-pembayaran-tol-mulai-dari-tunai-nontunai-hingga-mlff",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/48c65412-f77f-436d-baee-d9f4db365a8a_169.jpg?w=650&q=90",
        "tags": [
          "mlff",
          "bayar tol tanpa setop mlff",
          "bayar tol",
          "tol"
        ],
        "article": "Sistem pembayaran tol di Indonesia mengalami evolusi mulai tunai, nontunai hingga dalam waktu dekat sistem bayar tol tanpa sentuh alias Multi Lane Free Flow (MLFF). Perubahan pembayaran tol ini menandakan Indonesia sudah memasuki era digitalisasi. Pembayaran tol MLFF sendiri masih tahap uji coba yang akan dilakukan di lajur 4 Gerbang Tol Ngurah Rai mulai 12 Desember 2023, melibatkan kalangan terbatas seperti kendaraan pegawai pemerintah. 'Uji coba telah dimulai sejak Minggu ke-2 November 2023 dan akan terus disempurnakan kesiapan alat dan simulasinya. Direncanakan mulai 12 Desember 2023 hingga Januari 2024 untuk peluncuran uji coba terbatas khususnya bagi kendaraan pegawai pemerintah,' kata Direktur Jalan Bebas Hambatan Direktorat Jenderal Bina Marga Kementerian PUPR Triono Junoasmono dilansir dari keterangan resmi Kementerian PUPR, Sabtu (23 11).   Saat ini, pengguna jalan tol menggunakan uang elektronik untuk membayar biaya penggunaan mereka.Dengan sistem itu, pengguna masih harus berhenti di gerbang tol untuk menempelkan (tapping) kartu mereka ke mesin yang telah disediakan. Jauh sebelum menggunakan uang elektronik, sistem pembayaran di pintu tol masih manual alias dengan membayar menggunakan uang fisik. Namun pada 2017 secara resmi diterapkan transaksi non tunai dengan menggunakan uang elektronik. Penerapan transaksi ini merupakan modernisasi sistem pembayaran tol untuk meningkatkan kecepatan dan efisiensi transaksi. Dikutip dari situs Badan Pengatur Jalan Tol, Kementerian PUPR, transaksi tunai jika dibandingkan dengan transaksi sebelumnya non tunai, memerlukan waktu yang lebih lama sehingga menimbulkan antrean pada gardu tol. Selain itu, transaksi tunai memerlukan sumber daya yang lebih banyak untuk penanganan transaksi dan penyelesaian transaksi (cash handling). Kini sistem pembayaran non tunai masih dianggap menimbulkan antrean di gardu tol. Dengan begitu pemerintah tengah menguji teknologi MLFF agar memecah antrean di gardu tol. MLFF adalah teknologi baru untuk transaksi pembayaran tol lebih cepat dari mekanisme tap kartu uang elektronik yang berlaku saat ini. MLFF yang berbasis teknologi Global Navigation Satellite System (GNSS) bakal memangkas waktu transaksi sampai 0 detik di gerbang tol karena kendaraan tak perlu berhenti untuk tap kartu. Nantinya dengan sistem MLFF, gerbang tol bakal terpasang alat khusus pendeteksi aplikasi Cantas, yang diunduh di ponsel pengguna untuk memanfaatkan MLFF. Cantas ini sudah terintegrasi Electronic Registration and Identification (ERI) milik Korlantas Polri, jadi bagi pengendara yang tidak memiliki saldo akan terdeteksi yang selanjutnya akan mendapat teguran.    "
      }
    },
    {
      "id": 5,
      "title": "Bahlil ke Investor China yang Mau Berinvestasi di IKN: Akan Saya Bantu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201100137-532-1031426/bahlil-ke-investor-china-yang-mau-berinvestasi-di-ikn-akan-saya-bantu",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/18/e8fbe3b8-1f62-43f3-a887-b6acd95553fd_169.jpeg?w=650&q=90",
        "tags": [
          "bahlil lahadalia",
          "investasi",
          "china",
          "ikn"
        ],
        "article": "Menteri Investasi Kepala Badan Koordinasi Penanaman Modal (BKPM) BahlilLahadaliamempromosikan investasi di Ibu Kota Negara (IKN) Nusantara epada para investor China di kegiatan Marketing Investasi Indonesia (MII) yang bertajuk 'Investment Opportunities in the New Capital and Downstream Industries' di Shanghai. Dalam promosi yang digelar Rabu (29 11) siang dan dihadiri 100 peserta dari 46 perusahaan China ituBahlil Lahadalia menyampaikan bahwa kebutuhan investasi di IKN sebesar US$32 miliar. Kebutuhan itu untuk pembangunan infrastruktur, properti, dan energi terbarukan. Menurutnya, ini potensi dan peluang besar bagi investor.     'Kami saat ini juga sedang fokus pada pembangunan IKN dan terbuka dengan investasi, apabila ada yang berminat investasi di sana, akan saya bantu sebisa mungkin,' ucap Bahlil dalam pernyataan resminya, Kamis (30 11).  General Manager Yanbo Color Coated Sheet Liu Jie menyambut baik tawaran Bahliltersebut. Ia mengatakan dengan adanya kegiatan ini, para calon investor dapat mengenal lebih jauh potensi yang ada di Indonesia. 'Ini adalah pertemuan yang hebat. Sebelum diadakannya acara ini, kami hanya sedikit mengetahui Indonesia. Namun, setelah kami datang, wawasan kami tentang Indonesia menjadi luas. Dengan mengenal lebih jauh akan menarik para investor untuk merencanakan investasinya di Indonesia,' terang Jie.  "
      }
    },
    {
      "id": 6,
      "title": "Link Live Streaming Argentina vs Mali di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201101243-142-1031431/link-live-streaming-argentina-vs-mali-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-senegal-kalahkan-argentina-2_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs mali",
          "argentina vs mali piala dunia u-17",
          "jadwal argentina vs mali",
          "link live streaming",
          "link live streaming argentina vs mali",
          "link live streaming piala dunia u-17",
          "argentina",
          "mali",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Link live streaming Argentina vs Mali di perebutan peringkat ketigaPiala Dunia U-17 2023 malam ini bisa diketahui dari artikel ini. Berikut link live streaming Argentina vs Mali di Piala Dunia U-17 2023. Pertandingan Argentina vs Mali pada perebutan tempat ketiga Piala Dunia U-17 2023 akan digelar di Stadion Manahan, Solo, pada Jumat (1 12) malam. Laga Argentina vs Mali bisa ditonton lewat siaran langsung di SCTV dan Indosiar mulai pukul 19.00 WIB.   Selain itu pertandingan Argentina vs Mali juga bisa disaksikan lewat live streaming di Vidio. Argentina gagal lolos ke final Piala Dunia U-17 usai kalah dari Jerman lewat adu penalti dengan skor 2-4 di semifinal di Stadion Manahan, Selasa (28 11). Pertandingan itu harus diselesaikan lewat adu penalti setelah kedua tim bermain imbang 3-3 dalam 2x45 menit.  Sedangkan Mali gagal melaju ke final usai kalah dari Prancis dengan skor 1-2. Dalam pertandingan tersebut Mali sebenarnya mampu unggul 1-0 pada babak pertama. Namun Prancis berhasil tampil impresif di babak kedua dan mencetak dua gol kemenangan atas Mali. Pertandingan Argentina vs Mali pada perebutan peringkat ketiga Piala Dunia U-17 2023 pun diprediksi bakal berlangsung seru. Pasalnya, kedua negara merupakan tim favorit yang diunggulkan sejak awal Piala Dunia U-17 kali ini. Argentina punya permainan yang indah dengan visi bermain pemain yang bagus. Sedangkan Mali juga punya permainan cepat dan fisik yang kuat. Stadion Manahan, Solo Jumat (1 12) Pukul 19.00 WIB Vidio "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Detik-detik Pohon Natal Ke-100 AS Mulai Bersinar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201083304-274-1031384/video-detik-detik-pohon-natal-ke-100-as-mulai-bersinar",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:30 WIB ",
        "media_url": null,
        "tags": [
          "pohon natal",
          "natal 2023",
          "amerika serikat",
          "natal",
          "joe biden",
          "jill biden",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Amerika Serikat Joe Biden dan ibu negara Jill Biden menghadiri perayaan Pohon Natal Nasional AS yang ke-100 di Washington pada Kamis (30 11). Biden menghitung mundur dari lima sebelum lampu menyala dan mengucapkan Selamat Natal kepada warga AS. Sebelumnya, angin kencang sempat menyebabkan pohon tersebut tumbang, tetapi dapat dikembalikan."
      }
    },
    {
      "id": 8,
      "title": "Kiki Fatmala Sempat Blak-blakan Soal Kanker hingga Surat Wasiat",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201101752-234-1031442/kiki-fatmala-sempat-blak-blakan-soal-kanker-hingga-surat-wasiat",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Aktris sekaligus model Kiki Fatmalameninggal dunia karena komplikasi akibat kanker pada Jumat (1 12). Keluarga mengonfirmasi kabar duka itu dan mengungkapkan Kiki meninggal saat berusia 56 tahun. Dalam pengumuman resmi yang diunggah ke akun Instagram Kiki Fatmala, keluarga tidak mendetailkan terkait komplikasi atau kanker yang diidap Kiki Fatmala.    Namun, aktris kelahiran 14 Agustus 1967 tersebut pernah blak-blakan mengenai kondisi kesehatannya kepada publik. Lewat unggahan di media sosial tahun lalu, ia cerita sudah divonis kanker paru-paru stadium 4 sejak 2021. Ia mengungkapkan vonis pada November 2021 itu benar-benar mengubah kehidupannya. Kiki menyadari tiada hal yang sama lagi dalam hidupnya setelah mengetahui penyakit itu. '19 November 2021 hari di mana semuanya berubah. Itu adalah hari di mana saya didiagnosis menderita kanker paru-paru stadium IV,' tulis Kiki Fatmala di media sosial pada April 2022.    'Saya menyadari tidak ada yang akan pernah sama dan hidup terbagi 2: sebelum dan sesudah ini.' Dalam unggahan itu, ia juga membagikan beberapa foto terkait kondisi kesehatannya yang menunjukkan hasil diagnosis stadiom IV, kemudian biopsi pada 23 November 2021, hingga pertama kali dalam ambulans.  [Gambas:Instagram] Foto lainnya menunjukkan Kiki Fatmala dalam balutan baju khas pasien rumah sakit, hari pertama menjalani SABR treatment, kemudian ketika ia beberapa kali menjalani immunology dan kemoterapi. Dalam unggahan tersebut, ia juga mengatakan kondisi kesehatan tersebut merupakan perjalanannya mendapatkan mukjizat dan mengajarkannya menghargai setiap momen kehidupan. Lanjut ke sebelah... "
      }
    },
    {
      "id": 9,
      "title": "Israel Bebaskan 30 Tawanan Palestina usai Hamas Lepas 8 Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201090716-120-1031393/israel-bebaskan-30-tawanan-palestina-usai-hamas-lepas-8-sandera",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "tahanan palestina",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israelmembebaskan 30wargaPalestinayang menjadi tahanan di penjara negara tersebut jelang gencatan senjata berakhir padaJumat (1 12) waktu setempat. Menurut laporan AFP, para tahanan yang dibebaskan terdiri dari 23 anak-anak dan tujuh perempuan.    Pembebasan ini berlangsungtak lama usai kelompok perlawanan di Palestina, Hamas, membebaskan delapan sandera. Di hari sebelumnya, mereka membebaskan 12 sandera. Pertukaran tahanan ini berlangsung saat Israel dan Hamas sepakat gencatan senjata yang dimulai pada 24 November. Mulanya gencatan senjata itu cuma empat hari. Lalu kedua pihak sepakat memperpanjang dua hari. Pada Kamis, Israel-Hamas juga kembali setuju untuk memperpanjang jeda kemanusiaan ini satu hari. Gencatan senjata akan berakhir pada Jumat (1 12) pukul 07.00 pagi waktu Gaza atau pukul 12.00 WIB.    Sejauh ini, belum ada informasi lebih lanjut apakah gencatan senjata akan diperpanjang lagi atau tidak. Hamas berulang kali menyatakan ingin memperpanjang gencatan senjata. Sementara itu, Israel bersedia memperpanjang gencatan senjata jika Hamas bisa membebaskan 10 sandera hidup-hidup setiap harinya.  Jika perjanjian tersebut tak bisa ditepati, Israel mempertimbangkan untuk kembali menggempur Gaza. Sejauh ini jumlah sandera yang dilepas Hamas mencapai 104 mencakup warga asing, sedangkan Israel membebaskan 240 Palestina. Gencatan senjata ini muncul usai puluhan hari Israel menggempur Palestina. Imbas serangan mereka, lebih dari 15.000 warga Palestina meninggal. "
      }
    },
    {
      "id": 10,
      "title": "KSAD Maruli Janji Respons Cepat Jika Ada Prajurit Tak Netral di Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201100258-20-1031428/ksad-maruli-janji-respons-cepat-jika-ada-prajurit-tak-netral-di-pemilu",
      "konten": {
        "posted": "Jumat, 01 Des 2023 10:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-jadi-pusat-perhatian-di-pelantikan-ksad-8_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "ksad maruli simanjuntak",
          "maruli simanjuntak",
          "pemilu 2024",
          "aparat tak netral"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) Jenderal Maruli Simanjuntakberjanji akan merespons cepat jika ada informasi soal ketidaknetralan prajurit dalam Pemilu 2024. 'Kami merespons dengan sangat cepat, saya yakin panglima TNI juga merespons dengan cepat untuk hal-hal yang anggota yang tidak netral,' kata Maruli di Mabesad, Jakarta Pusat, Jumat (1 12). Maruli menegaskan tak mau mempertaruhkan TNI AD sebagai sebuah institusi hanya untuk kepentingan pihak ataupun kelompok tertentu.   'Kita tidak akan pernah mau meng-gambling-kan institusi yang luar biasa ini hanya untuk kepentingan kelompok,' ucap dia.  Ia turut mengklaim jika pun ada prajurit yang tak netral selama gelaran Pemilu 2024 itu hanya segelintir saja. Bahkan, kata dia, jumlahnya bisa dihitung dengan jari. 'Saya yakin, saya akan pastikan bahwa ini hanya kelompok-kelompok orang, kalaupun ada hanya individu dan kelompok orang yang sangat kecil dibandingkan jumlahnya angkatan darat khususnya, mungkin enggak lewat jari yang bisa kita inikan,' tutur Maruli. Sebelumnya, Maruli resmi menerima jabatan sebagai KSAD setelah diserahkan oleh Panglima TNI Jenderal Agus Subianto. Upacara sertijab di Mabes TNI AD, Jakarta, Jumat (1 12) pagi.  Upacara sertijab ini dilakukan setelah Maruli resmi dilantik menjadi KSAD oleh Presiden Joko Widodo (Jokowi) pada Rabu (29 11) lalu. Usai pelantikan di Istana kala itu, Maruli mengungkapkan bahwa Jokowi sempat memberikan pesan soal netralitas TNI AD di Pemilu 2024. 'Presiden menekankan tadi yang saya sampaikan, bahwa AD itu sebetulnya secara survei sudah baik, itu kalau bisa ditingkatkan lebih baik. Dan juga mengenai netralitas [Pemilu] itu yang beliau sangat tekankan,' kata Maruli.   "
      }
    }
  ]
}