{
  "page": 66,
  "main_url": "https://www.cnnindonesia.com/indeks/2/66",
  "time": "2023-12-08 05:19:29.815510",
  "datas": [
    {
      "id": 1,
      "title": "Mengenal Sistem Noken, Pemungutan Suara Ala Warga Adat di Papua",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205150415-617-1033143/mengenal-sistem-noken-pemungutan-suara-ala-warga-adat-di-papua",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/0aa191bf-b285-48ec-94c8-1690d3cd9809_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "noken",
          "pemilu 2024",
          "pemilu",
          "papua"
        ],
        "article": "Sistem noken adalah pola pemungutan suara dalam pemilu yang dilakukan di beberapa daerah di Pulau Papua. Sistem ini berbeda dengan yang biasa dilakukan di mayoritas wilayah lain di Indonesia. Noken sebenarnya nama dari sebuah benda yang akrab bagi masyarakat Papua di beberapa wilayah. Noken adalah tas anyaman yang terbuat dari serat kayu. Sistem noken berkaitan langsung dengan kepala adat atau suku. Tak lepas dari budaya masyarakat Papua yangsangat menghormati kepala adat atau suku.   Selain itu, pemungutan suara pemilu tidak bisa dilakukan di semua wilayah pedalaman Papua, sehingga dilakukan secara kolektif menggunakan noken. Dengan demikian, sistem noken dalam pemilu berarti pemungutan suara yang dilakukan menggunakan noken atau tas anyaman. Suara disalurkan atau dikumpulkan secara kolektif menggunakan noken atau tas oleh kepala adat. Mengutip bawaslu.go.id, ada dua jenis sistem noken yang diterapkan yaitu noken big man dan noken gantung. Dalam sistem noken big man, penyaluran hak suara dipercayakan kepada ketua adat atau ketua kampung. Warga bermusyawarah terlebih dahulu untuk menentukan pilihan bersama, lalu ketua adat atau kampung yang menyalurkan ke TPS secara kolektif berdasarkan kesepakatan warga. Biasa diterapkan masyarakat di Pegunungan Tengah Papua. Sistem ini pertama kali diberlakukan di Pemilu 2004 di 16 kabupaten yang berada di Provinsi Papua. Sementara itu, sistem noken gantung hanya pengganti kotak suara yang sulit didistribusikan ke lokasi-lokasi tertentu. Tiga faktor sistem noken dipakai yakni pertama karena faktor geografis. Jarak untuk mendistribusikan logistik pemilu terlalu sulit lantaran harus menembus medan terjal dan pedalaman. Kedua, faktor SDM. Sebagian masyarakat di pegunungan belum memahami secara valid tentang maksud dan tujuan serta manfaat pemilu. Oleh karena itu, mereka perlu dituntun dan diarahkan melalui proses musyawarah bersama mengambil keputusan dalam memilih. Faktor ketiga, sosial budaya. Secara sosial-budaya, masyarakat di pedalaman Papua menganut sistem politik tradisional yang dikenal dengan big man (orang besar). Pengambilan keputusan kerap dilakukan lewat musyawarah, lalu diresmikan oleh ketua adat. Penggunaan sistem noken juga boleh dilakukan karena ada putusan Mahkaman Konstitusi Nomor 47-81 PHPU-A-VII  2009 tentang Pemilu Sistem Noken di Papua. Seiringwaktu, kini sudah ada pemekaran provinsi baru di Pulau Papua. Ada beberapa wilayah yang dulu merupakan Provinsi Papua, kini sudah menjadi bagian dari provinsi baru. Salah satunya adalah Papua Pegunungan yang kini menjadi provinsi beribukota di Jayawijaya. Dulu, sistem noken dipakai di beberapa daerah di Papua Pegunungan. Di Provinsi Papua, sistem noken tidak akan dipakai lagi di Pemilu 2024 nanti. Hal itu diucapkan Ketua KPU Papua Steve Dumbon pada Juli 2023 lalu. 'Memang benar dalam Pemilu 2024 mendatang di wilayah Papua terdiri atas delapan kabupaten dan satu kota tidak ada yang menggunakan sistem noken,' kata Dumbon. Saat ini wilayah kerja KPU Papua membawahi kota dan Kabupaten Jayapura, Sarmi, Keerom, Mamberamo Raya, Supiori, Biak Numfor, Waropen dan Kabupaten Kepulauan Yapen. 'Karena tidak menggunakan sistem noken maka setiap pemilih diharapkan pada saat pencoblosan beramai-ramai mendatangi TPS dan memilih calonnya,' ujarnya. Akan tetapi, bisa saja ada daerah provinsi selain Papua yang menggunakan sistem noken. Sejauh ini KPU belum mengeluarkan peraturan tentang pemungutan suara Pemilu 2024. "
      }
    },
    {
      "id": 2,
      "title": "IHSG Diramal Menguat Terbatas Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206054044-92-1033395/ihsg-diramal-menguat-terbatas-hari-ini",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/aaa8a75c-7ad1-413a-ac79-4a5b4ab84da5_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "saham"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) diproyeksi menguat terbatas pada perdagangan Rabu (6 12) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat masa pembagian dividen dari emiten masih menjadi penopang pergerakan IHSG hingga saat ini. Namun, menurut dia, kenaikan indeks belum terlihat akan secara signifikan.   'Hari ini IHSG berpotensi menguat terbatas. Kalaupun ada momentum koreksi masih dapat dimanfaatkan investor untuk melakukan akumulasi pembelian,' kata William.  Karena sentimen itu, ia memprediksi pasar saham bergerak dalam rentang support 6.954 dan resistance 7.123 hari ini. William pun merekomendasikan sejumlah saham, yakni INDF, BBNI, TBIG, AKRA, dan KLBF. Senada, Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto menilai indeks pergerakan IHSG secara tren masih menguat, terlihat dari pergerakan candlestick yang bertahan di atas MA5.  'Belum ada sentimen baru yang perlu diperhatikan. Hari ini kami memproyeksikan IHSG berpotensi bergerak dalam kecenderungan menguat di range 7.000 - 7.100,' IHSG ditutup di level 7.100 pada Selasa (5 12) sore. Indeks saham menguat 7,25 poin atau 0,10 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp13,29 triliun dengan jumlah saham yang diperdagangkan sebanyak 37,09 miliar saham. Pada penutupan kali ini, 223 saham menguat, 316 saham terkoreksi, dan 226 saham lainnya stagnan.  "
      }
    },
    {
      "id": 3,
      "title": "V BTS Buka Suara Soal Masuk Satgas Komando Pertahanan AD Kala Wamil",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206040306-234-1033379/v-bts-buka-suara-soal-masuk-satgas-komando-pertahanan-ad-kala-wamil",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "v bts",
          "bts",
          "wajib militer",
          "hallyu",
          "selebriti"
        ],
        "article": "VBTSbuka suara mengenai pemberitaan unit militer yang akan ia jalani. Hal tersebut ia sampaikan sekitar satu pekan sebelum dirinya dan tiga member lain BTS memulai wajib militer. Dalam siaran langsung di Weverse pada Selasa (5 12), V berbincang-bincang dengan RM, Jimin, dan Jungkook. Ia emudian menyinggung pemberitaan tentang bergabung Special Duty Team (SDT).    SDTmerupakan gugus tugas khusus dalam Komando Pertahanan Angkatan Darat Ibu Kota. Pemberitaan itu menarik perhatian banyak pihak, terutama fan. Fan mengungkapkan kekhawatiran terkait keselamatan karena SDT berkaitan dengan anti-terorisme dengan pelatihan teknik tempur, penanganan bahan peledak, hingga penembak jitu. 'Ada artikel yang memberitakan unit tempat saya wajib militer dan ARMY jadi khawatir. Sejujurnya, saya ingin menantang diri saya sendiri dengan masuk ke sana,' ujar V BTS mengenai alasan memilih unit tersebut. 'Saya pergi karena bersedia mengambil risiko dan punya tujuan sendiri. Jadi tolong jangan terlalu khawatir,' ucapnya.    Ia pun menegaskan tahu cara menjaga dirinya sendiri, terutama ketika diperlukan. Tak hanya itu, musisi bernama lengkap Kim Tae-hyungini menunjukkan semangatnya untuk wajib militer dan ingin menambah bobot badannya menjadi 85 kilogram. Salah satu member termuda BTS itu juga memberikan tantangan kepada member yang lain untuk berkompetisi 'tubuh terbaik' setelah menyelesaikan wajib militer dan comeback sebagai grup pada 2025. 'Kita harus harus mengadakan kompetisi pada 2025 untuk melihat siapa yang memiliki tubuh terbaik ketika kembali,' kata V BTS. 'Saya mendengar mereka yang berbadan kurus menjadi lebih sehat ketika kembali dan mereka yang berada dalam kondisi lebih buff jadi kembali dengan sedikit penurunan berat badan,' timpal RM.  Dalam kesempatan itu, Vsudah terlihat dalam potongan rambut pendek dan berwarna gelap yang disebut jadi terpendek di sepanjang kariernya. Namun, ia mengaku belum memotong semua rambutnya karena masih ada acara yang perlu ia hadiri sebelum wajib militer. Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "FOTO: Arsenal 'Kedinginan' di Puncak Klasemen Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206050152-144-1033383/foto-arsenal-kedinginan-di-puncak-klasemen-liga-inggris",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn arsenal luton town liga inggris luton vs arsenal premier league",
        "media_url": null,
        "tags": [
          "foto cnn",
          "arsenal",
          "luton town",
          "liga inggris",
          "luton vs arsenal",
          "premier league"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "20 Contoh Catatan Wali Kelas untuk Siswa yang Berprestasi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231205104330-569-1032993/20-contoh-catatan-wali-kelas-untuk-siswa-yang-berprestasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/10/02cf41a7-1de7-4fbe-8942-1fed0c7fdb27_169.jpg?w=650&q=90",
        "tags": [
          "contoh catatan wali kelas untuk siswa yang berprestasi",
          "wali kelas",
          "catatan wali kelas",
          "siswa berprestasi",
          "artikel timeless"
        ],
        "article": "Catatan wali kelas adalah kata-katamotivasi untuk siswa agar mereka tahu apa saja hal yang perlu diperbaiki atau ditingkatkan dalam pembelajaran di sekolah. Wali kelas juga bisa memberikan ucapan selamat pada siswa yang berprestasi. Contohcatatan wali kelas untuk siswa yang berprestasi ini dapat diberikan sebagai bentuk apresiasi, perhatian, dan semangat mempertahankan prestasi.    Selain berisi kata-kata motivasi, wali kelas juga bisa menuliskan catatan mengenai perilaku sisa selama proses belajar. Harapannya, siswa dapat berbangga dengan perjuangan yang dilakukannya selama ini tetapi tidak sombong dengan prestasi yang diraih tersebut. Dihimpun dari berbagai sumber, berikut ini kumpulan contoh catatan wali kelas untuk siswa yang berprestasi.  Demikian contoh catatan wali kelas untuk siswa yang berprestasi. Semoga membantu."
      }
    },
    {
      "id": 6,
      "title": "5 Ruas Tol Trans Sumatera Gratis Saat Libur Nataru",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205162357-579-1033208/5-ruas-tol-trans-sumatera-gratis-saat-libur-nataru",
      "konten": {
        "posted": "Rabu, 06 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/kenaikan-volume-lalu-lintas-di-tol-bakauheni-lampung-1_169.jpeg?w=650&q=90",
        "tags": [
          "tol trans sumatera gratis",
          "tol trans sumatera"
        ],
        "article": "Masyarakat yang akan berpergian saat momen Natal 2023 dan Tahun Baru 2024 (Nataru) ke Pulau Sumatera bisa menikmatijalan tol gratis yang tersebar di lima titik lokasi. Kelima fasilitas tol gratis ini tentunya bisa memangkas waktu perjalanan kita saat liburan merayakan hari spesial bersama keluarga. Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) mengungkapkan saat ini ada sejumlah ruas tol yang belum ada tarifnya, sehingga gratis untuk pengguna tol trans Sumatera.   Lewat unggahan akun @pupr_bpjt berikut lima ruas jalan tol gratis di Pulau Sumatera dengan total 126,43 kilometer. Berikut rinciannya: Jalan tol sepanjang 12,7 kilometer ini melanjutkan jalan tol Sigli-Banda Aceh yang menghubungkan Blang Bintang dan Baitussalam.  Bagian dari seksi 1 jalan tol Kuala Tanjung-Tebing Tinggi-Prapat ini panjangnya 26,23 kilometer. Posisinya terkonektivitas dengan beberapa jalan tol di Sumatera Utara misalnya Medan-Kualanamu-Tebing Tinggi dan Indrapura-Kisaran. Panjang ruas jalan tol ini 15 kilometer, bagian dari seksi 1 jalan tol Indrapura-Kisaran. Ruas jalan tol ini panjangnya 8 kilometer, para pemudik bisa menggunakannya untuk pergi dari Binjai ke Medan atau dari Medan ke Bandara Kualanamu.  Ruas jalan tol sepanjang 64,5 kilometer ini bagian dari jalan tol Simpang Indralaya-Muara Enim yang bisa memotong waktu perjalanan dari Palembang ke Prabumuih menjadi satu jam. Jalan tol ini bisa dimanfaatkan buat perjalan dari Prabumulih ke Bandara Mahmud Badaruddin II Palembang. Dengan demikian masyarakat yang hendak berpergian saat momen Nataru tak perlu khawatir kantong jebol, karena kelima ruas tol di Sumatera itu masih gratis hingga awal tahun.    "
      }
    },
    {
      "id": 7,
      "title": "Jangan Anggap Sepele, 7 Gejala Kencing Manis Ini Jarang Disadari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205153106-255-1033179/jangan-anggap-sepele-7-gejala-kencing-manis-ini-jarang-disadari",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/ilustrasi-stres-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "diabetes",
          "kencing manis",
          "gejala kencing manis",
          "tanda-tanda kencing manis",
          "gejala kencing manis yang jarang disadari",
          "gejala diabetes"
        ],
        "article": "Gejala kencing manis umumnya berupa 3P, yakni poliuri, polodipsi, dan polipagia. Namun, ternyata ada gejala lain yang kerap tidak disadari. Poliuri sendiri berarti intensitas buang air kecil yang tinggi, utamanya di malam hari. Sementara polidipsi berarti mudah haus, dan polipagia adalah mudah lapar. Kencing manis atau yang secara medis dikenal juga sebagai diabetes merupakan penyakit kronis dan progresif.   Selain ketiga hal di atas, ada beberapa gejala kencing manis lainnya yang jarang disadari. Berikut di antaranya.  Kadar gula dalam darah yang tinggi melemahkan sistem kekebalan tubuh sehingga lebih rentan terkena penyakit. Anda pun bisa mengalami infeksi berulang yang mencakup infeksi vagina, jamur, kandung kemih, dan kulit. Mengutip Healthline, terlalu banyak gula dalam darah membuat sel darah putih sulit bergerak. Kemampuan melawan infeksi pun menurun. Sakit kepala ringan sering dikaitkan dengan kelelahan atau kelaparan. Orang nyaris tidak pernah curiga bahwa sakit kepala yang dialami disebabkan oleh penyakit kencing manis. Kadar glukosa darah tinggi memicu sering buang air kecil sehingga dehidrasi. Kadar air rendah dalam tubuh juga mempengaruhi fungsi otak. Sering gatal-gatal? Rupanya gatal pada kulit jadi salah satu tanda kencing manis. Kenaikan gula darah dan kencing manis yang tidak terdiagnosis bisa merusak serabut saraf di seluruh tubuh. Kerusakannya bisa di mana saja, tapi yang umum menyerang saraf di tangan dan kaki. Kerusakan saraf akan memicu rasa gatal. Kenaikan kadar gula juga bisa mengeringkan kulit lalu timbul gatal dan kulit mengelupas. Kerusakan saraf akibat kencing manis atau neuropati diabetik akan memicu kesemutan dan mati rasa. Seperti dikutip dari Health, kencing manis memengaruhi cara saraf mengirim dan menerima pesan. Neuropati perifer, misalnya, akan mengakibatkan kesemutan dan mati rasa pada lengan, tangan, kaki, jari tangan atau tungkai.  Penglihatan bisa terganggu saat kadar gula darah tinggi. Kelebihan gula mampu merusak pembuluh darah kecil di mata sehingga penglihatan tidak terlalu jernih. Benda-benda terlihat kabur atau Anda bisa kesulitan membaca tulisan yang jauh. Jika tidak ditangani, Anda bisa saja melihat bintik atau garis gelap mengambang. Kencing manis bisa ditandai dengan gangguan pendengaran. Gula darah tinggi dalam jangka panjang akan merusak pembuluh darah kecil dan saraf telinga bagian dalam. Sementara gula darah rendah jangka panjang merusak cara telinga bagian dalam mengirimkan sinyal saraf ke otak. Meski tidak makan buah, napas bisa berbau buah saat kadar gula darah begitu tinggi. Napas bau buah jadi salah satu gejala kencing manis yang tidak disadari. Napas bau buah biasa disebut ketoasidosis diabetikum. Kondisi ini terjadi saat tubuh tak bisa memakai insulin untuk memproduksi energi. Akibatnya, tubuh akan memecah sel lemak. Proses pemecahan ini menghasilkan asam yang dikenal sebagai keton. Hal ini-lah yang memicu napas berbau buah.   "
      }
    },
    {
      "id": 8,
      "title": "Peternak Babi di China Terjerat Utang Berjemaah Imbas Ekonomi Lesu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205143851-92-1033131/peternak-babi-di-china-terjerat-utang-berjemaah-imbas-ekonomi-lesu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/27/kala-babi-basmi-gulma-di-kebun-anggur-prancis-1_169.jpeg?w=650&q=90",
        "tags": [
          "peternak babi",
          "china",
          "babi"
        ],
        "article": "Peternak babidi Chinaterjerat utang berjemaah buntut ekonomi yang lesu. Pelemahan ekonomi Negeri Tirai Bambu membuat permintaan daging turun, pedagang pun rugi. Dilansir dari Reuters, Senin (4 12), harga daging babi di Negeri Tirai Bambu rata-rata jauh di bawah biaya produksi. Hal ini terjadi untuk pertama kalinya dalam hampir satu dekade. Lihat saja, dalam tiga bulan terakhir harga daging babi turun 15 persen menjadi 14,5 yuan atau sekitar Rp31.523 per kilogram (kg).   Sementara, kontrak berjangka babi hidup paling aktif di Dalian Commodity Exchange anjlok 7,3 persen menjadi 13,910 yuan atau sekitar Rp30,22 juta per metrik ton sejak awal pekan lalu.  Kerugian yang lebih besar diperkirakan terjadi pada tahun depan. Hal ini pun membuat perusahaan peternakan tertekan dan menjual peternakan mereka. Direktur Penjualan China di Genesus Inc Lyle Jones mengatakan peternak babi masih berharap pasar kembali bergeliat. Dengan begitu kondisi keuangan mereka bisa pulih. 'Semuanya tergantung pada seberapa besar kantong yang dimiliki perusahaan-perusahaan ini,' kata Jones. Penurunan harga daging babi bertentangan dengan upaya pemerintah yang berupaya mengerek harga seiring puncak musim dingin yang meningkatkan konsumsi daging babi.  Hal ini malah membuat produsen besar terlilit utang. Tercatat 10 produsen teratas saja mencatat peningkatan utang bersih sebesar 13 persen pada akhir September 2023 lalu. New Hope Liuhe, produsen daging babi terbesar ketiga di China menjual peternakannya tahun lalu demi membayar utang. Perusahaan mengatakan kepada investor bahwa mereka ingin menjual lebih banyak lagi. Produsen besar Tech-Bank dan Fujian Aonong juga telah menjual saham ataupun anak perusahaan untuk mendapatkan uang tunai.  "
      }
    },
    {
      "id": 9,
      "title": "Airlangga Ajak Ribuan Kader di Jateng Lakukan Yel-yel 'Gibran-Golkar'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205200522-617-1033320/airlangga-ajak-ribuan-kader-di-jateng-lakukan-yel-yel-gibran-golkar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-16_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "golkar",
          "gibran rakabuming raka",
          "sukoharjo"
        ],
        "article": "Ketua Umum PartaiGolkarAirlangga Hartartomengajak para kader partai itu yang berkumpul di Sukoharjo,Jawa Tengah (Jateng) untukmelakukan yel-yel, 'Gibran-Golkar'. Hal itu terjadi saat Airlanggahadir dalam konsolidasi Golkar se-Jawa tengah yang digelar di Hotel Mercure, Solo Baru, Sukoharjo, Selasa (5 12). Sebelum memulai pidatonya, Airlangga mengajak ribuan kader yang hadir untuk meneriakkan serangkaian yel-yel. Yel-yel itu termasuk pula dukungan untuk paslon capres-cawapres nomor urut 2 yang mereka usung, PrabowoSubianto dan GibranRakabumingRaka.   'Kalau saya bilang Golkar, jawabnya Indonesia. Indonesia, Golkar, Golkar, menang menang, menang. Prabowo-Gibran, satu putaran,' katanya. 'Diakhiri dengan Gibran, jawabannya Golkar,' lanjut Airlangga. Airlanggalalu meneriakkan yel-yel disambut ribuan caleg dan kader Partai Golkar yang hadir.   Dalam acara itu terlihat pula dihadiri Gibran. Pantauan CNNIndonesia.com, Gibran tidak ikut menjawab yel-yel seperti kader Partai Golkar lainnya. Airlangga kemudian merespons dengan guyonan ringan. 'Tadi yang teriak-teriak kader mas. Bukan Mas Gibran. Jadi aman,' kelakar pria yang juga Menko Perekonomian itu. Gibranyang juga putra sulung Presiden RI JokoWidodo(Jokowi) itu pun tampak tersenyum mendengar ucapan Airlangga. Airlangga mengatakan yel-yel tersebut merupakan harapan dari para kader agar Gibran berkenan bergabung dengan Partai Golkar. 'Itu harapan dari kader,' katanya saat dikonfirmasi mengenai maksud yel-yel tersebut. Meski demikian, Airlangga tidak bermaksud memaksa Gibran menjadi kader partai beringin. 'Yang penting menang,' katanya.  Pada kesempatan tersebut, Airlangga juga membeberkan hasil kompilasi dari sejumlah survei elektabilitas pasangan capres-cawapres. Data yang ditampilkan menunjukkan elektabilitas pasangan Prabowo-Gibran menunjukkan tren positif dengan perolehan terakhir 40-45 persen suara. Sementara tren elektabilitas pasangan Ganjar Pranowo-Mahfud MD mengalami penurunan dengan perolehan suara 23-26 persen. Di urutan terakhir, pasangan Anies Baswedan-Muhaimin Iskandar mengalami tren positif dengan perolehan suara 20-24 persen. 'Kita tidak prediksi persen, tapi yang penting menang,' kata Airlangga saat ditanya mengenai survei tersebut. Gibran sendiri enggan melayani wawancara dari awak media. Ia langsung memasuki mobil dan meninggalkan lokasi usai acara. "
      }
    },
    {
      "id": 10,
      "title": "Netanyahu Klaim Setengah Komandan Hamas Tewas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206053645-120-1033394/netanyahu-klaim-setengah-komandan-hamas-tewas-di-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 05:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/perdana-menteri-israel-benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumengklaim sebagian pimpinan Hamas terbunuh saat militernya menggempur Gaza. Hal tersebut disampaikan dalam konferensi pers yang digelar di Tel Aviv pada Selasa (5 12). Al Jazeeramemberitakan, Netanyahu tak mendetailkan jumlah angka komandan Hamas yang tewas dalam agresi militer Israel ke Gaza sejak 7 Oktober.    Netanyahu mengatakan hal tersebut menjadi balasan atas serangan Hamas kepada Israel pada awal Oktober 2023 yang menewaskan sekitar 1.200 orang, berdasarkan informasi dari Israel. 'Kami sedang menyelesaikan masalah kepada semua orang yang menculik, berpartisipasi, membunuh, membantai, memperkosa, dan membakar putri-putri rakyat kami,' kata Benjamin Netanyahu. Sementara itu, kelompok Hamas belum mengonfirmasi jumlah komandan yang tewas dalam pertempuran tersebut. Hal tersebut disampaikan sekitar dua hari setelah Israel juga menyatakan telah membunuh Haitham Khuwajari, komandan Hamas dari Batalyon Shati, dalam sebuah serangan udara di sekitar kamp pengungsi Al-Shati di luar Kota Gaza.    Hagari menyebut Khuwajari bertanggung jawab atas serangan dadakan Hamas 7 Oktober lalu di sejumlah daerah Israel. Dalam pengumuman lainnya, militer Israel pun bersumpah bakal melanjutkan serangan di sekitar kamp Al-Shati dan 'membasmi masing-masing komandan (Hamas) yang memerintah daerah di bawah kendali mereka.' Pada Selasa (5 12), Israel juga memperbarui jumlah warga mereka yang disandera Hamas. Pihak Netanyahu menyatakan totalnya jadi 138, setelah menambahkan satu orang ke daftar yang dianggap hilang sejak serangan Hamas.  Mereka memberikan angka baru, tapi tidak memberikan rincian mengenai sandera ke-138 atau bagaimana cara Israel memverifikasi status tersebut. Sebelum diperbarui, pejabat Israel mengatakan 137 sandera masih berada di Jalur Gaza, termasuk 20 wanita dan dua anak. Para pejabat mengatakan sekitar 240 orang, baik warga Israel maupun warga asing, diculik Hamas yang menyerbu Israel selatan pada 7 Oktober, melancarkan serangan yang menewaskan 1.200 orang, sebagian besar warga sipil. Israel menanggapinya dengan kampanye militer intensif dengan tujuan melenyapkan Hamas yang menguasai Gaza, dan sejak 27 Oktober telah mengirim pasukan darat ke wilayah sempit Palestina. Berdasarkan pemberitaan media Gaza, agresi militer Israel itu telah menewaskan 16.248 orang di sana.    "
      }
    }
  ]
}