{
  "page": 222,
  "main_url": "https://www.cnnindonesia.com/indeks/2/222",
  "time": "2023-12-08 05:38:53.697084",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Mahfud MD Sapa Sahabat Muda, Ada Slogan Serba Nomor 3",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130153917-619-1031133/foto-mahfud-md-sapa-sahabat-muda-ada-slogan-serba-nomor-3",
      "konten": {
        "posted": "TOPIK TERKAIT\npilpres 2024 kampanye pilpres 2024 kampanye pemilu 2024 pemilu 2024 mahfud md foto cnn",
        "media_url": null,
        "tags": [
          "pilpres 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "pemilu 2024",
          "mahfud md",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Mahfud Bakal Sisir Banten dan Jatim pada Kampanye Pekan Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130160529-617-1031165/mahfud-bakal-sisir-banten-dan-jatim-pada-kampanye-pekan-ini",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mahfud-md-sapa-sahabat-muda-mahfud-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Wakil Presiden nomor urut 3Mahfud MDakan melanjutkan kampanye Pilpres2024 ke Banten dan Jawa Timur pada pekan ini. 'Jadi besok pagi ke Mathla'ul Anwar, itu di Banten ya. Kemudian besok lusa dua hari ke Jawa Timur, ke Trenggalek, Jombang, lalu Situbundo, daerah-daerah tapal kuda,' ujarMahfud saat ditemui di Posko Teuku Umar, Jakarta, Kamis (30 11). 'Silahturahim saja bentuk kampanye saya,' kata dia yang juga dikenal sebagai Menko Polhukam itu.   Mahfud sebelumnya memulai kampanye nasional dari ujung barat Indonesia yakni Sabang, Aceh, Selasa (28 11). Sementara Capres nomor urut 3 Ganjar Pranowomemulai kampanye nasionalnya di ujung timur Indonesia yaitu Merauke, Papua Selatan. Di Sabang,Mahfud mengatakan pihaknya ingin meningkatkan kesejahteraan guru ngaji dan tenaga pendidik keagamaan lainnya, setidaknya bisa setara dengan guru pada umumnya. Dengan meningkatnya kesejahteraan guru ngaji atau tenaga pendidik keagamaan, Mahfud berharap program tersebut bisa membangun moral dan karakter anak-anak Indonesia dari Sabang sampai Merauke. Mahfud juga menyempatkan diri bercengkerama sambil minum kopi bersama pemuda-pemudi influencer atau pemengaruh asal Aceh. Dia menyampaikan pesan agar tidak menyebarkan kabar bohong atau hoaks yang bisa memprovokasi dan memecah belah masyarakat. "
      }
    },
    {
      "id": 3,
      "title": "IHSG Bangkit ke 7.080 Meski 304 Saham Melempem",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130162304-92-1031177/ihsg-bangkit-ke-7080-meski-304-saham-melempem",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/f3199c02-54b1-4822-bf8f-8eb010d23d48_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "bursa",
          "pasar modal"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 7.080 pada Kamis (30 11) sore. Indeks saham menguat 44,65 poin atau 0,63 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp24,12 triliun dengan jumlah saham yang diperdagangkan sebanyak 32,18 miliar saham. Pada penutupan kali ini, 238 saham menguat, 304 terkoreksi, dan 216 lainnya stagnan.   Terpantau, delapan dari 11 saham di indeks sektoral menguat dipimpin sektor infrastruktur yang naik 5,76 persen. Sedangkan, tiga sektor saham lainnya melemah dipimpin oleh sektor industri minus 0,82 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia terpantau bergerak di zona hijau. Tercatat indeks Hang Seng Composite di Hong Kong menguat 0,29 persen, indeks Nikkei 225 di Jepang plus 0,50 persen, dan indeks Shanghai Composite di China menguat 0,26 persen. Hanya indeks Straits Times di Singapura melemah 0,42 persen. Sementara bursa saham Eropa terpantau bergerak bervariasi. Indeks FTSE 100 di Inggris melemah 0,08 persen dan indeks DAX di Jerman menguat 0,04 persen. Kemudian mayoritas bursa Amerika terpantau melemah. Tercatat indeks S&P 500 melemah 0,09 persen dan indeks NASDAQ Composite minus 0,16 persen. Di sisi lain indeks Dow Jones menguat 0,04 persen. "
      }
    },
    {
      "id": 4,
      "title": "Allianz Syariah Sasar Muslim Jabar, Bagikan 10 Ribu Asuransi Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130152046-625-1031121/allianz-syariah-sasar-muslim-jabar-bagikan-10-ribu-asuransi-gratis",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/allianz_169.jpeg?w=650&q=90",
        "tags": [
          "allianz",
          "allianz syariah",
          "bandung",
          "jawa barat",
          "asuransi",
          "asuransi syariah"
        ],
        "article": "PT Asuransi Allianz Life Syariah (Allianz Syariah) kembali menggelar roadshowpeluncuran AllianzSyariah di Kota Bandung, Jawa Barat setelah sebelumnya di Surabaya, Jawa Timur. Kegiatan ini merupakan rangkaian dari komitmen Allianz Syariah untuk menjangkau lebih banyak masyarakat Indonesia dengan layanan proteksi syariah kelas dunia. Turut hadir dalam acara 'Allianz Syariah Launching Road Show' di Bandung, yakni Ketua MUI Jawa Barat, Rachmat Syafe'i, dan Deputi Direktur Perizinan Lembaga Jasa Keuangan Kantor Provinsi Otoritas Jasa Keuangan Jawa Barat, Widhi Setyanto selaku perwakilan OJK wilayah Jawa Barat. Berdasarkan data Kementerian Dalam Negeri (Kemendagri) di tahun 2022, Jawa Barat menjadi provinsi dengan penduduk muslim terbanyak di Indonesia, yakni 48,03 juta jiwa. Tingginya angka ini membuat Allianz Syariah menyasar warga muslim di Jawa Barat dengan membawa prinsip 'Kebaikan yang Menguatkan'.   'Melihat dominasi populasi muslim di Jawa Barat, Allianz Syariah yang mengusung nilai kebaikan dan kebersamaan, berkomitmen untuk semakin aktif menghadirkan layanan asuransi syariah kelas dunia yang relevan,' kata Direktur Utama Allianz Life Syariah Indonesia, Achmad K. Permana dalam keterangan tertulisnya, Kamis (30 11). Saat ini, dengan industri keuangan dan asuransi syariah yang terus berkembang, dorongan terhadap pertumbuhan ekonomi syariah di Indonesia juga semakin meningkat. Oleh sebab itu, sektor asuransi syariah dengan pangsa pasar yang masih kecil, memiliki potensi sangat besar untuk digencarkan, salah satunya di Jawa Barat. 'Peresmian Allianz Syariah sebagai entitas baru merupakan bentuk dukungan penuh Allianz Indonesia terhadap visi dan misi pemerintah untuk meningkatkan pertumbuhan ekonomi syariah melalui bisnis asuransi syariah,' tutur Permana. Dia menerangkan, dukungan dari Allianz Syariah juga mengacu pada upaya pemerintah Jawa Barat untuk memperkuat eksistensi dan pertumbuhan ekonomi syariah lewat Peraturan Gubernur Nomor 1 tahun 2022 tentang Ekonomi dan Keuangan Syariah. Melalui regulasi ini, Jawa Barat semakin dipersiapkan untuk menjadi penggerak masterplan ekonomi syariah yang telah dicanangkan oleh pemerintah pusat. Masterplan nasional tersebut bertujuan untuk mewujudkan Indonesia mandiri, makmur, dan madani dengan menjadi pusat ekonomi syariah terkemuka di dunia. Adapun salah satu sektor yang mempercepat pengembangan ekonomi syariah, yakni jasa keuangan dan asuransi. Sampai November 2023 ini, lanjut Permana, wilayah Jawa Barat telah memberikan kontribusi sangat besar bagi Allianz Syariah dengan jumlah pihak yang diasuransikan lebih dari 72 ribu orang, dan untuk wilayah Bandung lebih dari 13 ribu orang. 'Jumlah tersebut merupakan jumlah tertinggi yang Allianz peroleh di Pulau Jawa yang membuktikan kepercayaan masyarakat Jawa Barat terhadap Allianz Syariah sebagai wadah pelindung masa depan mereka,' ujar Permana. Sementara itu, Ketua MUI Jawa Barat, Rachmat Syafe'i mengatakan bisnis syariah tidak hanya ditujukan untuk masyarakat muslim, namun juga untuk kemaslahatan bangsa Indonesia. 'Diharapkan Allianz Syariah dapat menolong kehidupan masyarakat Jawa Barat melalui asuransi syariah dan memberikan ketenangan, karena di dalamnya mengandung prinsip tolong-menolong agar terwujud kebaikan yang menguatkan,' katanya. Respon positif tersebut juga sejalan dengan harapan Wakil Presiden RI Ma'ruf Amin saat meresmikan Allianz Syariah. Dalam sambutannya, Ma'ruf mengingatkan pentingnya mendorong tingkat literasi masyarakat terhadap asuransi syariah. 'Harapannya, seiring dengan meningkatnya pemahaman akan prinsip-prinsip serta pentingnya proteksi asuransi, kesadaran masyarakat untuk memanfaatkan produk asuransi, utamanya asuransi syariah, juga semakin meningkat,' ujarnya. Adapun dalam roadshow peluncuranini, Allianz Syariahjuga memberikan program perlindungan jiwa untuk 10.000 orang yang disebar ke berbagai wilayah Indonesia, salah satunya di kota Bandung, secara gratis. Pemberian asuransi gratis ini merupakan salah satu upaya Allianz Syariah untuk meningkatkan literasi dan penetrasi asuransi. Asuransi yang dibagikan secara cuma-cuma tersebut merupakan produk asuransi jiwa mikro syariah Sekoci Amana dengan manfaat perlindungan jiwa sebesar Rp2 juta selama 6 bulan. Asuransi ini memberikan manfaat bagi ahli waris agar dapat kembali menata rencana masa depan walaupun peran dari pencari nafkah yang merupakan peserta asuransi sudah meninggal dunia. Pada kesempatan yang sama, gerakan pencanangan ini diberikan juga kepada komunitas-komunitas di Bandung seperti Baznas Jawa Barat, Dompet Dhuafa Jawa Barat, suporter Persib Bandung (Bobotoh), Pramuka Unit SAR Kota Bandung, Tadjimalela Mutiara Kota Bandung, Posbindu Mawar 8 Kota Bandung, dan Komunitas Pengemudi Gojek Tawakal Bandung. Inisiatif ini sebagai wujud nyata tanggung jawab Allianz Syariah dalam melindungi masyarakat Indonesia dengan nilai syariah. Permana menambahkan, kolaborasi yang dibangun Allianz Syariah dengan komunitas lokal bersama stakeholder terkait diharapkan menjadi satu langkah baik dalam meningkatkan awareness mengenai literasi dan penetrasi asuransi di Kota Bandung. Khususnya dengan mengedepankan nilai-nilai Universal, Trustworthy, Security, Fairness, dan Collaborative. 'Kami berharap dengan adanya gerakan asuransi gratis bagi 10.000 jiwa yang juga diperuntukkan bagi masyarakat Bandung ini turut mendukung pertumbuhan ekonomi syariah dengan solusi dan layanan asuransi berbasis syariah di Indonesia,' pungkas Permana."
      }
    },
    {
      "id": 5,
      "title": "3 Juara Masa Lalu Tersingkir di Fase Grup Liga Champions Musim Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130155841-142-1031152/3-juara-masa-lalu-tersingkir-di-fase-grup-liga-champions-musim-ini",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/feyenoord_169.jpeg?w=650&q=90",
        "tags": [
          "feyenoord",
          "benfica",
          "red star belgrade",
          "liga champions"
        ],
        "article": "Fase grupLiga Champions musim ini terbilang ketat dan keras. Sampai matchday kelima, sudah ada tiga tim yang pernah merasakan gelar juara turnamen ini yang gagal melaju ke babak 16 besar. Red Star Belgrade adalah juara Liga Champions atau European Cup musim 1990 1991. Di Liga Champions kali ini, mereka tidak bisa bersaing dengan Manchester City, RB Leipzig, dan Young Boys di grup H. Red Star hanya mengoleksi satu poin hasil imbang lawan Young Boys di matchday kedua. Selebihnya, empat laga lainnya beerakhir dengan kekalahan. Red Star hanya mencetak lima gol dan kebobolan 12 gol.   Benfica yang pernah dua kali jadi pemenang kompetisi paling elite di Eropa ini juga tak bisa berbicara banyak musim ini. Mereka gagal bersaing dengan Real Sociedad dan Inter Milan di grup D. Hingga matchday kelima, Benfica baru mengantongi satu poin hasil imbang lawan Inter Milan yang terjadi pada pekan ini. Benfica kini hanya tinggal berharap bisa menang dengan selisih tiga gol atas RB Salzburg sehingga bisa lolos ke Liga Europa. Pada grup E, Feyenoord yang memiliki satu gelar Liga Champions kalah dalam persaingan melawan Atletico Madrid dan Lazio. Kekalahan 1-3 dari Atletico memastikan Feyenoord gagal melangkah ke fase knock out Liga Champions.  Sedikit hadiah hiburan bagi Feyenoord, mereka sudah dipastikan mengunci posisi ketiga sehingga bakal berlaga di Liga Europa setelah ini. Daftar tim yang pernah juara Liga Champions dan kemudian tersingkir di fase grup musim ini bisa bertambah panjang di matchday eenam mendatang. Pasalnya dua tim raksasa Eropa yaitu Manchester United dan AC Milan juga tengah berada dalam situasi terjepit. Untuk bisa lolos ke babak 16 besar, mereka harus menang di laga terakhir sekaligus masih bergantung pada hasil pertandingan lain. 3 Tim Juara Masa Lalu yang Tersingkir di Liga Champions Musim Ini 1. Feyenoord2. Benfica3. Red Star"
      }
    },
    {
      "id": 6,
      "title": "Ammar Zoni Absen Lagi, Sidang Mediasi dengan Irish Bella Ditunda",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130161237-234-1031167/ammar-zoni-absen-lagi-sidang-mediasi-dengan-irish-bella-ditunda",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/ammar-zoni-8_169.png?w=650&q=90",
        "tags": [
          "ammar zoni",
          "irish bella",
          "selebriti"
        ],
        "article": "Sidang perceraian Irish Bella dan Ammar Zonidengan agenda mediasi ditunda lagi usaiaktor itu tidak hadir di Pengadilan Agama Depok, Jawa Barat, Kamis (30 11). Kabar penundaan itu dikonfirmasi kuasa hukum Irish Bella, Nurul Amalia. Ia mengungkapkan mediasi ditunda lantaran Ammar Zoni tak hadir sendiri alias prinsipal, melainkan diwakili Jon Mathias sebagai kuasa hukum.    'Enggak disebut gagal karena memang mediasinya tidak terjadi karena prinsipal tergugat tidak hadir,' ujar Nurul Amalia, seperti diberitakan detikHot, Kamis (30 11). 'Jadi ini ada Perma (Peraturan MA) tahun 2016, jika tergugat hadir maka akan terjadi mediasi, kalau enggak hadir maka tak terjadi mediasi,' lanjutnya. Sementara itu, Jon Mathias mengatakan kliennya tidak hadir lantaran merasa sudah cukup hanya diwakili kuasa hukum. Mathias juga menyangkal Ammar Zoni enggan hadir dalam persidangan itu. Mathias lantas mengatakan agenda persidangan akan dilanjutkan dua pekan lagi, yakni pada 14 Desember 2023.    'Ammar tidak datang. Bukan dia enggak mau datang, tetapi karena perasaan dia sudah mengutus pengacara jadi sudah bisa lah,' ujar Mathias.  'Tanggal 14 Desember itu kan jawaban melalui elektronik. Tapi sidang pertemuan nanti itu masuk dalam pembuktian tanggal 4 Januari 2024,' lanjutnya. Sementara itu, Irish Bella menggugat cerai Ammar Zoni di PA Depok pada 6 November dan terdaftar dengan nomor 3123 Pdt.G 2023 PA Depok. Kabar perceraian Irish Bella dan Ammar Zoni ini muncul setelah rumor mereka berpisah sudah santer sejak beberapa waktu lalu. Kabar itu menguat setelah Ammar Zoni kembali terjerat kasus narkoba. Pada pertengahan Oktober 2023, Ammar Zoni mengaku sudah tak lagi tinggal serumah dengan Irish Bella sejak keluar dari penjara karena kasus narkoba kedua. Mereka berdua kembali ke rumah orang tua masing-masing.    Meski tak lagi tinggal serumah, ia memastikan masih bertemu Irish Bella, seperti saat sama-sama datang ke pengajian. Ia juga menyatakan masih bertemu anak-anak. Ammar Zoni resmi menikah dengan Irish Bella pada 28 April 2019, setelah tunangan pada 12 Februari 2019. Pernikahan itu membuat pasangan tersebut dikaruniai dua anak, Ai Rumi pada September 2020, dan Amala Puti pada Agustus 2022. "
      }
    },
    {
      "id": 7,
      "title": "Enggak Usah Takut Gemuk, Ini Tips Tetap Sehat Setelah Makan Berlebihan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128085714-255-1029857/enggak-usah-takut-gemuk-ini-tips-tetap-sehat-setelah-makan-berlebihan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/ilustrasi-pesta-barbequ_169.jpeg?w=650&q=90",
        "tags": [
          "cara mengatasi overeating",
          "tips sehat setelah makan berlebihan",
          "tips diet",
          "cara agar tidak gemuk setelah makan berlebihan",
          "kesehatan"
        ],
        "article": "Kamu baru saja mengadakan acara keluarga besar dan makan-makan? Atau baru saja traktir teman di sebuah perayaan? Jangan khawatir gemuk, kamu bisa melakukan sejumlah caraagar tetap sehat setelah terlalu banyak makan. Saat mengadakan acara yang berlimpah makanan, sering kali kita kesulitan mengendalikan nafsu makan. Namun, tak jarang kita juga merasa bersalah dan menyesali setiap suapan yang masuk ke dalam perut. Perasaan menyesal dan takut gemuk itu wajar dirasakan setelah makan terlalu banyak. Apalagi, jika banyak makanan manis dan gurih yang kita konsumsi.   Berikut ini cara terbaik yang bisa kamu lakukan setelah terlalu banyak makan melansir Eat This Not That.  Tidak ada salahnya mengonsumsi makanan favorit terlalu banyak, namun mengonsumsi makanan tertentu secara berlebihan terkadang dapat menyebabkan sembelit atau ketidaknyamanan perut, terutama jika makanan tersebut rendah serat. Jika perut Anda terasa tidak nyaman dan kembung setelah makan berlebihan, pertimbangkan untuk mengonsumsi serat tambahan keesokan harinya. 'Serat tidak larut menambah jumlah besar pada tinja, melancarkan buang air besar secara teratur dan mencegah sembelit,' kata ahli diet Amy Goodson. 'Setelah seharian makan, menambahkan lebih banyak serat (dan air) ke dalam hari Anda dapat melancarkan sistem pencernaan dan membantu mengurangi kembung tambahan.' Untuk memasukkan lebih banyak serat ke dalam menu harian, cobalah memulai pagi dengan semangkuk oatmeal atau roti gandum dengan alpukat di atasnya. Menurut The Nutrition Twins, Tammy Lakatos Shamesdan Lyssie Lakatos, mengonsumsi sayuran kaya antioksidan dan kaya serat pada makanan Anda berikutnya dapat membantu memulihkan tubuh yang terlanjur makan berlebihan. 'Serat dari sayuran hijau membantu mendorong limbah dan racun keluar dari usus besar, membantu menjaga Anda tetap teratur sehingga Anda dapat segera pulih dan merasa lebih ringan,' kata Nutrition Twins. 'Dan antioksidan dalam sayuran hijau melawan beberapa kerusakan yang disebabkan oleh konsumsi makanan manis, berlemak, dan makanan olahan yang berlebihan.' Salah satu hal yang dapat dilakukan sehari setelah makan berlebihan adalah memastikan Anda memulai hari dengan sarapan yang sehat dan seimbang. 'Sehari setelah makan berlebihan, mulailah dengan sarapan kaya protein dan serat agar gula darah Anda berada pada jalur yang benar,' kata Goodson. 'Telur dan oatmeal atau roti gandum utuh dengan selai kacang dan yogurt Yunani adalah pilihan yang bagus. Ini akan membantu Anda merasa lebih baik sepanjang hari.' Alkohol sering kali jadi teman berbagai perayaan. Biasanya orang akan berlanjut minum alkohol setelah banyak makan. Nyatanya, minum terlalu banyak alkohol hanya menambah kalori untuk tubuh serta menyebabkan kembung dan lemas keesokan harinya. 'Fokus pada air dan minuman rendah kalori lainnya untuk menghidrasi,' kata Goodson. Salah satu hal terbaik yang dapat Anda lakukan untuk memberikan bantuan lebih cepat setelah makan terlalu banyak dan merasa terlalu kenyang adalah dengan berjalan-jalan setelah makan. 'Jalan kaki akan membantu menjernihkan pikiran. Dan jika Anda berkeringat, Anda dapat mengeluarkan beberapa bahan kimia dan sedikit garam sekaligus meningkatkan aliran darah ke otak,' kata Nutrition Twins. 'Anda juga akan membakar beberapa kalori ekstra saat melakukannya, yang akan membantu mengimbangi beberapa kalori ekstra yang mungkin Anda konsumsi.' Jika Anda menggelar perayaan di hari Jumat, pastikan untuk tetap berolahraga pada Sabtu dan Minggu. 'Berjalan-jalan setelah makan besar memang menyenangkan, tetapi keesokan harinya, tingkatkan detak jantung Anda,' kata Goodson. 'Sedikit keringat di gym atau lari pagi dapat membantu Anda menghilangkan rasa kembung dan lesu.' Mengonsumsi makanan tinggi natrium dapat menyebabkan kekenyangan atau kembung keesokan harinya. Itu sebabnya Goodson menekankan pentingnya memastikan Anda tetap terhidrasi sebelum dan sesudah makan besar. Selain minum banyak air, Anda juga dapat mencoba meningkatkan hidrasi dengan menambahkan sedikit tambahan pada minuman. 'Satu hal yang dapat Anda lakukan adalah menghidrasi sepanjang hari dengan infused water, seperti Minuman 'Detox' Cuka Sari Apel Lemon atau Air 'Detox' Cranberry Orange Ginger ini,' kata The Nutrition Twins. 'Cairan tersebut akan membantu memulihkan status hidrasi normal karena membuang kelebihan natrium, gula, dan air yang tertahan di dalamnya, mengurangi kembung dan rasa berat.'  "
      }
    },
    {
      "id": 8,
      "title": "Elon Musk Tolak Undangan Hamas Kunjungi Gaza Tengok Kekejaman Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130145203-120-1031116/elon-musk-tolak-undangan-hamas-kunjungi-gaza-tengok-kekejaman-israel",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/elon-musk_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "jalur gaza",
          "gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Miliarder raksasa teknologiElon Musk menolak undangan pentolan kelompok Hamasuntuk mengunjungi Jalur Gaza, Palestina, agar bisa menyaksikan hasil kekejaman agresi Israel di wilayah tersebut. Penolakan Musk mencuat saat dia membalas unggahan salah satu netizen di X (dulu Twitter) pada Kamis (30 11). Dia menolak undangan karena menilai kondisi Gaza 'berbahaya'. 'Tampaknya sedikit berbahaya ke sana sekarang. Namun, saya yakin betul Gaza yang makmur dalam jangka panjang akan membawa kebaikan,' cuit Musk.    Kelompok Hamas melalui juru bicaranya, Osama Hamdan, sebelumnya mengundang Elon Musk ke Jalur Gaza agar bisa menyaksikan sendiri kehancuran wilayah tersebut imbas kekejaman Israel. 'Kami mengundang dia [Musk] untuk menyaksikan sejauh mana pembantaian dan kehancuran yang dilakukan terhadap rakyat Gaza,' ujar Hamdan saat konferensi pes di Beirut, London, pada Selasa (28 11).  [Gambas:Twitter]  Undangan ini disampaikan usai Musk mengunjungi wilayah kibbutz bersama Perdana Menteri Israel Benjamin Netanyahu. Kibbutz merupakan wilayah selatan Israel yang menjadi target serangan dadakan Hamas pada 7 Oktober lalu.  Elon Musk merupakan salah satu miliarder AS yang mendukung agresi Israel dan deklarasi perang mereka ke Hamas. 'Mereka yang berniat membunuh harus dilucuti. Propaganda untuk melatih orang menjadi pembunuh di masa depan harus dihentikan,' ujar dia. Kunjungan Musk ke kibbutz berlangsung saat Israel dan Hamas sedang melakukan gencatan senjata. Kedua pihak sepakat melancarkan gencatan senjata pada 24-28 November. Kemudian diperpanjang pada 29-30 November. Israel dan Hamas juga kembali sepakat menerapkan gencatan senjata untuk 24 jam ke depan yang dimulai pada hari ini, Kamis (30 11). Perpanjangan gencatan senjata yang kedua kali ini sempat terancam batal setelah Hamas mengklaim Israel menolak tawaran pembebasan sandera tambahan. Hamas juga telah memerintahkan pasukannya untuk siaga tempur menyusul belum ada tanda dari Israel menyetujui perpanjangan gencatan senjata. Kesepakatan gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina sejak 7 Oktober. Imbas serangan mereka, lebih dari 15.000 warga Palestina meninggal dunia, termasuk 6 ribu anak-anak dan 4 ribu perempuan. "
      }
    },
    {
      "id": 9,
      "title": "Habiburokhman Gerindra: Anwar Usman Korban Kambing Hitam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130154433-32-1031144/habiburokhman-gerindra-anwar-usman-korban-kambing-hitam",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/26/2faf7d9a-03f9-4d9a-b0a7-31b24ed1a859_169.jpeg?w=650&q=90",
        "tags": [
          "habiburokhman",
          "gerindra",
          "anwar usman",
          "kambing hitam",
          "mkmk"
        ],
        "article": "Wakil Ketua Umum PartaiGerindra Habiburokhman menyebut mantan Ketua Mahkamah Konstitusi (MK)Anwar Usman sebagai korban kambing hitam melalui putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). Ia menilai sejumlah pihak dengan sengaja mencari kesalahan Anwar yang kala itu turut memutus putusan MK No. 90 yang pada pokoknya mengubah syarat pencalonan presiden dan wapres.    'Sehingga makin terang dan jelas sebetulnya Pak Anwar Usman ini korban kambing hitam orang yang sengaja dicari kesalahannya karena untuk melakukan legitimasi terhadap keputusan MKMK,' kata Habib dalam konferensi pers di Sriwijaya 16, Jakarta, Kamis (30 11). Habib menyebut hakim konstitusi yang menolak perkara serupa pada Putusan MK No. 141 membuktikan tidak ada intervensi Anwar pada putusan 90. Ia pun menilai sanksi pelanggaran berat yang dijatuhkan kepada Anwar hingga harus dicopot sebagai Ketua MK tidaklah tepat.  'Di mana putusan inilah yang kemudian dibawa terus dan dikait-kaitkan dengan kami pasangan Prabowo-Gibran, disebut diwarnai dengan cacat hukum, diwarnai dengan etika dan sebagainya,' ujar dia. Anwar Usman telah resmi dicopot sebagai Ketua MK buntut rekomendasi dari putusan MKMK yang menyatakan Anwar melakukan pelanggaran etika berat sebagai hakim konstitusi. Setelahnya, Suhartoyo pun menggantikan posisi Ketua MK yang ditinggalkan oleh Anwar.  Anwar kemudian menggugat Ketua MK Suhartoyo ke Pengadilan Tata Usaha Negara (PTUN) Jakarta. Laporan itu mengantongi nomor 604 G 2023 PTUN.JKT. 'Penggugat Prof Dr Anwar Usman SH MK. Tergugat Ketua Mahkamah Konstitusi Republik Indonesia,' demikian bunyi Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta Jumat (24 11)."
      }
    },
    {
      "id": 10,
      "title": "Jelang Lawan Argentina, Pemain Mali U-17 Kaget Didukung Fans Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130145804-142-1031112/jelang-lawan-argentina-pemain-mali-u-17-kaget-didukung-fans-indonesia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/salif-noah-leintu_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali u-17",
          "timnas argentina u-17",
          "argentina vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Penyerangtimnas Mali U-17Salif Noah Leintutakjub sekaligus kaget dengan dukungan suporter Indonesia sepanjang gelaran Piala Dunia U-17 2023. Salif cs mendapat dukungan dari suporter Indonesia yang hadir di Stadion Manahan, saat Mali menghadapi Prancis pada semifinal di Stadion Manahan, Selasa (28 11). Bagi Saif Noah Leintu, dukungan tersebut terasa spesial. 'Saya sebetulnya cukup terkejut. Di tengah pertandingan, saya mendengar para penonton meneriakkan dukungan untuk negara kami, 'Mali, Mali, Mali'. Ini sangat mengejutkan saya,' kata Salif Noah Leintu dalam rilis LOC Piala Dunia U-17.   Menurut Salif, dukungan tak terlepas dari gaya permainan atraktif The Eagles di atas lapangan. Hal inilah yang membuat penonton merasa terhibur dan memberikan semangat untuk Mali. Sayang, Mali harus menelan kekalahan 1-2 dari Prancis di akhir laga sengit. 'Saya pikir, dukungan yang diberikan penonton Indonesia ini tak terlepas dari permainan sepak bola kami yang atraktif. Jadi, mereka menyukainya dan mendukung kami karena gaya permainan itu,' ujar pemain asal klub Amerika Serikat, Bethesda Olney itu. Kini, para pemain Mali sudah melupakan kegagalan mereka melaju ke final Piala Dunia U-17 2023. Mereka telah mengalihkan fokus untuk menghadapi Argentina pada babak perebutan peringkat ketiga. 'Kami sudah menyadari bahwa pertandingan terakhir telah berakhir. Sebab, kami masih memiliki pertarungan yang ketat di babak perempat final,' ujar pemain berpostur 182 cm tersebut. 'Jadi, sekarang kami menganggap laga ini seperti final. Semua pemain sudah mulai mengalihkan konsentrasinya untuk menghadapi pertandingan ini. Itulah fokus utama kami sekarang,' katanya. Pertandingan ini berlangsung di Stadion Manahan, Solo, Jumat (1 12) pukul 19.00 WIB. Salif menyebut, rekan-rekannya memiliki ambisi yang besar untuk menggulung La Albiceleste demi membawa pulang medali perunggu. "
      }
    }
  ]
}