{
  "page": 121,
  "main_url": "https://www.cnnindonesia.com/indeks/2/121",
  "time": "2023-12-08 05:25:22.870524",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Respons Cak Imin soal Menhan: Enggak Ada Jatah Seperti Itu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204115909-32-1032552/jokowi-respons-cak-imin-soal-menhan-enggak-ada-jatah-seperti-itu",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/23/bd3ea447-dc91-4794-96d2-60c9daaf9e93_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Presiden Joko Widodo (Jokowi) merespons Ketua Umum PKB yang juga calon wakil presiden nomor urut 1 Muhaimin Iskandar alias Cak Imin yang mengklaim posisi Menteri Pertahanan (Menhan) di Kabinet Indonesia Maju awalnya dijanjikan untuk dirinya, bukan Ketua Umum Gerindra atau calon presiden nomor urut 2 Prabowo Subianto. Saat ditanya terkait pengakuan Cak Imin itu, Jokowi terdiam sejenak dan kemudian tertawa pelan. 'Kementerian, menteri, itu hak prerogatif presiden,' kata Jokowi di Istana Negara, Jakarta, Senin (4 12).    Jokowi kemudian mengklaim selama ini tidak ada jatah menteri dalam kabinet, sebagaimana yang diutarakan Cak Imin. 'Enggak ada jatah-jatah seperti itu. Enggak ada,' ujarnya sembari kembali tertawa. Cak Imin belum lama ini mengklaim jatah Menhan awalnya dijanjikan kepada dirinya. Saat itu, PKB mendukung Jokowi dalam Pilpres 2019. Pengakuan itu ia sampaikan dalam acara Indonesia Millennial and Gen-Z Summit, di Jakarta, Minggu (26 11). Awalnya Cak Imin merespons Wakil Ketua Umum Partai Amanat Nasional (PAN) Yandri Susanto yang mempertanyakan narasi perubahan yang dibawa PKB dan koalisinya di Pilpres 2024, padahal PKB dan NasDem masih ada di dalam pemerintahan. Merespons pernyataan Yandri, Imin awalnya menyebut PAN adalah partai yang tidak mendukung Jokowi di Pilpres 2014 dan 2019. Ia membandingkan dengan PKB yang mendukung Jokowi di dua kali Pilpres itu. Meski tidak mendukung Jokowi, ia mengatakan di tengah jalan, PAN masuk pemerintahan dan mendapat jatah satu menteri. Selain PAN, ia berkata Prabowo juga masuk pemerintahan dengan jabatan Menteri Pertahanan yang awalnya dijanjikan untuk dirinya. 'Tiba-tiba dia (PAN) masuk koalisi Jokowi, dapat menteri satu, lumayan, lah, enggak ada hujan, enggak ada angin. Saya hanya ingin sampaikan, termasuk Pak Prabowo, tiba-tiba jadi menteri, aslinya Menhan itu saya sebetulnya, janjinya begitu,' ujar Cak Imin.  "
      }
    },
    {
      "id": 2,
      "title": "Inspirasi Busana Muslim Syar'i Bercorak Mediterania",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201153005-277-1031634/inspirasi-busana-muslim-syari-bercorak-mediterania",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/sisesa-annual-fashion-show-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "sisesa",
          "busana muslim",
          "fashion"
        ],
        "article": "Dalam perkembangannya, busana muslimjuga tampil makin beragam dan modis. Hanya saja, jangan samakan nilai modis antara fashion pada umumnya dengan modis busana muslim. Artinya, konteks fashion modis dan beragam dalam busana muslim masih dalam kaidah yang sesuai. Kemodisan busana muslim digambarkan dengan pemilihan bahan yang lebih ramah dengan iklim, warna-warna yang lembut, sampai motif, dan desain. Si.Se.Sa sebagai salah satu brand fashion muslim syar'i meluncurkan koleksi terbarunya yang terinspirasi dari liburan di Mediterania.   Dalam gelaran fashion terbarunya yang bertajuk Between The Lands, lahir dari inspirasi suasana liburan di daerah pesisir dengan suara deburan ombak yang berderu riang di atas pasir putih di antara pulau-pulau cantik ala Mediteranian.  Baris busana yang ditampilkan terinspirasi dari musim liburan yang digambarkan dalam pilihan warna dan corak. Saat mempresentasikan koleksi Between The Lands, Si.Se.Sa. menjaga konsistensi dan wibawa keanggunan garis busana syar'i; yang panjang tertutup, longgar, bertumpuk-tumpuk namun tetap nyaman,effortless dan berkesan ringan. 'Kebaruan adalah harus. Tim kreatif kami selalu terpacu untuk memberi pilihan terbaik dalam koleksi busana syar'i Si.Se.Sa. yang tetap teguh mematuhi segenap peraturan berbusana syar'i tanpa kehilangan kreativitas kami dalam mencipta,' ujar Senaz Nasansia, Marketing Director Si.Se.Sa. Dengan menggunakan bahan polyester active dry, cotton fleece, jaquard emboss sebagai bahan baru digunakan bersama bahan lain yang sejuk semacam sifon, satin, organza, chantilly, brokat, dan cotton drill untuk menghadirkan kesejukan saat dipakai.  Selain itu bahan ini juga memberikan visual flowy bak deru ombak yang lembut mengalir. Beberapa busana memang diberi aksen gelombang bak ruffles yang seolah jadi perwujudan ombak. Yang patut dikagumi adalah kepiawaian mereka untuk membuat ruffles tersebut satu per satu bergantian mengayun seiring langkah kaki berjalan. Namun ada juga beberapa busana panjang dan longgar yang terkesan complicated dengan tambahan aksen tumpuk serta ruffles di atas kain bercorak. Selain menggambarkan lautan, koleksi Si.Se.Sa juga menghadirkan motif bunga-bunga dalam palet warna pastel. 'Koleksi kami siapkan dari hulu ke hilir. Desain yang apik, pengerjaan yang mumpuni, bahan terbaik yang nyaman dengan beragam print corak baru, termasuk motif batik sebagaimana janji kami untuk selalu menyertakan unsur tradisional ke dalam koleksi dalam rentang palet warna yang lebar,' kata Creative Director Si.Se.Sa. Sansa Enandera.  Tak ketinggalan, mereka juga membubuhkan monogram Si.Se.Sa dalam koleksi buatannya. Hanya saja, dalam beberapa koleksi monogram label terlihat terlalu besar dan banyak sehingga motifnya terlihat terlalu menyolok dan ramai. Selain para model, mereka juga menggandeng beberapa selebriti seperti Natasha Rizky, Dara Arafah, Inara Rusli, Clara Shinta, pasangan Ananda Omesh - Dian Ayu, dan Syahnasz - Jeje."
      }
    },
    {
      "id": 3,
      "title": "Guardiola Sindir Wasit Hooper Usai Kontroversi Man City vs Tottenham",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204115600-142-1032551/guardiola-sindir-wasit-hooper-usai-kontroversi-man-city-vs-tottenham",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/manchester-city-vs-tottenham-hotspur_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city vs tottenham hotspur",
          "man city vs tottenham",
          "pep guardiola",
          "simon hooper",
          "liga inggris",
          "premier league"
        ],
        "article": "Pep Guardiolamenyindir wasit Simon Hooper setelah menciptakan kontroversi pada lagaManchester City vs Tottenham Hotspur pada lanjutan Liga Inggris di Stadion Etihad, Minggu (3 12). Man City ditahan imbang Tottenham 3-3. Hasil itu membuat The Citizens turun ke posisi tiga klasemen sementara Premier League setelah digeser Liverpool. Man City sebenarnya punya peluang emas untuk mencetak gol kemenangan. Namun keputusan kontroversial wasit Hooper membuyarkan peluang emas Man City.   Hooper memutuskan untuk meniup peluit ketika Man City punya peluang emas untuk mencetak gol melalui Jack Grealish dalam situasi play-on usai Erling Haaland dilanggar. Momen itu terjadi saat injury time babak kedua. 'Pertanyaan selanjutnya, saya tidak akan membuat komentar seperti Mikel Arteta,' ujar Guardiola kepadaSky Sports saat ditanya mengenai keputusan kontroversial Hooper. Guardiola merujuk pada sikap pelatih Arsenal, Mikel Arteta, yang menyerang wasit usai The Gunners dikalahkan Newcastle United lewat gol kontroversial pada 4 November lalu. Pelatih asal Spanyol itu juga tidak mengerti kenapa wasit Hooper meniup peluit setelah sempat memberikan gesture play-on usai Haaland dilanggar. Guardiola juga kecewa Man City gagal menang, karena menganggap Erling Haaland dan kawan-kawan lebih baik daripada saat ditahan imbang Liverpool. 'Saat Anda melihat ulang video, wasit meniup peluit setelah mengatakan play-on, kemudian meniup peluit ketika permainan berlalu. Ini adalah tindakan yang saya tidak mengerti. Jika memikirkan saat melawan Liverpool, hari ini kami bermain luar biasa di semua aspek. Kami menciptakan banyak peluang, agresif,' ucap Guardiola.  'Sayang sekali. Sepak bola seperti kehidupan dan terkadang Anda tidak mendapatkan apa yang pantas Anda dapatkan. Selamat untuk Spurs dan kami fokus ke pertandingan selanjutnya.' ujar Guardiola. Dalam wawancara dengan beIN Sports, Guardiola mengaku tidak pernah mendapat penjelasan dari wasit Hooper usai pertandingan. Mantan pelatih Barcelona itu juga menyindir wasit keempat, Anthony Taylor, yang tidak memberi penjelasan. 'Tidak [ada penjelasan dari Hooper]. Master komandan Anthony Taylor yang mengetahui segalanya dalam bisnis ini, juga tidak memberi tahu saya apa pun,' ucap Guardiola. "
      }
    },
    {
      "id": 4,
      "title": "Merek Jepang Dikobok Mobil Listrik di China, Honda PHK 900 Karyawan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204115053-579-1032547/merek-jepang-dikobok-mobil-listrik-di-china-honda-phk-900-karyawan",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pabrik-mobil-listrik-honda_169.jpeg?w=650&q=90",
        "tags": [
          "honda",
          "phk",
          "gac honda automobile",
          "honda china"
        ],
        "article": "HondaMotor telah memutuskan memangkas 900 pekerjaan alias PHK di perusahaan patungannya di China. Penurunan penjualan menjadi salah satu penyebabnya. Produsen mobil asal Jepang itu mengalami penurunan penjualan di pasar yang kini telah bergeser dengan cepat ke kendaraan listrik.    GAC Honda Automobile, perusahaan patungan dengan Guangzhou Automobile Group milik pemerintah China, mengirimkan pemberitahuan PHK kepada para karyawannya pada akhir November lalu. Pengurangan karyawan itu mencapai sekitar 7 persen dari total tenaga kerja yang berjumlah sekitar 13.000 orang. Penjualan GAC Honda mencapai sekitar 490.000 unit dalam 10 bulan pertama tahun 2023, turun 18,5 persen dari tahun sebelumnya. Menanggapi tekanan itu perusahaan mengurangi jumlah pekerja yang dipekerjakan melalui agen tenaga kerja di pabrik perakitan di Guangzhou. Mengikuti peraturan setempat, GAC Honda akan memberikan kompensasi kepada para pekerja kontrak yang diberhentikan sebelum waktunya sesuai kontrak mereka. China berada di peringkat kedua setelah Amerika Serikat sebagai salah satu pasar terbesar Honda. Namun China menargetkan kendaraan listrik menjadi bagian dari semua kendaraan baru yang dijual pada tahun 2035. Jajaran produk Honda di China sebagian besar terdiri dari mobil bertenaga bensin dan hibrida plug-in. Hanya beberapa model mobil listrik yang tersedia.  Masalah di Honda ini juga dialami perusahaan-perusahaan Jepang lainnya yang berbisnis di China. Pada Juli, terungkap Toyota Motor memangkas sekitar 1.000 pekerjaan di perusahaan patungannya, GAC Toyota Motor. Dikutip dari Nikkei Asia, perusahaan patungan China lainnya, FAW Toyota Motor, menghentikan sebagian produksinya pada hari Jumat. Pada akhir Oktober, Mitsubishi Motors mengatakan akan keluar dari produksi mobil di China menyusul penurunan volume penjualan yang tajam."
      }
    },
    {
      "id": 5,
      "title": "Gibran Blusukan ke Pasar: Mudah-mudahan Awal Tahun Harga Stabil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204112409-633-1032530/gibran-blusukan-ke-pasar-mudah-mudahan-awal-tahun-harga-stabil",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "gibran",
          "kim",
          "koalisi indonesia maju",
          "pilpres",
          "blusukan",
          "jakarta",
          "cfd"
        ],
        "article": "Calon wakil presiden nomor urut 2 Gibran Rakabuming Raka blusukan ke Pasar Rawasari, Cempaka Putih, Jakarta, Minggu (4 12). Di pasar ini, Gibran sempat melakukan dialog dengan sejumlah pedagang dan menanyakan harga cabai. 'Tadi kami cek beberapa harga ya terutama cabai agak naik,' kata Gibran usai melakukan blusukan sembari membagikan susu di pasar tersebut dikutip Senin (4 12). Gibran yang ditemani istrinya Selvi Ananda juga menyempatkan diri untuk belanja buah, sayuran dan yang lainnya. Namun, yang membuatnya kaget adalah mahalnya harga cabai.   'Tetapi yang paling menonjol itu cabai ya. Cabai agak mahal di Rp95.000 (per kilogram), mungkin (karena) akhir-akhir tahun,' kata Gibran. Gibran melanjutkan harga-harga beberapa komoditas memang trennya naik menjelang akhir tahun, tetapi dia yakin harga-harga kemungkinan kembali stabil pada awal 2024. 'Mudah-mudahan awal tahun sudah stabil ya,' katanya. Selain blusukan ke pasar, pagi harinya Gibran diketahui mengunjungi Car Free Day (CFD) di kawasan Sudirman, Jakarta. Selain itu, Gibran juga menyempatkan makan siang di Nasi Kapau di kawasan Senen. 'Tadi habis dari CFD, terus ke pasar lapar ya, kami langsung ke sini. Nasi Kapau di Senen sudah terkenal, tadi pesan paru, dendeng, ayam,' kata Gibran selepas santap. Dia mengatakan area kuliner Senen cukup lama populer tidak hanya bagi masyarakat di Jakarta, tetapi juga wisatawan domestik dan mancanegara. 'Mungkin ke depan lebih banyak lagi tempat parkir, dibanyakin lagi meja kursinya, dan kalau bisa ke depan lebih banyak pedagang bisa cashless,' kata Gibran. "
      }
    },
    {
      "id": 6,
      "title": "Panglima TNI Pimpin Pemakaman Doni Monardo, Awan Mendung Menggelayut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204113930-20-1032553/panglima-tni-pimpin-pemakaman-doni-monardo-awan-mendung-menggelayut",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jenazah-eks-kepala-bnpb-doni-monardo-tiba-di-tmp-kalibata-jakarta-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "doni monardo mantan kepala bnpb",
          "mantan kepala bnpb doni monardo",
          "pemakaman doni monardo"
        ],
        "article": "Prosesi pemakaman eks Kepala BNPB Letjen (Purn) Doni Monardodilaksanakan di Taman Makam Pahlawan (TMP)Kalibata, Jakarta Selatan, Senin (4 12) siang. Pemakaman Doni dilakukan secara militer dipimpin oleh Panglima TNI Jendral Agus Subiyanto sebagai Inspektur Upacara (Irup). Upacara pemakaman Doni dimulai sekitar pukul 11.05 WIB. Cuaca mendung terlihat sepanjang prosesi pemakaman.   Suasana khidmat dan penuh haru dari para pelayat mengiringi jalannya prosesi pemakaman Doni. Sejumlah pejabat pemerintah dan politikus menghadiri prosesi pemakaman. Mereka yang terlihat hadir di antaranya Menko PMK Muhadjir Effendy, Menteri Sosial (Mensos) Tri Rismaharini, Panglima TNI Jendral Agus Subiyanto, Mantan Wakil Presiden Try Sutrisno dan Boediono. Selain itu, turut hadir eks Danjen Kopassus Agum Gumelar hingga Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Prosesi kemudian berlanjut dengan penguburan jenazah hingga tabur bunga oleh Agus Subiyanto, perwakilan keluarga hingga Mantan Wakil Presiden Try Sutrisno. Pemakaman berakhir dengan doa penutup dan diikuti penghormatan terakhir oleh seluruh pelayat untuk jasa-jasa yang telah diabdikan Doni bagi bangsa dan negara. Selanjutnya, para pelayat silih berganti mendatangi liang kubur untuk memberi penghormatan hingga tabur bunga. Doni Monardo meninggal dunia pada Minggu (3 12) di usianya ke 60 tahun. Doni menghembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.32 WIB.  Doni merupakan pensiunan TNI AD dengan bintang tiga dipundak. Ia pernah menjadi komandan jenderal (Danjen) Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Doni sempat diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Setelah itu, ia menjabat sebagai Kepala BNPB pada Januari 2019.   "
      }
    },
    {
      "id": 7,
      "title": "Serbu Diskonnya, Beli Semangka Merah Murah Meriah Cuma di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204095706-97-1032465/serbu-diskonnya-beli-semangka-merah-murah-meriah-cuma-di-transmart",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/02/ilustrasi-potongan-semangka_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "fresh sale",
          "transmart fresh sale",
          "diskon transmart",
          "diskon buah"
        ],
        "article": "Transmart enggak pernah bosan memanjakanpelanggan dengan kasih diskon. Pelanggan setia yang berbelanja produk segar seperti buah-buahan bisa dapat diskon 20 persen setiap hari. Pelangganbisa membeli semangka merah murah meriah di Transmartdengan harga Rp792 per 100 gram dari harga promo Rp990 per gram. Kapan lagi harganya semurah ini?    Selain semangka, ada juga anggur muscat yang lagi viral, daging, dan sayuran, semuanya diskon 20 persen! Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Biar bisa dapat diskon belanja 20 persen ini, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, langsung aja ke Transmart terdekat dan serbu diskonnya. Saatnya borong semangka merah yang banyak buat stok buah-buahan di rumah ya Bun! Jangan lupa bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 8,
      "title": "7 Tokoh Sarekat Islam dan Peranannya dalam Organisasi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121084801-569-1026882/7-tokoh-sarekat-islam-dan-peranannya-dalam-organisasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/sarekat-islam_169.png?w=650&q=90",
        "tags": [
          "tokoh sarekat islam",
          "sarekat islam",
          "sarekat dagang islam",
          "organisasi islam",
          "artikel timeless"
        ],
        "article": "Sarekat Islam atau dikenal juga dengan sebutan SI merupakanorganisasi yang berisi sekumpulan kaumintelektual pribumi. Terdapat sejumlah tokoh Sarekat Islam dan peranannya dalam berbagai bidang, mulai dari perdagangan, pendidikan, dan lainnya.    SI pada mulanya bergerak di bidang perekonomian terutama perniagaan. Namun seiring waktu, SI berkembang menjadi organisasi yang menjalankan berbagai kegiatan. Selain perniagaan, SI juga melebarkan sayapnya ke beberapa sektor lain, seperti politik, sosial, dan pendidikan. Selama masa pergerakannnya, SI memperjuangkan keadilan bagi rakyat Indonesia yang tertindasoleh pemerintahan Belanda.  Dikutip dari Modul Pembelajaran SMA Sejarah Kementerian Pendidikan dan Kebudayaan (2020), Sarekat Islam didirikan oleh Haji Samanhudi di Laweyan, daerah hunian batik di Solo. Awalnya organisasi ini bernama Rekso Roemekso. Pendapat ini diperkuat oleh Takashi Shiraishi dalam bukunya, 'Zaman Bergerak: Radikalisme Rakyat di Jawa' (1912-1926). Versi lain menyatakan bahwa Sarekat Islam berasal dari organisasi yang sebelumnya bernama Sarekat Dagang Islamiyah (SDI). Pendirinya adalah seorang bekas murid STOVIA yang terbakar api nasionalisme Tiongkok, Tirto Adhi Soerjo pada 1909. SDI di bawah Haji Samanhudi terus berkembang. Akan tetapi Haji Samanhudi tidak bisa mengendalikan organisasi yang terus berkembang. Ia juga tak kuasa melawan tekanan penguasa kolonial. Akhirnya, pada tahun 1912, kepemimpinan SI diserahkan kepada Tjokroaminoto. Pusat kegiatan SI dipindahkan ke Surabaya, namanya pun berubah menjadi Sarekat Islam (SI). Latar belakang ekonomi dan politik didirikannya SI adalah sebagai bentuk perlawanan terhadap golongan pedagang China. Pasalnya, pada saat itu para pedagang keturunan China melakukan monopoli perdagangan. SI hadir untuk menghadapi semua bentuk penindasan, penghinaan, dan kesombongan rasialis dari China dan Belanda.  Sarekat Islam banyak didukung oleh kaum intelektual, seperti dikutip dari buku Jalan Dakwah Sarekat islam. Berikut beberapa tokoh dari organisasi Sarekat Islam dan kontribusinya. Samanhudi lahir di Solo, orang tuanya adalah pedagang batik. Ia adalah pendiri Serikat Dagang Islam atau SDI yang merupakan awal mula berdirinya Sarekat Islam. Sejak lama, Samanhudi memiliki minat untuk mendirikan organisasi yang bersifat sosial. Tujuannya untuk memberi bantuan dan menjalin persatuan. Tjokroaminoto adalah sosok yang mengubah Sarekat Dagang Islam menjadi Sarekat Islam dan memegang jabatan ketua menggantikan Samanhudi. Tjokroaminoto bergabung dan melakukan pembaharuan dengan menyusun anggaran dasar baru bagi SI. Kemudian ia mengembangkan SI menjadi pergerakan massa yang paling menonjol dan berpengaruh. Agus Salim bergabung di SI sekitar tahun 1915 sebagai anggota bidang politik. Kecerdasannya dalam ilmu keislaman membuatnya menjadi salah satu tokoh yang memiliki kedudukan penting di SI. Ia menentang kolonial dengan pikiran kritisnya yang tajam tapi disampaikan dengan halus. Abdul Muis adalah salah satu anggota Pengurus Besar karena semangat juang dan kecerdasannya. Ia juga kerap menanamkan rasa semangat berjuang untuk melawan kolonial Belanda. Tak hanya itu, Abdul Muis juga memberikan ide untuk mengadakan disiplin organisasi dengan tujuan mengeluarkan anggota SI yang telah terpengaruh paham komunis. Semaoen adalah murid dari HOS Cokroaminoto. Ia bergabung di Sarekat Islam pada usia 15 tahun di Cabang Surabaya. Alimin adalah salah satu tokoh yang cukup berpengaruh dalam SI. Ia bergabung bersama SI Merah dengan asas sosialis komunis saat SI pecah menjadi dua. Alimin merupakan anggota Dewan Konstituante yang bertugas, salah satunya menetapkan UUD bagi NKRI. Suryopranoto adalah tokoh Sarekat Islam yang dikenal aktif. Ia mendirikan kelas untuk memahami dasar Islam, bukan paham komunis. Akan tetapi ia pernah dipenjara selama tiga bulan sebab tulisannya dalam surat kabar SI.  Itulah tujuh tokoh Sarekat Islam dan peranannya. Selamat belajar."
      }
    },
    {
      "id": 9,
      "title": "Apple Mendadak Rilis Update iOS 17.1.2, Tambal Celah Keamanan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204114246-185-1032544/apple-mendadak-rilis-update-ios-1712-tambal-celah-keamanan",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/apple-resmi-rilis-iphone-15-5_169.jpeg?w=650&q=90",
        "tags": [
          "apple",
          "iphone",
          "iphone 15",
          "update ios 17.1.2",
          "ios"
        ],
        "article": "Applemerilis update iOS 17.1.2 setelah beberapa pekan lalu baru saja merilisiOS 17.1.1. Perilisan mendadak ini disebut untuk menambal sejumlah celah keamanan pada iOS 16.7.1. Sistem operasi versi teranyar ini tersedia untuk pengguna secara luas pada 30 November lalu. Apple menyarankan penggunanga untuk mengunduh pembaruan sesegera mungkin.    'Pembaruan ini memberikan perbaikan keamanan penting dan direkomendasikan untuk semua pengguna,' kata Apple, dikutip dari Fox Business. Apple sebelumnya diperkirakan akan merilis iOS 17.2 akhir bulan ini dengan fitur-fitur baru dan perbaikan bug kecil, tetapi masalah keamanan yang ada disebut cukup mendesak. Catatan keamanan diterbitkan untuk menyertai pembaruan, mengutip dua perbaikan untuk WebKit atau mesin browser web Apple. Catatan tersebut menyatakan bahwa memproses konten web dapat mengungkapkan informasi sensitif dan dapat menyebabkan eksekusi kode arbitrer.  'Pemrosesan konten web dapat mengungkapkan informasi sensitif. Apple mengetahui laporan bahwa masalah ini mungkin telah dieksploitasi pada versi iOS sebelum iOS 16.7.1,' tulis Apple di laman dukungannya. 'Memproses konten web dapat mengakibatkan eksekusi kode arbitrer. Apple mengetahui laporan bahwa masalah ini mungkin telah dieksploitasi pada versi iOS sebelum iOS 16.7.1.' Lebih lanjut, iOS 17.1.2 dapat diunduh melalui fungsi Pembaruan Perangkat Lunak di aplikasi pengaturan iPhone. Dikarenakan pembaruan yang mendadak, pembaruan sistem ini tidak menyertakan fitur baru."
      }
    },
    {
      "id": 10,
      "title": "Pejabat Negara Hadiri Pemakaman Doni Monardo di TMP Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204114932-20-1032546/pejabat-negara-hadiri-pemakaman-doni-monardo-di-tmp-kalibata",
      "konten": {
        "posted": "Senin, 04 Des 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jenazah-eks-kepala-bnpb-doni-monardo-tiba-di-tmp-kalibata-jakarta-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "tmp kalibata",
          "doni monardo",
          "doni monardo meninggal dunia",
          "bnpb",
          "tni"
        ],
        "article": "Sejumlah pejabat pemerintah dan politisi menghadiri upacara pemakaman eks Kepala BNPB Letjen (Purn) Doni Monardodi Taman Makam Pahlawan (TMP) Kalibata, Jakarta Selatan, Senin (4 12). Mereka yang terlihat hadir di antaranya Menko PMK Muhadjir Effendy, Menteri Sosial (Mensos) Tri Rismaharini, Panglima TNI Jenderal Agus Subiyanto, mantan Wakil Presiden Try Sutrisno dan Boediono.    Selain itu, turut hadir eks Danjen Kopassus Agum Gumelar hingga Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Sebelumnya Menteri Pertahanan Prabowo Subianto, Ketua Wantimpres Wiranto, dan mantan Kepala Badan Intelijen Negara (BIN) AM Hendropriyono hadir ketika jenazah disemayamkan di Balai Komando, Mako Kopassus Cijantung, Jakarta Timur. Menteri Sosial Tri Rismaharini mengenang Doni banyak membantunya ketika menangani pandemi Covid-19 pada 2020-2021. 'Saya [ketika] Wali Kota Surabaya, saat itu banyak sekali dibantu oleh Pak Doni, bahkan saya sering komunikasi soal daya dan sebagainya, Bukan hanya APD tapi beliau juga membantu, saat kami tidak punya alat untuk PCR, beliau kirim,' kata Risma di TMP Kalibata. Risma menilai Doni layak jadi pahlawan nasional lantaran punya banyak jasa bagi bangsa dan negara. Ia juga mengatakan Doni sangat rendah hati. 'Beliau enggak mau menonjol-nonjolkan, dedikasinya dan kerjanya bisa dirasakan,' kata dia.  Doni Monardo meninggal dunia pada Minggu (3 12) dalam usia 60 tahun. Doni mengembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.32 WIB. Doni merupakan pensiunan TNI AD dengan pangkat bintang tiga. Ia pernah menjadi komandan jenderal (Danjen) Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Doni sempat diangkat menjadi Sekretaris Jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Joko Widodo (Jokowi). Setelah itu, ia menjabat sebagai Kepala BNPB pada Januari 2019. "
      }
    }
  ]
}