{
  "page": 630,
  "main_url": "https://www.cnnindonesia.com/indeks/2/630",
  "time": "2023-12-08 06:32:42.425833",
  "datas": [
    {
      "id": 1,
      "title": "Kesaksian Warga Lihat Pesawat TNI Jatuh di Pasuruan, Kondisi Berkabut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116154625-20-1025135/kesaksian-warga-lihat-pesawat-tni-jatuh-di-pasuruan-kondisi-berkabut",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-1_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "pesawat tni au",
          "pesawat jatuh",
          "tni au",
          "pasuruan",
          "jawa timur"
        ],
        "article": "Seorang saksi mata mengatakan sempat mendengar ledakan saat kejadian jatuhnya dua pesawat TNI AU di wilayah Pasuruan, Jawa Timur. Sekretaris Desa Keduwung, Kecamatan Puspo, Pasuruan, Dani Kusdiantoro menyebut peristiwa itu terjadi sekitar pukul 10.00 WIB, Kamis (16 11). Dani mengatakan, sebelum jatuh, dua pesawat TNI AU itu diketahui terbang rendah hingga diduga menabrak tebing.   'Terbangnya enggak terlalu tinggi, kan keadaan kabut tebal, terus itu nabrak tebing,' kata Dani saat dikonfirmasi.  Kedua pesawat itu kemudian terjatuh di dua lokasi yang berbeda. Satu di area Taman Nasional Bromo Tengger Semeru (TNBTS) satu lainnya di lahan Perhutani. 'Yang satu jatuh di area TNBTS. Satunya di tebing wilayah Perhutani,' ucapnya. Tak hanya itu, ia juga sempat mendengar suara ledakan dari salah satu pesawat. Yakni yang terjatuh di wilayah TNBTS. 'Yang satu sempat ada ledakan, yang di area Taman Nasional, yang di tebing enggak ada [ledakan] cuma nabrak tebing saja,' ujarnya. Akibat kejadian itu, Danimengakan orang yang ada di dalam pesawat itu meninggal dunia. 'Satu pesawat dua orang, berarti empat korban, sekarang dievakuasi sama polsek setempat. Meninggal semua,' atanya.  Terpisah, TNI Angkatan Udara (AU) menyatakan dua Pesawat Super Tucano yang jatuh di wilayah Pasuruan, Jawa Timur, pada Kamis (16 11), diisi masing-masing dua orang awak. Pesawat dengan nomor ekor TT-3311 diisi oleh Letkol Pnb Sandhra Gunawan (Frontseater) dan Kolonel Adm Widiono (Backseater). Sementara pesawat dengan nomor ekor TT-3103 diisi oleh Mayor Pnb Yuda A. Seta (Frontseater) dan Kolonel Pnb Subhan (Backseater). 'Kedua pesawat tersebut lost contact pada pukul 11.18 dan diperkirakan mengalami accident, dan menurut laporan dua pesawat tersebut di daerah Keduwung, Kecamatan Puspo, Kabupaten Pasuruan,' kata Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati kepada wartawan.  "
      }
    },
    {
      "id": 2,
      "title": "Rupiah Tergelincir ke Rp15.554 Imbas Investor Wait and See",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116155359-78-1025141/rupiah-tergelincir-ke-rp15554-imbas-investor-wait-and-see",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukarrupiah ditutup Rp15.554 per dolar AS pada Kamis (16 11). Mata uang Garuda turun 20 poin atau minus 0,13 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.595 per dolar AS pada perdagangan sore ini. Namun, mata uang di kawasan Asia dominan ditutup di zona hijau. Dolar Hong Kong naik 0,01 persen, dolar Singapura tumbuh 0,04 persen, peso Filipina plus 0,11 persen, baht Thailand merangkak 0,19 persen, dan won Korea Selatan melesat 0,28 persen.   Sedangkan pelemahan dialami yen Jepang yang turun 0,03 persen, rupee India amblas 0,10 persen, yuan China jatuh 0,13 persen, dan ringgit Malaysia ambruk 0,57 persen.  Di lain sisi, mata uang negara maju kompak kebakaran. Poundsterling Inggris minus 0,29 persen, euro Eropa turun 0,05 persen, franc Swiss jatuh 0,08 persen, dolar Kanada amblas 0,15 persen, dan dolar Australia anjlok 0,44 persen.  Pengamat Komoditas dan Mata Uang Lukman Leong menyebut rupiah melemah tipis di tengah sentimen risk off dan rebound pada dolar AS. 'Investor menantikan pidato beberapa pejabat The Fed malam ini untuk mendapatkan gambaran akan prospek suku bunga The Fed kedepannya,' katanya kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Janji Jeka Saragih untuk Indonesia di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116123423-182-1025026/video-janji-jeka-saragih-untuk-indonesia-di-ufc-vegas-82",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:06 WIB",
        "media_url": null,
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "jeka saragih dikontrak ufc",
          "video cnn",
          "ufc vegas 82",
          "ufc fight night",
          "ufc",
          "jeka saragih vs lucas alexander",
          "CNN INDONESIA TV"
        ],
        "article": "Jeka Saragih mengungkapkan janjinya untuk masyarakat Indonesia jelang melawan Lucas Alexander di UFC Vegas 82. Jeka akan tampil di babak preeliminasi melawan Alexander di kelas bulu. Ini akan jadi pertarungan pertama buat Jeka setelah resmi dikontrak oleh UFC. Pertarungan melawan Alexander dipastikan setelah Jeka terus berganti lawan. Petarung berusia 28 itu semula dijadwalkan meladeni Jesse Butler dan kemudian Charlie Campbell tetapi batal terealisasi karena keduanya cedera. Duel Jeka Saragih vs Alexander akan berlangsung di UFC Apex, Las Vegas, Amerika Serikat pada Sabtu (18 11) waktu setempat atau Minggu (19 11) dini hari WIB. Pertarungan ini direncanakan akan berlangsung pukul 02.00 WIB."
      }
    },
    {
      "id": 4,
      "title": "Timnas AMIN: Sutiyoso Bisa Rangkul Purnawirawan Dukung Anies-Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116155737-617-1025150/timnas-amin-sutiyoso-bisa-rangkul-purnawirawan-dukung-anies-imin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/12/79de28d0-6a77-4229-9ccb-0a0dd9b058e0_169.jpg?w=650&q=90",
        "tags": [
          "sutiyoso",
          "anies baswedan",
          "cak imin",
          "amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) Sudirman Said mengatakan mantan Gubernur DKI Jakarta Sutiyoso akan bergabung dalam Timnas AMIN di Pilpres2024. Ia mengatakan Sutiyoso diandalkan untuk merangkul para purnawirawan dari TNI Polri untuk gabung dan mendukung Anies-Muhaimin. 'Pak Sutiyoso Insya Allah bergabung, karena Pak Sutiyoso kan juga Dewan Pembina atau penasehat Partai NasDem dan beliau aktif sekali menghimpun teman-teman sahabat atau senior-senior dari purnawirawan,' kata Sudirman di Rumah Perubahan, Menteng, Jakarta, Kamis (16 11).   Di sisi lain, Sudirman turut memastikan mantan Wakil Presiden Jusuf Kalla (JK) tidak bergabung dalam Timnas AMIN. Ia mengatakan JK masih menjabat sebagai Ketua Palang Merah Indonesia (PMI) yang tak bisa merangkap jabatan sebagai ketua Timses. Sudirman mengaku mundur dari jabatannya sebagai Sekjen PMI tahun lalu untuk menjaga netralitas PMI. 'Pak JK mungkin tidak bisa bergabung karena beliau kan Ketua Palang Merah Indonesia,' kata dia.  Hal senada juga sempat diungkapkan oleh Sekjen Partai NasDem Hermawi Taslim. Ia mengatakan Sutiyoso akan menjadi Dewan Pengarah Timnas AMIN bersama mantan Jaksa Agung Muhammad Prasetyo, mantan Menteri Agama Fachrul Razi, Mantan KSAD Tyasno Sudarto dan mantan Wakapolri Oegroseno. 'Banyak (yang bakal gabung Timnas AMIN) misalnya ada Sutiyoso, Prasetyo mantan jaksa agung, ada Fachrul Razi mantan menteri agama, ada Tyasno Sudarto mantan KSAD, itu nanti semua akan masuk. anda boleh catat. Mantan wakapolri Oegroseno,' kata Hermawi di NasDem Tower, Jakarta, Rabu (15 11). Anies dan Muhaimin telah mengumumkan struktur Timnas Pemenangan mereka beberapa waktu lalu. Kapten Timnas AMIN dijabat oleh eks Kabasarnas Muhammad Syaugi Alaydrus. Anies-Muhaimin telah didukung oleh Koalisi Perubahan yang berisikan PKS, NasDem dan PKB. Pasangan ini mendapatkan nomor urut 1 di Pilpres 2024.  "
      }
    },
    {
      "id": 5,
      "title": "Pengertian dan Contoh Energi Alternatif",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231109160123-569-1022092/pengertian-dan-contoh-energi-alternatif",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/08/fa1a42a9-b436-4c6a-bf21-dc3b1c5e110a_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh energi alternatif",
          "energi alternatif",
          "pengertian energi alternatif",
          "manfaat energi alternatif",
          "syarat energi alternatif",
          "energi"
        ],
        "article": "Energi alternatif atau energi terbarukan adalah semua jenis energi yang bisa digunakan untuk menggantikan energi konvensional. Ada banyak contohenergi alternatif yang saat ini digunakan manusia dalam kehidupan sehari-hari.    Tujuan dari penggunaan energi alternatif yaitu untuk menggantikan sumber energi lama yang kondisinya sudah semakin langka, nilainya tidak ekonomis, atau tidak bisa diakses lagi. Apabila energi konvensional habis, kehidupan manusia di bumi ini bisa ikut terancam. Tanpa energi, makhluk hidup akan mati sehingga perlu adanya energi alternatif. Dikutip dari buku Gembira Belajar Sains, energi alternatif adalah energi yang memiliki peran sebagai pengganti energi utama. Energi tidak dapat diciptakan dan tidak bisa dimusnahkan, melainkan dapat diubah menjadi energi bentuk lain. Sumber energi yang saat ini digunakan ada dua jenis: Ada banyak manfaat energi alternatif untuk keberlangsungan kehidupan manusia, di antaranya sebagai berikut:  Tidak semua energi yang ada di alam bisa disebut energi alternatif. Supaya bisa disebut energi alternatif, ada sejumlah syarat yang harus terpenuhi. Energi alternatif tidakboleh berasal dari fosil, sebab energi alternatif diciptakan untuk menggantikan energi fosil yang tidak dapat diperbarui. Contoh energi fosil adalah minyak bumi dan batu bara. Energi alternatif harus terbarukan dan bisa diperbarui supaya dapat digunakan jangka panjang. Berbeda dengan energi fosil yang jika digunakan terus-menerus sudah pasti akan habis. Energi fosil dinilai mencemari lingkungan seperti air, udara, hingga tanah. Oleh karena itu, syarat penting energi alternatif harus lebih ramah dan tidak merusak lingkungan. Manfaat dari energi alternatif harus bisa dirasakan secara luas sehingga energi terbarukan bisa diproduksi massal untuk memenuhi kebutuhan hidup manusia.   Saat ini sudah banyak contoh energi alternatif yang digunakan dalam kehidupan sehari-hari. Berikut contohnya, seperti dikutip dari buku Seri Energi Alternatif: Energi Biomassa. Hidrogen adalah energi alternatif yang bisa menghasilkan bahan bakar apabila dicampur dengan gas alam. Hasil dari bahan bakar ini bisa digunakan untuk kendaraan yang memakai bahan bakar listrik. Propana atau LPG adalah energi alternatif yang berupa produk pengolahan minyak mentah dan gas alam. Emisi yang dihasilkan dari pembakaran energi ini dinilai lebih sedikit dibandingkan bensin. Biodiesel adalah energi alternatif berbahan dasar dari lemak hewan dan tumbuhan. Biodiesel bisa dipakai untuk mesin kendaraan, baik itu yang dicampur dengan minyak atau murni. Jenis bahan bakar biodiesel ini bisa menjaga lingkungan dari polusi emisi berlebih yang dihasilkan oleh bahan bakar dari fosil. Metanol adalah energi alternatif yang memanfaatkan alkohol dari kayu untuk bahan bahar kendaraan. P-Series adalah energi terbarukan yang dianggap efektif dan efisien karena mengandung oktan tinggi. Jenis P-Series ini merupakan gabungan dari materi lain seperti etanol, gas alam, dan metyltetrahydrofuran atau MeTHF. Etanol adalah energi alternatif dari hasil fermentasi tanaman seperti gandum atau jagung. Hasil fermentasi yang berupa alkohol ini akan dicampur dengan bensin untuk menghasilkan bahan bakar. Meski begitu, proses pembuatan bahan bakar ini dapat berdampak pada harga pangan dan menyesuaikan ketersediaan bahan pangan. Gas alam adalah energi alternatif yang biasa dimanfaatkan dalam kehidupan sehari-hari. Penggunaan gas alam untuk bahan bakar kendaraan bisa menghasilkan emisi yang lebih ramah lingkungan. Meski demikian, efek rumah kaca dari pemakaian gas alam bisa 21 kali lipat lebih buruk dibanding minyak Listrik adalah energi alternatif yang umum digunakan sehari-hari. Bahan bakar listrik dapat memproduksi energi tanpa melalui pembakaran sehingga tidak menghasilkan polusi. Itulah beberapa contoh energi alternatif yang dinilai lebih ramah lingkungan serta banyak dibutuhkan manusia untuk keperluan sehari-hari."
      }
    },
    {
      "id": 6,
      "title": "KPP Mampang Gandeng NU Bantu UMKM Riset Pasar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116154209-532-1025132/kpp-mampang-gandeng-nu-bantu-umkm-riset-pasar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpp-mampang-prapatan-gelar-business-development-services-dukung-umkm-tembus-pasar-global_169.jpeg?w=650&q=90",
        "tags": [
          "kpp mampang",
          "umkm",
          "nu"
        ],
        "article": "Kantor Pelayanan Pajak (KPP) Pratama Mampang Prapatan menggandeng World Halal Centre Nahdlatul Ulama (NU) untuk membina Usaha Mikro Kecil dan Menengah (UMKM) melalui gelaran Business Development Services (BDS). Kepala KPP Pratama Mampang Prapatan Awang Firdaos mengatakan dalam acara itu, UMKM diberi pelatihan oleh berbagai narasumber untuk mengembangkan usaha mereka. 'Kami meminta bukan untuk membicarakan soal halal. Tapi kami meminta World Halal NU menghadirkan narasumber yang bisa memberikan pengetahuan soal riset pasar,' katanya kepada CNNIndonesia.com, di sela-sela acara BDS, Kamis (16 11).   'Jadi ketika mereka (UMKM) riset pasar, mereka jadi tahu untuk segmen usaha mereka lebih baik mengincar konsumen seperti apa' katanya.  Dengan mengetahui target konsumennya, lanjut Awang, para UMKM bisa menyusun strategi pemasaran. Selain World Halal Centre NU, KPP Pratama Mampang Prapatan juga menggandeng Bank Syariah Indonesia (BSI) untuk memberikan edukasi seputar permodalan. Pasalnya, kata Awang, UMKM selama ini mengaku kesulitan mendapatkan modal dari perbankan. 'Kami meminta BSI memberikan kisi-kisi atau skema-skema yang kira-kira paling mudah untuk mendapatkan modal bagi pelaku UMKM,' katanya. BDS kali ini merupakan yang kedua kali diselenggarakan. BDSdiselenggarakan mulai Kamis (16 11) hingga Jumat (17 11), di kantor KPP Pratama Mampang Prapatan.  Kegiatan ini diikuti oleh sekitar 30-an UMKM dari 60 UMKM yang dibina oleh KPP Pratama Mampang Prapatan. Tak hanya pelatihan, acara BDS juga diramaikan dengan festival musik yang diramaikan para siswa SMA. Adapun jumlah pengunjung yang tercatat hingga Kamis siang ini telah mencapai 500 orang. Ke depan, Awang mengatakan acara BDS ini akan dilanjutkan demi mendukung para UMKM yang merupakan tulang punggung perekonomian nasional. 'Terbukti ketika covid, Indonesia menjadi salah satu negara yang bisa mampu bertahan karena ditopang UMKM,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Pelatih Irak Takut Hujan Deras, Taktik Bisa Kacau Lawan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116144517-142-1025102/pelatih-irak-takut-hujan-deras-taktik-bisa-kacau-lawan-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-irak-1_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "jesus casas",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "Pelatih timnas Irak Jesus Casasberharap hujan tidak turun di Stadion Internasional Basra saat melawanTimnas Indonesia dalam Kualifikasi Piala Dunia 2026, Kamis (16 11) malam. Dalam beberapa hari terakhir hujan mengguyur Kota Basra jelang duel Irak vs Indonesia pada pertandingan yang juga jadi Kualifikasi Piala Asia 2027 ini. Dalam konferensi pers jelang laga, Rabu (15 11), Jesus Casas berharap hujan tidak turun dalam kondisi lebat saat pertandingan Irak vs Indonesia. Pelatih asal Spanyol itu menyebut hujan bisa mengganggu permainan timnas Irak.    'Saya berharap hujannya tidak terlalu deras seperti yang terjadi pada pertandingan Arab Saudi di Piala Teluk, karena secara teknis akan berpengaruh [terhadap permainan]. Tapi kami berharap bisa menampilkan rencana permainan yang telah dipersiapkan untuk menghadapi Indonesia,' ujar Jesus Casas dikutip dari Gate Ahram. Casas, yang merupakan mantan asisten Luis Enrique di timnas Spanyol, tidak menganggap timnas Irak lebih diunggulkan atas Indonesia. Casas mengklaim Irak dan Indonesia punya karakter permainan yang sama. 'Kedua tim punya karakter yang sama, karena memiliki banyak pemain profesional dari Eropa, dan belakangan meraih hasil bagus,' ucap Casas.  Terkait peluang Irak mengalahkan Indonesia, Casas tidak menjanjikan kemenangan atas tim Merah Putih. 'Saya tidak bisa menjanjikan apapun, karena hasil akhir bukan hanya tergantung saya. Ada elemen lain yang bisa mempengaruhi kami meraih hasil positif. Tapi saya berjanji tim akan bekerja keras hingga kami bisa meraih target tim,' ucap Casas. Pertandingan Irak vs Indonesia pada Kualifikasi Piala Dunia 2026 akan berlangsung mulai pukul 21.45 WIB. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Usut Dugaan Penganiayaan Leon Dozan, Laporan Sejak 8 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116153702-12-1025129/polisi-usut-dugaan-penganiayaan-leon-dozan-laporan-sejak-8-november",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "rinoa aurora",
          "penganiayaan",
          "polisi"
        ],
        "article": "Polres Metro Jakarta Pusat menyelidiki kasus penganiayaan yang diduga dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan aksi penganiayaan itu telah dilaporkan ke Polda Metro Jaya pada 8 November lalu. 'Jadi benar kejadian tersebut sudah kami terima laporannya tanggal 8 atas nama Aurora. Terlapornya MLRD (Muhammad Leon Rahman Dozan),' kata Trunoyudo kepada wartawan, Kamis (16 11).    Trunoyudo menyebut saat ini laporan tersebut telah dilimpahkan dan ditangani oleh Sat Reskrim Polres Metro Jakarta Pusat. 'Jadi laporannya ke Polda, tapi dilimpahkan ke Polres Jakarta Pusat dan ditangani oleh Polres Metro Jakarta Pusat,' ucap dia. Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk beredar di media sosial. Video itu juga diunggah oleh Wakil Ketua Komisi III DPR Ahmad Sahroni di akun Instagram @ahmadsahroni88. Dalam unggahan itu, Sahroni turut meminta Kapolri Jenderal Listyo Sigit Prabowo mengusut kasus tersebut. 'Boleh lah dikasih pelajaran @listyosigitprabowo. Gw yakin amat 1x24 jam ketangkep pasti,' tulis Sahroni dalam video yang dibagikan melalui Instagram-nya @ahmadsahroni88, Kamis (16 11).  Dalam video yang diunggah, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Lokasi tempat video itu diambil diduga di sebuah basemen parkiran mobil. Dalam video itu, pemuda tersebut menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya."
      }
    },
    {
      "id": 9,
      "title": "Netizen Rujak Israel usai Edit-Unggah Ulang Video Geledah RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116152252-120-1025120/netizen-rujak-israel-usai-edit-unggah-ulang-video-geledah-rs-al-shifa",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "perang gaza",
          "rs al shifa"
        ],
        "article": "Pasukan PertahananIsrael (IDF) dirujak netizen usai kedapatan menghapus sebuah unggahan video yang menunjukkan mereka menggeledah gedung khusus magnetic resonance imaging (MRI) Rumah Sakit Al Shifa, Jalur Gaza. Diberitakan Al Jazeera, aksi militer Tel Aviv menghapus, edit, dan mengunggah ulang video itu dilakukan pada Kamis (16 11) di media sosial X (sebelumnya Twitter).    Mengutip media Israel Haaretz, IDF tidak memberikan penjelasan apa pun tentang penghapusan video itu. Salah satu tentara Israel berusaha meyakinkan netizen telah menemukan bukti keberadaan Hamas di RS Al Shifa melalui video yang langsung diunggah tanpa diedit. 'Salam semuanya. Ini Letnan Kolonel Jonathan dari IDF. Saya di dalam RS Al Shifa seperti yang bisa kalian lihat dari tanda di belakang saya dan yang bisa kalian amati dengan jelas dari gedungnya. Kami mengambil video sekali pengambilan gambar, sekali pengambilan, tanpa editan. Semua bukti yang kami temukan sekarang ini ada di gedung RS AlShifa,' tutur tentara itu dalam rekaman video. Hal itu pun menarik perhatian warganet yang langsung membanjiri unggahan terbaru militer Israel dengan cemoohan. Pasalnya, ada beberapa bagian dari video yang diedit, termasuk diburamkan (blur) dan dipotong, sehingga memicu pertanyaan soal validitas video tersebut. 'Anda lupa memburamkan laptop di unggahan Anda sebelumnya, karena itu menunjukkan bahwa laptop tersebut milik IDF ya?' kata salah satu netizen. 'Anda mengunggah ulang dan menghapus kalimat 'tidak ada potongan, tidak ada editan, kebenaran yang tidak bisa disangkal', apakah artinya video baru ini benar-benar telah diedit dan tidak ada kebenarannya?' tulis seorang netizen lainnya. Salah satu warganet juga ada yang mengatakan bahwa laptop yang terekam pada video pertama menunjukkan merek Lenovo Thinkpad T490, yang pada video kedua diblur oleh Israel.  Tepat di sebelah laptop tersebut, ada tumpukan disc yang sempat disentuh oleh juru bicara militer Israel Letnan Kolonel Jonathan Conricus, selaku narator video. Namun, yang jadi masalah ialah tipe laptop tersebut tidak bisa memutar disc. 'Laptop ini bahkan tidak memiliki CD drive! Dan sekarang diunggah ulang dan diburamkan. Cukup sudah dengan kebohongan ini,' ucap netizen tersebut.  Lebih dari itu, ada pula netizen yang menyoroti penemuan senjata di ruangan MRI, yang disebut Israel milik Hamas. Netizen itu menggarisbawahi bahwa ruang MRI adalah ruangan yang sangat sensitif dengan benda-benda logam, sehingga tidak mungkin bisa membawa apalagi menaruh senjata di ruangan itu. 'Apakah mereka lupa bahwa M dalam MRI adalah Magnetic?' cemooh netizen tersebut. (2) haroon. on X: '@IDF Did they forget that M in MRI stands Ini merupakan propaganda kesekian yang dilakukan militer Israel terhadap Rumah Sakit Al Shifa di Gaza utara. Sebelumnya, RS terbesar di Gaza ini dituding menjadi markas komando Hamas dalam melancarkan operasinya dan menyembunyikan para sandera. Sejak Rabu (15 11) dini hari, pasukan Israel pun melancarkan operasi militer di rumah sakit itu. Tentara Tel Aviv menerobos masuk ke dalam sejumlah ruangan rumah sakit, baik unit gawat darurat hingga basement.  Dalam operasi militer itu, militer Israel juga menyiagakan tank-tank di sekitar RS Al Shifa. Mereka mengepung pasien, dokter, tenaga kesehatan, hingga warga sipil yang mengungsi di kompleks medis tersebut. Apa pun dan siapa pun yang bergerak di sekitar rumah sakit pun disebut ditembaki oleh Israel. Agresi Israel di Gaza sendiri sejauh ini sudah menewaskan lebih dari 11.500 orang. Mayoritas korban ialah anak-anak dan perempuan. [Gambas:Twitter] "
      }
    },
    {
      "id": 10,
      "title": "Link Live Streaming Uzbekistan vs Spanyol di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116144031-142-1025100/link-live-streaming-uzbekistan-vs-spanyol-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/spanyol-vs-mali-1_169.mpo?w=650&q=90",
        "tags": [
          "uzbekistan vs spanyol",
          "timnas spanyol u-17",
          "timnas uzbekistan u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming",
          "live streaming"
        ],
        "article": "Timnas Spanyol U-17akan menghadapi Uzbekistan dalam lanjutan laga Grup B Piala Dunia U-17 2023, Kamis (16 11). Berikut link live streaming Uzbekistan vs Spanyol di Piala Dunia U-17. Pertandingan Uzbekistan vs Spanyol di Stadion Manahan, Solo, akan disiarkan langsung stasiun televisi Indosiar pada pukul 16:00 WIB. Laga Uzbekistan vs Spanyol juga bisa disaksikan melalui live streaming di Vidio.com pada pukul yang sama.   Melawan Spanyol U-17 akan menentukan bagi Uzbekistan. Sedangkan Spanyol yang saat ini menjadi pemuncak klasemen Grup B dan mengoleksi enam poin dipastikan lolos ke babak 16 besar. Sementara Uzbekistan wajib menang minimal 4-0 atas Spanyol jika ingin melangkah ke babak 16 besar Piala Dunia U-17 2023. Uzbekistan juga bisa lolos dengan status sebagai peringkat ketiga terbaik. Tetapi dengan catatan, Kanada gagal menang lawan Mali dan poin serta selisih gol Uzbekistan lebih baik atas tim-tim peringkat ketiga dari grup lain.  Spanyol akan jadi tantangan berat bagi Uzbekistan. Tim Matador selalu menang dalam dua pertandingan, sedangkan Uzbekistan dihajar Mali 0-3 dan menang 3-0 atas Kanada. Spanyol diprediksi melakukan sejumlah perombakan untuk pertandingan pemungkas kali ini. Hal itu dimungkinkan guna menjaga kebugaran para pemain utama Spanyol U-17 untuk babak 16 besar Piala Dunia U-17 2023. Link Live Streaming Uzbekistan vs Spanyol di Piala Dunia U-17: Uzbekistan vs Spanyol  Grup B  Stadion Manahan  Vidio  Pukul 16:00 WIB  "
      }
    }
  ]
}