{
  "page": 454,
  "main_url": "https://www.cnnindonesia.com/indeks/2/454",
  "time": "2023-12-08 06:08:35.428525",
  "datas": [
    {
      "id": 1,
      "title": "Toilet Mewah Layani Masyarakat di SPBU Sukabumi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122175715-85-1027671/toilet-mewah-layani-masyarakat-di-spbu-sukabumi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/toilet-mewah-di-spbu-sukabumi-7_169.jpeg?w=650&q=90",
        "tags": [
          "toilet",
          "spbu",
          "pertamina"
        ],
        "article": "Sebuahtoilet di Stasiun Pengisian Bahan Bakar Umum (SPBU) di Sukabumi mendadak viral di media sosial. Hal itu terjadi karena tampilan interior hingga suasana estetik di dalam toiletyangcukup mewahseperti di dalam hotel berbintang. Toilet itu berada di area SPBU 34-43303 di Kampung Bangkongreang, Desa Benda, Kecamatan Cicurug, Kabupaten Sukabumitepatnya di ruas Jalan Raya Sukabumi-Bogor.   'Habis biaya Rp500 juta sampai Rp600 jutaan, untuk toilet dan mushala, untuk semua termasuk pernak-pernik interiror,' kata M Irfan, pengawas SPBU 34-43303 kepada detikJabar, Rabu (22 11) seperti dikutip. Irfan menjelaskan toilet itu baru beroperasi sekitar tiga bulan. Pihak SPBUtidak mematok tarif alias gratis untuk mereka yang masuk ke toilet untuk sekadar buang air kecil dan besar bahkan foto-foto.  'Tidak ada biaya sepersen pun, semuanya gratis. Karena ini kan memang fasilitas umum, jadi siapapun boleh masuk untuk sekadar buang air kecil, besar dan foto-foto,' ujar Irfan. 'Ada yang enggak isi bensin sekadar foto-foto, isi bensin foto-foto. Yang istirahat banyak, respons konsumen katanya memang nyaman dan bersih, enak untuk istirahat,' sambungnya. Ada dua ruangan tempat tersebut, toilet pertama untuk laki-laki dan yang kedua untuk perempuan. Masing-masing ruangan terdapat dua ruang untuk buang air kecil dan besar, khusus untuk toilet perempuan terdapat tempat untuk merias diri.  Sebuah sofa empuk di sediakan untuk mereka yang menunggu giliran, tidak seperti SPBU kebanyakan SPBU di toilet ini jauh dari kesan 'seram' dan 'bau'. Hal itu diakui salah seorang pengunjung. 'Biasanya toilet umum itu bau, kotor nah ini beda nih berasa nyaman, mewah kelihatan bersih enak dilihat. Tidak kotor dan bau, biasa kan namanya fasilitas umum apalagi toilet kurang nyaman ya,' kata Tia Mutia, salah seorang pengunjung SPBU. Tia mengaku baru pertama kali mendatangi toilet tersebut, ia juga tidak tahu kalau toilet tersebut viral di media sosial. 'Enggak tahu, oh viral ya. Tapi memang pantas sih kalau viral kalau kenyamanannya seperti ini, di luar kebiasaan,' pungkasnya.  "
      }
    },
    {
      "id": 2,
      "title": "Asisten Timnas Indonesia: Tak Perlu Menghujat Pemain",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122171223-142-1027655/asisten-timnas-indonesia-tak-perlu-menghujat-pemain",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "nova arianto",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Asisten pelatih Timnas Indonesia, Nova Arianto, mengakui hasil dua laga diKualifikasi Piala Dunia 2026 jauh dari harapan. Pada putaran kedua Kualifikasi Piala Dunia 2026, Indonesia mengawali perjalanan dengan kekalahan 1-5 dari Irak. Kemudian skuad Garuda harus puas dengan hasil imbang 1-1 kontra Filipina. Nova meminta publik tidak menyerang pemain Timnas Indonesia secara personal. Ia berharap dukungan terhadap para pemain tetap mengalir demi meningkatkan motivasi pada laga selanjutnya.    'Tidak perlu menghujat pemain, tapi lebih baik berikan masukan yang positif, agar pemain bisa belajar dan terus berkembang ke depannya. Selamat kembali ke klub masing-masing untuk pemain dan sampai bertemu di Training Camp selanjutnya,' tulis Nova di Instagram, Rabu (22 11). 'Dua pertandingan yang tidak mudah bagi tim nasional dan pastinya dari hasil jauh dari yang kita harapkan, mungkin di luar ekspektasi kita semua,' tulis Nova. Nova juga menyoroti performa pemain Timnas Indonesia yang kurang meyakinkan. Kendati demikian, ia menilai hal tersebut tidak boleh jadi alasan untuk Elkan Baggott dan kawan-kawan jadi terpuruk. [Gambas:Instagram] 'Kami memahami banyak pemain yang tampil di bawah performa terbaiknya. Tetapi di sepak bola banyak faktor dalam menilai performa pemain dari sebuah pertandingan. Tapi apapun itu janganlah menjadi sebuah alasan untuk jadi pembenaran terhadap hasil yang diterima,' tulis Nova. Saat ini Timnas Indonesia berada di posisi juru kunci Grup F Kualifikasi Piala Dunia 2026 dengan satu angka. Selanjutnya Indonesia akan menghadapi Jepang, Irak, Vietnam pada Januari 2024 pada Piala Asia 2023. 'Ke depan kita semua harus bekerja lebih keras dan pemain harus tampil lebih percaya diri menghadapi pertandingan dengan lawan yang punya ranking FIFA lebih tinggi. Pemain harus lebih mengorbankan dirinya untuk tim,' tulis Nova. "
      }
    },
    {
      "id": 3,
      "title": "Tak Sembarangan, 5 Prosedur Ini Harus Dipenuhi saat Sesi Foto Newborn",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122170329-284-1027650/tak-sembarangan-5-prosedur-ini-harus-dipenuhi-saat-sesi-foto-newborn",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/09/aa25f5e2-6b5f-4682-98e3-16ceaffeb35c_169.jpg?w=650&q=90",
        "tags": [
          "bayi",
          "sesi foto newborn",
          "newborn photoshoot",
          "panduan sesi foto newborn",
          "prosedur sesi foto newborn",
          "kesehatan bayi",
          "bayi tasik meninggal dunia"
        ],
        "article": "Dugaan malpraktik dan kelalaian dalam pelayanan tengah meliputi sebuah klinik di Tasikmalaya, Jawa Barat. Hal ini mencuat setelah seorang bayi meninggal dunia hanya setelah beberapa hari dilahirkan. Berat badan bayi itu ada di bawah batas normal, yakni hanya 1,5 kilogram. Selain itu, muncul juga foto-foto yang menunjukkan bayi tersebut sempat menjalani sesi foto newborn yang disebut dilakukan tanpa persetujuan pihak orang tua dan keluarga.   Fotografer bayi dari Komunitas Newborn & Maternity Indonesia (NMID) Bagus Saptian menyebut, seorang fotografer khusus bayi, selain memiliki keahlian khusus juga harus memahami batasan yang harus diterapkan.  Batasan ini berkaitan dengan minimum berat badan dan bayi yang harus dipastikan sehat. Dalam artian, tidak lahir prematur. 'Kami enggak bisa handle bayi prematur, kecuali lahir normal, tidak dalam pantauan dokter atau keadaan sakit. Dalam artian bayi harus benar-benar sehat dan normal sebelum sesi foto,' kata Bagus saat dihubungi CNNIndonesia.com, Rabu (22 11). Menurut Bagus ada beberapa prosedur yang harus dilakukan untuk memotret bayi yang baru lahir. Berikut ini beberapa prosedur yang harus dilakukan. Tidak semua bayi baru lahir bisa menjalani sesi foto newborn. Kata Bagus, idealnya bayi yang boleh difoto ada di kisaran usia lima hari hingga dua minggu. Bukan hanya usia kelahiran, berat badan bayi juga harus normal. Minimal berat badan bayi mencapai 2,5 kilogram. Bayi juga harus dalam keadaan sehat. Artinya, bayi tak sedang berada di bawah pantauan dokter dan diusahakan tidak lahir prematur. 'Khusus prematur kami tidak bisa handle. Kalau mau juga ada batasannya. Tunggu sampai berat badan bayi mencapai 2,5 kilogram,' katanya. Selama sesi foto, ASI atau susu formula harus aman. Tujuannya agar bayi tetap merasa kenyang dan tidak rewel selama sesi foto berlangsung.  Pihak fotografer dan keluarga harus melakukan komunikasi yang intens. Hal ini berkaitan dengan pose sampai lokasi foto untuk memastikan bayi tetap aman. Keluarga harus yakin dan pihak fotografer juga harus meyakinkan bahwa semua sesi yang dilakukan nantinya aman. Sesi foto tentunya harus disepakati kedua belah pihak antara fotografer dan pihak keluarga. Kesepakatan perlu dilakukan bahkan sebelum bayi lahir. Tak ada durasi yang dipatok selama sesi foto newborn. Namun, idealnya sesi foto menghabiskan waktu sekitar 60 menit untuk dua kostum, dengan catatan bayi tidak rewel."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Horor Serangan Israel ke Gaza usai Sepakat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122160353-124-1027622/video-horor-serangan-israel-ke-gaza-usai-sepakat-gencatan-senjata",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:53 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "gaza",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Gumpalan asap akibat reruntuhan bangunan terlihat usaiIsrael membombardir Gaza pada Rabu (22 11). Israel menyerang Gaza di pagi hari sebelum sepakat dengan Hamas untuk gencatan senjata empat hari.  Qatar sebagai mediator mengatakan waktu dimulainya gencatan senjata akan diumumkan dalam 24 jam ke depan. Sejak Israel memulai agresi pada 7 Oktober lalu, korban tewas di Palestina telah mencapai"
      }
    },
    {
      "id": 5,
      "title": "Mensesneg soal Isu Jokowi Akan Reshuffle 13 Menteri: Hoaks",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122163806-32-1027640/mensesneg-soal-isu-jokowi-akan-reshuffle-13-menteri-hoaks",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/presiden-jokowi-di-ikn-2_169.jpeg?w=650&q=90",
        "tags": [
          "reshuffle kabinet",
          "mahfud md",
          "jokowi",
          "istana",
          "pilpres 2024"
        ],
        "article": "Menteri Sekretaris Negara (Mensesneg) Pratikno membantah kabar Presiden Joko Widodoakan me-reshuffle 13 menteri, termasuk Menko Polhukam yang juga cawapres PDIP Mahfud MD di Pilpres2024. Kabar itu berembus setelah ada daftar 13 menteri terkena reshuffle yang beredar di media sosial. Daftar itu dilengkapi logo Kementerian Sekretariat Negara dan tanda tangan Pratikno. 'Hoaks. Ini menunjukkan banyaknya hoaks yang harus diwaspadai,' kata Pratikno melalui pesan singkat, Rabu (22 11).   Hal yang sama juga disampaikan Koordinator Staf Khusus Presiden Ari Dwipayana. Dia menyebut kabar itu hoaks dan meminta masyarakat berhati-hati dalam mempercayai informasi. 'Mengingat banyaknya hoaks dan kabar bohong yang beredar belakangan ini, kami mengimbau agar publik melakukan check and recheck dan tidak mudah percaya pada informasi dan berita-berita yang tidak berasal dari sumber yang resmi dan kredibel,' ucap Ari melalui pesan singkat.  Dalam daftar itu, ada pula nama calon menteri yang akan menggantikan. Nama- nama itu adalah Menteri ATR BPN Hadi Tjahjanto yang akan diganti Indrajaya Murod. Lalu Menteri ESDM Arifin Tasrif yang akan diganti TB. Muhammad Sulaiman, Menteri Sekretaris Kabinet Pramono Anung yang akan diganti Yandri Susanto, serta Mendes PDTT Abdul Halim yang akan diganti Eko Putro Sandjojo. Ada pula Menkumham Yasonna Laoly akan diganti Yusril Ihza Mahendra, Mensos Tri Rismaharini diganti Agus Harimurti Yudhoyono, Menpan RB Azwar Anas diganti Ibnu Susilo, dan Menpora Dito Ariotedjo diganti Ilham Permana. Menteri Investasi Bahlil Lahadalia juga disebut diganti Andi Sapran, Menko Polhukam Mahfud MD diganti Hadi Tjahjanto, Mendikbudristek Nadiem Makarim diganti Kadarsah Suryadi, Panglima TNI Laksamana Yudo Margono diganti Jenderal Agus Subiyanto, dan Kepala BIN Budi Gunawan diganti Dudung Abdurachman. "
      }
    },
    {
      "id": 6,
      "title": "Jungkook Konfirmasi Wamil Desember: Saya Akan Merindukan ARMY",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122173502-234-1027664/jungkook-konfirmasi-wamil-desember-saya-akan-merindukan-army",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jungkook bts",
          "bts",
          "wajib militer",
          "hallyu",
          "selebriti"
        ],
        "article": "JungkookBTSmenuliskan surat dan membeberkan detail rencana wajib militernya kepada fan. Dalam surat yang diunggah tak lama setelah pengumuman resmi agensi, member termuda BTS itu mengaku bakal mulai wamil pada Desember 2023. Beberapa hal ia titipkan kepada fan atau ARMY selama wamil bersama tiga member BTS yang lain, yakni RM, Jimin, dan V, seperti untuk bisa tetap bahagia hingga mereka semua menyelesaikan wajib militer.    'ARMY tersayang, sekarang sudah akhir November dan sangat berangin. Saya yakin kalian semua sudah tahu, makanya saya menuliskan surat pendek ini,' tulis Jungkook dalam surat yang diunggah di laman khusus fan, Weverse, Rabu (22 11). 'Pada Desember, saya akan memulai perjalanan baru. Saya akan meninggalkan kalian sebentar untuk wajib militer,' Jungkook mengumumkan rencana wamilnya. 'Saat saya membagikan kabar ini, saya merasa berat dan di sisi lain juga teringat dengan momen-momen berharga bersama ARMY. Hati saya jadi hangat.' Dalam kesempatan itu, ia mengatakan semua waktu yang sudah dilalui bersama fan hingga kini begitu berharga. Ia pun sangat berterima kasih atas cinta, kebahagiaan, dan dukungan yang diberikan hingga dirinya ada saat ini.    'Terima kasih banyak telah mendukung mimpi saya dan berjalan bersama saya selama ini,' ucap syukur musisi bernama lengkap Jeon Jung-kook tersebut. 'Saya sangat berhati-hati meminta kalian untuk menantikan saya selama wajib militer 1,5 tahun. Itu waktu yang lama, jadi saya tak bisa mengucapkan sesuatu yang begitu egois.' Jungkook pun berjanji nantinya kembali dalam kondisi yang lebih baik dan dewasa setelah wajib militer. Ia pun berharap ARMY bisa tetap bahagia dan sehat dalam periode tersebut.  'Saya berharap hidup ARMY selalu penuh dengan tawa dan kebahagiaan. Saya harap hari-hari ARMY selalu sehat dan indah,' ucap Jungkook. 'Saya akan merindukan kalian sembari menunggu hari kita akan bertemu lagi dan membicarakan hal-hal baru. Jangan sakit, tetap sehat. Aku mencintai kalian,' Jungkook mengakhiri surat itu. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Kejutan Besar, Uzbekistan Singkirkan Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122171717-142-1027656/hasil-piala-dunia-u-17-kejutan-besar-uzbekistan-singkirkan-inggris",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas uzbekistan u-17",
          "inggris vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Uzbekistan U-17secara mengejutkan menyingkirkan Inggris dengan skor 2-1 pada babak 16 besar Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Rabu (22 11) sore WIB. Uzbekistan yang tidak diunggulkan di luar dugaan bisa unggul cepat atas Inggris pada menit keempat. Gol ini bermula dari bola muntah tendangan Lazizbek Mirzaev yang tidak sempurna ditepis kiper Tommy Setford. Bola muntah bergerak liar ke arah gawang dan Amirbek Saidov bisa memenangi duel udara dengan pemain lawan untuk menggetarkan gawang Inggris.    Inggris merespons gol cepat yang dicetak Uzbekistan. Sejumlah tekanan dilancarkan para pemain Inggris untuk mencetak gol penyama kedudukan. Inggris mendapatkan peluang emas untuk mencetak gol pada menit ke-35. Sam Amo-Ameyaw melakukan aksi individu yang dilanjutkan dengan tendangan yang masih terlalu lemah sehingga mudah ditangkap Muhammadyusuf Sobirov. Satu menit berselang, anak asuh Ryan Garry bisa menyamakan kedudukan jadi 1-1. Umpan terobosan Chris Rigg mengarah ke Joel Ndala yang dengan tenang melepaskan tembakan ke tiang jauh yang memperdaya Sobirov Pada menit ke-41, Inggris nyaris berbalik unggul 2-1 andai Matty Warhurst tidak membuang peluang emas. Tendangan Warhurst yang tidak terkawal dari dalam kotak penalti malah mengarah ke Sobirov. Warhurst mendapatkan peluang berikutnya hanya dua menit berselang. Kali ini tembakan keras dilepaskannya dari luar kotak penalti yang masih berada tipis di atas mistar gawang Uzbekistan. Uzbekistan baru bisa merespons tekanan Inggris pada masa injury time babak kedua. Tembakan spekulasi dilepaskan Dilshod Abdullaev yang belum membahayakan gawang lawan. Aksi individu diperlihatkan Amo-Ameyaw yang diakhiri dengan tendangan jarak jauh yang masih bisa digagalkan Sobirov pada menit ke-63. Uzbekistan yang berada dalam tekanan justru bisa unggul 2-1 pada menit ke-67. Tendangan bebas indah dari Mirzaev bersarang ke sudut gawang tanpa mampu diantisipasi Setford. Penyerang sayap lincah Inggris, Joel Ndala punya kesempatan untuk membuat skor jadi 2-2 andai tembakannya ke tiang jauh tidak menerpa mistar. Inggris semakin gencar melancarkan untuk bisa mengejar ketertinggalan. Namun penyelesaian akhir yang kurang baik dan solidnya pertahanan lawan membuat Uzbekistan bisa menjaga keunggulan 2-1 hingga mendekati laga usai.    Jelang wasit meniup peluit panjang, pelatih UzbekistanJamoliddinRakhmatullaevdiusir wasit karena bertindak tidak sportif dengan menendang bola di area teknik saat para pemain Inggris menghampiri untuk mengambil bola tersebut. Setelah itu, wasit meniup peluit panjang dan Uzbekistan keluar sebagai pemenang dengan skor 2-1 untuk lolos ke babak perempat final Piala Dunia U-17 2023. Inggris (4-3-3): 1-Tommy Setford; 2-Josh-Kofi Acheampong, 3-Jayden Meghoma, 5-Lakyle Samuel, 6-Ishe Samuels-Smith; 10-Sam Amo-Ameyaw, 14-Reiss Denny, 16-Myles Lewis-Skelly; 11-Joel Ndala, 18-Chris Rigg, 19-Matty Warhurst Uzbekistan (5-3-2): 21-Muhammadyusuf Sobirov; 5-Azizbek Tulkunbekov, 6-Ozodbek Uktamov, 13-Bekhruz Djumatov, 19-Sherzodbek Abdulboriev, 20-Dilshod Abdullaev; 7-Lazizbek Mirzaev, 16-Mukhammedali Reimov, 17-Ollabergan Karimov; 8-Bekhruz Shukurullaev, 9-Amirbek Saidov   "
      }
    },
    {
      "id": 8,
      "title": "Jadi Panglima TNI, Agus Bakal Pakai 'Smart Power' Atasi Masalah Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122170228-20-1027649/jadi-panglima-tni-agus-bakal-pakai-smart-power-atasi-masalah-papua",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-2_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "jenderal agus subiyanto",
          "papua",
          "tni"
        ],
        "article": "PanglimaTNI Jenderal Agus Subiyanto mengatakan akan menggunakan pendekatan 'smart power' dalam menangani masalah keamanan di Papua. Ia menjelaskan smart power merupakan kombinasi dari soft power (kekuatan lunak) dan hard power (kekuatan keras). 'Untuk Papua, harus smart power. Menggunakan soft power, kami harus mengedepankan operasi teritorial,' kata Agus usai sertijab Panglima TNI di Mabes TNI, Jakarta Timur, Rabu (22 11).    Lalu, melalui hard power, ia mengatakan TNI tetap menggunakan pendekatan senjata karena Tentara Pembebasan Nasional Papua Barat Organisasi Papua Merdeka (TPNPB-OPM) atau Kelompok Kriminal Bersenjata (KKB) masih ada di sana. 'Karena mereka masih kombatan, jadi akan kita lawan dengan senjata tentunya. Tentunya pasukan kita yang sudah terlatih,' ucap dia. Agus menjelaskan masalah di Papua adalah satu dari tiga isu yang masuk dalam perkembangan lingkungan strategis (banglistra). Dua lainnya adalah penanggulangan bencana alam dan pengamanan Pemilu 2024. Soal penanggulangan bencana alam, Agus menyebut dari sisi personel, TNI sudah siap. Namun, yang perlu ditingkatkan adalah dari sisi perlengkapan.  Selain itu, ia memastikan seluruh prajurit TNI akan netral di Pemilu 2024. Ia mengatakan TNI telah membentuk posko-posko aduan yang tersebar di seluruh satuan TNI di berbagai daerah. 'Apabila TNI aktif melakukan politik praktis akan ada tindakannya itu pidana dan teguran dari komandannya,' katanya. Pada kesempatan itu, Agus pun menegaskan akan melanjutkan program-program yang sebelumnya dijalankan Laksamana Yudo Margono.'Program saya akan melanjutkan program-program yang sudah dilaksanakan oleh Panglima TNI sebelumnya,' kata Agus. "
      }
    },
    {
      "id": 9,
      "title": "Sandal Hotel Tak Dianjurkan Dipakai di Luar Kamar, Ini Alasannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122162911-269-1027639/sandal-hotel-tak-dianjurkan-dipakai-di-luar-kamar-ini-alasannya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/13/ilustrasi-sandal-hotel_169.jpeg?w=650&q=90",
        "tags": [
          "hotel",
          "sandal hotel",
          "tamu hotel",
          "wisata hotel",
          "kamar hotel"
        ],
        "article": "Setiap kali menginap di hotel, kamu nyaris selalu disediakan sandal yang hotel baru di kamar. Pernahkah kamu bertanya-tanya, apa fungsi sebenarnya sandal hotel? Tentu kamu pernah melihat ada saja tamu yang mengenakan sandal hotel di luar kamar. Padahal,sandal hotel disediakan untuk dipakai di kamar saja. Sandal hotel adalah salah satu fasilitas yang disediakan pihak hotel untuk tamunya. Fasilitas ini memang sebaiknya hanya digunakan ketika di dalam kamar.    Meski terdengar normal, menggunakan sandal hotel ke luar kamar juga merupakan yang tidak dianjurkan dilakukan oleh pakar perhotelan, Jacob Tomsky. Menggunakan sandal hotel di kamar juga disarankan untuk alasan kebersihan. Melansir dari news.com.au, Jacob mengungkap bahwa karpet kamar hotel merupakan bagian paling kotor di kamar. Walaupun selalu divakum, karpet kamar jarang dicuci lebih mendalam. Bisa juga terdapat pecahan kaca dari tamu sebelumnya. Untuk itu, sandal hotel disediakan untuk digunakan dan melindungi kaki tamu selama di dalam kamar. Penggunaannya juga bisa membantu tamu tidak kedinginan jika menginjak lantai dingin kamar yang terkena pendingin ruangan. Di luar negeri, menggunakan sandal itu ke luar kamar juga dianggapsebagai hal yang tak sopan. Jacob menyarankan untuk menggunakan sandal atau sepatu pribadi jika hendak keluar kamar. Sementara itu, desain sandal hotel yang tipis dan lembut, tidak lain adalah untuk kenyamanan tamu ketika di kamar. Melansir dari Pegipegi, biasanya bahan yang digunakan adalah jenis kain non-woven, beludru, brushed pile, cut pile, atau handuk dan wafel. Pemakaiannya memang dikhususkan untuk digunakan tamu di dalam kamar hotel, tidak dibawa jalan-jalan ke luar kamar."
      }
    },
    {
      "id": 10,
      "title": "Eks Menhan Sebut Terowongan di Bawah RS Al Shifa Buatan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122171046-120-1027654/eks-menhan-sebut-terowongan-di-bawah-rs-al-shifa-buatan-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 17:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kompleks-rs-al-shifa_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "ehud barak",
          "barak",
          "perdana menteri israel",
          "israel palestina",
          "israel vs palestina",
          "palestina",
          "perang israel palestina",
          "terowongan al shifa",
          "gaza"
        ],
        "article": "Eks Menteri PertahananIsraelEhud Barakyang juga pernah menjabat sebagai Perdana Menteri Israel blak-blakan membeberkan bukti bahwa terowongan di bawah Rumah Sakit (RS) Al Shifa di Gaza adalah buatan Israel. Hal tersebut diungkapkan Ehud Barak dalam wawancara eksklusif dengan CNN. Dalam wawancara tersebut Ehud Barak mengatakan terowongan di bawah RS Al Shifa tidak ada hubungannya dengan Hamas. 'Ya terowongan itu ada [tapi] tidak ada hubungannya dengan Hamas dan sebenarnya dibangun oleh Israel sendiri,' kata Ehud Barak dikutip dari CNN.    Bahkan, Barak menegaskan bahwa terowongan ini dibangun oleh insinyur Israel dan sempat dikelola oleh mereka. 'Anda tahu beberapa dekade yang lalu kami mengelola tempat ini, jadi kami membantu mereka, kami membantu mereka membangun bunker ini agar tersedia lebih banyak ruang untuk operasional rumah sakit,' ucap Barak. Baru-baru ini militer Israel merilis video dari dalam terowongan di kompleks Rumah Sakit Al-Shifa di Kota Gaza. Juru bicara IDF Laksamana Muda Daniel Hagari mengatakan Hamas memiliki pusat komando dan kendali atau markas besar di bawah rumah sakit, yang juga telah ditegaskan oleh pejabat senior Israel lainnya. Namun usai berhasil memasuki rumah sakit Al-Shifa itu, IDF berada di bawah tekanan luar biasa untuk membuktikan pernyataannya. Perilisan video ini adalah upaya IDF membangun argumen bahwa RS Al Shifa diserang karena di bawahnya menjadi markas Hamas. Tetapi, akhirnya Ehud Barak buka suara membongkar kebohongan Israel soal terowongan di bawa RS Al Shifa. "
      }
    }
  ]
}