{
  "page": 558,
  "main_url": "https://www.cnnindonesia.com/indeks/2/558",
  "time": "2023-12-08 06:23:02.173371",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 16 Tim Negara Lolos ke Piala Eropa 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119060409-142-1026126/daftar-16-tim-negara-lolos-ke-piala-eropa-2024",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/prancis_169.jpeg?w=650&q=90",
        "tags": [
          "piala eropa",
          "euro",
          "euro 2024",
          "piala eropa 2024",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024"
        ],
        "article": "Pada Minggu (19 11) dini hari terdapat tiga negara yang memastikan tiket ke putaran final Euro 2024. Berikut daftar 16 tim negara yang lolos ke Piala Eropa 2024. Belanda, Swiss, dan Romania menjadi tiga negara yang baru mendapatkan kepastian menjadi kontestan Piala Eropa edisi ke-17. Belanda memastikan tempat berlaga dalam turnamen empat tahunan itu usai menang atas Irlandia dalam Grup Kualifikasi Piala Eropa. Sebuah gol dari Wout Weghorst menjadi pembeda dan melanggengkan tempat tim Oranje ke Euro 2024.    Dari Grup I, Swiss dan Rumania memastikan tiket ke Euro pada waktu bersamaan. Pada laga Minggu (19 11) dini hari, Swiss hanya bermain imbang dengan Kosovo. Meski cuma meraih satu poin, Swiss memastikan melangkah ke putaran final karena di laga lain Swiss mengalahkan Israel. Dengan demikian Rumania dan Swiss memastikan menjadi juara dan runner up Grup I. Sebelumnya sudah terdapat 13 negara yang dipastikan berlaga di Piala Eropa 2024 yakni Jerman selaku tuan rumah serta 12 negara lain yang melalui fase kualifikasi. Belgia, Prancis, dan Portugal adalah deretan negara yang bisa memastikan kelolosan melalui fase kualifikasi. Kemudian menyusul Skotlandia, Spanyol, Turki, Austria, dan Inggris. Sementara dalam lanjutan Kualifikasi Piala Eropa sejak akhir pekan kemarin terdapat Hungaria, Slovakia, Albania, dan Denmark yang mengikuti jejak peraih tiket Euro 2024. 1. Jerman (tuan rumah)2. Belgia3. Prancis4. Portugal5. Skotlandia6. Spanyol7. Turki8. Austria9. Inggris10. Hungaria11. Slovakia12. Albania13. Denmark14. Belanda15. Rumania16. Swiss  "
      }
    },
    {
      "id": 2,
      "title": "Polisi Ungkap Pengakuan John Kei soal Penembakan Kelompok Nus Kei",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119064825-20-1026130/polisi-ungkap-pengakuan-john-kei-soal-penembakan-kelompok-nus-kei",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/06/rekonstruksi-kasus-john-kei-di-bekasi-2_169.jpeg?w=650&q=90",
        "tags": [
          "john kei",
          "bekasi",
          "nus kei"
        ],
        "article": "John Refra alias John Kei membuat pengakuan mengejutkan terkait kasus penembakan di Komplek Titian, Kota Bekasi yang menewaskan pihak kelompok Nus Kei. Pengakuan diungkapkan olehDirkrimum Polda Metro Jaya Kombes Hengki Haryadi. Ia mengatakan saat diperiksa polisi terkait kasus penembakan di Komplek Titian, John Kei mengaku dirinya berkomunikasi dengan pihak kelompok Nus Kei di balik jeruji Lapas. Seperti diketahui, John Kei saat ini masih menjalani masa hukuman di Lapas Salemba, Jakarta Pusat. Dia sebelumnya divonis 15 tahun penjara atas penyerangan di Green Lake City, Tangerang dan Duri Kosambi, Jakarta Barat pada 2019 silam.   Kini John Kei terseret dalam kasus penembakan di Komplek Titian, Medansatria, Kota Bekasi. Penembakan tersebut menewaskan Gaspar (44) salah satu kelompok Nus Kei. Bentrokan yang berujung penembakan itu terjadi pada Minggu (29 10) malam. Insiden tersebut dipicu konflik antara kelompok John Kei dan Nus Kei di Maluku Utara yang terjadi pada September 2023. Menyusul ditangkapnya 11 tersangka, terungkap bahwa kelompok Nus Kei sempat berkomunikasi dengan John Kei yang berada di Lapas. 'Perkembangan kemarin, kita sudah melakukan pemeriksaan terhadap John Kei. (Pemeriksaan) di Lapas Salemba, ternyata yang bersangkutan di Lapas Salemba,' kata Hengki epada wartawan, Sabtu (18 11) seperti dikutip dari detik.com. John Kei atanya dalam telpon itu sempat mengaku melarang Kelompok Nus Kei.John Kei tidak mengelak bahwa dirinya memang menerima panggilan telepon dari kelompok Nus Kei sebelum anak buahnya diserang pada Minggu (29 10) malam.  'Artinya begini, yang bersangkutan mengakui menerima telpon, sifatnya hanya telepon, bukan bukti berupa teks ya,' katanya. Namun polisi masih akan mendalami lebih lanjut keterangan John Kei tersebut. 'Kita sudah periksa menyatakan 'ya benar saya dihubungi, namun saya melarang'. Tapi kami tidak percaya begitu saja dan kami akan kejar terus pembuktian-pembuktian apakah ada keterlibatan John Kei di kasus ini,' paparnya. Saat ditanya bagaimana John Kei yang ditahan di Lapas bisa berkomunikasi dengan pihak luar, Hengki mempersilakan wartawan untuk menanyakan hal itu kepada instansi terkait. 'Ya tentunya (John Kei) pegang handphone dong, silahkan tanya ke sana nanti bagaimana mestinya, bukan ke saya,' kata Hengki. Redaksi detikcom telah menghubungi pihak Ditjen PAS dan Kalapas Salemba Yosafat untuk meminta tanggapannya terkait hal ini, namun hingga berita ini dimuat belum mendapat jawaban. "
      }
    },
    {
      "id": 3,
      "title": "Faisal Bin Qassim Al Thani, Raja Hotel Qatar Berharta Rp26 T",
      "categories": "TAIPAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117204450-92-1025838/faisal-bin-qassim-al-thani-raja-hotel-qatar-berharta-rp26-t",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "faisal bin qassim al thani",
          "konglomerat",
          "qatar",
          "orang terkaya",
          "taipan",
          "taipan cnn indonesia"
        ],
        "article": "Sheiks Faisal bin Qassim Al Thani adalah salah satuorang terkaya diQatar dan dunia. Sumber kekayaannya berasal dari Al Faisal Holding yang menjadi salah satu penopang ekonomi Qatar terbesar. Per Jumat (17 10), Forbes mencatat total kekayaan Faisal mencapai US$1,7 miliar atau sekitar Rp26,14 triliun (asumsi kurs Rp15.379 per dolar AS). Konglomerat muslim ini menduduki peringkat ke-1.745 orang terkaya di dunia versi Forbes.   Dilansir dari berbagai sumber, Faisal lahir di Doha, Qatar pada 1948. Ia masih memiliki hubungan kekerabatan jauh dengan dinasti penguasa Qatar, Al Thani.  Tak banyak informasi terkait masa kecil maupun orang tuanya. Ketertarikan Faisal pada dunia bisnis terlihat sejak remaja. Faisal memulai bisnis jual-beli onderdil mobil di Doha pada 1964. Kala itu, ia masih berusia 16 tahun. 'Saat memulainya pertama kali, pasarnya tidak begitu besar dan persaingannya sengit sekali,' ujarnya dalam salah satu wawancara denganForbes Middle East pada 2021 lalu. Saat itu, Faisal hanya ingin usahanya menghasilkan pendapatan yang cukup untuk membayar gaji pegawainya.  Berselang dua tahun, Faisal melebarkan sayap perusahaan ke Lebanon. Di Beirut ia menjalankan usaha biro perjalanan dan perdagangan. Kemudian, pada 1969, Faisal mendapatkan hak eksklusif penjualan ban Bridgestone di Qatar. Pada tahun yang sama, ia merambah bisnis konstruksi dengan mendirikan Gettco Contracting (kini bernama Gettco Contruction) yang menjadi kontraktor sebagian besar proyek real estatnya hingga kini. Tak puas, Faisal masuk ke bisnis farmasi dengan mendirikan jaringan apotek dan distributor obat-obatan Ebn Sina Medical pada 1971. Selama tiga dekade selanjutnya, Faisal terus melakukan diversifikasi bisnis dengan merambah berbagai sektor mulai dari pendidikan, manufaktur, transportasi, hingga ritel.  Pada 2001, Faisal mendirikan Aamal Company setelah mendapat suntikan modal US$820 juta. Aamal menjadi induk dari berbagai bisnisnya mulai dari perdagangan, farmasi, hingga real estat. Aamal Company kemudian melantai di Bursa Efek Qatar pada 2007. Setelah itu, perusahaan merambah bisnis pendukung industri dengan memproduksi kabel, pipa, hingga semen. Per November 2023, kapitalisasi pasar Aamal Company mencapai US$1,41 miliar di mana Faisal mengempit 70 persen saham perusahaan. 'Sektor industri manufaktur Qatar mendapatkan keuntungan dari ketersediaan bahan mentah dan harga energi yang rendah, serta infrastruktur yang kuat untuk pelaksanaan proyek, termasuk jaringan transportasi lokal, regional, dan internasional yang canggih. Bersama-sama, faktor-faktor ini akan mendukung pertumbuhan Qatar di tahun-tahun mendatang dan meningkatkan daya saing,' ujar Faisal dalam petikan wawancaranya dengan The Business Year pada 2022 lalu. Di bisnis perhotelan, Faisal mendirikan Al Rayyan Tourism Investment Company pada 2003. Berkat tangan dinginnya, Faisal menjadikan Al Rayyan pemilik jaringan hotel swasta terbesar di Qatar.  Lewat Al Rayyan, Faisal membeli Hotel Maritim dan Grand Hyatt di Berlin masing-masing senilai US$210,6 juta dan US$136,3 juta pada 2013. Selang setahun, Al Rayyan juga mencaplok The Manhattan at Times Squares di AS seharga US$513 juta. Setidaknya ada 34 hotel mewah yang tersebar di seluruh di dunia yang dimiliki Faisal, termasuk St Regis di Washington DC, AS; JW Marriot di Istanbul, Turki; hingga W Hotel di London, Inggris. Saat ini, Faisal menduduki kursi Chairman Al Faisal Holding. Ia melakukan suksesi dengan mewariskan berbagai posisi penting di berbagai lini usahanya ke sepuluh orang anaknya. Anak-anaknya juga merupakan pemegang saham kerajaan bisnisnya. Untuk menjaga keberlangsungan usaha, ia mengatur apabila anak-anaknya ingin melepas saham perusahaan, mereka harus mengikuti aturan yang ditetapkan dalam piagam dewan keluarga.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Kronologi Perjuangan Berat Jeka Saragih Menang di Debut UFC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119074127-178-1026134/kronologi-perjuangan-berat-jeka-saragih-menang-di-debut-ufc",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/ufc_169.png?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "lucas alexander",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihmelalui perjalanan panjang untuk bisa menorehkan kemenangan fantastis di debut UFC. Mulai dari duel yang berganti hingga lawan yang tak lolos timbang badan. Jeka Saragih awalnya dijadwalkan menghadapi Jesse Butler. Namun Butler kemudian cedera sehingga calon lawan berganti menjadi Charlie Campbell. Nama Campbell sebagai lawan Jeka Saragih tak bertahan lama. Jeka Saragih kemudian kembali berganti lawan yaitu menghadapi Lucas Alexander di UFC Vegas 82.    Calon lawan yang berganti, secara umum, tentu akan menyulitkan seorang petarung dalam mempersiapkan pertandingan. Pembelajaran tentang karakteristik lawan, termasuk kekuatan dan kelemahan jadi berganti-ganti seiring lawan yang berubah. Namun Jeka Saragih sebelum laga menyatakan hal tersebut tidak jadi masalah meskipun ia harus beradaptasi dengan sejumlah perubahan. 'Kalau perubahan signifikan tidak ada, tapi perubahan tetap ada, karena gaya bertarung mereka berbeda. Alexander ini latar belakangnya BJJ dan dia bagus di situ, tapi secara umum tidak berpengaruh ke latihan saya,' ucap Jeka dalam wawancara eksklusif dengan CNNIndonesia.com saat itu.   Jelang laga dimulai, masalah lain muncul. Lucas Alexander tidak bisa memenuhi batas berat kelas ringan. Lucas Alexander berbobot 148 pound alias dua pound lebih berat dari batas kelas bulu. Duel pun terancam batal terlaksana bila Jeka Saragih tidak menerima pertarungan di kategori catchweight. Jeka punya hak untuk menolak bertanding lantaran lawannya gagal dalam timbang badan. Namun pada akhirnya Jeka tetap bertarung. Alexander pun terkena hukuman 20 persen bayaran untuknya di laga ini bakal diberikan pada Jeka. Menghadapi lawan yang bobotnya di atas saat timbang badan, otomatis Jeka Saragih harus menghadapi tantangan lainnya yaitu lawan yang bertubuh lebih besar. Namun Jeka Saragih sukses mencatat kemenangan fantastis yaitu menang KO saat laga baru berjalan 91 detik.   "
      }
    },
    {
      "id": 5,
      "title": "5 Cara Membuat Judul Skripsi yang Baik dan Menarik",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116090305-561-1024897/5-cara-membuat-judul-skripsi-yang-baik-dan-menarik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/20632dcf-0e28-4de0-b0f4-57544b09acc0_169.jpg?w=650&q=90",
        "tags": [
          "cara membuat judul skripsi",
          "membuat judul skripsi",
          "judul skripsi",
          "skripsi",
          "artikel timeless"
        ],
        "article": "Judul merupakan bagian yang penting dari sebuah skripsi. Judul akan memudahkan penulis dalam menentukan arah penelitian dan penulisan skripsi. Lantas, bagaimana cara membuat judul skripsi yang baik?    Skripsi adalah karya tulis ilmiah yang dikerjakan mandiri oleh setiap mahasiswa yang menempuh jenjang program studi strata satu (S-1) sebagai syarat mendapat gelar sarjana. Skripsi biasanya masuk ke dalam kurikulum perguruan tinggi untuk mengukur pemahaman mahasiswa terhadap materi yang telah dipelajari, kemampuan penelitian, hingga kemampuan berpikir analitis. Mahasiswa yang mengerjakan skripsi diharapkan bisa mengidentifikasi suatu masalah, merumuskan pertanyaan penelitian, mengumpulkan data, menganalisis data, dan menyajikan temuan hasil penelitian mereka sesuai dengan panduan dan standar yang berlaku di perguruan tinggi. Salah satu unsur penting dalam menyusun skripsi adalah menentukan topik dan membuat judul sesuai materi yang akan diteliti. Judul skripsi adalah suatu kalimat singkat dan padat yang menggambarkan suatu penelitian. Cara membuat judul skripsi ini memerlukan beberapa metode yang bisa diterapkan. Dilansir dari buku Teknik Penyusunan Skripsi (2012), seseorang akan melakukan sesuatu berdasarkan minatnya yang kuat. Begitu juga dengan melakukan penelitian. Apabila topik dan judul penelitian sesuai minat, peneliti akan cenderung lebih mudah mengenali suatu masalah dan lebih termotivasi dalam menjalaninya. Sebaliknya, jika tidak sesuai minat atau dianggap tidak menarik, peneliti tidak akan bergairah melaksanakan penelitian. Jadi pastikan kamu mempunyai satu minat yang sesuai dengan program studi yang dijalani. Menentukan judul skripsi sesuai kemampuan memang harus dipertimbangkan dengan matang. Sebab nantinya peneliti harus mau dan memiliki waktu cukup untuk melaksanakan penelitian yang dipilihnya. Tahap selanjutnya yang tidak boleh terlewatkan adalah melakukan riset atau tinjauan penelitian terdahulu untuk mengetahui apakah topik yang dipilih sudah pernah diteliti atau belum. Jika sudah, maka kamu perlu menemukan sudut pandang baru untuk penelitian. Dengan begitu, kamu memiliki unsur kebaruan (novelty) dalam penelitianmu. Novelty atau kebaruan ini bisa dibilang merupakan salah satu tolok ukur yang harus dipenuhi agar temuan dalam penelitian skripsimu bermanfaat. Mencari banyak referensi penting dilakukan untuk menunjang karya ilmiah hingga ke tahap penulisannya. Kamu bisa mencari perbandingan atau referensi dari karya ilmiah sejenis, internet, buku, majalah atau surat kabar, jurnal, tv, dan sebagainya. Judul skripsi yang baik tentu harus dapat mencerminkan isi makalah. Sekalipun pembaca hanya melihatnya sekilas, pembaca langsung tahu topik skripsimu. Maka dari itu, judul skripsimu haruslah tepat, ringkas, dan relevan. Tak perlu menggunakan terlalu banyak kata karena judul skripsi yang terlalu panjang hanya akan menyulitkan pembaca untuk memahaminya.   Membuat judul skripsi yang tepat bukan sekadar esensi penelitian yang dijelaskan sempurna. Tapi, diperlukan kejelasan dan kemudahan dalam memahami bahasa judul skripsi yang ditampilkan. Oleh karena itu, terdapat kriteria yang bisa digunakan untuk merumuskan judul skripsi. Judul skripsi harus dirumuskan dengan jelas dan lengkap, serta memuat hal-hal berikut: Di bawah ini ada beberapa contoh bahasa judul skripsi yang bisa dijadikan referensi dari berbagai program studi:  Itulah cara membuat judul skripsi yang baik dan benar supaya karya ilmiahnya menarik pembaca."
      }
    },
    {
      "id": 6,
      "title": "Cara Dapat Diskon Belanja Tambahan di Transmart Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116171118-97-1025195/cara-dapat-diskon-belanja-tambahan-di-transmart-hari-ini",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir lagi hari ini, Minggu (19 11) dengan diskon besar-besaran di semua gerai seluruh Indonesia. Pesta diskon ini dimulai sejak gerai buka sekitar pukul 10.00 sampai dengan pukul 22.00 waktu setempat. TransmartFull Day Sale hadir dengan diskon hingga 50% dan ada ekstra diskon tambahan 20% apabila bertransaksi menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega, atau kartu kredit Bank Mega Syariah.    Diskon ini berlaku untuk aneka produk, seperti daging, buah segar, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik yang dijamin diskon. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak perlu khawatir. Kamu bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Mudah, kan! Jadi tunggu apalagi, jangan sampai terlewat diskonnya karena Transmart Full Day Sale hanya berlangsung satu hari dan diskon produk berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat."
      }
    },
    {
      "id": 7,
      "title": "Viral Game Live Berbau Pornografi, TikTok Buka Suara",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118222207-192-1026089/viral-game-live-berbau-pornografi-tiktok-buka-suara",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/30/f5228241-6bb3-4113-bc4e-94d9123b4a42_169.jpeg?w=650&q=90",
        "tags": [
          "tiktok",
          "game porno",
          "pornografi",
          "bytedance",
          "viral"
        ],
        "article": "Sebuah game berbaupornografi viral di TikTok. Sejumlah pengguna disebut menayangkan permainan tersebut secara live. Simak komentar TikTok. Viralnya game tersebut di TikTok membuat seorang warganet lewat akun @tanyarlfes meminta warganet lain untuk melaporkan konten yang memuat game tersebut jika menjumpainya di TikTok. 'Guys tolong bantu report ya kalo lewat di fyp live nya,' katanya, Rabu (15 11).    [Gambas:Twitter] Akun @tanyarlfes juga melampirkan tangkapan layar yang memuat potongan gambar game disertai narasi yang menyebut sedang banyak pengguna di TikTok yang live sembari main games tersebut. 'Di TikTok tiba-tiba lagi banyak banget yang ngelive sambil main games berbau pornografi kayak gini (orang indo yang main) udah direport tapi tetep muncul,' tulis narasi dalam tangkapan layar tersebut. 'Sumpah ini bahaya banget kalau dilihat anak di bawah umur,' tambahnya. Menurut penelusuran CNNIndonesia.com, game ini awalnya tampak seperti game petualangan pada umumnyadengan karakter utama akan melawan sejumlah lawan untuk menyelesaikan misi.  Namun, game ini dibumbui adegan pornografi di dalamnya yang sangat terikat dengan permainan di game tersebut. Sejumlah warganet mengaku telah melaporkan live game tersebut. Namun, mereka menyebut game jenis ini masih bermunculan karena cukup banyak yang melakukan live. 'Plis aku dah report 5 tapi muncul terus dan live nya banyak banget,' kata @Ginichi_san, Rabu (15 11). [Gambas:Twitter] Sementara itu, warganet dengan akun @arienovianti menyayangkan game semacam ini bisa viral di TikTok. 'Tadi lewat FYP, tapi gw kira gw yg parno. Ternyata beneran game porno. Buset tiktok, gw cursing dikit aje kena flag, ini ada yg main beginian masa bisa FYP. Bener-bener dah,' katanya. [Gambas:Twitter] Merespons game tersebut,TikTokmenyatakan 'Konten berisi kegiatan seksual tidak diperkenankan di TikTok dan telah kami turunkan dalam kurun waktu kurang dari 24 jam.' 'Akun yang mengunggah konten tersebut mendapatkan pembatasan akses ke fitur LIVE, dan kami aktif memantau platform untuk bertindak cepat bila ada pengguna lain yang berupaya untuk mengunggah konten serupa,'lanjut Juru bicara TikTok kepada CNNIndonesia.com pada Sabtu (18 11). Sayangnya, menurut pantauan CNNIndonesia.com pada Sabtu (18 11) pada pukul 18.00 WIB, masih ada beberapa pengguna yang menayangkan siaran langsung (live streaming) game berbau ponografi tersebut.  "
      }
    },
    {
      "id": 8,
      "title": "INFOGRAFIS: Agresi Israel, Apa itu Genosida dan Ethnic Cleansing?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117185434-123-1025774/infografis-agresi-israel-apa-itu-genosida-dan-ethnic-cleansing",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:50 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "genosida",
          "ethnic cleansing"
        ],
        "article": "Dunia mengecam agresi Israel membantai warga sipil Palestina dan menilai tindakan itu sebagai bentuk genosida hingga ethnic cleansing."
      }
    },
    {
      "id": 9,
      "title": "Gagal ke 16 Besar, Indonesia Bukan Tuan Rumah Terburuk",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118224334-142-1026091/gagal-ke-16-besar-indonesia-bukan-tuan-rumah-terburuk",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-13_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "indonesia gagal ke 16 besar piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17 gagal ke 16 besar Piala Dunia U-17 2023, namun hal tersebut tak lantas membuat skuad Garuda Muda menjadi tuan rumah terburuk pada ajang junior level global tersebut. Dua poin dari hasil seri melawan Ekuador dan Panama tak cukup menjadi bekal bagi Indonesia bersaing memperebutkan posisi peringkat ketiga terbaik dengan lima negara lain yang juga menduduki posisi ketiga pada fase grup. Dalam klasemen peringkat ketiga terbaik, Indonesia yang bermodalkan dua poin menempati posisi terbawah. Anak asuh Bima Sakti berada di bawah Iran, Jepang, Uzbekistan, Venezuela, dan Burkina Faso.    Hasil tersebut memastikan Indonesia tak melaju ke babak 16 besar. Kendati demikian, Indonesia tak lantas menjadi tuan rumah dengan catatan paling buruk dalam sejarah penyelenggaraan Piala Dunia U-17. Sejak turnamen level usia 17 tahun digelar pertama kali sejak 1985, terdapat negara yang menjadi tuan rumah dan kemudian menjadi juara. Di sisi lain ada pula negara tuan rumah yang tak bisa menuai poin sama sekali. Kanada yang menjadi tuan rumah pada Piala Dunia U-17 1987 menjadi juru kunci di fase grup setelah kalah tiga kali. Cerita serupa Kanada terulang ketika Trinidad dan Tobago menjadi tuan rumah Piala Dunia U-17 2001. Negara di kawasan Karibia itu juga gagal meraih poin di fase grup dan finis di dasar klasemen. Peru juga mengalami kegagalan menembus fase gugur ketika menggelar Piala Dunia U-17 2005 karena hanya meraih satu poin pada babak penyisihan. Uni Emirat Arab memperpanjang daftar negara tuan rumah Piala Dunia U-17 yang tak bisa menembus fase knock out ketika menjadi tuan rumah pada 2013 lantaran tiga kali kalah di babak grup. Negara terakhir yang juga tak berdaya saat berlaga di hadapan pendukung sendiri adalah India pada 2017. India tak berdaya bersaing di fase grup dan menelan tiga kekalahan. Bisa dibilang nasib Indonesia mirip-mirip dengan Italia, Finlandia, dan Korea Selatan yang gagal melaju ke fase gugur setelah bisa menuai lebih dari satu poin saat menjadi tuan rumah Piala Dunia U-17.  "
      }
    },
    {
      "id": 10,
      "title": "5 Syarat Nyicil Rp200 Ribuan Motor Listrik Subsidi Rp7 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117142901-603-1025612/5-syarat-nyicil-rp200-ribuan-motor-listrik-subsidi-rp7-juta",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-7_169.jpeg?w=650&q=90",
        "tags": [
          "subsidi motor listrik",
          "motor listrik",
          "cicilan motor listrik",
          "himbara"
        ],
        "article": "Sepedamotor listrik subsidi Rp7 juta dari pemerintah bisa dibeli secara angsuran menggunakan paket cicilan dari Himpunan Bank Milik Negara (Himbara). Cicilan ini terjangkau hanya Rp200 ribuan per bulan, namun setidaknya ada lima syarat yang harus dipenuhi. Syarat yang pertama adalah Anda mesti memenuhi syarat utama pembeli motor listrik subsidi, yaitu memiliki Kartu Tanda Penduduk (KTP). Setiap Nomor Induk Kependudukan (NIK) hanya bisa dipakai buat membeli satu unit motor listrik subsidi. Minimal usia yang bisa mengambil cicilan Himbara adalah 21 tahun, sedangkan maksimalnya 60 tahun menurut SVP Consumer Loan Group Bank Mandiri Egi.   Lalu syarat pendapatan seseorang diwajibkan minimal Rp2 juta per bulan. Buat Anda yang gajian (payroll) menggunakan salah satu bank Himbara, yaitu Mandiri, BRI, BTN atau BNI maka bisa mendapatkan tenor maksimal lima tahun. Selain itu Anda tak perlu membayar uang muka alias 0 persen. Skema ciiclan yang Anda dapat:Konsumen payroll HimbaraTenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Bila Anda tak memakai bank Himbara untuk payroll maka tenor maksimal yang bisa didapat hanya empat tahun. Anda juga perlu membayar uang muka Rp10 persen dari harga motor listrik usai dipotong subsidi. Skema cicilan yang Anda dapat:Tenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000  Dari 18 merek motor listrik yang mendapatkan potongan subsidi Rp7 juta dari pemerintah, cuma enam merek yang saat ini bekerja sama dengan Himbara yakni Alva, Gesits, Selis, Smoot, Rakata dan Volta. Total model motor listrik yang bisa dibeli dengan cara cicilan ada 16 model, yaitu: Smoot Motor Indonesia (Smoot)- Tempur Rp11,5 juta- Zuzu Rp12,9 juta Electra Mobilitas Indonesia (Alva)- One Rp29,4 juta- ADC-BP AT Cervo Rp35,7 juta- ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta Juara Bike (Selis)- Agats SLA Rp9,49 juta.- Agats Rp15,9 juta- Emax Rp13,5 juta- Go Plus Rp22,4 juta Artas Rakata Indonesia (Rakata)- S9 Rp13,5 juta- X5 Rp15,1 juta Volta Indonesia Semesta (Volta)- 401 Rp9,9 juta- 402 Rp11,1 juta- 403 Rp11,9 juta Wika Industri Manufaktur (Gesits)- G1 Rp21,9 juta- Raya Rp20,9 juta"
      }
    }
  ]
}