{
  "page": 18,
  "main_url": "https://www.cnnindonesia.com/indeks/2/18",
  "time": "2023-12-08 05:14:38.235720",
  "datas": [
    {
      "id": 1,
      "title": "Paloh Perintahkan Fraksi NasDem Tolak Gubernur DKJ Dipilih Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207134452-32-1034131/paloh-perintahkan-fraksi-nasdem-tolak-gubernur-dkj-dipilih-presiden",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/pertemuan-prabowo-subianto-dan-surya-paloh-di-hambalang-2_169.jpeg?w=650&q=90",
        "tags": [
          "surya paloh",
          "ruu dkj",
          "nasdem"
        ],
        "article": "Ketua Umum Partai NasDemSurya Palohmemerintahkan seluruh fraksi partainya di DPR untuk menolak RUU Tentang Daerah Khusus Jakarta (RUU DKJ) selama klausul jabatan gubernur dan wakil gubernur bakal ditetapkan oleh Presiden RI masih tercantum. RUU itu kini telah resmi menjadi usulan DPR yang disahkan melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, Selasa (5 12). 'Memerintahkan Fraksi Partai NasDem untuk menolak RUU DKJ sepanjang klausul mekanisme pemilihan Gubernur DKJ diserahkan langsung kepada pejabat Presiden,' kata Paloh dalam keterangan tertulis, Rabu (7 12).   Ia menilai Pilkada di Jakarta dilakukan untuk mempraktikkan demokrasi dalam kehidupan politik. Sehingga, menurutnya, tak seharusnya mekanisme tersebut dihilangkan. 'Pilkada adalah salah satu mekanisme yang dibangun demi termanifestasikannya demokrasi dalam kehidupan politik kita,' ujar dia.  'Maka tidak sepatutnya praktik politik yang menjadi amanat Reformasi '98 ini diubah dengan semena-mena,' sambungnya. Lebih lanjut, Paloh mengajak seluruh elemen pro demokrasi agar turut menggugat RUU itu selama terdapat aturan Pilkada yang mencederai demokrasi. 'Mengajak segenap kekuatan prodemokrasi untuk menggugat RUU DKJ selama rumusan pemilihan pemimpin daerahnya mencederai semangat demokrasi dan otonomi daerah sebagai amanat dari Reformasi '98,' ujar dia. NasDem menjadi salah satu fraksi yang setuju dengan catatan atas pengesahan RUU DKJ menjadi inisiatif DPR. Selain Nasdem, tujuh partai lain yang setuju dengan catatan yakni PDIP, Golkar, Gerindra, PKB, Demokrat, PAN, dan PPP. Hanya PKS yang menolak."
      }
    },
    {
      "id": 2,
      "title": "Ketua DPP PDIP Hamka Haq Meninggal Dunia di Rumah Sakit di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207134332-20-1034130/ketua-dpp-pdip-hamka-haq-meninggal-dunia-di-rumah-sakit-di-jakarta",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/03/ilustrasi-kematian_169.jpeg?w=650&q=90",
        "tags": [
          "hamka haq",
          "pdip",
          "hamka haq meninggal"
        ],
        "article": "Ketua DPP PDIPHamka Haqmeninggal dunia, Kamis (7 12) siang. Kabar duka itu disampaikan Ketua DPPPDIPDjarotSaifulHidayat lewat unggahan media sosial Instagram. Dalam unggahannya,Djarot menyebut Hamka meninggal dunia pukul 10.46 WIB saat dirawat di RS SiloamMRCCC, Semanggi, Jakarta. 'Innalillahi wa inna ilaihi raji'un. Telah Pulang Ke Rahmatullah. Sosok sahabat dan saudara dalam perjuangan, Bapak Prof Dr HHamka Haq MA,' ujar Djarot dalam unggahannya.   'Doa terbaik kita kirimkan untuk keluarga agar diberi ketabahan dan almarhum diberi tempat terbaik disisi Allah SWT,' imbuhnya. Hamka Haq merupakan eks Anggota DPR dari Fraksi PDIP, di mana dia pernah duduk di Komisi VIII. Pada kepengurusan DPPPDIPsaat ini, Hamkaadalah Ketua Bidang Keagamaan dan Kepercayaan kepada Tuhan Yang Maha Esa. [Gambas:Instagram] Sebagai politikus PDIP, Hamka berlatar belakang sebagai akademisi. Dia adalah mantan Guru Besar di IAIN Alauddin Makassar (1999-2013) dan Penasehat Majelis Ulama Indonesia (MUI) sejak 2010. Selain sebagai Ketua DPP, dia juga merupakan Ketua Umum Baitul Muslimin Indonesia (Bamusi), sayap partai di bawah PDIP."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Tiga Orang Tewas dalam Penembakan di Kampus Las Vegas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207134809-139-1034133/video-tiga-orang-tewas-dalam-penembakan-di-kampus-las-vegas",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:52 WIB",
        "media_url": null,
        "tags": [
          "penembakan di as",
          "insiden penembakan di as",
          "kasus penembakan di as",
          "video cnn",
          "las vegas",
          "CNN INDONESIA TV"
        ],
        "article": "Setidaknya tiga orang tewas dalam peristiwa penembakan di Universitas Nevada, Rabu (6 12). Kepolisian setempat langsung meluncur ke TKP saat mendapat laporan terkait penembakan. Kabar terbaru pelaku penembakan dinyatakan tewas. Namun belum diketahui apakah pelaku tewas ditembak polisi atau bunuh diri. Selain itu polisi pun belum bisa mengidentifikasi para korban ataupun menjelaskan kondisi mereka."
      }
    },
    {
      "id": 4,
      "title": "Twitch Korea Selatan Tutup Mulai Tahun Depan, Simak Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207104555-206-1034047/twitch-korea-selatan-tutup-mulai-tahun-depan-simak-alasannya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/logo-twitch_169.jpeg?w=650&q=90",
        "tags": [
          "twitch",
          "twitch korea tutup",
          "layanan streaming",
          "streaming game",
          "platform streaming"
        ],
        "article": "Raksasa streamingTwitch bakal menutup operasionalnya diKorea Selatanper Februari 2024. Twitch di Korsel tutup karena tak mampu membayar biaya operasional dan biaya jaringan. 'Twitch telah beroperasi di Korea dengan kerugian yang signifikan, dan sayangnya tidak ada jalan ke depan bagi bisnis kami untuk berjalan lebih berkelanjutan di negara tersebut,' kata CEO Dan Clancy pada Selasa (5 12), dikutip dari Reuters. Clancy mengatakan biaya jaringan di Korea 10 kali lebih mahal dibandingkan dengan kebanyakan negara lain. Ia menyebut perusahaannya telah melakukan banyak upaya untuk mengurangi biaya operasional agar tetap dapat bertahan dalam bisnis.   Pada Maret, Twitch bahkan telah memberhentikan lebih dari 400 karyawan setelah pertumbuhan pengguna dan pendapatannya tidak sesuai dengan harapan.  Kementerian Ilmu Pengetahuan dan Teknologi Informasi dan Komunikasi (ICT) Korea Selatan mengatakan dalam sebuah pernyataan bahwa biaya penggunaan jaringan sedang ditinjau sebagai 'masalah komprehensif yang membutuhkan pertimbangan pengembangan jaringan internet yang berkelanjutan, industri konten, dan kenyamanan pengguna'. Meski demikian, kementerian ini tidak berkomentar secara langsung tentang keputusan Twitch untuk mengakhiri operasinya. Lebih lanjut, perdebatan mengenai siapa yang harus menanggung biaya atas peningkatan penggunaan trafik telah membuat raksasa teknologi global berselisih dengan penyedia internet lokal di Korea Selatan. Awal tahun ini, Netflix dan penyedia layanan internet Korea Selatan, SK Broadband, mencabut tuntutan hukum terhadap satu sama lain atas biaya penggunaan jaringan.  Pada 2022, Twitch membatasi resolusi video di Korea Selatan, sebuah negara dengan kancah e-sports dan penggunaan video game online yang tengah berkembang pesat, dengan alasan biaya operasional yang terus meningkat. Penutupan Twitch di Korea Selasa menjadi kabar baik bagi pesaingnya di negara tersebut. Saham Afreeca TV (067160.KQ) ditutup naik hampir 30 persen pada Rabu (6 12) setelah pengumuman tersebut."
      }
    },
    {
      "id": 5,
      "title": "Enggak Perlu Khawatir, Struk Tol Hilang Bisa Dicetak",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207110740-584-1034059/enggak-perlu-khawatir-struk-tol-hilang-bisa-dicetak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/26/eaf6dfad-277b-4d19-bfa5-66dddf5ddafc_169.jpg?w=650&q=90",
        "tags": [
          "struk tol hilang bisa dicetak",
          "struk tol hilang",
          "edukasi dan fitur"
        ],
        "article": "Struk transaksitol yang bentuknya lembaran kertas tipis kerap terselip di mana saja. Alhasil untuk keperluan reimburse atau klaim penggantian dana ke perusahaan tempat kita bekerja urung dilakukan karena struk tol hilang. Nasib sial bagi pengendara menghabiskan ratusan ribu hingga jutaan rupiah untuk menempuh perjalanan dinas yang harusnya bisa diganti oleh perusahaan. Seharusnya kondisi ini tidak terjadi, namun struk tol hilang besar kemungkinan menimpa kita terutama bagi pengendara yang tidak rapih dalam mengarsipkan struk transaksi tol agar bisa dijadikan bukti untuk reimburse.   Kendati demikian, kita tidak perlu khawatir dengan hilangnya struk transaksi tol. Sebab ada cara cek struk tol dan cara cetak struk tol secara digital. Nantinya, riwayat transaksi tol ini bisa Anda cetak sendiri, sehingga menggantikan struk transaksi tol yang hilang.  Berikut cara cek transaksi tol melalui mesin ATM bank ketika struk transaksi tol hilang. Namun cara ini hanya bisa mencatat riwayat pembayaran transaksi tol yang menggunakan kartu uang elektronik (e-money). Anda tidak akan mendapatkan struk dengan format struk tol pada umumnya. Hanya saja, bisa melihat atau memastikan kebenaran pembayaran transaksi tol yang sudah dilakukan. - Kunjungi ATM bank terdekat- Tekan tombol 'Accept' di bagian tombol mesin ATM- Pilih 'e-money' di menu yang ada di layar mesin ATM- Pilih 'Histori transaksi'- Tempelkan kartu e-money di tempat yang disediakan di mesin ATM- Mesin ATM akan mengeluarkan riwayat pembayaran menggunakan e-money Anda seperti top up, pembayaran tol, dan lainnya selama beberapa hari terakhir- Anda tinggal memastikan transaksi tol yang baru saja digunakan tercatat di riwayat transaksi tersebut.  - Berikut cara cetak struk tol melalui Astra Infra Toll Road di situs astratol.co.id. - Buka astratol.co.iddi browser perangkat Anda - Masukkan nomor kartu e-money yang digunakan untuk pembayaran tol- Masukkan data periode awal sampai dengan periode akhir untuk melihat transaksi tol pada periode tertentuKlik 'Cari struk'- Astra Tol akan menampilkan riwayat transaksi tol yang menggunakan pembayaran e-money tersebut- Pilih transaksi tol yang ingin dicetak- Klik 'Download', kemudian 'Download sebagai PDF'- Dokumen struk tol pdf akan terunduh dan tersimpan di folder download dan siap dicetak.  Berikut cara cetak struk tol melalui aplikasi Travoy dari Jasa Marga. Namun sebelumnya, pastikan Anda sudah mengunduh aplikasi tersebut di App Store atau Google Play Store. Kemudian, daftarkan e-money yang biasa digunakan untuk pembayaran tol. Sebab, data transaksi tol hanya bisa dilihat jika e-money sudah didaftarkan di aplikasi ini. - Buka aplikasi Travoy di hp Anda- Klik 'Resi digital'- Pilih e-money yang digunakan untuk pembayaran transaksi tol terakhir- Pilih transaksi tol yang ingin dicetak, lalu unduh- Dokumen struk tol yang terunduh akan tersimpan di perangkat dan siap dicetak.- Demikian cara cek dan cetak ulang struk transaksi tol hilang. Semoga membantu. "
      }
    },
    {
      "id": 6,
      "title": "Studi: Duduk Lebih dari 10 Jam Sehari Bisa Tingkatkan Risiko Demensia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205121919-255-1033047/studi-duduk-lebih-dari-10-jam-sehari-bisa-tingkatkan-risiko-demensia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/09/8c8a79e5-2c19-4022-a44f-007f981f85ed_169.jpg?w=650&q=90",
        "tags": [
          "demensia",
          "duduk",
          "kesehatan"
        ],
        "article": "Kini sudah tak ada lagi ada alasan mageruntuk segera berdiri usai duduk terlalu lama di kursi. Penelitian yang diterbitkan awal pekan ini di JAMA menemukan bahwa duduk diam selama 10 jam atau lebih setiap hari 'berhubungan secara signifikan' dengan demensia, istilah umum untuk hilangnya fungsi kognitif. Gejalanya meliputi kehilangan ingatan, kebingungan, dan kesulitan mengungkapkan pikiran.   'Salah satu hal paling menarik yang saya temukan tentang penelitian ini adalah mengenai risiko yang terkait dengan demensia, total waktu yang dihabiskan untuk tidak banyak bergerak lebih penting daripada akumulasi waktu tersebut,' penulis studi Daniel Aslan, kandidat PhD di bidang manusia dan biologi evolusi di Departemen Ilmu Biologi Universitas Southern California, kepada Health. Penelitian juga menunjukkan duduk terlalu lama dapat menyebabkan perkembangan kanker, sakit punggung, dan banyak masalah kesehatan lainnya. Tapi apa hubungannya antara kebanyakan duduk dengan demensia? Penelitian dilakukan melalui UK Biobank, sebuah gudang data medis dari setengah juta orang yang tinggal di Inggris. Basis data tersebut memiliki informasi tentang hampir 50 ribu orang berusia 60 tahun atau lebih yang memakai akselerometer, atau perangkat pergelangan tangan yang melacak pergerakan, terus menerus selama satu minggu antara tahun 2013 hingga 2015. Saat itu, tidak ada orang yang menderita demensia saat mulai memakai akselerometer. Para peneliti dalam studi baru ini menggunakan catatan medis untuk menentukan bahwa, sekitar enam tahun setelah orang berpartisipasi dalam percobaan selama seminggu, 414 di antaranya menderita demensia. Setelah menganalisis data akselerometer, mereka menemukan bahwa risiko peserta terkena demensia meningkat jika mereka menghabiskan sekitar 10 jam sehari untuk duduk diam, yang berarti mereka duduk atau berbaring dan mengeluarkan sedikit energi dalam satu hari. Risikonya pun meningkat, dimana peserta yang banyak duduk selama 15 jam memiliki risiko tiga kali lipat terkena demensia dibandingkan rekan mereka yang tidak banyak duduk. 'Jumlah aktivitas menetap per hari tidak dikaitkan dengan risiko lebih tinggi terkena demensia,' tulis para peneliti. 'Meski belum sepenuhnya dipahami, berkurangnya aktivitas fisik menyebabkan berbagai efek negatif, termasuk penambahan berat badan, peningkatan peradangan, dan berkurangnya aliran darah ke otak,' katanya. 'Jika digabungkan, faktor-faktor ini dapat meningkatkan risiko demensia seseorang, kemungkinan besar disebabkan oleh kerusakan langsung dan tidak langsung pada sel-sel otak,' kata Keiland Cooper, seorang peneliti doktoral dalam ilmu kognitif dan ilmu saraf di Universitas California, Irvine, yang tak terlibat dalam penelitian."
      }
    },
    {
      "id": 7,
      "title": "Israel Klaim Tahu Posisi Bos Hamas Yahya Sinwar: Ada di Bawah Tanah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207123613-120-1034090/israel-klaim-tahu-posisi-bos-hamas-yahya-sinwar-ada-di-bawah-tanah",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/07/yahya-sinwar_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "yahya sinwar",
          "pemimpin hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang hamas vs israel"
        ],
        "article": "Militer Israel mengklaim berhasil melacak keberadaan Pemimpin HamasYahya Sinwar yang selama ini diincar mereka selama agresi ke Jalur Gaza Palestina berlangsung. Juru bicara militer Israel, Daniel Hagari, menuturkan pihaknya meyakini Sinwar berada 'di bawah tanah' di Gaza. Meski begitu, ia tak menjelaskan secara rinci kemungkinan lokasinya.    'Rumah Sinwar ada di wilayah Khan Younis. Ada infrastruktur dan markas teroris di sana. Sinwar tidak berada di daratan. Dia berada di bawah tanah. Saya tidak mau menyebutkan di mana, dan intelijen apa yang kami peroleh,' papar Hagari dalam jumpa pers di Tel Aviv pada Rabu (6 12). 'Target kami adalah menangkap Sinwar dan membunuhnya. Kita perlu melakukan itu sesegera mungkin,' ucapnya menambahkan. Sebelumnya, pejabat Israel juga mengklaim sedikit lagi menciduk rumah Sinwar. Seorang penasihat senior Netanyahu, Mark Regev, kepada mengatakan kepada CNN bahwa pengepungan rumah Sinwar adalah 'kemenangan simbolis.' 'Ini akan menjadi kemenangan nyata dalam waktu dekat,' kata Regev. 'Hanya masalah waktu sebelum kita mendapatkan orangnya.'Menteri Pertahanan Israel Yoav Gallant memajang poster tiga petinggi Hamas yang paling diburu. Poster itu dipasang di kantornya di Tel Aviv.  Selain tiga petinggi Hamas yang sedang diincar, Israel juga memajang foto wajah anggota Hamas yang sudah dibunuh sekaligus mencoret foto tersebut dengan tanda silang. Ada tiga sosok yang menduduki tempat tertinggi dalam hierarki Hamas, yakni Mohammed Deif sebagai Kepala Sayap Militer. Kemudian Komandan Brigade Izz el Deen al Qassam, Marwan Issa, dan Pemimpin Hamas di Gaza, Yahya Sinwar."
      }
    },
    {
      "id": 8,
      "title": "Tito: Pemerintah Tolak Gubernur Jakarta Dipilih Presiden dalam RUU DKJ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207133703-32-1034125/tito-pemerintah-tolak-gubernur-jakarta-dipilih-presiden-dalam-ruu-dkj",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/18/menteri-dalam-negeri-tito-karnavian_169.jpeg?w=650&q=90",
        "tags": [
          "tito karnavian",
          "mendagri",
          "kemendagri",
          "ruu dkj",
          "jakarta"
        ],
        "article": "Menteri Dalam Negeri (Mendagri) Tito Karnavianmengatakan pemerintah menolak poin Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ) soal gubernur ditunjuk oleh presiden. Pemerintah, kata Tito, ingin menjaga demokrasi. Pemerintah ingin gubernur Jakarta tetap dipilih masyarakat melalui pemilihan kepala daerah(pilkada) seperti selama ini. 'Kalau kami diundang, dibahas di DPR, posisi pemerintah adalah gubernur, wakil gubernur, dipilih melalui pilkada rakyat, titik.Bukan lewat penunjukan,' kata Tito di Balai Kartini, Jakarta, Kamis (7 12).    Tito mengatakan bahwa UU DKJ adalah inisiatif DPR. Posisi pemerintah menunggu dan menyiapkan daftar inventaris masalah (DIM) yang akan dibahas bersama DPR. Meski demikian, pemerintah telah menggelar rapat khusus tentang RUU DKJ. Rapat itu menyepakati mekanisme pemilihan gubernur. 'Kita tidak pernah membicarakan mengenai masalah perubahan mekanisme rekrutmen kepala daerah gubernur-wakil gubernur. Artinya, bukan penunjukan, tetapi tetap melalui mekanisme pilkada,' ujarnya. Sebelumnya, DPR menyatakan RUU DKJ adalah inisiatif mereka. DPR akan mengirim surat dan draf resmi kepada presiden untuk membahasnya lebih lanjut. Salah satu poin yang disoroti publik adalah mekanisme pemilihan gubernur. RUU DKJ mengatur gubernur DKJ dipilih dan diberhentikan oleh presiden. RUU itu dibuat lantaran ibu kota negara Indonesia akan berpindah ke Kalimantan Timur. Dengan demikian, status daerah khusus ibu kota yang tersemat di Jakarta selama ini akan tidak dipakai lagi. "
      }
    },
    {
      "id": 9,
      "title": "Dihukum Tanpa Penonton hingga Akhir Musim, PSIS Cari Keadilan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207132344-142-1034121/dihukum-tanpa-penonton-hingga-akhir-musim-psis-cari-keadilan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/ricuh-psis-lawan-pss-suporter-saling-serang_169.jpeg?w=650&q=90",
        "tags": [
          "psis",
          "psis semarang",
          "yoyok sukawi",
          "liga 1",
          "kerusuhan liga 1",
          "kerusuhan suporter",
          "psis vs pss",
          "pssi"
        ],
        "article": "CEO PSIS SemarangYoyok Sukawi teriak tidak adil menyikapi sanksi Komite Disiplin (Komdis) PSSIterkait kerusuhan di Stadion Jatidiri. Komdis PSSI menjatuhkan sanksi ke PSIS tak bisa menggelar pertandingan dengan penonton hingga akhir musim. Sanksi tersebut tertuang dalam surat yang dikirim pada Rabu (6 12) malam. Dalam surat tersebut dikatakan bahwa PSIS melanggar Kode Disiplin PSSI tahun 2023. Sanksi berat dijatuhkan karena ada pengulangan kejadian terkait keributan suporter.    Pada Minggu (3 12) terjadi kericuhan antara fan PSIS dengan PSS Sleman di Stadion Jatidiri. Kejadian ini sangat disayangkan sebab fan PSS sejatinya dilarang bertandang. 'Merujuk kepada Pasal 70 Ayat 1, Ayat 4 dan Lampiran 1 Nomor 5 Kode Disiplin PSSI Tahun 2023, Klub PSIS Semarang dikenakan sanksi larangan menyelenggarakan pertandingan dengan penonton.' 'Saat menjadi tuan rumah sejak keputusan ini diterbitkan dan berlaku pada pertandingan terdekat sampai dengan Kompetisi BRI Liga 1 Tahun 2023-2024 berakhir.' Begitu bunyi putusan Komdis PSSI.  Hal ini membuat Yoyok berang. Menurutnya putusan Komdis PSSI ini kurang tepat, sebab PSIS adalah korban. Soal adanya suporter tamu, PSIS disebut Yoyok sudah berjuang mengantisipasi. 'Ini hukuman sangat berat dan tidak adil karena larangan menggelar pertandingan dengan penonton hingga akhir musim. Yang kami sesalkan, kami itu justru jadi korban disini,' kata Yoyok dikutip dari situs resmi PSIS. 'Kenapa justru dihukum seberat itu. Usaha Panpel juga sudah maksimal, dari awal hingga pada saat kejadian gerak cepat dan apa yang terjadi di stadion bisa segera diatasi,' ujarnya. Oleh karena itu manajemen Laskar MahesaJenar akan mengajukan banding. Keputusan ini tak bisa dibiarkan, sebab yang dianggap membuat ulah dan melanggar regulasi adalah suporter tim tamu. 'Kami akan mengajukan banding karena di dalam surat juga disebutkan bahwa kami dapat banding. Semoga masih ada titik cerah bagi kami untuk mendapatkan keadilan,' kata Yoyok.   "
      }
    },
    {
      "id": 10,
      "title": "Blak-blakan Staf Sri Mulyani Soal Lonjakan Anggaran Alustsita Rp65 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207132530-532-1034122/blak-blakan-staf-sri-mulyani-soal-lonjakan-anggaran-alustsita-rp65-t",
      "konten": {
        "posted": "Kamis, 07 Des 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/07/10409f6e-9e88-4418-8769-e1b31a36f2a0_169.jpg?w=650&q=90",
        "tags": [
          "anggaran",
          "alutsista",
          "kementerian pertahanan"
        ],
        "article": "Staf Khusus Menteri Keuangan Bidang Komunikasi Strategis Yustinus Prastowo buka suara soal tambahananggaran belanja Alutsistasebesar US$4,25 miliar atau setara Rp65,83 triliun (asumsi kurs Rp15.489 per dolar AS) menjadi Rp385 triliun pada 2024 yang dialokasikan diKementerian Pertahanan (Kemhan). Tambahan anggaran itu disebut akan berasal dari pinjaman luar negeri. Yustinus mengatakan rencana tambahan pinjaman luar negeri untuk Alutsista masih disusun oleh Kementerian PPN Bappenas. Setelah itu, Kemenkeu baru menyusun dari mana asal pinjaman serta tenornya.   'Jadi memang ini domainnya Kementerian Pertahanan dan Bappenas untuk menjelaskan karena ada di sana. Nanti Kemenkeu yang semacam menjembatani, memfasilitasi untuk mendapatkan kredit dengan pihak luar, tetapi ini belum sampai ke sana,' kata Prastowo di sela Annual International Forum on Economic Development and Public Policy (AIFED) ke-12 di Bali, dikutip detikcom, Kamis (7 12).  Yustinus mengatakan Kemenkeu memastikan semua tata kelola utang tercatat di Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR). Terkait alasan menambah pinjaman luar negeri untuk belanja alutsista, Prastowo meminta ditanyakan langsung ke Kemenhan sebagai pemakai anggaran. Sementara secara keseluruhan, Prastowo mengatakan kondisi utang masih aman. Hingga akhir Oktober 2023, utang pemerintah tercatat sebesar Rp 7.950,52 triliun atau 37,6 perseb terhadap produk domestik bruto (PDB). 'Kami rasa tidak perlu dikhawatirkan, kita hati-hati dalam mengelola dan yang jelas manfaatnya. Sekarang itu kalau kita tunjuk aja makin mudah mana yang dibiayai dari utang. Jembatan, pelabuhan, jembatan itu sekarang sudah digunakan artinya manfaatnya dirasakan langsung masyarakat,' katanya. Anggaran belanja Kementerian Pertahanan yang dipimpin Prabowo Subianto tercatat naik dari US$20,75 miliar atau Rp321,4 triliun menjadi US$25 miliar atau Rp387,24 triliun pada 2024 nanti. Dilansir Reuters, kenaikan anggaran belanja Kemhan disetujui dalam pertemuan antara Jokowi, Prabowo, dan Menteri Keuangan Sri Mulyani di Istana Presiden, Jakarta, Kamis (29 11) lalu.  Sri Mulyani mengatakan kenaikan anggaran belanja Kemhan demi meningkatkan perangkat keras militer RI. Ini sebagai respons terhadap perkembangan geopolitik yang tengah terjadi di skala global. 'Kebutuhan tersebut dikemukakan oleh Kemhan. Mereka menganggapnya sebagai kebutuhan mengingat kondisi perangkat keras militer kita serta meningkatnya ancaman di tengah meningkatnya dinamika geopolitik dan geo-keamanan,' ucapnya. Menurutnya, penambahan anggaran belanja ini masih sesuai dengan Rencana Strategis (Renstra) sektor pertahanan hingga 2034 mendatang. Adapun belanja alutsista dari pinjaman luar negeri sesuai 3 rencana strategis (Renstra) hingga 2034 mencapai US$55 miliar.   "
      }
    }
  ]
}