{
  "page": 915,
  "main_url": "https://www.cnnindonesia.com/indeks/2/915",
  "time": "2023-12-08 07:08:52.566303",
  "datas": [
    {
      "id": 1,
      "title": "Pertamina Bersuara soal Ahok Diperiksa KPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107130011-85-1020976/pertamina-bersuara-soal-ahok-diperiksa-kpk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/14/628fa2a4-8d15-4e5d-b606-81c6633002b5_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "ahok",
          "kpk"
        ],
        "article": "PTPertamina (Persero) buka suara soal langkah KPK memeriksa Komisaris Utama Perusahaan BasukiTjahajaPurnama alias Ahok. Mereka menegaskan Ahokdiperiksa sebagai saksi dalam kasus dugaan korupsi pengadaan LPG. VP Corporate Communication Pertamina Fadjar Djoko Santoso kepada CNNIndonesia.com, Selasa (7 11)mengatakan dalam proses itu, perusahaan memberi pendampingan hukum kepada Ahok. '(Basuki Tjahaja Purnama) dipanggil sebagai saksi. Didampingi legal (dari Pertamina) iya,' katanya.   'Bukan berarti didampingi masuk ke Kantor KPK, karena sendiri setahu saya. Yang lain juga demikian,' imbuhnya.  Kendati, Fadjar menegaskan Pertamina tak mengetahui apakah pemeriksaan Ahok hari ini sudah selesai atau belum. KPKmemanggil Ahokpada Selasa ini. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Ahok dipanggil sebagai saksi dalam dugaan korupsi pengadaan Liquefied Natural Gas (LNG) 2011-2021. 'Tim penyidik menjadwalkan pemanggilan dan pemeriksaan saksi Basuki Tjahaja Purnama (Komisaris Utama PT Pertamina),' kata Ali dalam keterangan tertulis. 'Informasi yang kami peroleh saksi sudah hadir di Gedung Merah Putih KPK dan masih dilakukan pemeriksaan tim penyidik,' imbuhnya.  Pemeriksaan ini terkait penetapan tersangka Direktur Utama PT Pertamina periode 2009-2014 Galaila Karen Kardinah alias Karen Agustiawan. Sebelum Ahok, Direktur Utama PT Pertamina Nicke Widyawati juga diperiksa sebagai saksi pada Kamis (26 10). Berdasarkan perhitungan awal KPK, kasus ini disinyalir merugikan keuangan negara sekitar US$140 juta atau setara Rp2,1 triliun.    "
      }
    },
    {
      "id": 2,
      "title": "Penembakan Airsoft Gun oleh OTK di Babelan Bekasi, Satu Orang Luka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107125056-12-1020980/penembakan-airsoft-gun-oleh-otk-di-babelan-bekasi-satu-orang-luka",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/e044c0f5-d94c-4ce4-b4c1-6eae53d60687_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan",
          "bekasi",
          "orang tak dikenal",
          "otk"
        ],
        "article": "Aksipenembakan oleh orang tak dikenal (OTK) terjadi di Jalan PertaminaBabelan, Kabupaten Bekasi, tepatnya di dekat Perumahan Pondok Permata Buni Bakti, Senin (6 11). Informasi soal peristiwa penembakan itu turut beredar di media sosial. Salah satunya diunggah akun Instagram @bekasiinfo_id.    Berdasarkan keterangan unggahan tersebut, merujuk pada rekaman CCTV didugapelaku penembakanmelibatkan lima orang yang menggunakan tiga sepeda motor. Kapolsek Babelan Kompol Didik Prijo Susilo membenarkan peristiwa tersebut. Kata dia, satu orang mengalami luka dalam insiden penembakan itu. 'Korban terluka satu orang. Divisum, luka serempetan peluru gotri,' kata Didik saat dihubungi, Selasa (7 11). Berdasarkan penyelidikan sementara, penembakan airsoft gun itu didugaberawal dari korban yang menegur pelaku yang menggeber sepeda motornya. 'Semalam itu ada naik motor terus ngegas-ngegas, ditegur, terus melakukan penembakan diduga airsoft gun karena ada luka di pergelangan dari gotri,' ucap Didik.  Disampaikan Didik, polisi masih menyelidiki dan mengejar pelaku. Diduga, ada tiga hingga empat orang yang terlibat dalam aksi penembakan ini. 'Polsek menindaklanjuti dan melakukan penyelidikan dan melakukan pengejaran,' ujarnya."
      }
    },
    {
      "id": 3,
      "title": "Profil Gia Giovanna Milana, Tandem Maut Megawati di Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107125925-178-1020975/profil-gia-giovanna-milana-tandem-maut-megawati-di-red-sparks",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "gia",
          "giovanna milana",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi"
        ],
        "article": "Giovanna Milanamerupakan salah satu pemain penting di Daejeon Jung Kwan JangRed Sparks yang bahu membahu bersama Megawati Hangestri Pertiwi. Megawati dan Milana merupakan pemain asing Red Sparks musim ini. Keduanya sama-sama menjalani musim pertama di liga voli Korea Selatan atau V-League. Milana atau yang akrab disapa Gia merupakan pemain berusia 25 tahun dari Amerika Serikat yang memiliki darah Italia.   Gia merupakan pemain yang kenyang pengalaman bermain di luar negeri. Setelah bermain di level kampus bersama Universitas Maryland pada 2016 2016 hingga 2017 2018 dan Universitas Baylor pada 2018 2019 hingga 2020, Gia merantau ke Eropa. Pemain berposisi outside hitter itu mendapat beasiswa atlet dan memiliki gelar akademik berupa sarjana wirausaha dan inovasi perusahaan di Universitas Maryland. Sedangkan di Universitas Baylor Gia mengenyam pendidikan pemasaran, manajemen, dan bisnis. Dikutip dari situs Volleybox, Gia bermain di Prancis, Kuba, dan Italia. Klub Pays d'Aix Venelles menjadi klub pertama Gia di luar negeri. Gia hanya bermain satu musim, tepatnya pada 2020 2021. Pada musim yang sama Gia kemudian beranjak ke Kuba membela klub Sanjuaneras di La Capital.  Semusim berselang Gia kembali ke Eropa, namun kali ini yang menjadi tujuan adalah klub Italia Itas Ceccarelli Martignacco. Satu klub lain di Negeri Pizza yang diperkuat Gia adalah CDA Talmassons yang diperkuat pada musim lalu. Red Sparks menjadi klub asal Asia pertama yang diperkuat Gia dalam karier di arena voli. Gia tak canggung menjalani debut di Asia dan menjadi pemain penting di Red Sparks bersama Megawati. Gia dan Megawati berbagi penghargaan pemain terbaik atau MVP dalam empat pertandingan yang dimenangi Red Sparks dari enam laga yang sudah dijalani. Bersama dengan Megawati, Gia juga masuk dalam daftar 10 besar pemain yang paling produktif. Megawati mengumpulkan 138 poin dalam enam laga dan masuk peringkat tiga, sementara Gia yang menyumbang 101 poin ada di posisi kesembilan.  "
      }
    },
    {
      "id": 4,
      "title": "Kereta Cepat Whoosh Buka Lowongan Kerja Bagi Lulusan SMA",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107120332-92-1020939/kereta-cepat-whoosh-buka-lowongan-kerja-bagi-lulusan-sma",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/peresmian-kereta-cepat-whoosh-4_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "lowongan kerja",
          "whoosh",
          "kereta cepat"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) membuka lowongan kerja untuk petugas pelayanan penumpang di Kereta Cepat Whoosh bagi lulusan SMA. Terdapat dua posisi yang ditawarkan, yakni posisi Conductor dan Senior Train Attendant. Kedua posisi yang ditawarkan dapat diisi oleh lulusan SMA atau sederajat dan D1. Pelamar dapat mendapat secara online melalui link bit.ly psot_kcic. Adapun batas waktu pendaftaran akan ditutup malam ini, Selasa (7 11) pukul 23.59 WIB.   Sementara, proses seleksi interview akan dilaksanakan mulai 8-10 November 2023 di Kantor KCIC Halim Perdanakusuma, Jakarta Timur di mulai pukul 08.00 WIB. General Manager Corporate Secretary KCIC Eva Chairunisa mengatakan seluruh proses rekrutmen yang berjalan gratis tanpa ada pungutan biaya apapun. Ia juga mengimbau kepada pelamar dan masyarakat untuk tidak mempercayai apabila ada oknum yang mengaku dapat memuluskan proses seleksi atau memastikan bisa bekerja di lingkungan Kereta Cepat Whoosh. 'Proses seleksi ini kami gelar secara gratis dan transparan. Untuk itu kami harapkan masyarakat bisa segera melamar dan memanfaatkan lowongan kerja ini untuk bisa bergabung menjadi bagian dari kereta cepat pertama di Asia Tenggara ini,' ujar Eva dalam keterangan resmi.  Untuk dapat mengisi jabatan pada lowongan kerja kereta cepat, peserta wajib memenuhi persyaratan sebagai berikut: 1. Warga Negara Indonesia (WNI). 2. Memiliki ijazah SLTA Sederajat minimal 7,5 atau 75, untuk D1 ke atas minimal IPK 2,75. 3. Usia pelamar per 31 Desember 2023 bagi wanita usia minimal 18 tahun dan maksimal 28 tahun. Bagi pria usia minimal 18 tahun dan maksimal 30 tahun. 4. Memiliki tinggi bagi wanita minimal 160 cm dan bagi pria minimal 170 cm.  "
      }
    },
    {
      "id": 5,
      "title": "Eks Penyidik KPK Sentil Firli 'Berlindung' di Balik Tugas ke Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107122749-12-1020958/eks-penyidik-kpk-sentil-firli-berlindung-di-balik-tugas-ke-aceh",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/kpk-tahan-mantan-dirut-pertamina-karen-agustiawan-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "pemerasan"
        ],
        "article": "Eks penyidik KPKYudo Purnomo Harahap menilai Ketua KPKKomjenPol (Purn)Firli Bahuri berlindung di balik tugasnya sebagaiuntuk menghindari panggilan pemeriksaan kembali dari Polda Metro Jaya terkait kasus dugaan pemerasan SyahrulYasin Limpo(SYL). Sebagai informasi, pada Selasa (7 11) ini, penyidikpoldamemanggil Firliuntuk diperiksa kembali dalam dugaan kasus pemerasan itu. Namun, pensiunan jenderal polisi bintang tiga itu absen dengan dalih harus mengikuti kegiatan Hari Antikorupsi Dunia (Hakordia) di Banda Aceh pada hari ini. 'Firli seolah-olah berlindung di balik tugasnya sebagai Ketua KPK. Padahal seharusnya dia fokus saja pada proses hukum yang sedang berjalan, acara acara kedinasan serahkan ke pimpinan yang lain atau deputi atau staf lainnya,' kata Yudi dalam keterangannya, Selasa.   Menurut Yudi, absennya Firli dalam pemeriksaan ini menunjukkan bahwa dia sebagai Ketua KPK tidak bisa menjadi teladan baik dalam penegakan hukum. Hal ini, kata Yudi, ini bisa ditiru oleh saksi-saksi lain yang dipanggil KPK. 'Padahal seharusnya Firli sadar bahwa kelakuannya ini berdampak buruk bagi persepsi masyarakat terhadap KPK dan juga marwah KPK sebagai lembaga penegak hukum yang juga memanggil orang sebagai saksi dalam kasus korupsi,' tuturnya.  Lebih lanjut, Yudi menyebut ketidakhadiran Firli dalam pemeriksaan tambahan ini bisa berdampak pada terhambatnya proses penyidikan kasus dugaan pemerasan terhadap SYLoleh pimpinan KPKsaat masih menjabat Menteri Pertanian. 'Tentu akan membuat penyidikan yang seharusnya hari ini sudah mendapat keterangan tambahan dari Firli menjadi terhambat,' ucap dia yang pernah menjadi Ketua Wadah Pegawai KPKtersebut. Sebelumnya, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Firli memiliki kegiatan di Aceh pada Selasa ini. Karenanya, Firli tak bisa hadir dalam pemeriksaan sebagai saksi dalam kasus dugaan pemerasan ke SYL. Ali juga mengklaim pihaknya telah berkirim surat ke Polda Metro Jaya terkait absennya Firli dalam agenda pemeriksaan tersebut. 'Ada kegiatan di Aceh dalam rangka Road Show Bus (Antikorupsi) dan Hakordia di Aceh,' kata Ali kepada wartawan, Senin (6 11).  Ini merupakan panggilan pemeriksaan kedua Firli, sebelumnya ia pernah diperiksa Polda Metro Jaya pada Selasa (24 10). Pemeriksaan pada 24 Oktober itu merupakan penjadwalan ulang setelah Firliabsen dari panggilan pemeriksaan pada 20 Oktober 2023. Dalam keterangan pers KPK yang mengatasnamakan Wakil Ketua KPK Nurul Ghufron kala itu menyebut Firli ada agenda dinas dan harus mempelajari materi yang akan diperiksa penyidik sehingga tak datang ke Mapolda Metro Jaya. Surat permintaan penundaan pemeriksaan ke Polda Metro Jaya kala itu pun ditembuskan ke Menko Polhukam Mahfud MD dan Kapolri Jenderal Listyo Sigit Prabowo. Firli lalu dijadwalkan ulang diperiksa. Namun, tanya jawab dengan penyidik itu dilakukan di gedung Bareskrim seperti yang diminta Firli satu malam jelang jadwal pemeriksaan ulang pada 24 Oktober lalu.  Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam kasus ini, penyidik telah memeriksa setidaknya 72 orang saksi. Para saksi itu dimintai keterangan oleh penyidik sejak terbitnya surat perintah penyidikan pada 9 Oktober hingga Jumat (3 11). Pada 26 Oktober lalu, penyidik telah melakukan penggeledahan di dua rumah milik Firli. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Polisi juga telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat."
      }
    },
    {
      "id": 6,
      "title": "Menkominfo: Satelit Tepat Untuk Percepatan Transformasi Digital di RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106185748-218-1020702/menkominfo-satelit-tepat-untuk-percepatan-transformasi-digital-di-ri",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-komunikasi-dan-informatika-menkominfo-budi-arie-setiadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "menkominfo",
          "budi arie setiadi",
          "satelit satria-1"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo menjadikan percepatan dan pemerataan konektivitas digital sebagai prioritas. Upaya itu dilakukan dengan mempercepat pembangunan Base Transceiver Station (BTS), jaringan serat optik Palapa Ring, dan pengoperasian SatelitRepublik Indonesia (SATRIA)-1. Menteri Komunikasi dan Informatika, Budi Arie Setiadi mengungkapkan, program prioritas Kominfo 2024 berfokus pada penyelesaian proyek-proyek terkait akselerasi infrastruktur digital. 'Karena kita paham, bahwa ini merupakan prasyarat untuk kita menjadi negara maju,' ujar Budi Arie dalam sebuah diskusi, dikutip pada Senin (11 6).   Budi Arie menerangkan, program-program strategis itu tertuang dalam 3 langkah strategis. Pertama, program penyediaan infrastruktur teknologi informasi dan komunikasi. Kedua, program pengolahan spektrum frekuensi, standard perangkat dan layanan publik, 'Yang ketiga, program pemanfatan teknologi informasi dan komunikasi,' ujarnya. Meski begitu, Budi Arie menegaskan tentang kondisi geografi Indonesia yang luas dengan medan yang beragam. Karenanya atas dasar itu, pilihan teknologi yang tepat juga menjadi salah satu hal yang perlu dipertimbangkan. 'Kita negara yang sangat besar dan luas. Karena itu pilihan teknologi untuk program digitalisasi ini memang harus sangat smart, karena geografis kita dan juga alam yang menantang, jarak, banyak pulau,' ujar dia. Karena itu, menurut Budi Arie, dari sekian pilihan teknologi, satelit menjadi pilihan yang tepat dan cocok, khususnya untuk daerah 3T (tertinggal, terdepan, dan terluar). 'Pilihannya satelit. Satelit, karena memang daerah-daerah kita banyak tersebar sehingga kalau narik kabel, mengaktifkan sangat memakan waktu dan biaya, sehingga teknologi satelit itu menjadi pilihan yang juga tepat bagi negara seluas Indonesia,' tuturnya. Sebagai informasi, Satelit SATRIA-1 milik BAKTI Kominfo telah menempati orbit geostasioner pada 31 Oktober 2023. Orbit ini berada di orbit di 146° Bujur Timur atau tepat di atas Pulau Papua. Rencananya, SATRIA-1 akan beroperasi penuh pada akhir Desember 2023 untuk memberikan layanan secara luas di kantor-kantor pemerintahan, layanan publik, hingga daerah-daerah yang tak terjangkau akses internet. Sebelum beroperasi penuh pada akhir tahun ini, SATRIA-1 akan menjalani tahapan selanjutnya. Tahapan tersebut, yakni sesi integrasi dan pengujian segmen satelit serta segmen ruas bumi."
      }
    },
    {
      "id": 7,
      "title": "Tak Ada Ampun, Tunggak Pajak STNK di Lampung Diburu hingga SPBU",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107130242-579-1020979/tak-ada-ampun-tunggak-pajak-stnk-di-lampung-diburu-hingga-spbu",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/pertamax-green-95-6_169.jpeg?w=650&q=90",
        "tags": [
          "stnk",
          "polisi kejar tunggak pajak stnk hingga spbu",
          "pajak stnk",
          "pajak stnk lampung"
        ],
        "article": "Pemerintah Provinsi Lampung mengeluarkan aturan yang isinya akan mengejar kendaraan bermotor yang menunggak pajak STNKtahunan hingga masuk SPBU. Ketentuan ini merupakan implementasi dari surat pemberitahuan dengan nomor : 973 4476 VI.03 2023 tertanggal 19 Oktober 2023 dengan surat bersifat segera ditindaklanjuti dalam hal kegiatan pendataan objek pajak kendaraan bermotor yang ditujukan untuk seluruh pemilik SPBU se Provinsi Lampung. Surat ini telah ditandatangani oleh Sekretaris Daerah Lampung, Fahrizal Darminto mengutip detik, Selasa (7 11).   Berdasarkan instruksi itu, petugas dari Samsat, Polisi, Jasa Raharja hingga Sat Pol PP 'dihalalkan' mengecek satu persatu kendaraan di SPBU yang tengah mengisi bahan bakar minyak Berikut 4 poin instruksi tersebut. 1. Petugas akan mendata kendaraan yang mengisi BBM di SPBU. 2. Bagi Kendaraan yang menunggak pajak akan diumumkan melalui speaker SPBU atau pengeras suara yang di bawa oleh petugas. 3. Petugas akan melakukan pemasangan stiker pemberitahuan pajak kendaraan bermotor terhadap kendaraan bermotor yang menunggak pajak. 4. Demi kelancaran hal tersebut, dimohon dukungan dan kerja sama pihak SPBU dalam pelaksanaan pendataan kendaraan bermotor tersebut. Kepala Badan Pendapatan Daerah (Bapenda) Provinsi Lampung, Adi Erlansyah membenarkan instruksi tersebut.  Menurut Adi, langkah itu untuk memberikan sanksi sosial kepada para penunggak pajak kendaraan. Ketentuan ini diharapkan dapat meningkatkan kesadaran masyarakat agar taat melunasi kewajiban sebagai pemilik kendaraan sepeda motor dan roda empat. 'Di SPBU kan orang mengisi BBM pasti banyak antri. Nah itu nanti kita akan cek langsung, karena sekarang kan cek pajak kendaraan itu mudah, cek melalui handphone pun (aplikasi) sudah bisa ketahuan. Nanti yang di SPBU misalnya akan langsung kita umumkan di situ kendaraan dengan nomor polisi sekian belum membayar pajak kendaraan, menurut saya itu sanksi sosial yang perlu juga diterapkan,' tutup Adi. "
      }
    },
    {
      "id": 8,
      "title": "KPU: Jumlah Caleg DPR Perempuan Pemilu 2024 di Atas 30 Persen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107123938-617-1020968/kpu-jumlah-caleg-dpr-perempuan-pemilu-2024-di-atas-30-persen",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pileg 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menyatakan seluruh partai politik peserta Pemilu 2024 telah memenuhi alokasi 30 persen calon anggota DPR dari kalangan perempuan di semua daerah pemilihan (dapil) sesuai amanat UU Pemilu. 'Untuk DPR RI untuk caleg perempuan, caleg perempuan dari semua partai politik, 18 partai politik itu keterwakilannya untuk di semua dapil di seluruh Indonesia itu sudah di atas 30 persen,' kata Ketua KPU RI Hasyim Asy'ari dalam konferensi pers di kantor KPU RI, Jumat (3 11). Menurut Hasyim, semua partai politik peserta pemilu bahkan memiliki caleg di atas 35 persen.   'Kalau dibuat rata-rata dari 18 partai politik peserta pemilu nasional itu jumlah persentasenya (caleg perempuan) adalah 37,13 persen,' lanjut Hasyim. KPU menetapkan sebanyak 9.917 orang sebagai calon anggota DPR RI dalam Daftar Calon Tetap Pemilu 2024. Sebelum penetapan DCT, ada 9.919 orang yang masuk dalam daftar calon sementara (DCS). Setelah diumumkan, ada tanggapan masyarakat dan mekanisme internal parpol untuk merespons tanggapan itu. Kemudian dari 18 parpol peserta pemilu, secara total ada 9.918 yang diajukan untuk masuk DCT. 'Kemudian dari 9.918 itu, setelah kita verifikasi yang memenuhi syarat untuk masuk DCT yang kita tetapkan 9.917,' kata Hasyim. Pemungutan suara akan dilakukan pada 14 Februari 2024 mendatang. Masyarakat akan diberikan lima surat suara. Masyarakat akan memilih capres-cawapres, calon anggota DPR, DPRD provinsi, DPRD kabupaten kota, serta DPD RI.  "
      }
    },
    {
      "id": 9,
      "title": "Jubir Akui Harry Belum Terima Undangan Ultah Raja Charles",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107093947-234-1020860/jubir-akui-harry-belum-terima-undangan-ultah-raja-charles",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/19/raja-charles-iii-dan-pangeran-harry_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "raja charles iii",
          "selebriti"
        ],
        "article": "PihakPangeran Harry buka suara sekaligus mengklarifikasi pemberitaan mengenai perayaan ulang tahun Raja Charles III. Juru bicara menyayangkan kekeliruan atas pemberitaan Harry bakal absen dari ulang tahun ayahnya tersebut. Kendati demikian, juru bicara Duke and Duchess of Sussexmengakui Pangeran Harry belum mendapatkan undangan untuk hadir dalam acara ulang tahun sang ayah.    'Menanggapi berita utama media Inggris, belum ada kontak mengenai undangan ulang tahun Yang Mulia yang akan datang. Sungguh mengecewakan mereka salah melaporkan cerita ini,' kata juru bicara Harry seperti diberitakan People, Senin (6 11). Hal tersebut disampaikan tak lama The Sunday Times pada Minggu (5 11) memberitakan Raja Charles yang lahir pada 14 November itu akan merayakan ulang tahun ke-75 pekan depan di Clarence House. Dalam pemberitaan yang sama, mereka juga menuliskan anak bungsu Raja Charles, yakni Pangeran Harry 'tidak akan melakukan perjalanan [ke Inggris] dari California' tempat tinggalnya kini bersama Meghan Markle sejak 2020.    Kabar tersebut muncul di tengah keretakan yang masih berlangsung dalam keluarga tersebut. Kondisi itu terlihat makin buruk setelah Harry menerbitkan memoar bertajuk Spare pada awal 2023. Harry sempat ke Inggris pada Mei 2023 untuk menghadiri penobatan ayahnya. Ia hadir sendiri, tanpa didampingi sang istri, Meghan Markle. Penobatan itu bertepatan dengan hari ulang tahun anak mereka. Anak bungsu Raja Charles III itu terlihat bersama saudara-saudaranya yang lain, bukan berkumpul dengan Pangeran William dalam acara penobatan. Harry pun langsung meninggalkan lokasi ketika acara selesai.  Salah satu teman terdekatnya, kepada People, mengatakan kehadiran Harry seorang diri dalam acara tersebut berkaitan dengan keinginannya untuk memiliki 'keluarga, bukan sebuah institusi.' 'Ini tentang seorang anak laki-laki yang hadir di hadapan ayahnya, bukan untuk institusi,' tutur sahabat yang enggan disebutkan namanya tersebut. Kehadiran itu menjadi momen mereka yang terlihat publik semua berada dalam satu ruangan. Setelah itu, Harry sempat kembali ke Inggris tapi tak bertemu Raja Charles dan juga Pangeran William. Baru-baru ini, ia juga ke London untuk menghadiri WeillChild Awards pada September. Dalam kunjungan itu, ia juga mengunjungi makam Queen Elizabeth di Windsor Castle untuk peringatan satu tahun. Sedangkan Raja Charles dan Ratu Camilla berada di Scotland dan Pangeran William bersama Kate Middleton memperingatinya di Wales."
      }
    },
    {
      "id": 10,
      "title": "FX Rudy Tutup Buku Urusan KTA PDIP, Gibran Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107124039-617-1020970/fx-rudy-tutup-buku-urusan-kta-pdip-gibran-buka-suara",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/26/pdi-perjuangan-beri-sanksi-pada-fx-hadi-rudyanto_169.jpeg?w=650&q=90",
        "tags": [
          "fx rudy",
          "gibran rakabuming",
          "kta",
          "kta pdip",
          "pdip"
        ],
        "article": "Ketua DPC PDI Perjuangan Kota Surakarta F.X.Hadi RudyatmoaliasFX Rudy menyatakan sudah tutup buku soal kartu tanda anggota (KTA) Gibran RakabumingRaka sebagai kader PDIP.'Sudah tutup buku. Persoalan tersebut sudah tutup buku,' kata F.X.Rudy usai mengikuti acara Kirab Budaya Memetri Bumi Ajidi Solo, Jawa Tengah, Senin malam.Mengenai pengembalian KTA, kata Rudy, merupakan kesadaran pribadi. Meski begitu, pihaknya enggan memaksa agar yang bersangkutan mengembalikan KTA.'Hingga saat ini KTA belum dikembalikan. Akan tetapi, dikembalikan atau tidak silakan. Pokoknya sudah tidak jadi masalah. Mas Gibran sudah sah tidak menjadi bagian dari PDI Perjuangan lagi sejak menjadi bacawapres untuk koalisi partai lain,' katanya.Disinggung soal surat permohonan darinya agar dilakukan pengembalian KTA yang diberikan kepada Gibran, Rudy mengaku tidak lagi berharap balasan. Dalam surat tersebut, dia hanya menyarankan Gibran untuk mengembalikan KTA agar tidak muncul anggapan Ketua Umum PDIPMegawati Soekarnoputri berdiri di dua kaki. 'Suratnya jelas, untuk menghilangkan isu supaya Bu Mega tidak dianggap bermain di dua kaki, Pak Jokowi tidak dianggap bermain di dua kaki. Maka, saya hanya menyarankan untuk dikembalikan KTA. Yang namanya menyarankan 'kan tidak ada batas waktu,' katanya.Meski demikian, lanjut Rudy, jika Gibran tidak mengembalikan KTA, tidak menjadi masalah. Menurut dia, persoalan keluar masuk sebagai kader partai politik merupakan hal biasa dalam politik.   Meresponspolemik tersebut, Gibranpun mengembalikan sepenuhnya persoalan ke FX Rudy. 'Ya, itu silakan dari Pak Rudy kalau seperti itu,' ujar Gibrandi Solo, Selasa (7 11). Gibranpun enggan menjawab secara detail mengenai statusnya di PDIP. 'Sudah dijawab Mbak Puan, Pak Hasto, dan Pak Komarudin,' katanya. Gibranhanya menegaskan bahwa dirinya belum sampai pada pembicaraan pindah haluan 'dikuningkan' ke Partai Golkar. 'Enggak itu, enggak ada pembicaraan seperti itu,' katadia."
      }
    }
  ]
}