{
  "page": 957,
  "main_url": "https://www.cnnindonesia.com/indeks/2/957",
  "time": "2023-12-08 07:13:58.819031",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Serangan Brutal Israel di Kamp Pengungsi Maghazi Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105153636-122-1020234/foto-serangan-brutal-israel-di-kamp-pengungsi-maghazi-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina konflik israel palestina perang israel hamas agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Megawati 'Megatron' Buka Suara Usai Red Sparks Gebuk AI Peppers",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106040528-178-1020308/megawati-megatron-buka-suara-usai-red-sparks-gebuk-ai-peppers",
      "konten": {
        "posted": "Senin, 06 Nov 2023 05:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "ai peppers saving bank"
        ],
        "article": "Megawati Hangestri Pertiwibuka suara usai Jung Kwan Jang Red Sparksmengalahkan Gwangju AI Peppers 3-0 di Yeomju Gymnasium, Minggu (5 11). Red Sparks menutup putaran pertama Liga Voli Korea musim ini dengan kemenangan atas AI Peppers 27-25, 25-17, 25-16. Dalam pertandingan tersebut Megawati kembali tampil impresif dengan mencetak 25 poin. Usai pertandingan Megawati bersyukur bisa mengakhiri ronde satu musim ini dengan positif.    'Saya senang kami memenangkan pertandingan terakhir babak pertama,' ujar Megawati dikutip dari Naver. Megawati dan Red Sparks harus berjuang keras dalam laga tersebut sebelum membawa pulang tiga poin. Tuan rumah HI Peppers memberikan perlawanan sengit pada set pertama. Akan tetapi penampilan gemilang tim asuhan Ko Hee Jin membuat Red Sparks yang semula tertinggal 20-23 membalikkan kedudukan hingga unggul 27-25 pada set pertama dan kembali unggul pada dua set berikutnya. Megatron, julukan Megawati, memberikan apresiasi kepada rekan satu tim yang berjuang keras meraih kemenangan di kandang AI Peppers. 'Kami hampir kalah di set pertama, namun para pemain kami tidak menyerah,' tutur pemain 24 tahun ini.  'Berkat itu juga, saya bisa menunjukkan hasil yang bagus,' kata Megawati menambahkan. Sebelumnya pelatih Ko Hee Jin mengaku sempat waswas saat Red Sparks nyaris tertinggal pada set pertama. Usai menempati peringkat ketiga pada putaran pertama ini, Ko Hee Jin akan mengevaluasi performa Red Sparks untuk putaran kedua. 'Sejujurnya, saya sangat khawatir, tapi para pemain bermain sangat baik,' ujar Ko Hee Jin dikutip dari Naver. 'Saya akan cek lagi apa kekurangan saya dan bekerja keras untuk bisa bersaing memperebutkan peringkat di ronde kedua juga,' ucap Ko Hee Jin melanjutkan.   "
      }
    },
    {
      "id": 3,
      "title": "Ketum PAN Zulhas Sebut Agresi Israel di Gaza Barbar Seperti Nazi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105184121-32-1020272/ketum-pan-zulhas-sebut-agresi-israel-di-gaza-barbar-seperti-nazi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/menteri-perdagangan-zulkifli-hasan-alias-zulhas-1_169.png?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "palestina",
          "israel",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Ketua Umum PAN Zulkifli Hasanalias Zulhas menilai agresi Israel di Gaza,Palestina sangatlah barbar bak kelakuan kelompok fasisme Jerman, Nazi. Zulhas mengutuk tindakan brutal tentara Israel kepadawarga Palestina. Menurutnya,yang terjadi di wilayah Gaza bukan lagi perang.    'Jadi bukan perang lagi. Itu sudah seperti, menurut saya yang digembar-gemborkan Israel sangat barbar sebagaimana nazi menghancurkan mereka,' kata Zulhas dalam keterangan tertulis, Minggu (5 11). Zulhas menyebut agresi Israel telah menelan korban jiwa dari kalangan anak-anak hingga wanita. Selain itu, rumah ibadah seperti masjid dan gereja pun hancur lebur. Ia menilai tindakan Israel di Gaza bukan lagi soal agama, melainkan kejahatan kemanusiaan. 'Loh ini perlakuannya mirip-mirip, anak-anak dibunuh, wanita dibunuh, sekolah dibom, gereja dibom, masjid dibom, apalagi?' ujarnya.  Menteri Perdagangan itu mengajak umat Muslim dunia untuk membantu rakyat Palestina. Menurutnya, bantuan itu bisa dalam berbagai bentuk, salah satunya dengan menghaturkan doa. 'Paling kurang temen-temen bantu Palestina, berdoa untuk saudara-saudara kita di Palestina. Dan di sana itu tidak hanya (masjid) orang Islam, gereja juga dibom, jadi memang sudah tidak pilih-pilih lagi,' ucapnya. Pasukan Israel kian brutal melakukan serangan udara maupun darat kepada warga Palestina. Sejauh ini, korban tewas akibat agresi Israel di Jalur Gaza sejak 7 Oktober telah mencapai 9.500 jiwa, 3.900 di antaranya anak-anak dan 2.509 perempuan. Kemudian, pembantaian itu juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Selain itu, dari sektor layanan kesehatan sebanyak 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak."
      }
    },
    {
      "id": 4,
      "title": "Hizbullah Geram Serangan Israel Tewaskan Nenek dan 3 Cucu di Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106044721-120-1020318/hizbullah-geram-serangan-israel-tewaskan-nenek-dan-3-cucu-di-lebanon",
      "konten": {
        "posted": "Senin, 06 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "hizbullah",
          "lebanon",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Seorang nenek dan ketiga cucu yang merupakan kerabat dari seorang wartawan tewas akibat seranganIsrael diLebanon selatan pada Minggu (5 11). Nenek itu merupakan saudara kandung perempuan wartawan radio bernama Samir Ayoub. Sedangkan ketiga cucunya masih berusia 10, 12, dan 14 tahun.    Berdasarkan laporan Kantor Berita Nasional Lebanon (NNA) yang dilansir AFP, terdapat lima orang yang sedang berkendara di dalam mobil mengikuti mobil Ayoub Tiba-tiba serangan udara Israel menghantam kendaraan dan menewaskan empat orang di antaranya. Samir Ayoub kemudian muncul di televisi lokal Al-Jadeed untuk melaporkan peristiwa tersebut. Masih mengenakan kemeja berlumuran darah, ia mengatakan menarik keponakannya keluar mobil yang menjadi satu-satunya korban selamat dari serangan tersebut.    Perdana Menteri (PM) Lebanon Najib Mikati mengecam serangan itu sebagai 'kejahatan menjijikkan yang dilakukan oleh musuh, Israel'. Selain itu, Menteri Luar Negeri (Menlu) Abdallah Bou Habib mengatakan lewat akun X (dulu Twitter) akan membawa masalah ini ke Dewan Keamanan PBB pada hari ini, Senin (6 11).  Hizbullah, kelompok milisi Syiah di Lebanon, juga geram dengan serangan Israel ke masyarakat sipil ini. Hizbullah kemudian melakukan serangan balasan dengan menembakkan roket Katyusha ke kota Kiryat Shmona yang berada di Israel utara. Israel mengatakan serangan di Lebanon selatan itu karena menewaskan seorang warga Israel. Namun, mereka tidak merinci lokasi warga sipil yang tewas itu. 'Sasaran serangan Hizbullah merupakan respons terhadap serangan rudal anti-tank yang menewaskan seorang warga sipil Israel,' kata juru bicara militer Israel, Daniel Hagari. Hizbullah merupakan partai di Lebanon yang mendukung kelompok milisi Hamas Palestina usai dibombardir Israel.Hizbullah dan Hamas sama-sama dianggap sebagai organisasi teroris oleh Amerika Serikat dan sekutunya. Sebelumnya, pemimpin Hizbullah, Sayyid Hassan Nasrallah dalam pidatonya mengatakan Hizbullah telah terlibat dalam pertempuran yang belum pernah terjadi sebelumnya di sepanjang perbatasan Lebanon-Israel. Dia mengancam akan terjadi eskalasi lebih lanjut ketika perang Israel dengan Hamas di Gaza mendekati angka satu bulan. 'Hizbullah siap menghadapi semua pilihan dan kita dapat mengambil pilihan itu kapan saja,' kata Nasrallah. "
      }
    },
    {
      "id": 5,
      "title": "Dukung Megawati dan Red Sparks, Suporter Indonesia Bawa 3 Bus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106014715-178-1020303/dukung-megawati-dan-red-sparks-suporter-indonesia-bawa-3-bus",
      "konten": {
        "posted": "Senin, 06 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "suporter indonesia",
          "liga korea"
        ],
        "article": "Suporter Indonesia dilaporkan membawa tiga bus dalam memberikan dukungan kepada Megawati Hangestri Pertiwidan Jung Kwan Jang Red Sparkssaat melawan Gwangju AI Peppers di Yeomju Gymnasium, Minggu (5 11). Kehebatan Megawati bersama Red Sparks mengundang minat orang-orang Indonesia yang ada di Korea Selatan. Jumlah penonton Indonesia yang mendukung Red Sparks terus bertambah. Dari hanya sekitar 70 orang saat pertandingan melawan Hi Pass, kini menjadi tiga bus.    Banyaknya fans Indonesia yang datang ke Peppers Stadium dilaporkan Naver. Dalam pemberitaan itu disebutkan, jumlah penonton yang datang mencapai 3.080 orang. 'Sorak-sorai suporter tuan rumah untuk Pepper Savings Bank juga terlihat jelas, namun sorak-sorai suporter Indonesia yang datang untuk menyemangati Mega mendominasi stadion,' tulis Naver. Menurut ofisial Peppers Savings Bank, penggemar bola voli Indonesia yang tinggal di Korea menyewa tiga bus.  'Mereka menyemangati Mega dan pemain Jung Kwan Jang dengan suara lantang. Mega dan pemain Jung Kwan Jang membalas dukungan mereka dengan permainan dan kemenangan yang 'bagus'.' Megatron, julukan Megawati, jadi magnet baru bagi Red Sparks dan Liga Voli Korea. Opposite hitter Timnas Voli Putri Indonesia itu merupakan andalan Red Sparks dalam mencetak poin. Saat ini Megawati merupakan top poin bagi Red Sparks usai mengemas 138 poin dalam lima pertandingan. Capaian tersebut membuat Megawati menempati peringkat ketiga sementara dalam 'top skor' Liga Voli Putri Korea. Red Sparks sendiri saat ini di posisi ketiga klasemen Liga Voli Putri Korea pada putaran pertama dengan memiliki 11 poin.   "
      }
    },
    {
      "id": 6,
      "title": "5 Barang Ini Dianjurkan Tidak Dipakai Ketika Naik Pesawat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102142126-269-1019140/5-barang-ini-dianjurkan-tidak-dipakai-ketika-naik-pesawat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 04:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/14/ramai-warga-india-jual-perhiasan-di-tengah-pandemi-1_169.jpeg?w=650&q=90",
        "tags": [
          "penerbangan",
          "penumpang pesawat",
          "naik pesawat",
          "pesawat",
          "travel"
        ],
        "article": "Sebelum melakukan perjalanan naik pesawat, kamu perlu mempersiapkan segala sesuatunya supaya tidak ada yang tertinggal. Sejumlah perlengkapan juga perlu kamu pakai. Ada baiknya kamu memakai perlengkapan yang nyaman dan aman saat dalam penerbangan. Bukan hanya untuk kamu sendiri, melainkan juga nyaman dan aman bagi penumpang lainnya di pesawat. Tidak semua barang bisa kamu gunakan ketika sedang naik pesawat. Penumpang perlu mengetahui barang mana saja yang sebenarnya tidak dianjurkan dipakai saat berada di dalam pesawat.    Salah satu barang yang tidak disarankan dipakai penumpang pesawat adalah sandal, karena dinilai mudah terlepas, tidak higienis, dan bisa berbahaya ketika dalam kondisi darurat. Seperti dikutip dari situs Travel + Leisure, berikut sejumlah barang selain sandal yang tidak dianjurkan untuk dipakai ketika naik pesawat. Sejumlah maskapai penerbangan melarang penumpang mengenakan pakaian yang tidak sopan. Barangkali ini akan berlaku subjektif, karena arti 'tidak sopan' mungkin berbeda-beda bagi masing-masing orang. Pakaian yang tidak sopan yang dimaksud mungkin seperti bikini atau pakaian dalam atau pakaian yang terlalu terbuka. Tapi, di sini petugas maskapai berperan. Apabila mereka menganggap penumpang tidak sopan, maka akan diminta berganti pakaian. Jika menolak, mungkin penumpang itu dapat dilarang masuk ke dalam pesawat. Mungkin penumpang yang memakai perhiasan demi mempercantik diri mesti pilih-pilih sebelum naik pesawat. Ada baiknya memilih perhiasan yang ukurannya tidak besar, apalagi berupa logam besar. Jika penumpang memakai perhiasan logam besar, kemungkinan petugas keamanan bakal menahan beberapa saat dalam pemeriksaan. Mungkin piyama adalah pakaian yang nyaman untuk dikenakan, namun ketika di tempat umum seperti pesawat, mengenakan piyama bukanlah pilihan yang tepat. Jika ingin kenyamanan, penumpang bisa memakai celana yang longgar yang berbahan adem untuk kenyamanan selama penerbangan. Namun, ketika kamu merupakan penumpang pesawat kelas bisnis dengan perjalanan jarak jauh, ada kalanya kamu diberikan fasilitas piyama yang dapat dipakau untuk tidur supaya lebih nyaman. Karena kondisi di dalam pesawat yang biasanya bersuhu dingin, ada baiknya penumpang tidak memakai pakaian satu lapis. Jika kamu mengenakan pakaian satu lapis, sebaiknya kamu juga memakai jaket atau sweater saat di dalam pesawat. Sebaliknya, apabila suhu di kabin agak panas, kamu bisa melepas jaket atau sweater tersebut. Kamu boleh saja memakai parfum, tapi jangan sampai aromanya terlalu menyengat. Sebab, mungkin terdapat penumpang yang peka terhadap bau, sehingga aroma parfum menyengat membuat mereka tidak nyaman."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Selebrasi Emosional Luis Diaz di Luton vs Liverpool",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106042429-144-1020309/foto-selebrasi-emosional-luis-diaz-di-luton-vs-liverpool",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn luis diaz liverpool luton town premier league liga inggris",
        "media_url": null,
        "tags": [
          "foto cnn",
          "luis diaz",
          "liverpool",
          "luton town",
          "premier league",
          "liga inggris"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Israel Gempur Gaza Usai Putus Lagi Jalur Komunikasi dan Internet",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106012731-120-1020302/israel-gempur-gaza-usai-putus-lagi-jalur-komunikasi-dan-internet",
      "konten": {
        "posted": "Senin, 06 Nov 2023 04:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/serangan-udara-israel-ke-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Perusahaan telekomunikasiPalestina (Paltel) mengatakanIsrael kembali melumpuhkan total jaringan internet dan komunikasi di Jalur Gaza pada Minggu (5 11). 'Rute utama yang sebelumnya tersambung, kembali terputus lagi dari pihak Israel,' kata Paltel, seperti dikutip Al Jazeera.    Selain itu, Sindikat Jurnalis Palestina juga sebelumnya memberikan peringatan adanya kemungkinan Israel melakukan serangan pada hari ini ketika seluruh jaringan internet dan komunikasi terputus. Sindikat itu mengatakan Israel bakal melakukan 'kejahatan luas' dalam serangan ini. 'Dengan menyesal kami mengumumkan penutupan total layanan komunikasi dan internet di Gaza setelah pihak Israel memutus servernya,' imbuh Paltel.    Berdasarkan laporan Al Jazeera, Israel melakukan serangan udara besar-besaran di sejumlah wilayah di Jalur Gaza selama beberapa jam terakhir. Juru bicara kelompok milisi Hamas mengatakan tentara Israel melancarkan serangan udara di sekitar beberapa rumah sakit di utara Jalur Gaza. Pengeboman ini terjadi setelah jalur komunikasi dan internet terputus.  Hal tersebut juga dibenarkan oleh Salama Marouf selaku kepala kantor berita pemerintah Palestina. 'Selama lebih dari satu jam, pengeboman yang intens terjadi di sekitar rumah sakit,' kata Salama Marouf. Selain itu, ledakan keras juga terdengar di barat daya hingga wilayah tengah Kota Gaza setelah Paltel mengatakan jalur internet dan komunikasi diputus oleh Israel. Ini merupakan ketiga kalinya Israel memutus jaringan internet dan komunikasi di Jalur Gaza sejak perang pecah pada 7 Oktober lalu. Korban jiwa di Gaza tercatat mencapai 9.500 orang hingga Minggu (5 11). Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Mengenai kerugian di sektor layanan kesehatan, 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak.  "
      }
    },
    {
      "id": 9,
      "title": "Gerbang GBT Pakai Penjagaan Tiga Lapis di Pembukaan Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106034018-142-1020307/gerbang-gbt-pakai-penjagaan-tiga-lapis-di-pembukaan-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 06 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "stadion gbt",
          "stadion gelora bung tomo",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "pembukaan piala dunia u-17 2023",
          "opening ceremony piala dunia u-17"
        ],
        "article": "Pintu masuk Stadion Gelora Bung Tomo (GBT) menggunakan penjagaan tiga lapis jelang pembukaan atau opening ceremony Piala Dunia U-17 2023, Jumat (10 11). Dikutip dari Antara, gate pintu masuk itu terpasang sejak Jumat (3 10). Pada akhir pekan lalu, seluruh pintu tiga lapis itu sudah terpasang. Menurut salah satu petugas keamanan di GBT, Muh Sayyidi, terdapat tiga pintu gerbang atau gate yang menggunakan penjagaan berlapis ini.    Ketiga gate tiket untuk akses masuk penonton sudah terpasang di sisi barat hingga selatan Stadion GBT. Setiap gate akan ada tiga lapis penjagaan, yakni showing ticket, body checking dan scanning ticket. Penjagaan ketat terhadap pengunjung GBT nanti tidak sebatas pada pemeriksaan identitas. Karena itu pengunjung yang datang akan ditanyakan perihal keperluan hadir di GBT saat pembukaan Piala Dunia U-17. 'Semua orang yang hendak masuk akan ditanya keperluan dan jika tidak ada ID card resmi dari panitia tidak boleh masuk kemudian kendaraan umum, setiap keluar masuk area stadion akan diperiksa petugas,' ujar Sayyidi.  Pengetatan penjagaan di Stadion GBT dimulai pada Minggu (5 10). Tidak seluruh kendaraan bisa masuk area ring satu GBT pada lima hari jelang hari H pembukaan. 'Kendaraan-kendaraan umum tidak diperbolehkan masuk, seperti mobil umum dan sepeda motor karena harus steril,' katanya. Penjagaan yang ketat pada Stadion GBT nanti karena sejumlah pejabat penting negara akan hadir dalam pembukaan Piala Dunia U-17 2023. Selain Presiden Joko Widodo, Presiden FIFA Gianni Infantino juga dijadwalkan hadir di GBT. Petugas generator set (genset), Febi Adrian, juga ikut melakukan finalisasi persiapan opening ceremony. 'Sekarang kami akan cek lokasi dulu, alatnya sekarang sedang dibawa ke sini dan hari ini harus sudah terpasang,' tutur Febi.   "
      }
    },
    {
      "id": 10,
      "title": "Reaksi Pelatih Red Sparks Usai Sikat AI Peppers",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106003337-178-1020299/reaksi-pelatih-red-sparks-usai-sikat-ai-peppers",
      "konten": {
        "posted": "Senin, 06 Nov 2023 03:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "ko hee jin",
          "ai peppers saving bank",
          "liga voli korea"
        ],
        "article": "Pelatih Jung Kwan Jang Red SparksKo Hee Jin girang pemainnya bisa bangkit dan menang telak 3-0 atas Gwangju AI Peppers dalam Liga Voli Korea di Yeomju Gymnasium, Minggu (5 11). Dalam pertandingan tandang tersebut Red Sparks tertinggal 20-23. Akan tetapi tim tamu bisa bangkit dengan menyamakan kedudukan jadi 24-24, sebelum unggul 27-25 pada set pertama. Usai unggul pada set pertama, Red Sparks mendominasi permainan set kedua dan set ketiga hingga menang 27-25, 25-17, 25-16.   'Sejujurnya, saya sangat khawatir, tapi para pemain bermain sangat baik,' ujar Ko Hee Jin dikutip dari Naver. 'Saya akan cek lagi apa kekurangan saya dan bekerja keras untuk bisa bersaing memperebutkan peringkat di ronde kedua juga,' ucap Ko Hee Jin menambahkan. Pelatih 43 tahun itu pun membeberkan salah satu kunci para pemainnya tampil apik melawan AI Peppers, yaitu senyumannya.  Naver memberitakan Ko Hee Jin selalu tersenyum setelah Red Sparks unggul pada set pertama. Keunggulan itu memberikan dampak positif dalam dua set berikutnya. 'Para pemain mau tidak mau harus tampil bagus karena mereka bisa melakukan itu dengan baik,' tutur Ko Hee Jin. 'Saya yakin ,jika saya memasang wajah bahagia, para pemain akan tampil dengan percaya diri,' kata Ko Hee Jin melanjutkan. Kemenangan atas AI Peppers mengantar Red Sparks menghuni peringkat ketiga klasemen Liga Voli Putri Korea pada ronde pertama dengan mengoleksi 11 poin. Heungkuk Pink Spiders jadi pemuncak klasemen dengan 15 poin.   "
      }
    }
  ]
}