{
  "page": 579,
  "main_url": "https://www.cnnindonesia.com/indeks/2/579",
  "time": "2023-12-08 06:25:42.922419",
  "datas": [
    {
      "id": 1,
      "title": "Sempat Viral Akses Pemain ke Ruang Ganti JIS, Sekarang Lewat Mana?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117203241-142-1025826/sempat-viral-akses-pemain-ke-ruang-ganti-jis-sekarang-lewat-mana",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/jakarta-international-stadium_169.jpeg?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Akses pemainuntuk masuk Jakarta International Stadium (JIS) sempat viral di media sosial. Saat ini, persoalan tersebut sudah diatasi di Piala Dunia U-17 2023. Sebelum ajang Piala Dunia U-17, JIS sempat dipakai untuk turnamen persahabatan dan laga uji coba seperti International Youth Championship (IYC) 2022 serta pertandingan Persija Jakarta vs Chonburi FC. Saat itu, pemain yang akan masuk ke ruang ganti dan lapangan utama JIS harus berjalan kaki dari titik turun bus. Sebab ruang ganti dan akses ke lapangan utama berada di lantai dua, sedangkan pemain diturunkan di lantai pertama.    Akibatnya pemain harus melewati lobi lantai dasar terlebih dahulu kemudian naik menggunakan lift atau memotong jalan dengan berjalan kaki melalui jalur tanjakan dari lantai dasar ke lantai dua. Pasalnya, bus berukuran kecil saja tidak bisa menanjak ke lobi lantai dua karena terhalang pilar beton yang melintang dan menghalangi atap bus. Hal ini jadi sorotan sebelum Piala Dunia U-17 2023. Sebab, rombongan tim peserta Piala Dunia U-17 2023 menggunakan bus berukuran besar untuk transportasi ke JIS. Akses masuk pemain pun diakali. Berdasarkan pantauan CNNIndonesia.com, kini pemain dapat menghemat waktu menuju ruang ganti karena sudah dibangun eskalator naik dan turun menuju lantai dua dari lantai dasar.  Selain akses untuk pemain, eskalator juga digunakan untuk perangkat pertandingan seperti wasit hingga ballboy. Begitu juga petugas pembawa bendera akan berjalan melalui eskalator ini. JIS jadi salah satu stadion yang dipakai dalam pertandingan Piala Dunia U-17 2023. Arena berkapasitas 82.000 penonton itu jadi lokasi hampir seluruh laga babak penyisihan Grup C dan E, serta sebagian laga Grup D dan F. Selain itu, JIS juga akan dipakai untuk dua pertandingan babak 16 besar dan dua laga perempat final. Sedangkan babak semifinal hingga final akan berlangsung di Stadion Manahan, Solo. "
      }
    },
    {
      "id": 2,
      "title": "Tips Mempersiapkan Biaya Haji Sejak Dini",
      "categories": "EDUKASI KEUANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118084901-83-1025900/tips-mempersiapkan-biaya-haji-sejak-dini",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/31/8c04ef5b-2678-4230-bd4e-b10f20d8e252_169.jpg?w=650&q=90",
        "tags": [
          "haji",
          "ibadah haji",
          "biaya haji",
          "edukasi keuangan",
          "edukasi keuangan cnn"
        ],
        "article": "Melaksanakan ibadah haji di Tanah Suci tentunya menjadi impian setiap umat Muslim. Terlebih,ibadah haji merupakan salah satu rukun Islam. Dalam menjalankan ibadah tersebut, yang sering kali menjadi momok adalah biaya yang tidak sedikit. Lihat saja, untuk tahun ini biaya penyelenggaraan ibadah haji (BPIH) mencapai Rp90.263.104 per jemaah. Dari total BPIH itu, 55,3 persen atau Rp49,812.700 dibebankan langsung kepada jemaah haji atau yang dikenal dengan biaya perjalanan ibadah haji (Bipih). Sementara 44,7 persen sisanya ditanggung oleh dana nilai manfaat sebesar Rp40.237.937.   Jika dilihat biaya Bipih itu selalu naik. Pada 2016 Bipih hanya sebesar Rp35,6 juta per jemaah.  Maka dapat dirata-rata kenaikan biaya haji adalah sekitar 5,34 persen per tahun. Agar ibadah haji ini dapat disediakan dengan baik dan tidak berbenturan dengan kebutuhan lainnya, maka ada beberapa hal yang diperlukan. Lantas apa saja yang harus disiapkan saat menabung dana haji? Perencana keuangan Mitra Rencana Edukasi (MRE) Andi Nugroho menjelaskan setiap jemaah harus mengantongi dana Rp25 juta untuk mendaftar haji. Setelah mendaftar pun, jemaah perlu menunggu antrean berangkat dengan rata-rata 31-32 tahun. Oleh karena itu, jemaah harus sesegera mungkin menabung untuk mengumpulkan biaya pendaftaran Rp25 juta. 'Kita harus mengumpulkan Rp25 juta. Dimulainya sejak sudah punya niat berangkat Haji, makanya kumpulin dari sekarang,' ucap Andi kepada CNNIndonesia.com, Kamis (17 11).  Andi mengatakan untuk mengumpulkan Rp25 juta pertama, jemaah bisa menabung sesuai kemampuan. Ia mencontohkan jemaah bisa menabung Rp500 ribu per bulan. Artinya, untuk mencapai Rp25 juta membutuhkan waktu 50 bulan atau dua tahun lebih. Jika dana itu sudah terkumpul, maka tabungan selanjutnya bisa mulai diringankan. Sebab, jangka waktu tunggu untuk berangkat haji rata-rata 31-32 tahun. Namun, Andi mengingatkan jemaah untuk tetap disiplin menabung meski jangka waktunya panjang. 'Beberapa waktu lalu banyak berita jemaah gagal berangkat karena ketika dipanggil namun tidak bisa melunasi Rp25 juta sisanya tadi. Kan sayang sekali sudah menunggu lama enggak jadi berangkat karena enggak bisa melunasi,' kata Andi.  Perencana Keuangan OneShildt Financial Planning Budi Rahardjo mengatakan jemaah juga perlu mengantisipasi kenaikan biaya Haji. Antisipasi itu bisa dilakukan dengan memperkirakan perhitungan dengan memasukkan elemen inflasi. Ia menyebut kenaikan biaya haji adalah sekitar 5,34 persen per tahun. 'Dengan demikian apabila rencana haji baru akan dilaksanakan sekitar 15 tahun kemudian, maka biaya haji yang awalnya sekitar Rp49,8 juta dapat meningkat menjadi Rp108,675 jutaan,' kata Budi.  Selain menabung, jemaah juga ada baiknya melakukan perencanaan dana untuk ibadah haji ini dengan melakukan investasi reguler. Menurut Budi pilihan investasi pun bisa disesuaikan dengan kaidah-kaidah syariah. Apalagi, jemaah punya jangka waktu panjang untuk melunasi sisa biaya Haji atau waktu berangkat. 'Agar tujuan dapat dengan lebih mudah diraih dan mengatasi kenaikan biaya ibadah. Pilih investasi yang sesuai dengan kaidah-kaidah syariah,' katanya.  Budi mengatakan jemaah juga perlu menyiapkan dana lainnya saat melaksanakan ibadah Haji. Jemaah harus memperkirakan kebutuhan dana biaya ibadah haji yang tidak hanya mencakup biaya tiket, penginapan, akomodasi, manasik yang sudah termasuk dalam Bipih. Jemaah juga perlu memperhatikan biaya lain seperti pembuatan paspor, uang saku, hingga asuransi. 'Memperkirakan dana lainnya yang diperlukan seperti biaya pembuatan paspor, biaya vaksin, biaya perlengkapan haji serta biaya-biaya lainnya termasuk bekal uang saku selama ibadah, uang untuk keluarga di tanah air, asuransi perjalanan dan sebagainya,' ucap Budi.  "
      }
    },
    {
      "id": 3,
      "title": "Pantai Balekambang Malang: Lokasi, Harga Tiket, dan Daya Tariknya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107135151-275-1021009/pantai-balekambang-malang-lokasi-harga-tiket-dan-daya-tariknya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/25/pantai-batu-bengkung-1_169.jpeg?w=650&q=90",
        "tags": [
          "pantai balekambang",
          "pantai di malang",
          "wisata malang",
          "rekomendasi tempat wisata",
          "pantai balekambang malang",
          "artikel timeless"
        ],
        "article": "Pantai Balekambang merupakan salah satu destinasi wisata di Malang, Jawa Timur yang menyajikan pemandangan indah layaknya pantai-pantai di Bali. Dikutip dari buku Jelajah Wisata Nusantara oleh Tri Maya Yulianingsih (2010), Pantai Balekambang adalahpantai yang landai dan banyak dipenuhi dengan karang laut.     Pantai ini membentang sepanjang 2 km dengan lebar 200 m ke arah laut. Saat air laut surut akan tampak dengan jelas ikan hias dan beberapa satwa laut yang berkerumun di sela-sela karang. Pantai Balekambang memiliki tiga buah pulauberjajar ke arah barat, yakni Pulau Ismoyo, Pulau Anoman, dan Pulau Wisanggeni. Di Pulau Ismoyo berdiri megah sebuah pura. Untuk mengunjungi pura, terdapat sebuah jembatan setapak dengan lebar 1,5 meter. Sepintas, suasananya tampak seperti pantai bernuansa Bali.  Pantai Balekambang berlokasi di Dusun Sumber Jambe, Desa Srigonco, Kecamatan Bantur, Kabupaten Malang, Jawa Timur. Pantai ini dapat dikunjungi melalui rute Gondanglegi dan Bantur atau dicapai melalui Kepanjen lalu ke Pagak arah Bantur dengan menggunakan mobil pribadi. Jalur ini memiliki beragam bentuk, mulai dari turunan hingga tanjakan curam sehingga pengunjung diharapkan berhati-hati selama di perjalanan. Selain itu, ada juga jalur atau rute lain yang dapat dicoba dengan akses yang lebih mudah. Dilansir laman resmi Pemerintah Kota Malang, untuk rutenya, bisa mengarahkan kendaraan menuju ke Jalan Jaksa Agung Suprapto. Akses jalan menuju pantai ini mulus dan pengunjung akan disuguhi dengan pemandangan pepohonan rindang serta udara yang sejuk. Untuk informasi selengkapnya, Anda bisa mengunjungi akun Instagram resminya di @balekambang_beach.  Tiket masuk Pantai Balekambang terbilang murah, berikut kisaran biayanya.  Pantai Balekambang memiliki sejumlah daya tarik yang indah. Berikut daya tarik pantai yang berada di Malang ini.    Pantai Balekambang juga telah dilengkapi sejumlah fasilitas yang memadai berikut ini. Itulah informasi lengkap mengenai lokasi, tiket masuk, dan daya tarik Pantai Balekambang. Selamat berwisata!"
      }
    },
    {
      "id": 4,
      "title": "El Nino Diprediksi Berlangsung Lebih Lama dari Prakiraan Awal",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117144904-641-1025632/el-nino-diprediksi-berlangsung-lebih-lama-dari-prakiraan-awal",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/el-nino-la-nina_169.png?w=650&q=90",
        "tags": [
          "el nino",
          "pemanasan global",
          "cuaca ekstrem",
          "la nina",
          "bmkg",
          "krisis iklim",
          "wmo"
        ],
        "article": "Organisasi Meteorologi Dunia (WMO)memprediksi fenomena El Ninoberlangsung hingga April 2024, atau lebih lama ketimbang yang diprediksi sebelumnya, imbas suhu di kedalaman lautan. 'Berdasarkan prediksi model dan penilaian para ahli, terdapat kemungkinan yang sangat tinggi (sekitar 90persen kemungkinan) kejadian El Nino akan berlanjut selama periode perkiraan (November 2023–April 2024),' demikian menurut laporan 'El Nino La Nina Update October 2023' dikutip dari situs WMO. Laporan itu merupakan hasil pemantauan terhadap El Niño La Niña Southern Oscillation (ENSO), yaknianomali suhu lautan yang berpusat di kawasan Samudera Pasifik bagian khatulistiwa tengah dan timur.    Rinciannya, menurut prakiraan terbaru dari Pusat Produksi Global WMO untuk Prakiraan Jangka Panjang, yakni periode November 2023 hingga Januari 2024, ada peluang besar (90 persen) El Nino akan berlanjut sepanjang musim dingin Belahan Bumi Utara yang akan datang. Selain itu, peluang transisi ke ENSO-netral (tak ada El Ninomaupun La Nina) sangat rendah (10persen). Sementara, emungkinan munculnya La Nina 0 persen. El Nino, meski tak selalu serupa efeknya, sejauh ini berdampak padapenurunan curah hujan drastis di berbagai negara, termasuk Indonesia. Sebaliknya, La Nina membuat curah hujan makin deras meski di musim kemarau. Untuk saat ini, El Nino sudah memicu kekeringan panjang terutama di wilayah selatan khatulistiwa RI, termasuk Jawa dan Nusa Tenggara.  WMOpunmewanti-wanti El Ninoperiode kali ini bakal berdampak luas di wilayah tropis setidaknya hingga Maret 2024. 'Dengan memanfaatkan bukti dari episode panas hangat di wilayah tropis Pasifik yang memiliki proporsi serupa, peristiwa ini diperkirakan akan berdampak besar dan luas terhadap pola cuaca di sebagian besar wilayah tropis dan sekitarnya setidaknya hingga akhir 2023 dan kuartal pertama 2024,' urai lembaga tersebut. 'Gangguan ini adalah kemungkinan besar akan menimbulkan dampak signifikan terhadap masyarakat, aktivitas ekonomi, atau ekosistem alam di beberapa wilayah.' Lalu kapan ini berakhir?  'Berdasarkan episode hangat historis dan prakiraan jangka panjang terkini, pelemahan El Nino secara bertahap diperkirakan akan terjadi pada musim semi Belahan Bumi Utara 2024 (Maret hingga Juni),' tulis WMO. Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DwikoritaKarnawati, dalam konferensi pers beberapa waktu lalu, sempat mengungkap akhir riwayat El Ninoperiode kali ini. 'Kami prediksi [El Nino] itu akan dimulai sejak bulan Juli tahun ini dan berakhir tahun depan, yaitu di bulan sekitar Februari-Maret,' ujarnya. Data terbaru BMKGmenunjukkan El Ninodalam kondisi moderat; SoouthernOscillation Index (SOI) mencapai -10,2, dan Indeks NINO 3.4 mencapai +1,62.   WMOmenjelaskan prakiraan masa berlangsungnya El Ninoini terkait dengan suhu bawah permukaan laut(sub-surface) di Pasifik. 'Suhu bawah permukaan laut di seluruh wilayah timur Pasifik khatulistiwa berada jauh di atas rata-rata.' Efeknya, suhu permukaan laut juga ikut memanas.  'Kandungan panas yang lebih tinggi dari biasanya ini telah mendorong peningkatan suhu permukaan laut secara stabil selama empat bulan terakhir,' menurut WMO. 'Dan kemungkinan besar akan menyebabkan peningkatan suhu permukaan laut lebih lanjut (walaupun lebih kecil) dalam beberapa bulan mendatang, tergantung pada tingkat tertentu pada ekuatan dan sifat umpan balik atmosfer–samudera,' urai lembaga tersebut.   "
      }
    },
    {
      "id": 5,
      "title": "Putra Aktor Willy Dozan Dijerat Pasal Penganiayaan & Penghinaan Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117194942-12-1025809/putra-aktor-willy-dozan-dijerat-pasal-penganiayaan-penghinaan-polri",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-saat-rilis-polisi-di-polres-metro-jakarta-pusat-1_169.jpeg?w=650&q=90",
        "tags": [
          "willy dozan",
          "leon dozan",
          "penganiayaan",
          "polri"
        ],
        "article": "Polisi menetapkan artis sekaligus putra dari Willy Dozan, Leon Dozansebagai tersangka kasus dalam dua kasus berbeda. Leon menyandang status tersangka atas perbuatannya melakukan penganiayaan terhadap kekasihnya, Rinoa Aurora Senduk. Dalam kasus ini, ia dijerat Pasal 351 KUHP. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro menyebut aksi penganiayaan yang dilakukan Leon terhadap kekasihnya, Rinoa Aurora Senduk terjadi sebanyak dua kali.   Pertama terjadi pada 30 September di Mal Cinere. Kemudian, penganiayaan kedua terjadi pada 7 November lalu di kediaman korban yang berlokasi di Jalan Biak, Gambir. Sehari berselang, korban lantas melaporkan aksi penganiayaan itu ke pihak berwajib. Polisi pun menangkap Leon di kediamannya yang berlokasi di daerah Lebak Bulus, Jakarta Selatan pada Kamis (16 11) malam. Berdasarkan pemeriksaan, Susatyo menyebut motif Leon tega menganiaya kekasihnya karena dipicu perasaan cemburu. 'Jadi tersangka menjalin hubungan dengan korban kurang lebih selama 1 tahun sejak Oktober 2022, kemudian ada perasaan cemburu akibat melihat chat dan sebagainya, sehingga tersangka melakukan penganiayaan, kekerasan terhadap korban,' kata Susatyo kepada wartawan, Jumat (17 11).  Susatyo turut mengungkapan aksi penganiayaan yang dilakukan Leon itu membuat sang kekasih mengalami sejumlah luka. Berdasarkan visum, korban mengalami luka pada bagian tangan, leher, hingga paha. 'Penganiayaan pakai tangan, menarik, memiting dan sebagainya, sehingga berdasarkan hasil visum terdapat bekas luka pada diri korban,' ucap dia. Aksi penganiayaan yang dilakukan Leon terhadap kekasihnya ini diketahui terekam dalam sebuah video dan beredar di media sosial. Dalam video yang beredar, Leon sempat menyampaikan kata-kata yang menantang untuk melapor ke polisi. Alhasil, Leon juga ditetapkan sebagai tersangka penghinaan terhadap institusi Polri. 'Terhadap ucapan yang disampaikan oleh tersangka yang menghina institusi Polri, kami hari ini juga telah menerbitkan laporan polisi terkait penistaan terhadap institusi Polri,' tutur Susatyo. 'Sehingga kami menerapkan Pasal 207 KUHP terhadap tersangka atas penghinaan institusi,' sambungnya. Disampaikan Susatyo, ucapan penghinaan ke institusi Polri itu disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. 'Itu di bawah faktor emosi, karena yang bersangkutan cemburu dan sebagainya, karena korban ingin melaporkan kepada polisi, kemudian tersangka menantang korban melaporkan pada polisi dengan semua umpatan-umpatan pada institusi Polri,' kata dia. "
      }
    },
    {
      "id": 6,
      "title": "2 Syarat Indonesia Lolos ke 16 Besar Piala Dunia U-17 Hari Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118083743-142-1025899/2-syarat-indonesia-lolos-ke-16-besar-piala-dunia-u-17-hari-ini",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "burkina faso vs korea selatan",
          "selandia baru vs meksiko",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17harus memenuhi dua syarat untuk bisa lolos ke 16 besarPiala Dunia U-17 2023 tergantung hasil Selandia Baru vs Meksiko dan Burkina Faso vs Korea Selatan hari ini, Sabtu (18 11). Indonesia saat ini berada di posisi empat klasemen tim peringkat tiga terbaik Piala Dunia U-17 2023. Posisi keempat adalah peluang terakhir untuk lolos, dengan Iran, Jepang, dan Uzbekistan meraih tiga tiket lainnya. Namun posisi Timnas Indonesia U-17 belum aman. Posisi tim asuhan Bima Sakti di posisi empat masih bisa digeser Burkina Faso dan Korea Selatan dari Grup E serta Meksiko dan Selandia Baru dari Grup F. Keempat tim itu akan menjalani laga terakhir fase grup hari ini.   Meski terbilang tipis, Indonesia masih punya peluang lolos ke babak 16 besar Piala Dunia U-17 2023. Berikut dua syaratnya: Pada pertandingan yang digelar di Stadion Si Jalak Harupat mulai pukul 16.00 WIB ini, Indonesia bisa lolos dengan syarat skor Selandia Baru vs Meksiko berakhir imbang tanpa gol alias 0-0. Skor 0-0 akan membuat Meksiko menyamai poin Timnas Indonesia U-17. Selisih gol, gol memasukkan dan kemasukan Timnas Indonesia U-17 dan Meksiko juga identik. Namun tim Garuda lebih baik dalam hal disiplin dengan tiga kartu kuning dan Meksiko saat ini sudah mengantongi enam kartu kuning. Jika laga Selandia Baru vs Meksiko ada pemenang, Indonesia dipastikan gagal lolos. Begitu juga jika laga berakhir imbang 1-1, 2-2, dan seterusnya. Karena Indonesia akan kalah produktivitas gol dari Meksiko.  Di laga ini Indonesia bisa lolos jika Burkina Faso vs Korea Selatan berakhir imbang berapapun skornya. Pasalnya baik Burkina Faso dan Korea Selatan belum mendapatkan poin di Grup E, sementara Indonesia sudah memiliki dua poin. Jika Burkina Faso atau Korea Selatan meraih kemenangan, maka posisi Indonesia di posisi empat klasemen peringkat tiga terbaik akan tergeser. 16.00 WIB Jerman vs Venezuela (JIS)   IndosiarSelandia Baru vs Meksiko (Si Jalak Harupat)   SCTV 19.00 WIB Amerika Serikat vs Prancis (JIS)   IndosiarBurkina Faso vs Korea Selatan (Si Jalak Harupat)   Vidio 1. Iran (Grup C) 6 Poin2. Jepang (Grup D) 6 Poin3. Uzbekistan (Grup B) 4 Poin4. Indonesia (Grup A) 2 Poin5. Meksiko (Grup F ) 1 Poin6. Korea Selatan (Grup E) 0 Poin "
      }
    },
    {
      "id": 7,
      "title": "CT ARSA Charity Fun Run 2023 Sukses Pecahkan Rekor MURI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118081123-178-1025896/ct-arsa-charity-fun-run-2023-sukses-pecahkan-rekor-muri",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/ct-arsa-fun-run-2023-pecahkan-rekor-muri-siaran-langsung-di-kanal-distribusi-terbanyak_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run 2023",
          "rekor muri",
          "ct arsa",
          "ct corp"
        ],
        "article": "CT ARSA Charity Fun Run 2023yang digelar di Lapangan Trans City BSD, Tangerang Selatan pada Sabtu (18 11) berhasil memecahkan rekor MURI untuk siaran langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal. 'MURI mencatat peristiwa rekor yang diciptakan peserta lari 5K dan 10K hari ini. MURI mencatat tayangan live streaming dengan kanal distribusi terbanyak di Indonesia,' ujar Direktur Marketing MURI Awan Raharjo di Lapangan Trans City BSD. Sabtu (18 11). Awan menyebut pihaknya sudah memiliki rekor-rekor untuk lomba lari seperti lomba lari terbanyak, gimmick, dan lain sebagainya. Namun, kata Awan, ini pertama kalinya sebuah lomba lari disiarkan lewat banyak kanal secara live streaming.   CT ARSA Charity Fun Run 2023 sendiri terbagi menjadi dua, yakni 10K yang diperlombakan dan 5K yang merupakan acara fun run.  Flag off pertama diangkat untuk peserta lomba lari 10K pada pukul 05.50 WIB. Berselang 10 menit, para peserta fun run 5K mulai berlari. Beberapa peserta 5K tampak mengenakan kostum, mulai dari Spiderman hingga Cleopatra memenangkan lomba kostum terbaik. Hadiah untuk pemenang lomba acara ini mencapai puluhan juta rupiah. Tak hanya itu, banyakdoorprize menarik mulai dari alat elektronik sampai sepeda listrik selama acara berlangsung. Peserta juga tak perlu khawatir dengan perut yang lapar karena sudah tersedia area F&B; dengan berbagai pilihan sajian makanan dan minuman di lokasi.  Usai lelah berlari, Maliq & D'Essentials dan Diskoria juga siap menghibur para peserta lomba setelah lelah berlari. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB. "
      }
    },
    {
      "id": 8,
      "title": "UFC Vegas 82: Berat Badan Lebih, Lawan Jeka Saragih Kena Penalti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118080351-178-1025895/ufc-vegas-82-berat-badan-lebih-lawan-jeka-saragih-kena-penalti",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/suasana-panas-timbang-badan-jeka-saragih-dan-anshul-jubli-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc vegas 82",
          "ufc fight night 232",
          "lucas alexander",
          "ufc",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihmendapat keuntungan jelang melawanLucas Alexander di UFC Vegas 82, Minggu (18 11) dini hari WIB. Alexander kena penalti karena kelebihan berat badan. Dikutip dari UFC, Sabtu (18 11), Jeka lolos timbang badan dengan berat 146 pounds. Untuk kelas bulu (145 pounds) di UFC, seorang petarung bisa kelebihan satu pounds untuk duel non-perebutan gelar juara dunia. Sementara Lucas Alexander yang berasal dari Brasil kelebihan berat badan. Dalam timbang badan yang berlangsung di Las Vegas, Amerika Serikat, Alexander memiliki berat badan 148 pounds.   Pelanggaran itu membuat Alexander mendapat penalti dari pihak UFC. Sebagian uang bayaran Alexander dari pertarungan di UFC Vegas 82 harus diberikan kepada Jeka. 'Petarung pertama UFC asal Indonesia Jeka Saragih lolos timbang badan di kelas bulu dengan 146 pound (145+1). Lawannya, Lucas Alexander, memiliki berat badan di atas batas yaitu 148 pound, dan sebagai penalti ia harus menyerahkan 20 persen pendapatan kepada Jeka. Pertarungan akan berlangsung pada babak penyisihan acara besok,' tulis pihak UFC. UFC Vegas 82 atau UFC Fight Night 232 akan berlangsung di UFC Apex, Las Vegas. Ini adalah debut bagi Jeka Saragih di UFC sejak mendapat kontrak dari UFC pada Februari 2023. [Gambas:Instagram] Jeka Saragih menjadi petarung pertama asal Indonesia yang akan bertarung di UFC, dan pria asal Simalungun, Sumatera Selatan, itu mengaku siap memberikan yang terbaik untuk Indonesia saat melawan Lucas Alexander. 'Tiga kekalahan Alexander didominasi submission, tapi memang gaya bertarungnya sama seperti saya di stand up fighting, tapi bukan berarti saya sepele di ground fighting-nya, karena dia punya sabuk cokelat di BJJ [Brazilian Jiujitsu). Yang ditakutkan kalau dia jago stand up fighting, tapi tiba-tiba mengajak ground fighting,' ujar Jeka dalam wawancara eksklusif dengan CNNIndonesia.com. [Gambas:Instagram] 'Makanya saya antisipasi, mau ground atau stand up. Dia memang stand bagus, tapi saya siap saja mau bagaimana pun. Ini Indonesia! Yang ingin saya persembahkan pasti hasil terbaik, pertandingan terbaik. Apapun itu saya lakukan. Itu janji saya.' kata Jeka melanjutkan."
      }
    },
    {
      "id": 9,
      "title": "Kapan UMP 2024 Bakal Diumumkan?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117173250-92-1025739/kapan-ump-2024-bakal-diumumkan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "upah minimum",
          "ump 2024",
          "upah"
        ],
        "article": "Gubernur dan atau kepala daerah di setiap provinsi wajib menetapkanupah minimum regional (UMR) paling lambat 21 November 2023. Aturan itu tertuang dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 tahun 2021 tentang Pengupahan. 'Penyesuaian upah minimum provinsi pertama kali dilakukan oleh gubernur atau penjabat gubernur paling lambat tanggal 21 November tahun berikutnya,' bunyi Pasal 29 ayat (1) dalam aturan tersebut.   Jika 21 November bertepatan dengan hari libur atau hari libur nasional, menurut beleiditu, maka pengumuman harus dilakukan satu hari sebelumnya.  Menteri Ketenagakerjaan Ida Fauziyahsebelumnya menjamin upah minimum 2024 naik seiring terbitnya peraturanbaru itu. Ia menjelaskan kenaikan upah minimum berasal dari penerapan Formula Upah Minimum dalam PP Nomor 51 Tahun 2023 yang mencakup tiga variabel yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α).  Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikalikan indeks tertentu, kemudian dikalikan dengan upah minimum tahun berjalan. Hal ini diatur Pasal 26 ayat (5).  "
      }
    },
    {
      "id": 10,
      "title": "UGM Buka Suara soal Anies Ditolak Hadir Diskusi oleh Rektorat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118080018-20-1025894/ugm-buka-suara-soal-anies-ditolak-hadir-diskusi-oleh-rektorat",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/12/10e352b8-3bea-40f6-b3eb-a05b1053d8c1_169.jpeg?w=650&q=90",
        "tags": [
          "ugm",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah"
        ],
        "article": "Pihak Universitas Gadjah Mada (UGM) buka suara soal kabar penolakan kehadiran capres nomor urut satu Anies Baswedan oleh pihak yang mengatasnamakan rektorat untuk menghadiri sebuah acara diskusi sebagai narasumber. Sekretaris UGM Andi Sandi Antonius mengatakan pihaknya saat ini masih melakukan penelusuran lebih lanjut. Pasalnya, Andi juga belum mengetahui pihak yang diklaim panitia mengaku sebagai 'rektorat tersebut. Ia mengacu pada tangkapan layar percakapan WhatsApp dengan nama kontak 'rektorat' yang viral di media sosial. 'Menjadi aneh saya dapat kiriman katanya ada orang namanya Pak Wija pakai akun nama 'rektorat', sebenarnya saya mau tanya itu siapa,' kata Andi saat dihubungi.   'Menurut kami, yang sangat memojokkan UGM adalah dikatakan rektorat akan menolak. Nah siapa orang di rektorat itu saya sudah tanya ke bu rektor, saya tanya ke teman-teman wakil rektor ini tidak ada yang memberikan statement ini,' sambungnya.  Oleh karenanya, pihaknya belum bisa memberikan tanggapan lebih jauh mengenai kabar penolakan kedatangan Anies serta pembatalan acara ini. 'Karena kalau dilaksanakan UGM kami kan sudah punya SOP biar bagaimanapun kita harus memisahkan ini dalam ranah kampanye atau tidak. Kalau ranah kampanye kita sudah punya SOP kami yang harus mengundang. UGM yang harus mengundang,' tegasnya. Andi sendiri menekankan kampusnya sangat 'welcome' dengan kedatangan Anies, apalagi sebagai narasumber acara akademik. Dia menyebut UGM adalah rumah juga buat Anies yang merupakan alumnus universitas tersebut. Sebelumnya panitia acara diskusi yang bertajuk 'Indonesian Future Stadium Generale' itu mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mengundang Anies sebagai narasumber.  Panitia mengklaim rektorat mengancam akan membubarkan acara yang digelar di Auditorium MM UGM itu apabila mereka tetap mengundang capres dari Koalisi Perubahan tersebut. Acara diskusi yang digelar pada Jumat (17 11) mulai pukul 13.00 WIB itu diselenggarakan oleh lembaga swadaya masyarakat (LSM) Bersama Indonesia. Anies diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 membahas topik 'Finding Justice Development for the Future of Indonesia: Promoting Jakarta 'Kota Kolaborasi' as a Pioneer of Global Sharing City'. Public Affairs Bersama Indonesia Muhammad Khalid mengatakan nama Thomas Lembong diajukan sebagai pengganti setelah panitia tidak mendapatkan rekomendasi dari rektorat untuk menghadirkan Anies.  'Ada satu rekomendasi dari pengelola tempat yang tentu saja kampus UGM, karena kita sifatnya menyewa tempat di sini. Rekomendasinya yaitu bahwa tidak menyarankan kehadiran tokoh ini, bapak Anies Baswedan karena dianggapnya melekat dengan unsur unsur politis di fase-fase saat ini,' kata Khalid ditemui di Auditorium MM UGM. Berdasarkan pantauan di lokasi, kehadiran Anies sebagai narasumber digantikan Thomas Trikasih Lembong selaku menteri perdagangan 2015-2016 dan Kepala Badan Koordinasi Penanaman Modal (BKPM) 2016-2019. Thomas yang kini juga ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024, hadir secara daring dalam acara tersebut. Khalid menjelaskan, acara ini sudah terencana sejak dua pekan lalu dan mencantumkan nama Anies sebagai salah satu narasumbernya.  Saat itu pihaknya berkoordinasi dengan pihak prodi MM FEB UGM selaku pengelola tempat dan tidak ada catatan apapun terkait acara. Khalid mengklaim kala itu semua sudah 'deal'. Khalid menjelaskan selebaran acara disebar melalui media sosial pada H-2. Namun, sehari berselang atau Kamis (16 11) petang, pengelola lokasi acara mengirimkan pesan terusan WhatsApp dari rektorat kepada panitia. Intinya agar Anies tidak dihadirkan sebagai narasumber. 'Di situ ada redaksi (kalimat) bahwa apabila tetap memaksakan seperti itu akan ada aparat keamanan yang menertibkan acara ini atau dalam bahasa sederhananya dibubarkan,' klaim Khalid. Khalid pun menunjukkan percakapan WhatsApp antara dirinya dengan seseorang bernama kontak 'rektorat' yang ia panggil dengan nama 'Pak Wija'.  Isi percakapannya adalah meminta Khalid untuk memastikan kedatangan Anies. Selain itu ada anjuran rektor agar acara dibatalkan jika Anies tetap didatangkan. Kata dia, tangkapan layar percakapan ini sudah viral di media sosial X (Twitter). Khalid mengaku sudah menjelaskan konsep acara yang digelar pihaknya adalah yakni agar generasi muda melek dan terlibat dalam suatu proses kebijakan publik yang berorientasi pada keadilan sosial. Sehingga, tema sharing city dimaksudkan mendorong kota pembangunan yang berkeadilan.  'Jadi bagaimana kita mengangkat praktik baik di Jakarta pada masa Anies Baswedan dulu adalah salah satu ide jangka panjang di masa depan yang desainnya itu akan didiskusikan dan diafirmasi oleh berbagai background juga. Ada praktisi. Jadi tujuan utamanya tentu saja itu, kehadiran pak Anies sebagai tokoh mantan gubernur, dulu yang memberikan legacy itu di Jakarta adalah satu nilai tambah,' imbuhnya. Khalid mengatakan, pihaknya sudah berargumen bahwa acaranya murni diskusi akademik dan bukan wadah kampanye peserta Pilpres 2024. Namun, demi keberlangsungan acara pihaknya akhirnya mengalah. Poster acara yang rencananya dipasang di simpang empat MM FEB UGM ujung-ujungnya urung dipasang. 'Dengan pertimbangan seperti itu, kami menganggap demi kebaikan bersama kita juga memilih menggantikan beliau dengan tadi bapak Thomas Trikasih Lembong,' ucapnya."
      }
    }
  ]
}