{
  "page": 231,
  "main_url": "https://www.cnnindonesia.com/indeks/2/231",
  "time": "2023-12-08 05:39:54.491819",
  "datas": [
    {
      "id": 1,
      "title": "Nihil Tanda Perpanjangan Gencatan, Hamas Minta Pasukan Siap Tempur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130115234-120-1030957/nihil-tanda-perpanjangan-gencatan-hamas-minta-pasukan-siap-tempur",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/29/militer-hamas-pamer-rudal-saat-parade-di-gaza-usai-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sayap militer Hamas, Brigade Al Qassam,memerintahkan pasukannya siaga tempurjelang masa gencatan senjata di Jalur GazaPalestina berakhir pada Kamis (30 11) pagi waktu lokal. Al Qassammemerintahkan para pasukan dalam posisi siaga tempur tinggi kecuali ada pernyataan resmi yang mengonfirmasi perpanjangan gencatan senjata.    'Brigade Al-Qassam meminta pasukan aktifnya mempertahankan kesiapan tempur yang tinggi pada jam-jam terakhir gencatan senjata,' kata elompok tersebut dalam sebuah pernyataan seperti dikutip Reuters. 'Para pejuang harus tetap siaga kecuali ada pernyataan resmi yang mengonfirmasi perpanjangan gencatan senjata,' tambah pernyataan itu. Perpanjangan gencatan senjata akan berakhir hari ini, Kamis (30 11) pada pukul 07.00 waktu Gaza atau 12.00 WIB. Hingga kini, belum ada kepastian apakah gencatan senjata akan diperpanjang. Hamassendiri telah mengungkapkan keinginan untuk memperpanjang gencatan senjata dan berencana membebaskan lebih banyak sandera. Namun, Hamas mengklaim Israel ogah menerima kesepakatan baru soal pembebasan sandera sebagai bagian dari upaya memperpanjang gencatan senjata. Para sandera tersebut di antaranya tujuh perempuan dan satu anak. Selain itu, terdapat tiga jenazah yang tewas akibat gempuran Israel di Gaza. '[Keputusan] ini terlepas dari konfirmasi mediator bahwa daftar kelompok (sandera yang dibebaskan) ini adalah yang (Hamas) anggap masuk kategori perjanjian,' demikian pernyataan Hamas dikutip Reuters.  Di sisi lain, kepala staf Pasukan Pertahanan Israel (IDF) Herzi Halevi mengatakan pasukan mereka juga bersiap untuk perang tahap berikutnya di Gaza saat gencatan senjata berakhir. Israel dan Hamas sepakat gencatan senjata empat hari pada 24-28 November. Kesepakatan ini kemudian diperpanjang dua hari pada 29-30 November. Hingga kini, belum ada kabar terbaru terkait perpanjangan kesepakatan gencatan senjata."
      }
    },
    {
      "id": 2,
      "title": "20 Contoh Perilaku sesuai Nilai Pancasila dalam Kehidupan Sehari-hari",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121131309-569-1027026/20-contoh-perilaku-sesuai-nilai-pancasila-dalam-kehidupan-sehari-hari",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/kemeriahan-kirab-pancasila-di-cfd-6_169.jpeg?w=650&q=90",
        "tags": [
          "contoh perilaku sesuai nilai pancasila",
          "pancasila",
          "nilai pancasila",
          "contoh perilaku persatuan dan kesatuan",
          "artikel timeless"
        ],
        "article": "Pancasila adalah dasar negara sertaideologi Indonesia yang menjadi landasan dalam pembangunan kehidupan berbangsa dan bernegara. Sebagai warga negara Indonesia yang baik, kita harus menerapkan perilaku sesuai nilaiPancasila dalam menjalani kehidupan sehari-hari.    Ada banyak cara berperilaku positif sesuai nilai Pancasila. Misalnya, tidak menunjukkan pola hidup berlebihan, menjunjung tinggi perdamaian, hingga menghindari kekerasan. Menerapkan perilaku sesuai nilai Pancasila adalah suatu kewajiban bagi setiap warga negara Indonesia supaya bisa hidup damai dalam berbangsa dan bernegara. Sebaliknya, apabila tidak ada kesadaran dalam berperilaku sesuai aturan berbangsa dan bernegara, hal itu bisa mengakibatkan suatu bangsa mengalami keterpurukan. Nilai-nilai yang terkandung dalam Pancasila adalah nilai ketuhanan, kemanusiaan, persatuan, kerakyatan, dan keadilan, sebagaimana nilai itu tertulis dalam bunyi Pancasila dari sila ke-1 sampai ke-5.  Dirangkum dari buku Pendidikan Kewarganegaraan: Kecakapan Berbangsa dan Bernegara, contoh perilaku sesuai nilai Pancasila di antaranya sebagai berikut.  Itulah beberapa contoh perilaku sesuai nilai Pancasila yang bisa diterapkan dalam kehidupan berbangsa dan bernegara."
      }
    },
    {
      "id": 3,
      "title": "Aksi Boikot Rugikan Dunia Usaha, Kadin Minta Pemerintah Turun Tangan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130113533-92-1030950/aksi-boikot-rugikan-dunia-usaha-kadin-minta-pemerintah-turun-tangan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/logo-kadin_169.jpeg?w=650&q=90",
        "tags": [
          "kadin",
          "boikot",
          "boikot produk pro israel",
          "israel"
        ],
        "article": "Kamar Dagang dan Industri Indonesia (Kadin) buka suara soal seruan boikot terhadap produk-produk yang diduga terafiliasi dengan Israel. Pelaksana Tugas Harian Ketua Umum Kadin Yukki Nugrahawan Hanafi mengatakan aksi boikot menimbulkan kerugian bagi dunia usaha karena dilakukan pada sektor usaha yang menyerap tenaga kerja. Para pekerja tersebut, lanjutnya, menggantungkan nafkah pada perusahaan-perusahaan yang diduga terafiliasi dengan pihak yang terlibat konflik di Palestina.   'Aksi boikot yang belakangan marak terjadi, perlu ditindaklanjuti oleh pemerintah berdasarkan latar belakang perlindungan kepentingan nasional dalam rangka menciptakan kepastian hukum dan iklim usaha yang kondusif dengan mengarusutamakan perlindungan kepentingan nasional,' katanya dalam keterangan resmi, Kamis (30 11).  Terkait informasi daftar merek produk-produk yang diduga berafiliasi dengan pihak yang terlibat konflik Palestina, Yukki mengatakan Kadin merujuk pada pernyataan Majelis Ulama Indonesia (MUI) pada 17 November lalu. Dalam pernyataan itu, MUI mengatakan tidak pernah pernah merilis daftar produk yang terbukti berafiliasi dengan pihak yang terlibat konflik di Timur Tengah. MUI juga mengatakan tidak punya kompetensi untuk merilis daftar produk Israel dan afiliasinya, sehingga daftar yang beredar di media sosial belum dapat dibuktikan kebenaran dan keabsahannya. Yukki menegaskan Kadin mengecam segala bentuk kekerasan dan penindasan apapun, termasuk yang terjadi di Palestina.  'Kami juga bersikap netral dalam isu geopolitik yang terjadi dan berfokus pada pengembangan dunia usaha serta pertumbuhan perekonomian nasional,' katanya. Sebelumnya, Sekretaris Jenderal Asosiasi Pengusaha Pemasok Pasar Modern Indonesia (AP3MI) Uswati Leman Sudi memperkirakan pendapatan sektor ritel bisa tergerus lebih dari 50 persen apabila seruan aksi boikot terhadap produk yang terafiliasi Israel berlangsung terus-menerus.  Selain itu, lanjutnya, seruan boikot juga akan berpengaruh besar terhadap industri ritel dari hulu ke hilir. Akibat lanjutannya, ada potensi mendatangkan penurunan ekonomi Indonesia hingga bisa berujung langkah pemutusan hubungan kerja (PHK). Uswati menambahkan pihaknya sangat mendukung langkah kemanusiaan yang dilakukan semua pihak. Ia pun meminta pemerintah untuk hadir dengan tegas agar seruan ini tidak terjadi terlalu lama. Jika dibiarkan, menurutnya, hak-hak konsumen untuk memilih produk yang sesuai dengan kebutuhannya bisa terabaikan.   "
      }
    },
    {
      "id": 4,
      "title": "INFOGRAFIS: Best 11 Liga Champions, Ziyech dan Jesus Mengancam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130114207-145-1030953/infografis-best-11-liga-champions-ziyech-dan-jesus-mengancam",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:48 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "hakim ziyech",
          "gabriel jesus",
          "liga champions",
          "best 11",
          "best 11 cnnindonesia.com",
          "best 11 liga champions"
        ],
        "article": "Hakim Ziyech dan Gabriel Jesus yang tampil impresif di pekan kelima Liga Champions berhasil masuk Best 11 versi CNNIndonesia.com."
      }
    },
    {
      "id": 5,
      "title": "KPK Geledah BBPJN Kaltim Usut Suap Pembangunan Jalan, Sita Uang Tunai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130111957-12-1030944/kpk-geledah-bbpjn-kaltim-usut-suap-pembangunan-jalan-sita-uang-tunai",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/penahanan-tersangka-korupsi-pengadaan-jalan-di-kaltim-1_169.jpeg?w=650&q=90",
        "tags": [
          "suap pengadaan jalan",
          "ott kaltim",
          "bbpjn kaltim",
          "ott bbpjn kaltim",
          "kalimantan timur"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah Kantor Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Kalimantan Timurdan sejumlah tempat lain terkait kasus dugaan suap proyek pengadaan jalan yang menjerat Kepala Satuan Kerja BBPJN Kaltim tipe B Rahmat Fadjar dkk. Penggeledahan tersebut dilakukan pada Selasa dan Rabu, 28-29 November 2023. 'Tim penyidik telah selesai melaksanakan penggeledahan di wilayah Kota Balikpapan dan Kota Samarinda. Lokasi dimaksud yaitu Kantor BBPJN PUPR Kaltim,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (30 11).   Selain lokasi itu, penyidik KPK juga menggeledah Kantor Satker PJN Wilayah 1 Kaltim di Jalan Pattimura No. 023 RT 01 - Kota Samarinda, kantor perusahaan dan rumah kediaman dari para pihak yang terkait dengan perkara.  'Ditemukan dan diamankan bukti antara lain bukti elektronik, beberapa dokumen hingga uang tunai,' terang Ali. 'Penyitaan segera dilakukan dan dilanjutkan dengan analisis untuk melengkapi berkas perkara,' sambungnya. KPK menetapkan lima orang sebagai tersangka dalam kasus dugaan suap terkait proyek pengadaan jalan di Kaltim tahun 2023. Mereka ialah Rahmat Fadjar; Pejabat Pembuat Komitmen (PPK) pada PJN Wilayah 1 Kaltim Riado Sinaga.    Selanjutnya tiga tersangka sebagai pemberi suap yaitu Direktur CV Bajasari Nono Mulyatno; Pemilik PT Fajar Pasir Lestari (FPL) Abdul Nanang Ramis; dan Staf PT FPL sekaligus anak mantu dari Abdul Nanang, Hendra Sugiarto. Sebagai salah satu Unit Pelaksana Teknis (UPT) Direktorat Jenderal Bina Marga Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), BBPJN Kaltim memiliki tanggung jawab dalam penyelenggaraan jalan nasional. Lingkup wilayah kerja BBPJN Kaltim di antaranya Kabupaten Paser dan Kabupaten Penajam Paser Utara. Pada tahun 2023, sesuai dengan e-katalog dianggarkan dana yang bersumber dari APBN untuk pengadaan jalan nasional Wilayah I di Kaltim di antaranya peningkatan jalan simpang batu-laburan dengan nilai Rp49,7 miliar dan preservasi jalan kerang-lolo-kuaro dengan nilai Rp1,1 miliar. Untuk kedua proyek tersebut, Riado Sinaga ditunjuk selaku Kepala Satuan Kerja BBPJN Kaltim tipe B dan ditunjuk sebagai PPK. Supaya dapat dimenangkan, tiga pihak swasta yang menjadi tersangka mendekati Riado Sinaga. Ada kesepakatan pemberian uang dalam komunikasi yang dilakukan. Atas tawaran tersebut, Riado Sinaga menyampaikan kepada Rahmat Fadjar dan disetujui.  Rahmat Fadjar memerintahkan Riado Sinaga untuk memenangkan CV Bajasari dan PT FPL dengan memodifikasi dan memanipulasi beberapa item yang ada di aplikasi e-katalog LKPP. Untuk besaran pembagian uang, menurut KPK, Rahmat Fadjar mendapatkan tujuh persen dan Riado Sinaga mendapatkan tiga persen sesuai dengan nilai proyek. Sekitar Mei 2023, tiga pihak swasta yang menjadi tersangka memulai pemberian uang secara bertahap bertempat di Kantor BBPJN Wilayah 1 Kaltim hingga mencapai Rp1,4 miliar dan digunakan di antaranya untuk acara Nusantara Sail 2023. Atas perbuatannya, lima orang tersangka dalam kasus ini telah ditahan KPK selama 20 hari pertama terhitung mulai 24 November 2023 hingga 13 Desember 2023."
      }
    },
    {
      "id": 6,
      "title": "Aismoli Beberkan Penyebab Penjualan Sepeda Motor Listrik Lesu",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130112915-603-1030947/aismoli-beberkan-penyebab-penjualan-sepeda-motor-listrik-lesu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-8_169.jpeg?w=650&q=90",
        "tags": [
          "aismoli",
          "motor listrik",
          "motor listrik subsidi"
        ],
        "article": "Ketua Umum Asosiasi Industri Sepeda Motor Listrik Indonesia (Aismoli) Budi Setiyadi mengatakan minimnya jumlah dealer menjadi salah satu penyebab penyerapan motor listrik baru masih rendah meski sudah dibantu insentif sebesar Rp7 juta dari pemerintah. 'Menurut saya, aspek internal sebetulnya adalah dealer belum merata di seluruh daerah. Saya tadi pagi dapat telepon dari Jember nanya, saya mau beli motor listrik subsidi, ternyata di Jember belum ada padahal kota besar di Jawa Timur,' ucap Budi Setiyadi Ketua Umum Aismoli dalam acara Inabuyer EV Expo 2023, di Gedung Smesco Indonesia, Jakarta, Rabu (29 11). Menurut Budi, dengan terbatasnya jumlah dealer membuat adopsi kendaraan listrik menjadi rendah.    Sementara itu, masalah lainnya dikatakan Menteri Perhubungan (Menhub) Budi Karya Sumadi yakni minimnya jumlah bengkel motor listrik. Hingga saat ini sebanyak 29 bengkel sepeda motor listrik sudah tersedia untuk melayani pengguna motor tanpa emisi. Bengkel-bengkel itu untuk melayani 66 ribu sepeda motor listrik. Budi menuturkan pihaknya hingga kini masih terus berupaya mengimplementasikan perumusan kebijakan penurunan emisi gas rumah kaca dan polusi udara melalui program sepeda motor listrik tersebut.  Terlebih, menurut dia lagi, saat ini Indonesia masih menjadi negara tujuan utama untuk investasi di sektor industri otomotif. Indonesia menduduki peringkat 11 dunia dalam memproduksi kendaraan bermotor pada 2022. 'Diharapkan kesempatan ini menjadi peluang untuk memaksimalkan investasi dan meningkatkan kontribusi perekonomian,' ujarnya pula. Maka dari itu, dia berharap komoditas sepeda motor listrik bisa terus bertumbuh di Indonesia dan menjadi motivasi bagi para pengguna transportasi.   "
      }
    },
    {
      "id": 7,
      "title": "Hamas Klaim Israel Tolak Pembebasan Sandera untuk Perpanjang Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130111727-120-1030932/hamas-klaim-israel-tolak-pembebasan-sandera-untuk-perpanjang-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "mesir di konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "HamasmengklaimIsrael menolak kesepakatan terbaru soal pembebasan sandera yang menjadi bagian dari upaya perpanjangan gencatan senjata di Jalur Gaza Palestina. Hamas menuturkan Israel menolak menerima tujuh sandera perempuan dan anak-anak, serta tiga sandera jenazah lainnya yang menurut kelompok Palestina itu tewasakibatbombardirIsrael di Gaza. Padahal,tawaran pembebasan sandera tambahan ini bagian dari upaya memperpanjang masa gencatan senjata di Jalur Gaza yang akan berakhir hari ini, Kamis (30 11), pukul 07.00 waktu lokal atau 12.00 WIB.   '(Keputusan) ini terlepas dari konfirmasi mediator bahwa daftar kelompok (sandera yang dibebaskan) ini adalah yang (Hamas) anggap masuk kategori perjanjian,' kata Hamas melalui pernyataan seperti dikutip Reuters. Hamasdan Israelmenyepakati gencatan senjata selama dua hari di Gaza mulai Jumat (24 11), dan diperpanjang dua hari hingga Kamis (30 11). Hamassudah mengungkapkan keinginan untuk memperpanjang gencatan senjata lagi. Kelompok itu bahkan telah membebaskan tambahan sandera Israel.  Dalam perjanjian awal, Israel dan Hamassepakat gencatan senjata bisa diperpanjang satu hari untuk setiap pembebasan 10 sandera. Hingga saat ini, Israel masih belum mengeluarkanpengumuman resmi terkait keputusannya sepakat atau tidak memperpanjang gencatan senjata. Namun, jika laporan Hamasterkonfirmasi, penolakan Israel ini bisa mengarah pada pembatalan rencana perpanjangan gencatan senjata."
      }
    },
    {
      "id": 8,
      "title": "Rocky Gerung Buka Suara soal Rencana PDIP Cabut Laporan di Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130112405-12-1030946/rocky-gerung-buka-suara-soal-rencana-pdip-cabut-laporan-di-bareskrim",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/rocky-gerung_169.jpeg?w=650&q=90",
        "tags": [
          "rocky gerung",
          "pdip",
          "jokowi",
          "bareskrim polri",
          "haris azhar"
        ],
        "article": "AkademisiRocky Gerung angkat suara soal rencana PDIPyang mengaku bakal mencabut laporan polisi terhadap dirinya di Bareskrim Polri. Rocky mengaku menyambut baik rencana pencabutan laporan tersebut. Ia juga menilai PDIP akhirnya telah menyadari makna perkataan dirinya terhadap Presiden Jokowi. 'Lebih baik terlambat daripada telat nyadarnya,' ujarnya kepada wartawan lewat pesan singkat, Kamis (30 11).   Sementara itu kuasa hukum Rocky, Haris Azhar mengapresiasi epada seluruh pihak yang akhirnya mencabut laporan mereka terhadap kliennya. Menurutnya mereka yang mencabut laporan tersebut akhirnya telah memahami dan setuju dengan pernyataan Rocky. Di sisi lain, ia juga mendukung pencabutan laporan lantaran pernyataan yang disampaikan Rocky itu menurutnya bagian dari kritik dan kebebasan berpendapat. 'Pernyataan Rocky juga harus dipahami sebagai bentuk pemahaman atas kebebasan berekspresi lebih khusus lagi pada kritik. Demokrasi tanpa kritik ibarat nasi goreng tanpa nasi. Panas,' ujarnya dalam keterangan tertulis. 'Jadi perjalanan waktu ternyata membawa pelapor kasus Rocky melihat fakta yang terungkap. Bahkan berbalik menyerang mereka. Pada titik itu, tidak ada yang lain, Rocky benar,' imbuhnya.  Sebelumnya perwakilan Tim Badan Bantuan Hukum Advokat Rakyat (BBHAR) DPP PDIP Johannes Tobing menyebut salah satu pertimbangan pencabutan laporan dikarenakan pihaknya merasa sepakat dengan pernyataan Rocky terhadap Presiden Joko Widodo. 'Saya putuskan untuk mencabut laporan, apa yang disampaikan saudara Rocky Gerung saya pikir lama-lama jadi benar juga,' jelasnya kepada wartawan, Rabu (29 11). Johannes menilai sikap Presiden Jokowi beberapa waktu belakangan juga telah berubah. Menurutnya, Jokowi saat ini lebih mementingkan kepentingan pribadi dan keluarganya ketimbang rakyat. 'Cara-caranya Presiden Jokowi memimpin negara ini sudah tidak lagi memperjuangkan kepentingan rakyat indonesia, cendrung demi kepentingan dirinya dan keluarganya,' ujarnya. Bareskrim Polri sendiri telah memulai proses penyidikan terhadap akademisi Rocky terkait kasus dugaan penyebaran berita bohong alias hoaks terkait Presiden Joko Widodo. Dugaan penyebaran hoaks itu berkaitan dengan pernyataan Rocky dalam acara konsolidasi akbar aliansi sejuta buruh di Islamic Center Bekasi, Sabtu (29 7) lalu. Salah satunya berkaitan dengan pernyataan Rocky soal UU Omnibuslaw yang disebut tidak berpihak kepada buruh dan Ibu Kota Nusantara (IKN). Atas perbuatannya Rocky diduga melanggar Pasal 14 Ayat (1), Ayat (2) dan atau Pasal 15 Undang-Undang RI Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana dan atau Pasal 156 KUHP dan atau Pasal 160 KUHP dan atau Pasal 45A Ayat (2) Jo. Pasal 28 Ayat (2) Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik. "
      }
    },
    {
      "id": 9,
      "title": "5 Fakta Penting Film Napoleon Versi Ridley Scott",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130110335-220-1030930/5-fakta-penting-film-napoleon-versi-ridley-scott",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "napoleon",
          "film napoleon",
          "ridley scott",
          "joaquin phoenix",
          "film"
        ],
        "article": "Napoleonmenjadi film terbaru garapan sutradara kawakan Ridley Scott yang tayang November 2023. Film tersebut mengisahkan kehidupan sang kaisar Prancis Napoleon Bonaparte yang diperankan Joaquin Phoenix. Meski terdapat banyak sisipan adegan historikal yang mendukung kisah film tersebut, garis besar cerita garapan Scott mengisahkan perjalanan cinta Napoleon dengan Josephine (Vanessa Kirby).    Film tersebut disutradarai Scott berdasarkan naskah garapan David Scarpa, dan akan menjadi film ke-28 sutradara Inggris yang kini sudah berusia 86 tahun tersebut. Napoleon turut dibintangi Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon telah tayang di bioskop Indonesia pada 29 November 2023.    Demi menghindari kisah klise, Scott dan Phoenix memilih lebih fokus pada hubungan Napoleon dengan sang permaisuri pertama Joséphine de Beauharnais yang diperankan oleh Vanessa Kirby. Dalam wawancara bersama Empire Magazine pada Sabtu (29 7), baik Joaquin dan Scott menilai mereka sama-sama tak ingin terlalu berfokus pada referensi historikal yang begitu kuat sebagai sorotan utama filmnya. 'Secara pribadi, saya selalu ingin untuk menghindari keterlibatan dengan genre biopik,' kata Joaquin. 'Proses pembuatan film ini sangat sulit, karena kami dapat mudah terjebak untuk masuk ke dalam topik peperangan saat saya ingin membahas Napoleon. Saya terus mengendalikan diri dan kembali ke Joséphine,' timpal Scott.  Sang aktor Joaquin Phoeniz menyarankan penggemar dan calon penonton untuk riset atau mencari tahu terlebih dahulu kisah kaisar Prancis sebelum menyaksikan Napoleon di layar lebar. 'Kalau Anda benar-benar ingin memahami [film] Napoleon, maka Anda sebaiknya melakukan riset dan membaca sendiri,' cetus Phoenix. 'Karena jika Anda menonton filmnya, ini adalah pengalaman yang diceritakan melalui mata Ridley. Ini adalah dunia yang sangat kompleks. Yang kami cari adalah sesuatu yang bisa menangkap perasaan dari sosok ini,' sambung Phoenix. Napoleon menjadi ajang reuni Ridley Scott dengan Joaquin Phoenix setelah bekerja sama lebih dari dua dekade lalu lewat film Gladiator. Dalam wawancaranya bersama Empire Magazine, Scott bahkan rela untuk harus menulis ulang naskah film Napoleon demi mengakomodasikan permintaan Joaquin. Scott mengaku harus memberikan sejumlah penyesuaian usai Phoenix terus berdiskusi soal plot dan bagan cerita yang ia lakoni dalam film berlatar sejarah tersebut.  'Joaquin jauh dari kata konvensional yang dapat kalian pahami sebelumnya. Bukan secara sengaja, tapi karena intuisi. Itu lah yang membuatnya tergerak,' jelasnya kepada Empire Magazine yang dirilis Rabu (21 12) tahun lalu. 'Kalau ada sesuatu yang mengganggunya, dia akan memberi tahu. Dia membuat [Napoleon] spesial dengan terus bertanya,' lanjutnya. 'Dengan adanya Joaquin, kami bisa menulis ulah seluruh film karena dia tak nyaman akan itu. Dan itulah yang terjadi dengan Napoleon,' kata Scott. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "2 Syarat Berat Manchester United Lolos ke 16 Besar Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130095148-142-1030896/2-syarat-berat-manchester-united-lolos-ke-16-besar-liga-champions",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/soccer-champions-gal-munreport-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "galatasaray",
          "liga champions",
          "bayern munchen",
          "galatasaray vs manchester united"
        ],
        "article": "Manchester United ini memiliki jalan berat lolos ke babak 16 besarLiga Champions usai ditahan Galatasaray 3-3 pada matchday kelima Grup A di Stadion Rams, Kamis (30 11) dini hari WIB. Man United unggul lebih dulu lewat gol Alejandro Garnacho (11'), Bruno Fernandes (18'), dan Scott McTominay (55'). Namun Setan Merah diimbangi Galatasaray berkat gol Hakim Ziyech (29', 62') dan Kerem Akturkoglu (71'). Hasil imbang tersebut menempatkanMan utd masih terbenam di dasar klasemen Grup A dengan mengoleksi empat poin dari lima pertandingan.   Dengan hanya menyisakan satu pertandingan, langkah Man United ke babak 16 besar Liga Champions makin berat. Pada laga terakhir MU akan berhadapan dengan tim kuat Bayern Munchen yang sudah dinyatakan lolos ke babak 16 besar. Sejauh ini The Red Devils hanya memiliki dua cara untuk bisa lolos ke babak gugur.  Berikut 2 cara Man Utd Lolos ke Babak 16 Besar Liga Champions: 1. MU tidak memiliki pilihan selain menang atas Bayern Munchen dalam laga yang digelar di Stadion Old Trafford, dua pekan mendatang. Dengan menang poin tim asuhan Erik ten Hag ini akan bertambah jadi 7 angka. 2. Meski menang atas Bayern, hasil itu belum cukup meloloskan MU ke babak berikutnya. Bruno Fernandes dan kawan-kawan juga bergantung pada hasil pertandingan lain. MU bisa lolos ke babak 16 besar Liga Champions jika Copenhagen bermain imbang lawan Galatasaray. Dengan hasil imbang itu poin kedua tim akan enam. Kondisi tersebut bisa menguntungkan MU sekaligus lolos ke babak 16 besar. Meski demikian MU terlihat akan sulit berharap Copenhagen vs Galatasaray berakhir imbang. Pasalnya kedua tim juga akan membidik kemenangan demi lolos ke 16 besar. "
      }
    }
  ]
}