{
  "page": 800,
  "main_url": "https://www.cnnindonesia.com/indeks/2/800",
  "time": "2023-12-08 06:55:34.239592",
  "datas": [
    {
      "id": 1,
      "title": "Bupati Klaten: Peringatan Hari Pahlawan Sarat Makna dan Substansi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110221739-293-1022805/bupati-klaten-peringatan-hari-pahlawan-sarat-makna-dan-substansi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-8_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar upacara peringatan Hari Pahlawan ke-78 di Halaman Pendopo Setda Kabupaten Klaten, Jumat (10 11). Upacara dipimpin langsung oleh Bupati Klaten, Sri Mulyani. Dalam sambutannya, orang nomor satu di Kabupaten Klaten tersebut membacakan sambutan Menteri Sosial Republik Indonesia, Tri Rismaharini. Dalam sambutannya, dia menyampaikan bahwa Hari Pahlawan ke-78 ini diperingati dengan mengusung tema 'Semangat Pahlawan untuk Masa Depan Bangsa dalam Memerangi Kemiskinan dan Kebodohan'. 'Tema ini diangkat melalui renungan yang mendalam untuk menjawab ancaman penjajahan modern yang kian nyata,' ujar dia. 'Mengingat kita merupakan pasar yang besar dan dikaruniai begitu banyak sumber daya alam yang luar biasa seperti tanah yang subur, hasil laut yang melimpah, kandungan bumi yang menyimpan beragam mineral,' terangnya. Usai membacakan sambutan Mensos, Sri Mulyani juga berpesan agar Peringatan Hari Pahlawan Tahun 2023 ini bukan semata sebuah acara, namun harus sarat makna serta Bukan pula sebatas prosesi, tetapi substansi. 'Setiap peringatan Hari Pahlawan harus dapat menggali dan memunculkan semangat baru dalam implementasi nilai-nilai kepahlawanan dalam kehidupan sehari-hari,' ucapnya. 'Indonesia saat ini membutuhkan sosok yang berdedikasi dan berprestasi yang mampu terlibat dalam usaha-usaha kesejahteraan sosial, memberikan pelayanan sosial bagi yang membutuhkan pertolongan sosial,' jelas dia Peringatan upacara Hari Pahlawan semakin khidmat dengan dibacakannya pesan-pesan pahlawan nasional seperti Ki Hadjar Dewantara, Cut Nyak Dhien, Gubernur Suryo, R.A Kartini, Moh Yamin, Pattimura, Nyi Ageng Serang, dan yang lainnya."
      }
    },
    {
      "id": 2,
      "title": "Ziarah ke TMP, Bupati Klaten Ajak Lestarikan Nilai-Nilai Kepahlawanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110223435-293-1022810/ziarah-ke-tmp-bupati-klaten-ajak-lestarikan-nilai-nilai-kepahlawanan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-10_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Usai upacara peringatan Hari Pahlawan ke-78, Forkopimda, Kepala OPD, dan Organisasi Wanita se-Kabupaten Klaten melakukan ziarah ke Taman Makam Pahlawan (TMP) Ratna Bantala Kabupaten Klaten. Prosesi ziarah dipimpin langsung Bupati Klaten, Sri Mulyani. Dalam kesempatan tersebut, Sri Mulyani mengajak seluruh masyarakat untuk melestarikan nilai-nilai kepahlawanan. Menurutnya, nilai-nilai kepahlawanan sangat penting untuk diterapkan dalam kehidupan sehari-hari. 'Indonesia saat ini membutuhkan sosok yang berdedikasi dan berprestasi yang mampu terlibat dalam usaha-usaha kesejahteraan sosial, memberikan pelayanan sosial bagi yang membutuhkan pertolongan sosial,' tuturnya. Ia juga menyampaikan bahwa peringatan Hari Pahlawan merupakan momentum yang tepat untuk mengenang jasa para pahlawan yang telah berjuang merebut kemerdekaan. 'Setiap peringatan Hari Pahlawan harus dapat menggali dan memunculkan semangat baru dalam implementasi nilai-nilai kepahlawanan dalam kehidupan sehari-hari,' imbuh dia. Pada kesempatan tersebut, Sri Mulyani juga meletakkan karangan bunga di makam para pahlawan. Selain itu, Forkopimda, Kepala OPD, dan Organisasi Wanita juga melakukan tabur bunga di makam para pahlawan. Ziarah ke Taman Makam Pahlawan merupakan rangkaian kegiatan peringatan Hari Pahlawan ke-78 di Kabupaten Klaten. Kegiatan ini diharapkan dapat menumbuhkan semangat patriotisme dan nasionalisme di kalangan masyarakat."
      }
    },
    {
      "id": 3,
      "title": "Pemkab Klaten Gelar Festival Reog di 26 Kecamatan Selama 2 Minggu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110224026-293-1022811/pemkab-klaten-gelar-festival-reog-di-26-kecamatan-selama-2-minggu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-12_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten (Pemkab) Klaten menggelar Festival Reog di 26 wilayah kecamatan. Kegiatan tersebut dimulai pada Kamis (9 11) lalu hingga Kamis (23 11) mendatang atau sekitar 2 minggu. Festival ini diawali dengan pertunjukan reog di Desa Mlese, Kecamatan Gantiwarno dan Desa Bulurejo, Kecamatan Juwiring. Bupati Klaten, Sri Mulyani mengatakan festival ini sebagai upaya Pemkab dalam membangkitkan ekonomi masyarakat berbasis wilayah. Hal ini lantaran kegiatan seni budaya yang diminati masyarakat tidak hanya digelar secara terpusat di tingkat kabupaten, namun tersebar di seluruh wilayah. 'Festival ini juga sebagai hiburan bagi masyarakat. Karena event seni budaya selalu diminati oleh masyarakat. Diharapkan melalui kegiatan ini, ekonomi masyarakat semakin tumbuh dan pertumbuhannya merata di seluruh wilayah,' ujar Sri Mulyani. Di sisi lain, Sri Mulyani berharap dengan kegiatan seni budaya yang digelar secara masif dapat meningkatkan persatuan masyarakat sehingga tidak terlalu terpengaruh dengan dinamika politik yang meningkat menjelang Pemilu 2024. 'Saya berharap, lewat kesenian ini masyarakat tetap guyup meskipun semakin mendekati tahun politik. Bagaimanapun dinamika politik yang terjadi, saya berharap tidak mempengaruhi kondusivitas dan persatuan masyarakat,' ujarnya. Adapun kegiatan tersebut melibatkan puluhan grup reog dan ratusan seniman reog lokal. Menurut Sri Mulyani hal tersebut merupakan bentuk pemberdayaan pelaku dan pegiat seni di Kabupaten Klaten. 'Salah satu tujuan digelarnya festival reog ini untuk memberdayakan seniman lokal. Kegiatannya juga digelar di seluruh wilayah kecamatan di Klaten secara bergantian,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "Pemkab Klaten Gelar Upacara dan Ziarah ke Makam Pahlawan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110220110-293-1022800/pemkab-klaten-gelar-upacara-dan-ziarah-ke-makam-pahlawan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar Upacara Peringatan Hari Pahlawan di Halaman Pendopo Pemerintah Kabupaten Klaten, Jum'at (10 11). Bupati Klaten Sri Mulyani bertindak sebagai inspektur upacara, dan dihadiri jajaran Forkopimda, kepala OPD jajaran Pemkab Klaten, TNI, Polri, Pelajar dan lainnya. Selain upacara peringatan, jajaran Pemkab Klaten dan Forkopimda turut melakukan ziarah dan tabur bunga di Taman Makam Pahlawan (TMP) Ratna Bantala Klaten. Bupati Klaten yang membacakan sambutan Menteri Sosial RI, mengatakan Hari Pahlawan ke-78 mengusung tema 'Semangat Pahlawan untuk Masa Depan Bangsa dalam Memerangi Kemiskinan dan Kebodohan'. Sri Mulyani mengatakan, tema tersebut diangkat melalui renungan yang mendalam untuk menjawab ancaman penjajahan modern yang kian nyata. Ada banyak tantangan yang harus dilewati oleh generasi penerus salah satunya adalah mengelola kekayaan alam dan juga potensi penduduk Indonesia bagi kejayaan Bangsa dan Negara. 'Ini mengingatkan bahwa kita merupakan pasar yang besar dan dikaruniai begitu banyak sumber daya alam yang luar biasa seperti tanah yang subur, hasil laut yang melimpah, kandungan bumi yang menyimpan beragam mineral,' ujarnya. Lebih lanjut, Sri Mulyani menuturkan peringatan Hari Pahlawan harus dapat menggali dan memunculkan semangat baru dalam implementasi nilai-nilai kepahlawanan dalam kehidupan sehari-hari. Menurutnya, peringatan Hari Pahlawan Tahun 2023 ini bukan semata sebuah acara seremoni, namun harus sarat makna, bukan pula sebatas prosesi, tetapi substansi. Karenanya, setiap peringatan Hari Pahlawan harus dapat menggali dan memunculkan semangat baru dalam implementasi nilai-nilai kepahlawanan dalam kehidupan sehari-hari. 'Indonesia saat ini membutuhkan sosok yang berdedikasi dan berprestasi yang mampu terlibat dalam usaha-usaha kesejahteraan sosial, memberikan pelayanan sosial bagi yang membutuhkan pertolongan sosial,' tuturnya."
      }
    },
    {
      "id": 5,
      "title": "Bupati Klaten: Festival Reog Digelar Demi Berdayakan Seniman Lokal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110224803-293-1022813/bupati-klaten-festival-reog-digelar-demi-berdayakan-seniman-lokal",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-14_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten Sri Mulyani mengatakan, Festival Reog yang digelar Pemerintah Kabupaten Klaten merupakan wujud apresiasi dan pemberdayaan terhadap para pelaku dan pegiat seni lokal di Klaten. 'Salah satu tujuan digelarnya festival reog ini untuk memberdayakan seniman lokal. Kegiatannya juga digelar di seluruh wilayah kecamatan di Klaten secara bergantian,' tutur Sri Mulyani. Festival Reog ini digelar selama dua minggu, dimulai pada Kamis (9 11) lalu hingga Kamis (23 11) mendatang. Festival ini yang melibatkan puluhan grup reog dan ratusan seniman reog lokal. ini dihelat di 26 wilayah kecamatan di Kabupaten Klaten. Festival ini diawali dengan pertunjukan reog di Desa Mlese, Kecamatan Gantiwarno dan Desa Bulurejo, Kecamatan Juwiring. Sri Mulyani mengatakan festival ini juga menjadi upaya Pemkab dalam membangkitkan ekonomi masyarakat berbasis wilayah. Hal ini lantaran kegiatan seni budaya yang diminati masyarakat tidak hanya digelar secara terpusat di tingkat kabupaten, namun tersebar di seluruh wilayah. 'Festival ini juga sebagai hiburan bagi masyarakat. Karena event seni budaya selalu diminati oleh masyarakat,' katanya. 'Diharapkan melalui kegiatan ini, ekonomi masyarakat semakin tumbuh dan pertumbuhannya merata di seluruh wilayah,' ujar Sri Mulyani. Di sisi lain, Sri Mulyani berharap dengan kegiatan seni budaya yang digelar secara masif dapat meningkatkan persatuan masyarakat sehingga tidak terlalu terpengaruh dengan dinamika politik yang meningkat menjelang Pemilu 2024. 'Saya berharap, lewat kesenian ini masyarakat tetap guyup meskipun semakin mendekati tahun politik,' tutur Sri Mulyani. 'Bagaimanapun dinamika politik yang terjadi, saya berharap tidak mempengaruhi kondusivitas dan persatuan masyarakat,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Korban Tewas Serangan Israel di Gaza Tembus 11.078, Anak-anak 4.506",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110214024-120-1022792/korban-tewas-serangan-israel-di-gaza-tembus-11078-anak-anak-4506",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/warga-palestina-mencari-tempat-aman-berlindung-6_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "perang israel hamas"
        ],
        "article": "Jumlah korban tewas akibat seranganIsrael ke Jalur GazaPalestina terus bertambah. Dilansir AFP, per Jumat (10 11), Kementerian Kesehatan di Gaza yang dikuasai Hamas mencatat 11.078 warga tewas karena gempuran Israel. Sebanyak 4.506 korban di antaranya merupakan anak-anak.   Selain itu, 27.490 warga dilaporkan luka-luka.  Puluhan ribu korban kesulitan dirawat. Sebab, Israel menyerang sejumlah fasilitas umum, termasuk rumah sakit. Dilaporkan Aljazaeera, Juru Bicara Kemenkes Palestina Ashraf al-Qudra mengungkapkan 21 dari 35 rumah sakit di Gaza sudah tidak beroperasi. Angkanya naik dari laporan sebelumnya, 18 rumah sakit.  Pertempuran antara Israel dan kelompok militer Palestina Hamas berlangsung sejak 7 Oktober lalu. Perang berkobar usai penyerangan Hamas yang, menurut pejabat Israel, menewaskan 1.400 orang dan membuat 240 orang disandera. "
      }
    },
    {
      "id": 7,
      "title": "Klasemen Grup B Piala Dunia U-17: Spanyol di Bawah Mali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110214116-142-1022793/klasemen-grup-b-piala-dunia-u-17-spanyol-di-bawah-mali",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanyol-vs-kanada_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas mali u-17",
          "klasemen piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17 2023"
        ],
        "article": "Matchday pertama Grup B Piala Dunia U-17 tuntas digelar, Jumat (10 11). Berikut klasemen Grup B Piala Dunia U-17 2023. Mali berhasil meraih kemenangan meyakinkan dengan skor 3-0 atas Uzbekistan pada laga pembuka Grup B yang digelar di Stadion Manahan, Surakarta. Seluruh gol kemenangan Mali dicetak Mamadou Doumbia yang tampil gemilang. Satu gol di antaranya dicetak melalui titik putih.    Di tempat yang sama, Spanyol memetik kemenangan 2-0 atas Kanada. Marc Guiu jadi bintang kemenangan Spanyol berkat satu gol dan assist yang disempurnakan Quim Junyet di babak kedua. Spanyol sebenarnya bisa mencetak gol kemenangan lebih banyak lagi andai mampu menuntaskan sederet peluang yang dimiliki. Terlebih Kanada harus bermain dengan 10 pemain usai cooling break. FIFA mencatat, Spanyol mampu menciptakan 36 percobaan ke arah gawang Kanada. Sembilan di antaranya tepat sasaran namun hanya dua yang berhasil dituntaskan jadi gol. Hasil ini membuat Spanyol berada di posisi kedua klasemen Grup B dengan raihan tiga poin. Skuad arahan Jose Maria Lana kalah selisih satu gol dari Mali yang berhak memimpin di posisi puncak. Tercatat dua tim terbaik dari enam grup berhak lolos otomatis ke babak 16 besar Piala Dunia U-17 2023. Selain itu ada empat kuota tersisa yang bisa diraih melalui jalur peringkat ketiga terbaik Selanjutnya Spanyol akan bertemu Mali di laga kedua Grup B yang akan digelar pada Senin (13 11) sore. Sementara Uzbekistan akan bersua Kanada pukul 19.00 WIB. 1. Mali 3 poin2. Spanyol 33. Kanada 04. Uzbekistan 0  "
      }
    },
    {
      "id": 8,
      "title": "Collina Jadi Sasaran Selfie di Peresmian Kantor FIFA di Jakarta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110161036-142-1022632/collina-jadi-sasaran-selfie-di-peresmian-kantor-fifa-di-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/ketua-komisi-wasit-fifa-collina_169.jpeg?w=650&q=90",
        "tags": [
          "pierluigi collina",
          "fifa",
          "kantor fifa",
          "presiden jokowi",
          "jokowi",
          "piala dunia u-17"
        ],
        "article": "Wasit legendaris asal Italia, Pierluigi Collina, jadi sasaran foto selfie saat peresmian kantor FIFAdi Jakarta, Jumat (10 11). Kantor FIFA di Jakarta terletak di Menara Mandiri. Peresmian itu dihadiri Presiden RI Joko Widodo (Jokowi), Presiden FIFA Gianni Infantino, Ketua PSSI Erick Thohir, hingga pelatih Timnas Indonesia Shin Tae Yong. Tak hanya itu, hadir pula wasit ikonik Pierluigi Collina yang saat ini menjabat sebagai Ketua Komisi Wasit FIFA. Kehadiran Collina jadi daya tarik tersendiri bagi orang-orang yang kebetulan berada di Menara Mandiri.    Collina mengenakan kemeja batik lengan panjang berwarna cokelat. Kepala pelontos dan sorot mata yang tajam membuat wajah Collina lebih mudah dikenali. Nama pria asal Italia itu berkali-kali diteriakkan oleh beberapa orang. Rata-rata mereka yang meneriakkan nama Collina adalah pria berusia kira-kira 30 sampai 40 tahun. Ada pula perempuan dengan rentang usia sama yang ikut memanggil Collina. Collina pun meladeni satu persatu orang yang meminta selfie di tempat. Kesan galak pada diri Collina pun luntur dengan keramahan eks wasit yang beken di dekade 90-an hingga awal 2000-an tersebut. Namun lantaran agenda padat Collina selama di Indonesia, ia harus mengikuti langkah Gianni Infantino dan Jokowi untuk bergegas ke Surabaya. Jokowi, Infantino, dan perwakilan FIFA lainnya dijadwalkan menghadiri pembukaan Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo pada Jumat (10 11) malam. Pembukaan Piala Dunia U-17 2023 digelar sebelum pertandingan Timnas Indonesia U-17 vs Ekuador U-17. Laga Indonesia vs Ekuador berakhir imbang 1-1. "
      }
    },
    {
      "id": 9,
      "title": "Politikus PDIP: Gibran Diberi Ruang Kembalikan KTA, Apa Sulitnya Gitu?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110191420-617-1022736/politikus-pdip-gibran-diberi-ruang-kembalikan-kta-apa-sulitnya-gitu",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-5_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "andreas hugo pareira",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Politikus senior PDIP Andreas Hugo Pareiramenyatakan Gibran Rakabuming Rakasudah bukan lagi menjadi bagian keluarga besar partai banteng setelah menjadi bakal cawapres mendampingi Ketum GerindraPrabowoSubiantodi Pilpres2024. Andreas menyebut pihaknya telah memberikan kesempatan kepada Gibran untuk menyerahkan kartu tanda anggota (KTA). Namun, hingga kini putra sulung Presiden Joko Widodo itu tak kunjung mengembalikan KTA.    'Pertanyaan lain kenapa tidak dipecat? Secara de facto dia sudah tidak di partai lagi dan diberikan ruang untuk ya kembalikan KTA, apa sulitnya gitu?' kata Andreas dalam dialog yang digelar Para Syndicate di Jakarta Selatan, Jumat (10 11). Andreas menyebut pengembalian KTA Gibran justru dijadikan sebagai drama. Menurutnya, Gibransemestinya pamit sebagai kader PDIP secara baik-baik. 'Tapi ini juga dipakai sebagai drama lagi. Kembalikan aja sebenarnya. Karena dia datang dengan baik, seharusnya pergi juga dengan baik. Nah itu sebenarnya sesimpel itu. Tapi itu tidak dilakukan,' ucapnya. Sementara Ketua DPCPDIPSolo F.X.Hadi Rudyatmo alias FX Rudy menyatakan sudah tutup buku soal KTAGibran sebagai kader PDIP. 'Sudah tutup buku. Persoalan tersebut sudah tutup buku,' kata F.X.Rudy usai mengikuti acara Kirab Budaya Memetri Bumi Ajidi Solo, Jawa Tengah, Senin (6 11) malam.  Gibranjuga enggan menjawab secara detail mengenai statusnya di PDIP. Menurutnya, masalah ini sudah dijawab oleh Ketua DPP PDIPPuan Maharani hingga Sekjen PDIPHastoKristiyanto. 'Sudah dijawab Mbak Puan, Pak Hasto, dan Pak Komarudin,' katanya. PDIPbersama PPP, Hanura, dan PerindomengusungGanjar-MahfudMD di Pilpres2024. Namun, keputusan Ketum PDIPMegawatiSoekarnoputriitu tak diikuti Gibran. Gibran yang juga anak sulung Jokowi itu memilih menerima pinangan Ketum Gerindra Prabowo Subianto sebagai bakal cawapres di Pilpres2024.. Sekjen PDIP Hasto Kristiyanto sebelumnya mengungkap bahwa Gibran sudah dikuningkan. Informasi itu diterima Hasto dari Ketua Umum Partai Golkar, Airlangga Hartarto."
      }
    },
    {
      "id": 10,
      "title": "Ahli Israel Pakai Burung Pemangsa Deteksi Mayat Korban Serangan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110145401-120-1022580/ahli-israel-pakai-burung-pemangsa-deteksi-mayat-korban-serangan-hamas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/03/burung-bangkai-nasar-diambang-kepunahan_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Pakar satwa liarIsrael menjalankan program dengan menggunakan burung pemangsa untuk menemukan mayat-mata di sekitar lokasi serangan Hamas. Ohad Hatzofe dari Otoritas Alam dan Taman Israel mengatakan menggunakan burung elang, burung nasar, dan burung pemangsa lainnya yang dilengkapi dengan alat pelacak, dikutip dari Barron's.    'Ketika perang dimulai, saya didekati oleh beberapa tentara cadangan yang bertugas di unit itu,' ungkap Hatzofe, seperti dikutip dari AFP. 'Mereka bertanya apakah burung saya bisa membantu,' imbuhnya. Ide menggunakan burung pelacak pertama kali muncul dari EITAN, sebuah unit cabang sumber daya manusia angkatan darat. Salah satu tugas dari unit ini adalah mencari tentara yang hilang.  Hatzofe memiliki pengalaman mengepalai program pelacakan Burung Griffon yang terancam punah, elang, dan burung pemangsa lainnya yang memakan bangkai hewan. Dilansir dari Dawn, program ini dilakukan dengan memberi tanda kepada ratusan burung yang diberi pelacak GPS untuk mengetahui pola migrasi, kebiasaan makan, dan ancaman lingkungan yang mereka hadapi.  Pada Senin (23 10), seekor elang laut yang ditemukan di dekat Beeri, tepat di luar jalur Gaza, pergi untuk memverifikasi dan menemukan empat mayat. Hatzofe tidak bisa menginformasikan lebih lanjut terkait lokasi mayat dan identitasnya. Hatzofe juga mengatakan mendapat data dari burung kedua, yaitu elang Bonelli. Bonelli diduga menemukan mayat lainnya di daerah sekitar Israel. Beeri merupakan komunitas pertanian kibbutz yang mengalami serbuan pasukan Hamas di daerah perbatasan. Terdapat 85 warga Beeri yang terbunuh dan menjadi serangan terburuk sejak berdirinya Israel pada 1948.  Saat ini, lebih dari 30 warga Beeri dilaporkan hilang dan diduga masuk dalam daftar 240 sandera yang ditangkap oleh Hamas."
      }
    }
  ]
}