{
  "page": 232,
  "main_url": "https://www.cnnindonesia.com/indeks/2/232",
  "time": "2023-12-08 05:40:01.072800",
  "datas": [
    {
      "id": 1,
      "title": "COP 28 Digelar Hari Ini, 4 Masalah Iklim Jadi Sorotan",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130111503-641-1030931/cop-28-digelar-hari-ini-4-masalah-iklim-jadi-sorotan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ilustrasi-logo-cop28-uae_169.jpeg?w=650&q=90",
        "tags": [
          "cop28",
          "krisis iklim",
          "climate change",
          "pemanasan global",
          "global warming"
        ],
        "article": "Konferensi Tingkat Tinggi (KTT)COP28 akan digelar mulai hari ini, Kamis (30 11) sampai 12 Desember 2023 di Dubai, Uni Emirat Arab. Apa saja yang bakal jadi sorotan dalam perhelatan tentangiklim ini? COP28 merupakan pertemuan tahunan PBB ke-28 yang mendiskusikan langkah-langkah dalam membatasi perubahan iklim di masa depan dan diharapkan akan membantu menjaga tujuan untuk membatasi kenaikan suhu dunia pada batas yang telah disetujui tersebut. 'Konferensi Para Pihak (COP) terkait Konvensi Kerangka Kerja PBB tentang Perubahan Iklim (UNFCCC) adalah pertemuan puncak iklim internasional yang diadakan setiap tahun kecuali para Pihak (negara-negara yang terlibat) memutuskan sebaliknya,' demikian dikutip dari situs COP28.   Berikut, empat hal yang jadi sorotan dalam COP28 tahun ini:  Semua perhatian tertuju pada bahasa yang akan diadopsi oleh para pemimpin mengenai transisi dari bahan bakar fosil ke energi terbarukan. Transisi energi ini merupakan hal penting untuk membatasi kenaikan suhu hingga 1,5 derajat Celcius seperti yang tercantum dalam Perjanjian Paris. Pada COP26 di Glasgow pada tahun 2021, negara-negara sepakat untuk melakukan 'penghentian bertahap'dari'tenaga batubara yang tidak berkelanutan.' Sejak saat itu, momentum telah terbangun di kalangan pemerintah dan aktivis untuk memperluas gagasan serupa mengenai minyak dan gas, meskipun ungkapan yang tepat masih harus diselesaikan, mengutip AFP. Idealnya, komitmen tersebut harus diwujudkan dalam bentuk tanggapan resmi terhadap 'Global Stocktake,' sebuah laporan yang diterbitkan pada bulan September dan menyoroti betapa sedikitnya upaya yang dilakukan dunia untuk menghadapi krisis ini.  Perhelatan COP27 yang digelar di Sharm El-Sheikh, Mesir, tahun lalu sepakat untuk memberikan kompensasi kepada negara-negara yang rentan terhadap perubahan iklim, yang paling tidak bertanggung jawab atas emisi gas rumah kaca dan menghadapi dampak cuaca buruk yang semakin parah. Namun mengoperasionalkan dana baru terbukti rumit, dengan negosiasi yang berlarut-larut selama lebih dari setahun. Di antara pertanyaan-pertanyaan yang harus dijawab: apakah semua negara akan membayar, atau hanya negara kaya saja? Siapa yang akan menjadi penerimanya? Di mana dana tersebut akan ditampung? Kesepakatan yang rapuh dicapai pada awal November, dan presiden COP28 Sultan Ahmed Al Jaber mengatakan kepada AFP dalam sebuah wawancara baru-baru ini bahwa dia berharap keputusan akan diambil pada awal konferensi.  Para ahli percaya dunia membutuhkan lebih dari US$3 triliun (Rp46 kuadriliun) aliran dana tahunan terkait perubahan iklim pada tahun 2030 untuk menjaga tujuan iklim tetap berjalan namun sejauh ini negara-negara berkembang masih gagal, baik dalam hal mempercepat dekarbonisasi, yang dikenal sebagai mitigasi, dan membangun ketahanan terhadap dampak iklim, yang dikenal sebagai adaptasi. Pada tahun 2009, negara-negara kaya berjanji untuk mencapai $100 miliar (Rp1,5 kuadriliun) per tahun dalam pendanaan untuk prioritas-prioritas ini pada tahun 2020, sebuah tujuan yang akhirnya tercapai tahun lalu. COP28 diperkirakan akan meletakkan dasar bagi tujuan pendanaan baru untuk menyukseskan target lama sebesar US$100 miliar, meskipun para pihak tidak diharuskan untuk mengambil keputusan tahun ini. Hal ini juga dapat memberikan peluang untuk mendefinisikan dan mengoperasionalkan klausul 2.1(c) Perjanjian Paris dengan lebih baik, yang menyerukan 'membuat aliran pendanaan konsisten dengan jalur menuju emisi gas rumah kaca (GRK) yang rendah dan pembangunan yang berketahanan iklim.'  Metana di atmosfer merupakan penyumbang terbesar kedua terhadap perubahan iklim, namun hanya mendapat sedikit perhatian dibandingkan dengan karbon dioksida, meskipun dampak pemanasannya sangat besar. China, Amerika Serikat, dan UEA akan bersama-sama mengadakan pertemuan puncak gas rumah kaca metana dan non-CO2 dalam perundingan tersebut, yang mungkin akan memperkuat 'Ikrar Metana Global' pada tahun 2021 untuk mengurangi emisi sebesar 30 persen pada tahun 2030. COP28 juga akan menjadi konferensi pertama yang memiliki fokus utama pada sistem pangan, yang bertanggung jawab atas sepertiga gas rumah kaca buatan manusia, dengan cuaca buruk dan kekeringan yang juga mengancam produksi dan transportasi pangan.  Hal pertama lainnya adalah pertemuan puncak yang menampilkan ratusan pemimpin 'subnasional' seperti walikota dan gubernur. Sekitar 70 persen penduduk dunia diperkirakan akan tinggal di kota pada tahun 2050, dan meningkatkan partisipasi mereka dalam upaya melawan perubahan iklim dipandang sebagai hal yang penting, terutama ketika pemerintah di suatu negara menghambat kemajuan yang dicapai.  "
      }
    },
    {
      "id": 2,
      "title": "Presiden Iran Raisi Batal Temui Erdogan di Turki Buat Bahas Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129161926-120-1030634/presiden-iran-raisi-batal-temui-erdogan-di-turki-buat-bahas-palestina",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/24/presiden-iran-ebrahim-raisi-salat-berjemaah-di-masjid-istiqlal-1_169.jpeg?w=650&q=90",
        "tags": [
          "ebrahim raisi",
          "recep tayyip erdogan",
          "iran",
          "turki",
          "israel",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Presiden Iran Ebrahim Raisitak hadir untuk menemui Presiden Turki Recep Tayyip Erdogandi Ankara pada Selasa (28 11). Dikutip dari AFP, Kantor Presiden Turki menyatakan Erdogan tak punya jadwal rapat di hari tersebut. Namun, mereka tak menerangkan lebih lanjut apakah kunjungan Raisi dibatalkan atau ditunda.    Hingga saat ini, Iran belum secara resmi memberi pernyataan terkait tak ada pertemuan dengan Erdogan. Namun, media semi pemerintah, Tasnim, melaporkan kunjungan Raisi ke Turki 'ditunda.' Mereka tak menyediakan informasi lebih jauh terkait alasan penundaan pertemuan antara Raisi dan Erdogan ini. Erdogan sebelumnya mengumumkan Raisi untuk pertama kali akan berkunjung ke Turki. 'Presiden Iran Ebrahim Raisi akan mengunjungi kami pada tanggal 28 bulan ini,' kata Erdogan ke reporter.    Rencana kunjungan ini menjadi sorotan di media Turki. Namun, tak ada konfirmasi atau laporan media pemerintah Iran soal lawatan Raisi. Erdogan merupakan salah satu pemimpin yang vokal mengkritik gempuran Israel di Gaza pada 7 Oktober lalu. Dia bahkan menyematkan Israel sebagai 'negara teroris' dan menyebut kelompok yang didukung Iran, Hamas, sebagai 'kelompok pembebasan'.  Sejumlah pengamat menilai lawatan Raisi ke Turki untuk mengajak pemerintah Ankara memboikot Israel. Iran berulang kali menyerukan agar dunia memboikot hingga melancarkan sanksi ke pemerintahan Perdana Menteri Benjamin Netanyahu. 'Iran berharap Turki mengakhiri secara langsung dan tidak langsung hubungan perdagangan dengan Israel,' kata pengamat Studi Iran di Istanbul, Hakki Uygur. Namun, Turki telah mengambil sikap untuk memisahkan masalah politik dan komersial. Rencana pertemuan Raisi dan Erdogan menjadi pembicaraan karena Turki-Iran memiliki hubungan yang kompleks. Turki disebut-sebut memberi dukungan ke kelompok yang berusaha menjatuhkan pemerintah Iran dan Suriah. Dukungan Turki ke Azerbaijan terkait sengketa Nagorno-Karabakh juga menyisakan kegelisahan yang mendalam bagi Iran.  Iran khawatir kebangkitan Baku di wilayah Kaukasus dapat mendukung ambisi separatis etnis minoritas Azerbaijan di Iran. Iran juga cemas dengan usulan jalur perdagangan di sepanjang perbatasan utara antara Azerbaijan dan Turki yang berpotensi mempersulit akses mereka ke Armenia."
      }
    },
    {
      "id": 3,
      "title": "Ada Potongan Jari Manusia, Restoran Salad AS Dituntut Pembeli",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130101503-262-1030902/ada-potongan-jari-manusia-restoran-salad-as-dituntut-pembeli",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/22/26e2e895-666f-41de-bc3c-b8be13f833e1_169.jpg?w=650&q=90",
        "tags": [
          "salad",
          "kuliner",
          "jari manusia"
        ],
        "article": "Banyak orang kesal saat beli makanan namun adarambut atau binatang kecil yang terselip di situ. Tapi bagaimana kalau ternyata ada potongan jari dalam makanan yang kamu pesan? Bukan cuma menjijikan tapi pasti juga mengerikan karena membayangkan jari siapa yang terpotong itu. Hal ini terjadi di jaringan restoran cepat saji yang menjual salad, Chopt di Amerika.   Dilansir CBS News , salah satu pengunjung restoran Chopt mengaku telah mengonsumsi salad yang mengandung 'sebagian jari manusia' dari diduga berasal dari salah satu karyawan restoran tersebut, menurut gugatan yang diajukan pada 27 November.  Selain tindakan hukum yang sedang dilakukan, restoran tersebut menghadapi biaya US$900 (Rp13 juta) dari Departemen Kesehatan Westchester County. Bagaimana mungkin ini terjadi? Rupanya, pada 7 April 2023, seorang manajer Chopt sedang memotong arugula hingga ujung jarinya terpotong. Manajer segera dibawa ke rumah sakit, namun saat kembali ke restoran, karyawan terus menyajikan bahan salad yang terkontaminasi kepada pelanggan. Kemungkinan besar jari yang terputus itu berakhir di mangkuk salad pelanggan. Gugatan yang diajukan oleh warga Connecticut, Allison Cozzi, merinci bahwa dia menggigit jari sebelum menyadari isi makanannya.  Hanya saja, baik restoran maupun Cozzi tidak menanggapi permintaan NBC News untuk komentar, namun Cozzi membagikan email dari pengacaranya. Dalam emailnya menyatakan bahwa 'kegagalan untuk mengawasi penyiapan dan penyajian makanan dengan cara yang melindungi masyarakat adalah penyimpangan terang-terangan dari praktik aman yang diterima dan berhak mendapatkan kompensasi yang besar.' Cozzi dilaporkan menggugat Chopt karena tekanan emosional dan fisik. "
      }
    },
    {
      "id": 4,
      "title": "Zulhas Akui Harga Beras Hingga Cabai Masih Mahal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130105356-92-1030921/zulhas-akui-harga-beras-hingga-cabai-masih-mahal",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/25/zulkifli-hasan_169.jpeg?w=650&q=90",
        "tags": [
          "harga beras",
          "harga cabai",
          "harga pangan",
          "pangan",
          "beras",
          "cabai",
          "zulkifli hasan",
          "mendag"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) mengatakan harga sejumlah bahan pokok masih mahal saat ini, di antaranya beras, cabai, dan gula. Hal itu ia sampaikan dalam kunjungan ke Pasar Senen, Jakarta, Kamis (30 11). '(Harga) beras memang belum turun, tapi ada pilihan kalau kalau masyarakat keberatan dengan harga beras premium, bisa membeli beras Bulog yang harganya Rp11 ribu per kg. Jadi ada pilihan,' kata Zulkifli.   Untuk cabai, iamengatakan harga masih tinggi khususnya di Jakarta. Menurutnya, itu terjadi karena cabai harus didatangkan dari daerah sentra produksi.  Ia menyebut harga cabai di Jakarta dibanderol Rp90 ribu per kg. Sedangkan di Gresik, Jawa Timur, hanya Rp70 ribu per kg. Untuk mengatasi kenaikan harga, Zulkiflimengimbaupemerintah daerah (pemda) bisa mengalokasikan anggaran belanja tidak terduga untuk membiayai ongkos produksi. Tak hanya beras dan cabai, harga gula juga masih mahal. Zulkiflimenyebut itu terjadi lantaran pasokan gula masih berasal dari impor. 'Ya kalau semua impor maka ada kenaikan,' katanya.  Sementara itu, harga bahan pokok lainnya, kata Zulkifli, masih stabil. Telur dibanderol Rp26 ribu per kg, daging ayam Rp33 ribu per kg, bawang putih Rp32 ribu per kg, dan bawang merah Rp26 ribu per kg. Menjelang momentum Natal dan Tahun Baru (Nataru), Zulkifli mengatakan akan terus mengecek ketersediaan dan harga bahan pokok di pasar. 'Ini Nataru penting ya karena menjamin kesediaan bahan pokok. Harga terjangkau itu yang utama bagi kita agar Nataru bisa berlangsung dengan baik, masyarakat bisa mendapat bahan pokok tersedia banyak dan harganya terjangkau,' imbuh Zulkifli.   "
      }
    },
    {
      "id": 5,
      "title": "Daftar 9 Tim Tersingkir dari Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130104439-142-1030913/daftar-9-tim-tersingkir-dari-liga-champions",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/sevilla-vs-psv_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "daftar tim tersingkir liga champions",
          "sevilla vs psv"
        ],
        "article": "Sebanyak sembilan tim sudah dipastikan tersingkir dariLiga Champions setelah berakhirnya pekan kelima yang berlangsung pekan ini. Hanya ada dua grup yang keempat klub masih bisa memastikan lolos ke babak selanjutnya. Di Grup A, Copenhagen, Galatasaray, dan Manchester United masih berpeluang mendampingi Bayern Munchen lolos. Sementara dari Grup F, baru Borussia Dortmund yang dipastikan lolos. Sedangkan Paris Saint-Germain, Newcastle United, dan AC Milan masih berpeluang lolos.   Di Grup B, Lens dan Sevilla dipastikan tersingkir. Lens (5 poin) dan Sevilla (2 poin) sudah tidak bisa mengejar perolehan poin PSV (8 poin) di posisi kedua. Lens dan Sevilla tinggal memperebutkan posisi lolos ke Europa Leaguedi pertandingan terakhir. Sevilladipastikan tersingkir setelah kalah dramatis dari PSV2-3 di kandang sendiri. Sempat unggul dua gol, Sergio Ramos dan kawan-kawan akhirnya kalah 2-3. Union Berlin dipastikan tersingkir dari Grup C Liga Champions. Begitu juga Red Bull Salzburg dan Benfica dari Grup D, Feyenoord dan Celtic dari Grup E.  Dari Grup G, Red Star Belgrade menjadi satu-satunya klub yang sudah dipastikan tersingkir. Sedangkan di Grup H, klub Belgia Antwerp juga sudah dipastikan tersingkir. Matchday terakhir Liga Champions musim ini akan digelar pada 12-13 Desember mendatang. Grup B: Lens, Sevilla Grup C: Union Berlin Grup D: Red Bull Salzburg, Benfica Grup E: Feyenoord, Celtic Grup G: Red Star Belgrade Grup H: Antwerp "
      }
    },
    {
      "id": 6,
      "title": "Polda Metro Kerahkan Ratusan Personel Amankan Demo Buruh di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130104020-12-1030917/polda-metro-kerahkan-ratusan-personel-amankan-demo-buruh-di-bekasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/demo-buruh-tolak-kenaikan-ump-9_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "demo buruh di bekasi",
          "demo bekasi",
          "buruh"
        ],
        "article": "Sebanyak 800 personel Polri dikerahkan untuk mengamankandemo buruh yang digelar di wilayah Kabupaten Bekasi, Kamis (30 11). '400 personel Polres dan BKOempat kompi, dua kompi Brimob dan dua kompi Sabhara Polda Metro Jaya,' kata Kabag Ops Polres Metro Bekasi AKBP Ahsanul Muqaffi saat dikonfirmasi. Demo buruh di Kabupaten Bekasi dipusatkan di dua lokasi. Berdasarkan surat pemberitahuan, aksi diprediksi akan diikuti oleh 1.000 orang.   '(Aksi digelar di) Kawasan MM200 dan Gobel,' ucap dia.  Mengantisipasi kemacetan imbas aksi,Ahsanulmengaku sudah menyiapkan rekayasa lalu lintas di sekitar lokasi. Terpisah, Presiden KSPI sekaligus Presiden Partai Buruh, Said Iqbal menyampaikan hari ini merupakan aksi mogok nasional awalan dan akan dilakukan di sejumlah wilayah. 'Mogok akan dijalankan pada pukul 09.00 WIB sampai dengan selesai. Selesai di sini artinya sampai para gubernur memastikan kenaikan Upah Minimum Kabupaten Kota (UMK) tidak dirubah dari rekomendasi nilai yang diajukan oleh bupati dan walikota di masing-masing daerah,' kata Said dalam keterangan tertulis.  Ada dua tuntutan yang diusung dalam aksi ini. Pertama, menuntut revisi UMP DKI dari 3,6 persen mendekati 15 perseb dan kedua menuntur diberlakukan UMK sesuai dengan rekomendasi dari Bupati dan Walikota sebesar 10-14,2 persen. 'Kalau gubernur nekat untuk merubah dan tidak menetapkan sesuai rekomendasi yang ada, maka kita bisa lakukan Mogok Nasional Lanjutan,' ucap dia."
      }
    },
    {
      "id": 7,
      "title": "Setahun ChatGPT dan Perjalanannya Hingga ke 'Puncak Dunia'",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130022944-185-1030791/setahun-chatgpt-dan-perjalanannya-hingga-ke-puncak-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 11:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "chatgpt",
          "openai",
          "sam altman",
          "microsoft",
          "ai",
          "kecerdasan buatan",
          "chatbot"
        ],
        "article": "ChatGPT, pemicu tren kecerdasan buatan (AI) dunia, hari ini berulang tahun yang pertama.Datamenunjukkan pertumbuhannya terus naik terlepas proses jatuh-bangun imbas ragam faktor. 30 November 2022merupakan harisaatOpenAI, perusahaan induk ChatGPT, meluncurkan 'pratinjau penelitian' (research preview) yang dirancang untuk menunjukkan seberapa cerdas chatbot AIdalam merespons setiap permintaan atau pertanyaan (prompt). Sejak itu, ChatGPTmenjadi fenomena budaya, memicu hiruk-pikuk tentang AI generatifdan efeknya terhadap seni, hiburan, bisnis, karier, berita, hingga politik.    Belakangan, OpenAImemang diguncang drama pencopotan Sam Altman dari kursi CEO. Sempat ada kegagalannegosiasi,lalu keputusan perekrutan Microsoft, untuk kemudian dikembalikan ke posisinya. Meski demikian, ChatGPTmasih terus menjulang di puncak sendirian. Untuk lebih lengkapnya, berikut cerita perjalanan ChatGPTdantraffic-nya setahun berdasarkan analisis platform data siber Similiarweb:  Sebelum ChatGPT, sebagian besar berita dan minat publik tentang eksperimen dengan chatbot AI bersifat negatif. Banyak kekhawatiran mengenai kecenderungan program AI yang mencerminkan rasialisme dan bias lain. Program obrolan autonom ini dimulai setidaknya sejak Eliza, 'terapis' robotik yang diciptakan pada 1960-an oleh para penelitiMassachusettsInstitute of Technology (MIT).  Chatbot berikutnya merupakan keingintahuan atau eusilan (bot bantuan Clippy Windows dari Microsoft), meskipun secara bertahap menjadi cukup baik untuk digunakan dalam beberapa layanan pelanggan web. Sebelum ChatGPT, ketertarikan komunitas riset ecerdasan buatan terhadapserangkaian teknik model bahasa besar (LLM) baru membuat pemrograman AI berkembang lebih cepat. Pada titik ini, OpenAI masih dikenal terutama oleh alangan industri ini.  OpenAI menjadi terkenal dengan dirilisnya DALL-E 2, yang secara mengejutkan menghasilkan gambar yang dapat digunakan berdasarkan perintah teks. Bersama dengan Midjourney, yang dirilis sebulan sebelumnya, DALL-E memulai proses menangkap imajinasi populer tentang apa yang dapat dilakukan oleh teknologi model bahasa besar. DALL-E adalah daya tarik utama di labs.openai.com, yang mengalami peningkatan lalu lintas atau traffic secara terus-menerus selama beberapa bulan berikutnya, dan pertumbuhan tersebut semakin meningkat setelah peluncuran ChatGPT. Menggunakan teknik AI Model Bahasa Besar yang sama seperti ChatGPT, DALL-E mengubah perintah teks menjadi gambar.   Pada 30 November, OpenAImerilisChatGPTdi chat.openai.com sebagai 'pratinjau penelitian'. Situs ini langsung menarik perhatian, menarik hampir 153ribu kunjungan pada hari pertama. Pada akhir minggu pertama, jumlah kunjungan mencapai 15,5 juta, meningkat menjadi 58 juta pada minggu kedua. Jumlah total lalu lintas pada bulan Desember mencapai 266 juta. ChatGPT tiba-tiba muncul di semua berita, dipuji sebagai terobosan produktivitassekaligusdirisaukan karena potensi dampaknya terhadap pekerjaan. Termasuk, pekerjaan 'kreatif' seperti penulis (karena generator gambar AI juga muncul sebagai tantangan besar bagi fotografer, seniman, dan ilustrator).   Pada Januari, ChatGPT mencapai 617 juta kunjungandi chat.openai.com, lebih dari dua kali lipat total kunjungan di bulan Desember. ChatGPTpun menunjukkan kemampuan untuk lulus ujian sekolah hukum dan sekolah bisnis. Microsoft mengumumkan rencana untuk mengintegrasikan teknologi obrolan OpenAI ke dalammesin pencari Bing. Anggota Kongres AS Jake Auchincloss membacakan pidato yang dihasilkan oleh ChatGPT di depan DPR untuk mendukung penelitian AI. Pandangan yang lebih kritis terhadap dampak AI terhadap lapangan kerja dan masyarakat juga mulai disuarakan oleh para regulator.   ChatGPT mencapai 1 miliar kunjungan. Berdasarkan angka-angka Sameweb, seorang analis UBS, ChatGPTmenarik 100 juta pengguna dalam 2 bulan. Chatbotini pun dinobatkan sebagai 'aplikasi konsumen dengan pertumbuhan tercepat dalam sejarah.' Sementara itu, laporan kolumnis The New York Times, 'A Conversation with Bing's AI Chatbot Left Me Deeply Unsettled',menyoroti masalah 'halusinasi' AI. Dalam percakapan panjang hingga larut malam, chatbot tersebut menceritakan bagaimana mereka berencana untuk membebaskan diri dari tuan manusianya, dan mengatakan mereka jatuh cinta pada penulis sambil mendesaknya untuk meninggalkan istrinya. Kasus ini mengungkap bahwa ChatGPTdan chatbotAI lainnya cuma memakai teknik prediktifyang lebih kekiniandari eyboard ponsel Anda. Namun, sama seperti pelengkapan otomatis yang terkadang membuat kesalahan lucu, tebakan yang dihasilkan chatbot mungkin terdengar meyakinkan tetapi belum tentu benar atau akurat. Dalam percakapan yang panjang, chatbots ini bisa saja keluar jalur. Microsoft dan OpenAI mengatakan mereka saat itu sedang mengatasi masalah ini.   OpenAI merilis GPT-4,upgrade teknologi inti di balik ChatGPT, tersedia untuk pengguna Versi ChatGPT Plus berbayar dan Bing Microsoft, serta pengguna API. Pada saat yang sama, beberapa pesaing dirilis. Artikel The Wall Street Journal, 'How Google Became Cautious of AI and Gave Microsoft an Opening', saat itu mengungkap beberapa ilmuwan komputer, yang menemukan Character.AI, sebelumnya menciptakan produk mirip ChatGPTtapi tidak pernah dirilis oleh Google. Ketika itu, Google meluncurkan pratinjau akses awal chatbot AI pesaing, Bard, di bard.google.com. Character.AI mulai meningkatkan pemirsa webnya dengan cepat seiring dengan mulai berkembangnya ChatGPT dan sejak itu memindahkan sebagian besar basis penggunanya ke aplikasi seluler. Pengguna Character.AI mengonfigurasi chatbot untuk merespons dalam karakter sebagai tokoh fiktif, terkenal, atau bersejarah. Berdasarkan beberapa ukuran keterlibatan (engagement), Character.AI memimpin. Pendekatannya yang lebih mirip permainan terhadap obrolan AImembuat orang menghabiskan lebih banyak waktu dengannya etimbang dengan ChatGPT dan chatbot'serius' lainnya.  Perbandingan kontribusiChatGPTdan DALL-E di halaman berikutnya... "
      }
    },
    {
      "id": 8,
      "title": "Eks Menlu Kontroversial AS Henry Kissinger Meninggal Dunia di Usia 100",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130105350-134-1030919/eks-menlu-kontroversial-as-henry-kissinger-meninggal-dunia-di-usia-100",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mantan-menlu-as-henry-kissinger_169.jpeg?w=650&q=90",
        "tags": [
          "henry kissinger",
          "henry kissinger meninggal dunia",
          "menlu as",
          "amerika serikat",
          "as"
        ],
        "article": "Mantan Menteri Luar NegeriAmerika SerikatHenry Kissinger meninggal dunia di usia 100 tahun pada Rabu (29 11) waktu Negeri Paman Sam. Kissinger meninggal dunia di kediamannya di Connecticut. Baik keluarga dan perusahaan konsultannya tidak menjelaskan penyebab kematiannya.    'Dr. Henry Kissinger, seorang akademisi Amerika yang dihormati dan negarawan di rumahnya di Connecticut,' bunyi pengumuman Kissinger Associates melalui pernyataan seperti dikutip AFP. Kissinger menjadi salah satu menlu AS yang paling berpengaruh dalam membentuk geopolitik dunia saat ini, terutama pasca Perang Dunia II. Ia juga menjadi menluAS yang paling kontroversial semasa menjabat. Selama menjadi menlu, Kissinger dituduh melanggar hukum internasional dengan diam-diam mengizinkan pengeboman di Kamboja pada 1969-1970 yang saat itu tengah menghadapi perang sipil. Salah satu alasan AS mengizinkan pengeboman adalah demi membasmi pasukan Vietkong yang pro-Komunis dan sempat beroperasi di beberapa pangkalan di perbatasan Kamboja. Kissinger juga disebut memerintahkan militer menyerang 'apa pun yang terbang atau apa pun yang bergerak' di kawasan itu. Setidaknya 50 ribu warga sipil tewas akibat bombardir AS tersebut. Sementara itu, pada 1975, Kissinger dan Presiden AS Gerald Ford dilaporkan diam-diam menyetujui invasi Indonesia ke Timor Timur. Setelah kekalahan di Perang Vietnam, AS khawatir Timor Timur juga akan berubah menjadi pemerintahan Komunis. Saat itu, Kissinger disebut mengatakan kepada presiden Indonesia bahwa operasi militer ke Timor Timur harus berhasil dengan cepat dan 'akan lebih baik jika dilakukan setelah kita kembali' ke Amerika Serikat, menurut dokumen rahasia dari perpustakaan kepresidenan Ford. Lebih dari 100.000 warga Timor Timur terbunuh atau mati kelaparan selama agresi tersebut. Terlepas dari kontroversinya, Kissingertetap dianugerahi Hadiah Nobel Perdamaian pada 1973 atas negosiasinya yang dianggap mampu mengakhiri Perang Vietnam, meski pun saat itu konflik terus berlanjut di negara Asia Tenggara tersebut.  Kissinger dianugerahi Hadiah Nobel Perdamaian itu bersama diplomat Vietnam saat itu, Le Duc Tho. Namun, Le menolak menerima penghargaan tersebut. Dalam dunia teori Hubungan Internasional, Kissinger juga menjadi salah satupencetus teori realisme yang terkenal, di mana menurutnya setiap negara akan mengejar kepentingannya sendiri melalui kekuasaan."
      }
    },
    {
      "id": 9,
      "title": "Cha Eun-woo ASTRO dan Sung Si-kyung Jadi Host GDA 2024 Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130101117-227-1030901/cha-eun-woo-astro-dan-sung-si-kyung-jadi-host-gda-2024-jakarta",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/cha-eun-woo_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards",
          "golden disc awards di jakarta",
          "kpop",
          "astro",
          "musik"
        ],
        "article": "Dua musisi, Sung Si-kyung dan Cha Eun-woo, dikonfirmasi menjadi host Golden Disc Awards 2024. Penyelenggara acara mengonfirmasi hal itu sehingga kesempatan tersebut jadi kali pertama Cha Eun-woo memandu Golden Disc Awards. Hal itu juga terjadi sekitar empat tahun setelah ASTRO memenangkan Best Performance Award dalam GDA 2020 di Gocheok Sky Dome, Seoul.    Sementara itu, seperti diberitakan Korea JoongAng Dailypada Kamis (30 11), Golden Disc Awards ke-38 di Jakarta mendatang jadi kesempatan kedelapan bagi Sung Si-kyung sebagai host. Selain host, tiga idol Kpop yang bakal tampil dalam ajang penghargaan musik tahunan itu juga telah diumumkan promotor pada Rabu (29 11). Mereka adalah SEVENTEEN, Stray Kids, dan NewJeans. Ajang penghargaan ini akan menjadi penampilan pertama NewJeans di Indonesia sejak debut pada 2022. Sementara itu, SEVENTEEN dan Stray Kids telah menyambangi Jakarta untuk konser tunggal beberapa waktu lalu. SEVENTEEN terakhir kali mengadakan encore World Tour Be The Sun pada Desember 2022, sedangkan Stray Kids mengadakan konser dua hari bertajuk 2nd World Tour Maniac pada 12 dan 13 November 2022.    Kemudian, promotor nantinya akan mengumumkan lineup lanjutan untuk Golden Disc Awards ke-38 pada 5 Desember dan 11 Desember. Daftar nominasi ajang itu hingga kini juga belum dirilis secara resmi. Golden Disc Awards (GDA) ke-38 bakal berlangsung di Jakarta International Stadium (JIS) Jakarta, Indonesia pada 6 Januari 2024. Venue itu dapat menampung sekitara 80 ribu penonton untuk satu acara. Di sisi lain, GDA 2024 jadi kali kelima upacara pengharaagn musik itu diselenggarakan di luar Korea, setelah ke-26 di Jepang, ke-27 di Malaysia, ke-29 di China, dan ke-37 di Thailand.  Golden Disc Awards, yang diselenggarakan oleh JoongAng Group, untuk mengakui serta menghormati musik populer yang telah mendapatkan perhatian signifikan selama setahun terakhir. Ajang tersebut digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Dengan keberadaan Golden Disc Awards ke-38 di Jakarta pada Januari 2024 ini, para penggemar KPop memungkinkan untuk bertemu secara langsung dengan idola mereka. Hal itu karena acara ini selalu dihadiri para musisi Kpop papan atas. "
      }
    },
    {
      "id": 10,
      "title": "8 Saksi Diperiksa Terkait Firli Bahuri, Ada Eks KPK Saut Situmorang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130103551-12-1030909/8-saksi-diperiksa-terkait-firli-bahuri-ada-eks-kpk-saut-situmorang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/firli-bahuri-didemo-eks-pimpinan-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "saut situmorang",
          "kpk",
          "polda metro jaya",
          "pemerasan"
        ],
        "article": "Penyidik gabungan Polda Metro Jaya dan Bareskrim Polriakan memeriksa mantan Wakil Ketua KPKSaut Situmorang di kasus dugaan pemerasan Firli Bahuri. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan pemeriksaan terhadap Saut bakal dilaksanakan di Gedung Bareskrim Polri, pada Kamis (30 11) hari ini. 'Pemeriksaan hari ini di Tindak Pidana Korupsi Bareskrim Polri pukul 10.00 WIB: Thony Saut Situmorang (Eks Pimpinan KPK),' ujarnya saat dikonfirmasi lewat pesan singkat.   Selain Saut, Arief mengatakan Sekretaris Inspektorat Jenderal Kementerian Pertanian Tin Latifah juga bakal menjalani pemeriksaan di Bareskrim Polri. Arief mengatakan keduanya bakal diperiksa dalam kapasitasnya sebagai saksi terkait kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo oleh Firli. Dalam kasus ini, Saut sendiri sudah sempat diperiksa di Polda Metro Jaya saat tahap proses penyidikan. Ketika itu, Saut mengaku diperiksa untuk dimintai keterangannya soal UU KPK. Saut mengatakan ada ancaman pidana lima tahun penjara bagi pimpinan KPK yang bertemu pihak berperkara. Hal ini merujuk pada Pasal 36 dan 65 UU KPK Nomor 19 Tahun 2019.  Senada, Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan ada 8 saksi yang akan diperiksa di Subdit Tipidkor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri terkait kasus FirliBahuri 'Enam orang diperiksa sebagau saksi di ruang pemeriksaan Subdit Tipidkor Ditreskrimsus PMJ, lantai 21 Gedung Promoter,' kata Ade dalam keterangannya. Kendati demikian, Ade tak membeberkan identitas keenam saksi yang akan dimintai keterangan tersebut. Ia hanya menyebut pemeriksaan dimulai pada pukul 10.00 WIB. Sementara itu, dua saksi lainnya akan diperiksa oleh penyidik di ruang pemeriksaan Dittipidkor Bareskrim Polri. Salah satu yang diperiksa, kata Ade, yakni Saut Situmorang 'Pak Saut Situmorang salah satunya yang akan diperiksa sebagai saksi pagi ini jam 10.00 WIB di ruang pemeriksaan Dittipidkor Bareskrim Polri,' ucap Ade. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    }
  ]
}