{
  "page": 410,
  "main_url": "https://www.cnnindonesia.com/indeks/2/410",
  "time": "2023-12-08 06:02:42.108501",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 2 Wakil Indonesia Lolos Perempat Final China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124040709-170-1028292/daftar-2-wakil-indonesia-lolos-perempat-final-china-masters-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pramudya-kusumawardanayeremia-rambitan_169.jpeg?w=650&q=90",
        "tags": [
          "leo rolly carnando",
          "daniel marthin",
          "leo/daniel",
          "pram/yere",
          "pramudya kusumawardana",
          "yeremia rambitan",
          "china masters",
          "china masters 2023"
        ],
        "article": "Indonesia memiliki dua wakil di babak perempat final China Masters 2023. Berikut daftar pemain Indonesia yang lolos ke babak perempat final China Masters 2023. Pemain Indonesia pertama yang lolos ke babak perempat final adalah Leo Rolly Carnando Daniel Marthin. Leo Daniel lolos ke babak delapan besar setelah menaklukkan ganda veteran Denmark, Kim Astrup Anders Skaarup Rasmussen. Dalam duel sengit selama 1 jam 3 menit, Leo Daniel menang dengan skor 21-18, 16-21, 21-11. Kemenangan itu sekaligus memutus tren buruk Leo Daniel yang kalah di dua laga sebelumnya melawan Astrup Rasmussen.    Setelah itu Pramudya Kusumawardana Yeremia Rambitan menyusul jejak Leo Daniel. Seperti halnya Leo Daniel, Pram Yere juga melaju ke perempat final dengan mengalahkan wakil Denmark, yaitu Rasmus Kjaer Frederik Sogaard. Pram Yere tampil impresif dan sukses menang dua gim langsung, 21-18, 21-16. Mereka bisa memastikan tiket perempat final hanya dalam kurun waktu 35 menit. Di luar keberhasilan Leo Daniel dan Pram Yere ke babak perempat final, laga babak 16 besar terbilang kurang menggembirakan bagi wakil Indonesia.   Hanya ada dua wakil yang lolos ke babak perempat final. Tujuh wakil lainnya yaitu Anthony Ginting, Gregoria Mariska Tunjung, Fajar Alfian Muhammad Rian Ardianto, Mohammad Ahsan Hendra Setiawan, Apriyani Rahayu Siti Fadia Silva, Rinov Rivaldy Pitha Haningtyas Mentari, dan Dejan Ferdinansyah Gloria Emanuelle Widjaja harus menyudahi perjalanan mereka di babak 16 besar. Daftar 2 Wakil Indonesia Lolos Perempat Final China Masters 1. Leo RollyCarnando Daniel Marthin 2. PramudyaKusumawardana YeremiaRambitan  "
      }
    },
    {
      "id": 2,
      "title": "Dokter Palestina Sebut Israel Serang Sekolah, 27 Pengungsi Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124043708-120-1028295/dokter-palestina-sebut-israel-serang-sekolah-27-pengungsi-tewas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/nyalang-28102023-8_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "hamas"
        ],
        "article": "Seorang dokter Palestina yang enggan disebutkan namanya mengatakan 27 orang tewas akibat serangan Israel ke sekolah milik PBB di Gaza pada Kamis (23 11). Mengutip AFP, serangan Israel itu juga membuat 93 orang terluka. Bangunan sekolah yang dimaksud selama ini dipakai sebagai kamp pengungsi. Sejauh ini belum ada pernyataan dari militer Israel mengenai kebenaran serangan ke bangunan sekolah milik PBB tersebut.    Serangan demi serangan masih berlangsung antara Israel dan Hamas satu hari sebelum gencatan senjata berlaku. Diketahui, Israel dan Hamas sepakat gencatan senjata selama empat hari. Dimulai pada Jumat (24 11) pukul 07.00 waktu setempat. Organ militer Hamas, Brigade Ezzedine al-Qassam juga sudah mengumumkan hal tersebut. Mereka mengatakan aktivitas militer dihentikan oleh kedua belah pihak selama gencatan senjata berlangsung. 'Gencatan senjata berlaku selama empat hari terhitung sejak Jumat Pagi. Disertai dengan penghentian seluruh aktivitas militer,' mengutip pernyataan Ezzedine al-Qassam seperti diberitakan AFP.  Dalam kesepakatan gencatan senjata Israel-Hamas yang dimediasi Qatar, akan ada 50 dari total 240 sandera di Gaza yang bakal dibebaskan milisi Hamas. Sebagai balasan, Israel juga akan membebaskan 150 tahanan Palestina dari penjara Israel. Akan tetapi, Pemerintah Israel menganggap gencatan senjata hanya jeda singkat. Setelah itu mereka bakal kembali menggempur Hamas dengan lebih hebat. 'Ini hanya akan jadi jeda singkat. Saat gencatan senjata berakhir, pertempuran akan berlanjut dengan lebih hebat dan berpotensi lebih banyak sandera. Perang diperkirakan berlangsung setidaknya dua bulan lagi,' ucap Menteri Pertahanan Israel Yoav Gallant. Perdana Menteri Israel Benjamin Netanyahu mengatakan pertukaran sandera saat gencatan senjata bukan berarti akhir dari peperangan melawan Hamas. Menurutnya, Hamas adalah kelompok pembunuh, sehingga harus diberangus demi perdamaian antara Israel dengan negara-negara Arab termasuk Palestina. 'Kami akan melanjutkan tujuan perang kami terutama untuk memberantas Hamas,' kata Netanyahu mengutip CNN. "
      }
    },
    {
      "id": 3,
      "title": "Changsub BTOB Gabung Fantagio Usai Hengkang dari Cube Entertainment",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123170309-234-1028165/changsub-btob-gabung-fantagio-usai-hengkang-dari-cube-entertainment",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/changsub-btob_169.jpeg?w=650&q=90",
        "tags": [
          "changsub btob",
          "btob",
          "fantagio",
          "kpop",
          "hallyu",
          "selebriti"
        ],
        "article": "ChangsubBTOBresmi bergabung dengan agensi baru, Fantagio, setelah tidak memperpanjang kontrak eksklusif dengan Cube Entertainment. Kabar itu dikonfirmasi Fantagio melalui keterangan resmi pada Rabu (22 11). Dalam keterangan resmi, keputusan Changsub bergabung dengan Fantagio setelah melewati rangkaian diskusi bersama agensi ASTRO tersebut.    'Setelah diskusi mendalam dengan Lee Chang-sub, kami sepakat menandatangani kontrak eksklusif dan bekerja sama,' tulis keterangan Fantagio, seperti diberitakan Herald News via Naverpada Rabu (22 11). 'Kami akan memberikan dukungan penuh kepada Lee Chang-sub, sehingga dia dapat berpromosi secara aktif dalam berbagai bidang,' lanjut pihak agensi. Fantagio juga membahas nasib Changsub dalam BTOB setelah bergabung agensi baru. Agensi memastikan Changsub akan tetap melanjutkan aktivitas grupnya dengan BTOB. Agensi yang baru menaungi sang idol itu juga menegaskan siap mendukung dan menyesuaikan jadwal Changsub supaya tetap terlibat dalam BTOB.    'Karena Lee Chang-sub teguh dalam tekad [untuk melanjutkan] aktivitas grupnya, kami akan tetap mendukungnya dan menyesuaikan jadwalnya sehingga dia dapat menjadikan aktivitas grup sebagai prioritas utamanya,' lanjut agensi. Changsub bergabung dengan Fantagio, agensi yang telah berdiri sejak 2008. Agensi itu sekarang menaungi sederet aktor hingga musisi. Beberapa aktor yang dinaungi Fantagio, yakni Baek Yoon-sik, Cha Eun-woo, Kang Ye-won, Kim Do-yeon, hingga Ong Seong-wu. Sementara itu, beberapa musisi yang bernaung di bawah Fantagio yakni Astro, Weki Meki, Lun8, MJ, hingga Choi Yoo-jung.  Changsub juga menjadi anggota BTOB pertama yang resmi bergabung agensi baru. Pada awal November, semua member memutuskan untuk tak memperpanjang kontrak eksklusif dengan Cube Entertainment. Kesepakatan itu menandakan bahwa kerja sama Cube Entertainment dengan keenam member BTOB resmi berakhir. Agensi lantas mengucapkan terima kasih kepada Eunkwang, Minhyuk, Changsub, Hyunsik, Peniel, dan Sungjae atas kerja sama selama lebih dari satu dekade. 'Kami berdiskusi secara hati-hati dengan member BTOB dalam waktu yang lama sebelum berakhirnya kontrak kedua mereka dengan kami,' tulis Cube Entertainment, seperti diberitakan TV Daily via Naver pada Senin (6 11). 'Selama percakapan itu, diputuskan bersama bahwa kami tidak akan memperbarui kontrak satu sama lain,' lanjutnya. 'Sayangnya, hubungan antara Cube Entertainment dan BTOB telah berakhir, tapi kami dengan tulus akan mendukung perkembangan dan masa depan mereka,' lanjut pernyataan agensi. "
      }
    },
    {
      "id": 4,
      "title": "Usai Gencatan Senjata, Israel Mau Gempur Hamas Selama Dua Bulan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124041051-120-1028293/usai-gencatan-senjata-israel-mau-gempur-hamas-selama-dua-bulan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "gaza"
        ],
        "article": "Pemerintah Israel menyatakan operasi militer melawan Hamas diperkirakan akan embali dilanjutkan setidaknya dua bulan lagi. Perang dilanjut setelah gencatan senjata usai. Menteri Pertahanan Israel Yoav Gallant menyebut gencatan senjata selama empat hari yang dimulai pada Jumat (24 11) hanya sekadar jeda singkat. Setelah itu mereka akan menggempurHamas. 'Ini hanya akan jadi jeda singkat. Saat gencatan senjata berakhir, pertempuran akan berlanjut dengan lebih hebat dan berpotensi lebih banyak sandera. Perang diperkirakan berlangsung setidaknya dua bulan lagi,' ucapnya seperti diberitakan CNN.    Sementara itu, Perdana Menteri Israel Benjamin Netanyahu mengatakan pertukaran sandera bukan berarti akhir dari peperangan melawan Hamas. 'Kami akan melanjutkan tujuan perang kami terutama untuk memberantasHamas,' kata Netanyahu mengutip CNN. Menurutnya, perdamaian antara Israel dengan Palestina dan Israel dengan negara-negara Arab tidak akan bisa tercipta jika Hamas belum dimusnahkan. Menurutnya, Hamas adalah kelompok pembunuh, sehingga harus diberangus demi perdamaian antara Israel dengan negara-negara Arab termasuk Palestina. 'Tidak ada harapan perdamaian antara Israel dan Palestina dan antara Israel dengan negara-negara Arab jika kita tidak memberantas gerakan pembunuhan yang mengancam masa depan kita,' kata Netanyahu.  Konflik antara Israel dan Hamasakan berhenti sementara mulai Jumat pagi (24 11) pukul 07.00 waktu setempat atas kesepakatan bersama yang dimediasi Qatar. Gencatan senjata akan berlangsung selama empat hari. Selama itu berlaku, kedua pihak sepakat melakukan pembebasan sandera. Organ militer Hamas, Brigade Ezzedine al-Qassamjuga sudah mengumumkan hal tersebut. Mereka mengatakan aktivitas militer dihentikan oleh kedua belah pihak selama gencatan senjata berlangsung. 'Gencatan senjata berlaku selama empat hari terhitung sejak Jumat Pagi. Disertai dengan penghentian seluruh aktivitas militer,' mengutip pernyataan Ezzedine al-Qassam seperti diberitakan AFP. Dalam kesepakatan gencatan senjata Israel-Hamas yang dimediasi Qatar, akan ada 50 dari total 240 sandera di Gaza yang bakal dibebaskan milisi Hamas. Sebagai balasan, Israel juga akan membebaskan 150 tahanan Palestina dari penjara Israel.  "
      }
    },
    {
      "id": 5,
      "title": "Israel Bakal Bebaskan 39 Sandera Palestina Jumat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124035514-120-1028291/israel-bakal-bebaskan-39-sandera-palestina-jumat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "israel",
          "hamas",
          "palestina",
          "gaza"
        ],
        "article": "Pemerintah Israel bakal membebaskan 39 sanderaPalestina pada Jumat (24 11). Pembebasan sandera juga dilakukan saat gencatan senjata dengan Hamasberlangsung. Mengutip CNN, para sandera itu berasal dari dua penjara yakni Damon dan Megiddo yang berlokasi di tenggara Kota Haifa. Mereka dibawa ke Penjara Ofer di selatan Ramallah, Tepi Barat untuk diperiksa oleh palang merah internasional.     Setelah itu, mereka bakal diantar ke titik penyeberangan Beitunia terdekat hingga ke kampung halaman di Tepi Barat. Akan tetapi, Pemerintah Israel belum merinci mengenai waktu pembebasan para tahanan tersebut. Para tahanan tidak akan dibebaskan sampai Hamas melepas sandera hingga sampai ke tangan Israel. Jumlah sandera yang rencananya akan diserahkan sebanyak 13 orang. Semuanya adalah perempuan dan anak-anak. Bakal dibebaskan pada Jumat sore pukul 16.00 waktu setempat. Para sandera akan memasuki Israel melalui dua jalur, yakni di Nitzana yang berbatasan dengan Mesir dan melalui penyeberangan Kerem Shalom dari Gaza.    Sebelumnya, Israel dan Hamassepakat melakukan gencatan senjata dimulai pada Jumat pagi pukul 07.00 waktu setempat. Gencatan senjata akan berlangsung selama empat hari. Organ militer Hamas, Brigade Ezzedine al-Qassam mengatakan aktivitas militer dihentikan oleh kedua belah pihak selama gencatan senjata berlangsung. 'Gencatan senjata berlaku selama empat hari terhitung sejak Jumat Pagi. Disertai dengan penghentian seluruh aktivitas militer,' mengutip pernyataan Ezzedine al-Qassam seperti diberitakan AFP. Juru Bicara Kementerian Luar Negeri Qatar, Majed Al-Ansari mengatakan penyerahan sandera diawali dengan pembebasan 13 perempuan dan anak-anak. Setelah itu akan diserahkan ke Israel. 'Jumlahnya 13 orang, semuanya perempuan dan anak-anak, dan para sandera yang berasal dari satu keluarga akan diserahkan dalam waktu bersamaan,' ucap Al-Ansari mengutip CNN, Jumat (24 11). Dalam kesepakatan gencatan senjata Israel-Hamas yang dimediasi Qatar, akan ada 50 dari total 240 sandera di Gaza yang bakal dibebaskan milisi Hamas. Sebagai balasan, Israel juga akan membebaskan 150 tahanan Palestina dari penjara Israel. "
      }
    },
    {
      "id": 6,
      "title": "STY Dikritik Pengamat: Belajarlah Dengar Masukan Suporter",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123174258-142-1028188/sty-dikritik-pengamat-belajarlah-dengar-masukan-suporter",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/jelang-filipina-vs-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "mohamad kusnaeni",
          "timnas indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Shin Tae Yongdisarankan pengamat sepak bola nasional Mohamad Kusnaeni belajar mendengar kritik dan masukan pencinta Timnas Indonesia. Kusnaeni tidak membantah Shin Tae Yong punya hak prerogatif memilih pemain. Namun demikian tak ada salahnya mendengar dan menerima masukan 'dari luar'. Menurut Kusnaeni hal ini akan memberi dampak positif. Setelah kalah 1-5 lawan Irak dan imbang 1-1 kontra Filipina di Kualifikasi Piala Dunia 2026, kritik mengalir. Shin Tae Yong digugat masyarakat atas keputusannya memanggil pemain-pemain itu saja.    Shin tetap teguh memanggil beberapa pemain yang performanya sedang turun di kompetisi. Pada saat yang sama pemain yang sedang garang malah tak masuk daftar panggil. 'Untuk pelatih, bagaimana di pertandingan berikutnya harus bisa memberikan alternatif, tidak hanya berpaku pada pemain-pemain tertentu,' kata Kusnaeni pada Kamis (23 11). 'Kan kelihatan kemarin tidak ada Marselino dan Ivar Jenner, tengahnya agak kurang. Terus di depan kita tidak punya solusi,' ujar pengamat yang biasa disapa Bung Kus ini.  Kusnaeni berpandangan, kritik masyarakat terhadap STY karena tak memanggil Stefano Lilipaly sangat wajar disuarakan. Begitu pula dengan Ramadhan Sananta yang tidak mendapat menit main tinggi. 'Kemarin orang berdebat soal Lilipaly. Buat saya gak salah mempertanyakan Lilipaly karena faktanya produktivitas Timnas sekarang lagi buruk,' ujar Kusnaeni. 'Materi yang ada tidak bisa memenuhi ekspektasi. Kenapa Sananta kemarin dikasih kesempatan sebentar banget? Kenapa gak coba Lilipaly?' katanya memberikan analisis. Oleh karena itu Kusnaeni menyarankan Shin untuk peka. Pelatih asal Korea Selatan ini diminta mendengar masukan publik, toh masukan dari pencinta Skuad Garuda positif untuk Indonesia. 'Pelatih juga harus membuka diri dengan masukan publik. Jangan juga menutup telinga, menutup mata terhadap aspirasi masyarakat walau kita tahu orang Korea itu punya keyakinan yang kuat.' 'Belajarlah untuk mendengar, menerima masukan masyarakat karena ini dilakukan karena masyarakat sangat mencintai Timnas. Kalau tidak cinta masyarakat akan bodo amat,' katanya.   "
      }
    },
    {
      "id": 7,
      "title": "Sinopsis Bottoms, Perjuangan Siswa Tak Populer Dapatkan Cinta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123153713-220-1028118/sinopsis-bottoms-perjuangan-siswa-tak-populer-dapatkan-cinta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bottoms",
          "prime video",
          "film"
        ],
        "article": "Bottomsmerupakan film komedi dewasa terbaru yang bertabur bintang, seperti Rachel Sennott, Ayo Edebiri, Ruby Cruz, hingga Nicholas Galitzine. Film itu mengisahkan pencarian jati diri remaja, cinta, hingga pemberdayaan perempuan. Dalam Bottoms, Rachel Sennott tak hanya jadi pemeran utama, tapi juga sebagai penulis bersama Emma Seligman (Shiva Baby) yang mengarahkan film tersebut.    Bottoms menceritakan dua sahabat, PJ (Rachel Sennott) dan Josie (Ayo Edebiri). Mereka sudah bersahabat sejak kecil karena memiliki pengasuh yang sama. Namun, keduanya merasa begitu pecundang hingga SMA. Perasaan itu muncul karena tak memiliki banyak teman, tak pernah berhubungan secara romantis dengan orang lain, dan mengakui tak memiliki talenta seperti orang kebanyakan.    Hal tersebut yang kemudian membuat PJ bertekad mengubah kehidupannya dan Josie sebelum lulus SMA. Semua dimulai dengan menghadiri pekan raya yang selalu dihadiri murid-murid terkenal sekolahnya, Rockbridge Falls High School.  Di sana pula PJ berniat melakukan pendekatan dengan orang yang ia sukai selama ini. Ia mendorong Josie untuk melakukan hal serupa karena sahabatnya itu selama ini hanya menyukai orang lain dalam diam. Dalam pekan raya tersebut, mereka bertemu Hazel Callahan (Ruby Cruz), satu-satunya teman dekat mereka, dan dua murid populer di sekolah, Isabel (Havana Rose Liu) dan Brittany (Kaia Geber), yang merupakan cheerleader. Permasalahan pun dimulai ketika PJ dan Josie menjadi saksi Isabel bertengkar dengan kekasihnya, Jeff (Nicholas Galitzine), quarterback Rockbridge Falls Vikings yang sudah dianggap menjadi aset sekolah. Demi 'menyelamatkan' Isabel, PJ dan Josie menyenggol Jeff dengan mobil mereka. Tabrakan tersebut sesungguhnya ringan, namun Jeff membesar-besarkan permasalahan tersebut hingga PJ dan Josie dipanggil kepala sekolah. Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "TPD Prabowo-Gibran Sulsel Dipimpin Pensiunan Jenderal Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124034104-617-1028290/tpd-prabowo-gibran-sulsel-dipimpin-pensiunan-jenderal-polisi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 03:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-prabowo-gibran-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Pemenangan Daerah (TPD) Prabowo Subianto-Gibran Rakabuming Rakadi Sulawesi Selatan bakal dipimpin oleh Irjen Pol. (Purn) Andi Damisnur. 'Sesuai SK TPN, maka dipercayakan pak Irjen Pol. (Purn) Andi Damisnur sebagai Ketua TKD Prabowo-Gibran di Sulsel,' kata Ketua Demokrat Sulsel, Ni'matullah, Kamis (23 11). Dalam kariernya di kepolisian, jendral bintang dua ini pernah menjabat sebagai wakapolda Sumatera Barat.    Sebelum memasuki masa pensiun, Andi Damisnur ditarik ke Mabes Polri untuk mengisi jabatan sebagai Analis Kebijakan Utama Ops Itwasum Polri. Berikut susunan TKD Prabowo-Gibran Koalisi Indonesia Maju Provinsi Sulawesi Selatan. Pembina- Rosan Perkasa Roesiani (Ketua TKN Indonesia Maju).- Andi Sudirman Sulaiman- Tinro La Tunrung- Andi Amar Ma'ruf Sulaiman- Andi Idris Manggabarani- Azikin Solthan- Ashabul Kahfi- Rusdin Abdullah- Taupan Anshar Nur- Agus Arifin Nu'mang- Andi Amin- llham Arief Sirajuddin- Amirullah Nur Ketua TPD: Irjen Pol. (Purn) Andi Damisnur. Pengarah- Andi Iwan Darmawan Aras (Gerindra)- Muhammad Taufan Pawe (Golkar)- Nimatullah (Demokrat)- Ashabul Kahfi (PAN)- Badaruddin Puang Sabang (PBB)- Muhammad Surya (PSI)- Syamsari(Gelora)- Petrus Pice (Prima)- Achmad Daeng Tonang (Garuda) Penasehat- Irjen Pol (Purn) Frederick Kalalembang (Demokrat)- Brigjen Pol (Purn) A. Idris Kadir (Demokrat)- M. Arfandy Idris (Golkar)- Salwa Mochtar (Golkar)- Abd. Chalik Suang (Gerindra)- Felicitas Tallulembang (Gerindra)- Husmaruddin (PAN)- Arifin Bando (PAN)- Muktar Badewing (PAN)- Irwandi Natsir (PAN)- Taslim Tamang (Gelora)- Drs. Muh. Jafar Sodding (Gelora)- Muh. Yusuf Halid (Gelora) "
      }
    },
    {
      "id": 9,
      "title": "Mahfud MD: Sebaik Apapun Pemimpin, Sudah 2 Periode Tak Boleh Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123185208-617-1028221/mahfud-md-sebaik-apapun-pemimpin-sudah-2-periode-tak-boleh-lagi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 03:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/deklarasi-dukungan-ganjar-pranowo-dan-mahfud-md-7_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "presiden tiga periode",
          "ganjar pranowo",
          "muhammadiyah"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut tiga Mahfud MDberbicara mengenai pembatasan kekuasaan dalam acara Dialog Terbuka Muhammadiyah yang digelar di Universitas Muhammadiyah Jakarta (UMJ), Kamis (23 11). Mahfud berpendapat sebaik apapun pemimpin, jika sudah dua periode mengisi suatu jabatan, maka tidak diperbolehkan lagi untuk meneruskan kepemimpinannya.    'Sebaik apapun orang memimpin, kalau sudah dua periode tidak boleh lagi dengan alasan dia masih baik, dia masih dibutuhkan, ndak bisa,' kata Mahfud. Ia mengatakan jika hal tersebut ditawar-tawar, makan akan ada orang lain lagi yang juga minta diperpanjang. Karena itu, kata Mahfud, pembatasan kekuasaan ini harus ketat. 'Kalau itu dituruti, nanti akan ada lagi orang baik yang akan datang minta diperpanjang lagi. Oleh sebab itu, batasan waktu dan lingkup ini harus ketat,' ucapnya. Menko Polhukam itu menjelaskan pada dasarnya konstitusi membatasi kekuasaan. Ia mengatakan ada kekuasaan legislatif, yudikatif, dan eksekutif. Kemudian, ada pemerintah pusat dan daerah. 'Konstitusi itu sebenarnya isinya adalah membatasi, membatasi kekuasaan, membatasi lingkupnya. Artinya lingkup kekuasaan itu dibagi-bagi, legislatif, eksekutif, yudikatif, pusat daerah, itu batas,' kata Mahfud.  Waktu kepemimpinan seseorang pun dibatasi. Ia menegaskan seorang pemimpin hanya boleh menduduki satu jabatan selama dua periode. Pasangan capres-cawapres Ganjar Pranowo dan Mahfud MD hari ini mengikuti acara Dialog Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa di UMJ, Tangerang Selatan. Dialog ini merupakan rangkaian acara yang mengundang tiga pasangan capres-cawapres. Sehari sebelumnya pasangan Anies Baswedan-Muhaimin Iskandar lebih dulu berbicara di Universitas Muhammadiyah Surakarta (UMS), Jawa Tengah. Pasangan Prabowo Subianto-Gibran Rakabuming Raka dijadwalkan mengikuti acara serupa besok, Jumat (24 11), di Universitas Muhammadiyah Surabaya (UMS), Jawa Timur."
      }
    },
    {
      "id": 10,
      "title": "Cak Imin Janji Cepat Sahkan RUU Perampasan Aset Jika AMIN Terpilih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123135958-617-1028041/cak-imin-janji-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/cak-imin-janji-akan-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih_169.jpeg?w=650&q=90",
        "tags": [
          "ruu perampasan aset",
          "dpr",
          "pilpres 2024",
          "muhaimin iskandar"
        ],
        "article": "Calon Wakil Presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) berjanji pihaknya akan cepat mengesahkan Rancangan Undang-Undang (RUU) Perampasan Aset, bila ia bersama Anies Baswedan terpilih di Pilpres 2024. Hal itu disampaikan Cak Imin saat menjawab pertanyaan mahasiswa dalam Diskusi & Diseminasi Mahasiswa Jatim Menguji Pikiran Anies-Muhaimin, di DBL Arena, Surabaya, Rabu (22 11).    'Insyaallah melalui kepemimpinanpresiden dan wakil presiden, dalam waktu singkat kita usahakan wujudkan [Rancangan] UU Perampasat Aset,' kata Cak Imin. Mahasiswa juga sempat menyinggung Cak Imin yang tak membahas RUU Perampasan Aset, meski saat ini dirinya menempati jabatan Wakil Ketua DPR RI. Padahal RUU ini masuk dalam Program Legislasi Nasional (Prolegnas) 2023. Diketahui, RUU Perampasan aset sendiri sudah diusulkan Pusat Pelaporan dan Analisis Transaksi Keungan (PPATK) sejak 2008 silam dan beberapa kali masuk Prolegnas. Sedangkan Cak Imin sudah berkali-kali duduk di kursi legislatif dari 1999 hingga sekarang. Menjawab ekritisan mahasiswa tersebut, Muhaiminyang juga Ketum PKBitu kemudian berdalih fraksinya kalah jumlah di parlemen. 'Hari ini kami belum berhasil karena mungkin jumlahnya tidak mayoritas di parlemen,' ucapnya, disambut gemuruh sorakan kecewa mahasiswa. Ia pun kembali berjanji jika pasangan Anies Baswedan-Cak Imin (AMIN) terpilih dan partai koalisi pemerintahnya mayoritas di parlemen, RUU Perampasan Aset bisa cepat disahkan. 'Karena itu perlu dukungan jumlah partai yang ada di DPR, tapi kita bisa mulai kepemimpinan koalisi yang kuat, InsyaAllah di bawah koalisi AMIN, 50 persen lebih parlemen akan bisa mengesahkan secepat-cepatnya [Rancangan] UU Perampasan Aset,' ata dia.  Sebagai informasi, pemerintahan Presiden RI Joko Widodo(Jokowi)telah menyerahkan RUU Perampasan Aset untuk dibahas bersama DPR. Namun, sejauh ini pembahasan RUU yang krusial dalam penegakan pencegahan dan pemberatan korupsi itu masih tertahan. Pada Juli lalu Komisi III DPR mengatakan RUU Perampasan ituakan dibahas, namun masih menunggu antrean. Pada bulan yang sama, Ketua DPR Puan maharani pun mengatakan legislator fokus ke RUU yang lain dulu sebelum membahas RUUPerampasan Aset.  "
      }
    }
  ]
}