{
  "page": 247,
  "main_url": "https://www.cnnindonesia.com/indeks/2/247",
  "time": "2023-12-08 05:41:54.349201",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Curhat Sulit Dapat Beras Impor: Dulu Semua Negara Menawarkan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129201705-532-1030730/jokowi-curhat-sulit-dapat-beras-impor-dulu-semua-negara-menawarkan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/peletakan-batu-pertama-hotel-nusantara-di-ikn-7_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "beras",
          "impor",
          "impor beras"
        ],
        "article": "Presiden JokoWidodo(Jokowi) menuturkan Indonesia tengah kesulitan mendapat beras imporimbas perubahan iklim. Ia menyebut ada 22 negara yang membatasi bahkan menyetop ekspor beras. Pasalnya, produksi menurun karena pemanasan global. Padahal, kata Jokowi, dulu banyak negara yang menawarkan berasnya masuk Tanah Air.   'Dulu yang namanya impor beras, semua negaramenawarkan, 'saya punya stok,saya punya stok'. Sekarang 22 (negara) setop ekspor dan batasi ekspor pangan,' kata Jokowidalam Pertemuan Tahunan Bank Indonesia 2023 di Jakarta, Rabu (29 11).  Ia menuturkan kalau dulu bicara dampak perubahan iklim, maka dampaknya belum kelihatan akan bagaimana. Namun sekarang dampaknya sudah terasa, termasuk membuat produksi pangan menurun. 'Tapi sekarang betul-betul kita rasa dan dampaknya ke man mana. Pemanasan global betul-betul kita rasakan, dan akibatnya produksi pangan kita sedikit menurun. Dan 22 negara membatasi ekspor pangan,' pungkasnya. "
      }
    },
    {
      "id": 2,
      "title": "Daftar 6 Wakil Indonesia di BWF World Tour Finals 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129181958-170-1030685/daftar-6-wakil-indonesia-di-bwf-world-tour-finals-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/gregoria-mariska-5_169.jpeg?w=650&q=90",
        "tags": [
          "bwf",
          "gregoria mariska tunjung",
          "jonatan christie",
          "anthony sinisuka ginting",
          "bwf world tour finals",
          "bwf world tour finals 2023"
        ],
        "article": "Sebanyakenam wakil Indonesia berhak tampil di BWFWorld Tour Finals 2023yang akan berlangsung di China, Rabu (29 11). BWFWorld Tour Finals 2023 akan berlangsung pada 13-17 Desember 2023 di Hangzhou. Total hadiah yang akan diperebutkan dalam ajang ini adalah US$2,5 juta atau setara Rp38,5 miliar. Dari nomor tunggal putri, wakil Indonesia yang akan berjuang adalah Gregoria Mariska Tunjung. Gregoria emungkinan bakal menghadapi tunggal putri papan atas seperti An Se Young (Korea Selatan).   Selain itu, Gregoriajuga akan bersaing dengan Chen Yu Fei (China) dan Akane Yamaguchi (Jepang) untuk memperebutkan titel BWFWorld Tour Finals 2023. Untuk nomor tunggal putra ada dua wakil Indonesia, yakni Jonatan Christie dan Anthony Sinisuka Ginting. Gintingdan Jonatanberpeluang bertemu denganandalan JepangKodai Naraoka,Shi Yu Qi (China), Li Shi Feng (China), dan Viktor Axelsen (Denmark). Sektor ganda putri akan diwakili Apriyani Rahayu Siti Fadia. Namun, Apriyani Fadiabakal menghadapi persaingan berat melawan Chen Qing Chen Jia Yi Fan dari China dan sejumlah ganda putri papan atas lainnya. Terakhir ada pasangan Fajar Alfian Rian Ardianto dan Shohibul Fikri Bagas Maulanadi nomor ganda putra. Mereka juga dipastikan akan bertarung sengit dengan ganda-ganda lain. Di nomor ganda campuran, tidak ada wakil Indonesia yangtampil lantaran tidak ada pemain yang bisa masuk dalam zona delapan besar dalam ranking BWFWorld Tour Finals.   Tunggal Putri: Gregoria Mariska TunjungTunggal Putra: Jonatan Christie, Anthony Sinisuka GintingGanda Putri: Apriyani Rahayu Siti FadiaGanda Putra: Fajar Alfian Rian Ardianto, Shohibul Fikri Bagas Maulana  "
      }
    },
    {
      "id": 3,
      "title": "BEM UI & UGM Aksi di Jogja, Minta Paslon Pilpres Setop Obral Gimik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129195536-617-1030729/bem-ui-ugm-aksi-di-jogja-minta-paslon-pilpres-setop-obral-gimik",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/bem-ui-dan-ugm-minta-paslon-pilpres-stop-obral-gimik-anak-muda-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahasiswa",
          "yogyakarta",
          "berita daerah",
          "kampanye pilpres 2024"
        ],
        "article": "KelompokBEMUI bergabung dengan kelompok BEMUGM dan lainnya dalamOrasi dan Pernyataan Sikap Pemuda Yogyakarta - Mimbar Kerakyatan: Tahta Untuk Rakyat di Monumen Serangan Umum 1 Maret, Kota Yogyakarta, Rabu (29 11) petang. Dalam aksi tersebut,Ketua BEMUI MelkiSedekHuang meminta tiga pasangan calon (paslon) peserta Pilpres 2024berhenti merepresentasikan diri mereka masing-masing sebagai perwakilan anak muda. 'Setoplah gimik-gimik politik dengan menggunakan baju tertentu yang merepresentasikan generasi muda, setoplah gimik-gimik politik dengan gestur-gestur tertentu yang mengatasnamakan generasi muda. Setoplah berpura-pura muda dengan main media sosial,' kata Melki di depan Monumen Serangan Umum 1 Maret.   Pasalnya, Melki menilai apa yang ditunjukkan para capres-cawapres lewat gagasan atau visi misi masing-masing sama sekali belum mewakili aspirasi anak muda. 'Enggak ada yang betul-betul muda. Jualan anak muda doang,'sindirnya.  Menurutnya, dari lembaran visi misi para paslon yang tebalnya bukan main itu, cuma sedikit sekali gagasan yang mewakili suara anak muda. Kata kunci seperti 'muda', 'pelajar', 'mahasiswa' hingga 'beasiswa' tak banyak ditemukan. 'Kita sudah mencoba untuk mencari, bahkan kurang dari seperempat kata-kata yang mengidentifikasikan generasi muda itu hadir di visi-misi mereka yang tebalnya luar biasa banyak itu,'ujar Melki. Oleh karena itu, Melkidan kawan-kawan masih melihat para paslonPilpres2024 masih melakukan cara klasik mendekati pemilih dengan satu tujuan, meningkatkan elektabilitasmasing-masing. 'Jangan berpura-pura muda, keluarkanlah gagasan-gagasan muda,' pesan Melki.  Senada, Ketua BEM KM Universitas Gadjah Mada (UGM), Gielbran Muhammad Noor juga meminta tiga paslon untuk menyudahi gimik atau klaim dekat dengan anak muda. 'Kami takut klaim-klaim bahwa 'kita mewakili anak muda' itu hanya sebatas klaim dan tidak menjadikan pemuda sebagai subjek, tapi justru sebagai objek. Tujuannya jelas, hanya untuk mencari suara, 50 persen lebih suara anak muda. Sedangkan jelas mereka melihat [pemilih muda] ini sebagai hal yang seksi,' kata Gielbran. Dia menilai lucu ketika para politisi peserta Pemilu 2024 memajang spanduk atau baliho bergambar foto masing-masing berpenampilan layaknya anak muda zaman sekarang. Pun demikian, dia menyindir sebuah baliho besar menampilkan gambar tokoh animasi Jepang, Naruto yang berpose jari tangan angka dua, tapi tak ada visi misi pemilu di dalamnya. 'Itu kan wujud bahwa, apakah 'sekosong' itu politik kita? Enggak ada visi gagasan apapun di baliho itu. Gimik oke, tapi jangan lupa pada substansi. Jangan cuma fokus pada gimik, kita anak muda jengah dan jijik dengan ini,'sindirnya.  Selain Melkidan Gielbran, aksi itu juga diikuti sejumlah unsur organisasi mahasiswa dari berbagai kampus di Jogjadan sekitarnya seperti BEMUMY, LEM UII, SemaParamadina, dan lainnya. Puluhan peserta aksi yang hadir kompak mengenakan pakaian hitam sambil membawa jagung sebagai simbol berkabung atas matinya demokrasi Indonesia di tengah usia reformasi yang masih seumur jagung. Di tengah usia reformasi yang masih seumur jagung pula, massa aksi menyatakan telah menjadi saksi pengkhianatan terhadap rakyat yang dipertontonkan secara terang-terangan melalui serangkaian masalah kebangsaan seperti politik dinasti oleh oligarki kekuasaan. 'Melalui putusan MK Nomor 90 PUU-XXI 2023 tentang Batas Minimal Usia Cawapres pun membuka peluang bagi Anak Presiden untuk naik menjadi Cawapres. Dan kemudian hal ini kami nilai sebagai bentuk pengangkangan Konstitusi dan simbol utama daripada merajalelanya praktik Politik Dinasti di Indonesia,' demikian bunyi orasi dan pernyataan sikap mereka. Mereka juga menyinggung kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan yang menjerat Haris Azhar serta Fatia Maulidiyanti dan menyebutnya sebagai sebuah bentuk pemberangusan demokrasi. Massa juga menyuarakan betapa hipokritnya penegakan hukum, kapitalisasi pendidikan, perbudakan modern, hingga perampasan hak tanah dan eksploitasi sumber daya alam yang masif. Para peserta aksi beranggapan, sudah saatnya tahta dikembalikan pada rakyat untuk mencapai kesejahteraannya yang paripurna. "
      }
    },
    {
      "id": 4,
      "title": "Dewan Pakar AMIN Mau Anggaran IKN Dipakai Bangun Pusat Halal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129200412-617-1030725/dewan-pakar-amin-mau-anggaran-ikn-dipakai-bangun-pusat-halal-dunia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/mantan-hakim-konstitusi-bahas-keputusan-mkmk-1_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Dewan Pakar Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) mengatakan bakal mengalihkan anggaran pembangunan ibu kota negara (IKN) Nusantara untuk membangun Indonesia menjadi pusat halal dunia. Selain itu, anggaran pembangunan IKN juga akan dipakai untuk reurbanisasi 14 kota jika Anies-Muhaimin memenangkan Pilpres 2024. 'IKN ini refungsi menjadi kawasan greeneconomy dan juga mewujudkan reurbanisasi 14 kota yang ada serta menjadikan Indonesia sebagai pusat halal dunia,' kata Ketua Dewan Pakar Timnas AMIN Hamdan Zoelva di gedung Bimasena The Dharmawangsa, Jakarta, Rabu (29 11).    Dengan reurbanisasi 14 kota itu, kata dia, terbentuk sentra ekonomi baru di berbagai kota, sehingga tidak hanya fokus di satu wilayah. 'Dana yang tadinya dikelola untuk IKN, jadi bagaimana dana itu mungkin dalam jumlah sama bisa mereurbanisasi 14 kota yang ada,' ujarnya. Hamdan mengatakan Anies-Muhaimin juga akan mewujudkan 15 juta pekerjaan agar masyarakat lokal memiliki pekerjaan di wilayahnya sendiri. Kemudian, memberikan kredit usaha rakyat tanpa bunga dalam rangka mendorong masyarakat menjadi lebih sejahtera. 'Bantuan pangan yang bisa diperbesar dua kali lipat dari yang ada sekarang. Ini dimaksudkan untuk menjamin keluarga-keluarga Indonesia itu berlimpah pangannya sehingga anak-anak Indonesia sehat,' ucap Hamdan.  Hamdan menyebut Dewan Pakar memiliki program satu rumah satu sarjana dan satu pengusaha. Menurutnya, program ini perlu diwujudkan untuk menjamin adanya keluarga Indonesia yang jauh dari kemiskinan. Selain itu, ada pula program lingkungan. Masyarakat akan diberikan insentif secara langsung jika melestarikan lingkungannya. 'Reindustrialisasi, kita menyadari tidak ada satu negara maju yang kuat tanpa industri yang kuat, dan saat ini industri kita terus mengalami penurunan dimana kontribusi industri hanya 16 persen per gdp, kita ingin meningkatkan ke level 30-35 persen,' kata Hamdan. Hamdan turut memaparkan program satu rumah satu sarjana dan satu pengusaha. Menurutnya, program ini perlu diwujudkan untuk menjamin adanya keluarga Indonesia yang jauh dari kemiskinan. Selain itu, ada pula program lingkungan. Masyarakat akan diberikan insentif secara langsung jika melestarikan lingkungannya. 'Reindustrialisasi, kita menyadari tidak ada satu negara maju yang kuat tanpa industri yang kuat, dan saat ini industri kita terus mengalami penurunan dimana kontribusi industri hanya 16 persen per gdp, kita ingin meningkatkan ke level 30-35 persen,' kata Hamdan. "
      }
    },
    {
      "id": 5,
      "title": "Viral WRP PHK Karyawan yang Ajukan Cuti Melahirkan, Bos Minta Maaf",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129174452-92-1030673/viral-wrp-phk-karyawan-yang-ajukan-cuti-melahirkan-bos-minta-maaf",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/1f5da453-4a1b-415d-8fcd-83c470a9b233_169.jpg?w=650&q=90",
        "tags": [
          "phk",
          "wrp",
          "cuti melahirkan",
          "cuti",
          "kemnaker"
        ],
        "article": "WRP Indonesia membuat kontroversi karena memutus hubungan kerja (PHK) karyawannya yang mengajukan cuti melahirkan. Kabar ini mencuat pertama kali pada 20 November 2023 melalui akun X @xyliaxylio. Sang pemilik akun mengatakan mulanya ia ingin mengajukan cuti karena usia kehamilannya sudah menginjak 7 bulan. Namun, hak cuti tersebut diklaim dipersulit sang bos. Alih-alih diizinkan, perusahaan malah meminta HRD menurunkan statusnya dari karyawan tetap menjadi freelance.   'Dan kemudian mengancam akan memberhentikan saya begitu saja dengan alasan agar saya tahu posisi saya,' katanya dalam utas tersebut, CNNIndonesia.com telah mendapatkan izin untuk mengutipnya.  Empat hari berselang, ia mengabarkan pada akhirnya WRP memecatnya. Kendati begitu, sang pekerja dijanjikan pesangon dua kali gaji. Pemilik akun @xyliaxylio itu mengaku keberatan dengan keputusan tersebut. Di lain sisi, ia mengaku sudah lelah dan stres dengan sikap perusahaan yang mempersulit keinginannya melahirkan dengan tenang serta nyaman. Pihak WRP tak langsung meminta maaf atau mengklarifikasi kasus viral tersebut. Mereka malah menunjuk kuasa hukum untuk menyelesaikan kasus ini.  Setelah beberapa hari, barulah CEO WRP Kwik Wan Tien muncul di publik. Ia akhirnya mengunggah permohonan maaf melalui akun Instagram @wrpdiet_official. 'Sehubungan dengan adanya perbincangan yang cukup ramai di media sosial, pada kesempatan ini, pertama-tama saya ingin menyampaikan permintaan maaf yang setulus-tulusnya kepada karyawan kami, seluruh stakeholder, dan serta masyarakat yang telah setia mendukung WRP Indonesia. Kami menyadari adanya beberapa langkah kami yang telah menimbulkan kesalahpahaman dan kegelisahan,' kata Kwik Wan Tien pada Selasa (28 11). 'Saya menyesali ketidaknyamanan yang terjadi. Dan kejadian beberapa hari ini juga merupakan proses pembelajaran dan perbaikan bagi kami. Saya dan WRP Indonesia berkomitmen akan bertanggung jawab penuh atas situasi saat ini dan kami juga berjanji akan melakukan perbaikan-perbaikan yang menyeluruh guna memastikan kesejahteraan yang terbaik, bagi semua karyawan dan stakeholder kami ke depannya,' sambungnya. Wakil Menteri Ketenagakerjaan Afriansyah Noor ikut bersuara soal kasus PHK sepihak ini. Ia berjanji akan terus menelusuri kasus tersebut, termasuk mengumpulkan informasi dari dinas ketenagakerjaan terkait. Meski belum banyak data yang didapat Kemnaker, Afriansyah mengancam WRP Indonesia dengan sanksi yang tertuang dalam UU Nomor 13 Tahun 2003 tentang Ketenagakerjaan. 'Cuti hamil selama 3 bulan menjadi hak karyawan. Ini diatur dalam UU Nomor 13 Tahun 2003,' kata Afriansyah mengutip Pasal 82 beleid tersebut saat dikonfirmasi CNNIndonesia.com, Rabu (29 11). 'Dalam hal cuti hamil tidak diberikan, maka sanksi akan diberikan kepada perusahaan. Sanksinya pidana 1 tahun sampai 4 tahun penjara atau denda Rp100 juta-Rp400 juta,' tegasnya. "
      }
    },
    {
      "id": 6,
      "title": "BPOM Temukan Sunscreen SPF Palsu, Ini Bahayanya Buat Kulit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129191221-255-1030706/bpom-temukan-sunscreen-spf-palsu-ini-bahayanya-buat-kulit",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/09/ilustrasi-sunscreen_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "spf",
          "kulit"
        ],
        "article": "Pemakaian tabir surya saat ini memang saat diperlukan. Namun hati-hati ada banyak sunscreen dengan SPF palsu yang beredar. Badan Pengawas Obat dan Makanan RI (BPOM) menemukan 16 produk sunscreen yang beredar di pasaran tak memenuhi data dukung klaim sun protector factor (SPF). 'Hasil pengawasan terhadap penandaan dan iklan kosmetik tabir surya dengan klaim SPF pada periode tahun 2020-2023, sebanyak 16,67 persen produk tidak memenuhi ketentuan data dukung klaim SPF,' tulis BPOM dalam laman resminya.   Hasil pengawasan audit dokumen informasi juga menemukan hampir semua produk sunscreen yang beredar di masyarakat sepanjang 2020-2023 justru termasuk dalam kategori tidak memenuhi ketentuan (TMK). Namun apa jadinya kalau ternyata sunscreen yang kamu pakai ternyata palsu?  Dermatolog Anthony Handoko, mengatakan sunscreen dengan SPF palsu bisa membuat pemakai mengalami sunburn lebih cepat dan tidak disadari. 'Contoh SPF 30 itu artinya, dalam 10 menit kan kalau kita nggak pakai sunscreen terbakar (kulitnya). 'Kalau dipakai SPF 30, itu berarti durasi proteksinya hingga kita terbakar itu sekitar 30 kali. Jadi ketika kita menggunakan SPF 30, itu baru terbakarnya di menit ke 300,' ucapnya kepada detikhealth. Dampak jangka pendek pemakaian tabir surya dengan SPF rendah akan membuat kulit tidak terproteksi dan membuatnya mudah terbakar.  Untuk mendapatkan manfaat dari sunscreen yang maksimal, ada cara pakai yang harus dilakukan. Spesialis kulit dan kelamin Ruri Diah Pamela,mengungkapkan ada beberapa langkah penting dalam mengaplikasikan sunscreen agar manfaatrnya maksimal. 'Satu, pilih sunscreen yang sesuai. Pilih sunscreen dengan SPF yang sesuai untuk jenis kulit Anda. SPF 30 atau lebih tinggi adalah rekomendasi umum. Pastikan sunscreen Anda juga melindungi dari sinar UVA dan UVB,' ujarnya kepada detikhealth. Selain itu, Ruri menganjurkan sunscreen dioleskan ke kulit sekitar 15-30 menit sebelum terpapar sinar matahari. 'Ini memberi waktu cukup untuk sunscreen meresap ke dalam kulit,' imbuhnya. "
      }
    },
    {
      "id": 7,
      "title": "Ryu Jun-yeol Diincar Bintangi Film Baru Sutradara Train to Busan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129104949-220-1030409/ryu-jun-yeol-diincar-bintangi-film-baru-sutradara-train-to-busan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/ryu-jun-yeol_169.png?w=650&q=90",
        "tags": [
          "ryu jun yeol",
          "shin hyun been",
          "book of revelation",
          "film korea",
          "hallyu",
          "film"
        ],
        "article": "Ryu Jun-yeoldiincar bintangi film terbaru garapan Yeon Sang-ho, sutradara Train to Busan, Peninsula dan Hellbound. Film bertajuk Book of Revelation itu juga disebut mengincar Shin Hyun-been untuk jadi pemeran utama. News1 via Naverpada Selasa (28 11) memberitakan agensi kedua artis itu, yakni C-Jes Studio serta Yooborn Company mengonfirmasi Ryu Jun-yeol serta Shin Hyun-been mendapatkan tawaran film tersebut.    Kendati demikian, mereka belum dapat mengonfirmasi para artis bakal menerima tawaran itu atau tidak. Mereka masih meninjau penawaran tersebut. Book of Revelations merupakan hasil adaptasi webtun yang dipublikasikan Kakao Webtoon. Kisahnya fokus pada seorang pendeta dengan misi mendirikan gereja dan menyambut seorang jemaat baru. Apabila diterima, Book of Revelation akan memperpanjang daftar film terbaru Ryu Jun-yeol. Ia dalam waktu dekat bakal kembali ke layar lebar untuk Alienoid 2, serta A Side of a Relationship. Semua itu ia lakukan setelah membuat banyak orang terkesan dengan karakternya dalam The Night Owl yang membuat Ryu Jun-yeol memenangkan paial Best Actor BaekSang Arts Awards ke-59.    Aktor kelahiran 1986 itu lebih banyak berakting layar lebar daripada layar kaca. Ia terakhir kali main drama pada 2021 lewat Lost, drama pertama setelah bintangi Lucky Romance pada 2016. Sementara itu, Book of Revelation akan menjadi film pertama Shin Hyun-been dalam empat tahun terakhir apabila menerima tawaran tersebut. Ia terakhir kali bermain film dalam Beasts Clawing at Straws (2020). Namun, film tersebut bakal jadi reuni Shin Hyun-been dengan sutradara Yeon Sang-ho setelah bintangi Monstrous pada 2022. Tahun ini, ia bintangi drama Tell Me That You Love Me yang turut dibintangi Jung Woo-sung.  Sementara itu, Yeon Sang-ho merupakan sutradara di balik banyak proyek hit dan thriller, seperti Train to Busan, Psychokinesis, Peninsula, The Cursed: Dead Man's Prey, Jung_E, The Cursed, dan Hellbound. Ia juga kini tengah bersiap untukHellbound2 yang diramaikan dengan banyak bintang baru, sepertiYang Dong-geun,Im Seong-jae,Cho Dong-in, dan Moon Geun-young. Sehingga, Book of Revelation menjadi satu dari banyak proyek baru Yeon Sang-ho di masa mendatang. Hingga kini, selain umumkan artis yang diincar jadi pemeran utama, belum ada informasi lebih lanjut mengenai target perilisan film itu."
      }
    },
    {
      "id": 8,
      "title": "Hamas Akan Rilis 30 Sandera Lagi, Sinyal Gencatan Senjata Diperpanjang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129200145-120-1030724/hamas-akan-rilis-30-sandera-lagi-sinyal-gencatan-senjata-diperpanjang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/tank-israel-mulai-meninggalkan-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "gencatan senjata israel hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Pejabat senior Hamas, Mussa Abu Marzuq, menuturkan kelompoknya berencana membebaskan sejumlah warga Rusia yang menjadi sandera di Jalur Gaza Palestina pada Rabu (29 11) malam waktu lokal. Marzuq menuturkan sejauh ini baru satu warga Rusia yang dibebaskan kelompoknya. Menurutnya, pembebasan warga Rusia yang menjadi sandera ini bentuk apresiasi atas pendirian Presiden Vladimir Putin yang kerap membela Palestina.    Marzuq menekankan kesepakatan Hamas-Israel hanya mencakup pembebasan tahanan dan sandera perempuan serta anak-anak. 'Namun, hanya satu orang laki-laki, yakni warga dengan kewarganegaraan ganda Israel-Rusia, yang akan dibebaskan sejauh ini. Beberapa warga (Rusia) lainnya juga akan dibebaskan secara bertahap berdasarkan perjanjian gencatan sebagai apresiasi terhadap sikap Presiden Putin,' ucap Marzuq melalui akun X seperti dikutip AFP. Sementara itu, melalui akun Telegram, Hamas juga memaparkan bahwa sekitar 30 perempuan dan anak-anak akan dibebaskan dari penjara Israel. Salah satu dari puluhan tahanan Israel yang akan dibebaskan itu adalah aktivis Palestina Ahed Tamimi. Pengumuman sepihak Hamas ini seakan memperbesar peluang jika gencatan senjata dengan Israel yang akan berakhir hari ini bakal diperpanjang lagi.   Menurut laporan AFP, seorang sumber dekat dengan Hamas menuturkan kelompok milisi penguasa Jalur Gaza itu telah menawarkan perpanjangan gencatan senjata selama empat hari ke depan. 'Hamas telah memberi tahu para mediator bahwa mereka bersedia memperpanjang gencatan senjata selama empat hari dan bahwa gerakan tersebut akan dapat membebaskan tahanan Israel yang mereka, gerakan perlawanan lainnya, dan pihak lain [telah tahan] selama periode ini, sesuai dengan ketentuan. gencatan senjata yang ada,' kata sumber itu kepada AFP. Meski begitu, belum ada konfirmasi dari Israel atau pengumuman resmi dari Qatar, sang mediator negosiasi gencatan senjata sampai saat ini."
      }
    },
    {
      "id": 9,
      "title": "Cerita Anies Baswedan 'Digerebek' di Bandung saat Aktivis Mahasiswa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129192335-617-1030720/cerita-anies-baswedan-digerebek-di-bandung-saat-aktivis-mahasiswa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kampanye-anies-baswedan-di-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Capres nomor urut 1 AniesBaswedanbercerita bahwa Kota Bandung, Jawa Barat, memiliki kenangan yang tak terlupakan saat dia masih seorang aktivis mahasiswa. Dia bercerita saat itu mengikuti pertemuan di sana, dan digerebek sehingga harus bubar.    'Pernah mengadakan pertemuan digerebek di sana, sampai kita bubar semua. Itu memori saya soal Bandung, tentang aktivisme,' kata Anies saat menghadiri diskusi dengan tema 'Desak Anies' di Kota Bandung, Rabu (29 11). Aniesmengenang meski kuliah di Universitas Gajah Mada (UGM) Yogyakarta, diamengaku kerap berkunjung ke Bandung untuk bertemu dan berdiskusi dengan aktivis di Kota Kembang. 'Karena saat masa kuliah di Jogja tapi saya sering ke Bandung ketemu aktivis-aktivis di Bandung dan sering melakukan diskusi,' ucap Anies. Pada kegiatan acara tersebut, Anies melakukan tanya jawab bersama para audiens, yang banyak diantaranya para mahasiswa dan pemuda yang ada Kota Bandung. Pada acara itu, Anies menyampaikan kaum muda untuk tidak takut menyuarakan keinginannya pada pemerintah. Untuk menyelaraskan hal itu, pemerintah pun seharusnya mampu memfasilitasi apa yang menjadi keinginan kaum muda. 'Jadi anak muda itu harusnya tidak menanti, tapi harusnya menyiapkan masa depan dan kita sebagai pemerintah bagian fasilitasi,' kata dia. "
      }
    },
    {
      "id": 10,
      "title": "Anies Beber Asal Usul Program Contract Farming, Alternatif Food Estate",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129193619-617-1030718/anies-beber-asal-usul-program-contract-farming-alternatif-food-estate",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/anies-usai-kampanye-di-bogor-dan-kembali-ke-jakarta-pakai-krl-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "kampanye pemilu 2024"
        ],
        "article": "Calon presiden Anies Baswedan menggagas program contract farming atau pertanian kontrak sebagai jawaban ketahanan pangan. Contract farming ditawarkan Aniessaat ditanya sikap dia terhadap program food estate yang kini digarap pemerintah. Ia mengatakan sudah menerapkan program itu saat menjabat sebagai GubernurDKI Jakarta. Menurutnya, contract farming memberikan efek positif bagi para petani dan warga. Sebab, kata dia, suplai beras terjaga dan petani mendapatkan keuntungan langsung.    'Jakarta sudah mengerjakan dengan berbagai wilayah di Indonesia. Kami kontrak beli lima tahun. Petaninya tenang karena akan dibeli lima tahun, kami juga tenang karena ada pasokan beras lima tahun,' kata Anies di Bandung, Jawa Barat, Rabu (29 11). Anies mengatakan contract farming lebih menguntungkan petani di daerah daripada program food estate atau lumbung pangan. Menurutnya, uang untuk program food estate tak mengalir langsung ke petani, tapi ke perusahaan. 'Menurut saya sayang uang itu, lebih baik dipakai untuk program-program pertanian, sehingga petani-petani itu bisa bertani dengan baik. Dibantu pupuknya, dibantu penyuluhannya, dibantu airnya lewat uang yang sama. Lalu produknya dibuat kontrak untuk kita beli,' ucapnya.  Anies menegaskan petani tradisional di Indonesia perlu dibangun. Ia mengatakan petani merupakan kekuatan negara. 'Kalau mereka kita beli produknya, hidup mereka tenang pertaniannya tumbuh dan kekuatan Indonesia adalah justru pada petani tradisional. Iitu jangan dimatikan, itu yang harus dibangun,' katanya."
      }
    }
  ]
}