{
  "page": 357,
  "main_url": "https://www.cnnindonesia.com/indeks/2/357",
  "time": "2023-12-08 05:55:16.675193",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 4 Tim Negara Lolos Semifinal Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125225559-142-1029062/daftar-4-tim-negara-lolos-semifinal-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-mali-melawan-maroko-1_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17",
          "timnas jerman u-17",
          "timnas argentina u-17",
          "timnas mali u-17",
          "hasil piala dunia u-17"
        ],
        "article": "Prancis dan Mali jadi dua tim terakhir yang mengamankan tiket lolos ke semifinal Piala Dunia U-17 2023. Berikut daftar empat tim lolos ke semifinal Piala Dunia U-17. Prancis dan Mali mengikuti jejak dua tim lain yang lebih dulu lolos yakni Argentina dan Jerman. Prancis berhasil mengamankan tiket ke babak empat besar setelah menyingkirkan satu-satunya wakil Asia yang tersisa, Uzbekistan. Prancis U-17 lolos usai menang tipis 1-0 di Stadion Manahan, Solo, Sabtu (25 11).    Gol penentu kemenangan Prancis tercipta di babak kedua yang dicetak oleh Ismail Bouneb. Beberapa jam berselang, Mali memenangi pertarungan melawan sesama wakil Afrika, Maroko. Gol yang dijaringkan Ibrahim Diarra pada menit ke-81 menentukan kemenangan Mali di Stadion Manahan. Sehari sebelumnya, Jerman jadi tim pertama yang mengamankan tiket ke babak semifinal Piala Dunia U-17. Jerman melakukannya setelah menang 1-0 atas Spanyol. Argentina juga mengukir sukses dengan melangkah ke semifinal. Claudio Echeverri jadi bintang kemenangan Argentina dengan mencetak hattrick ke gawang Brasil dalam laga yang berakhir dengan skor 3-0.    Argentina akan meladeni Jerman dan Prancis jumpa Mali di babak semifinal yang akan berlangsung pada Selasa (28 11) mendatang. Seluruh pertandingan akan berlangsung di Stadion Manahan. 1. Argentina2. Jerman3. Prancis4. Mali   "
      }
    },
    {
      "id": 2,
      "title": "Iran Eksekusi Mati Remaja 17 Tahun atas Kasus Pembunuhan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125210204-120-1029041/iran-eksekusi-mati-remaja-17-tahun-atas-kasus-pembunuhan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 00:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/ilustrasi-hukuman-mati-gantung_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "eksekusi mati",
          "eksekusi mati iran",
          "eksekusi mati remaja iran"
        ],
        "article": "Iran dilaporkan telah mengeksekusi mati seorang remaja berusia 17 tahun yang terlibat kasus pembunuhan. Hal ini disampaikan oleh kelompok HAM Hengaw dan Iran Human Rights (IHR) pada Sabtu (25 11). Dilaporkan AFP, Hamidreza Azari dieksekusi pada Jumat di salah satu penjara di Sabzevar, Iran pada Jumat (24 11). Saluran TV satelit berbahasa Persia Iran International juga melaporkan eksekusi tersebut. Berdasarkan dokumen yang ada, Hengaw dan IHR mengatakan bahwa Azari berusia 16 tahun saat melakukan pembunuhan. Ia dijatuhi hukuman mati karena terlibat dalam pembunuhan seorang pria dalam sebuah perkelahian pada Mei lalu.   Azari kemudian dieksekusi mati dengan cara digantung pada usia 17 tahun.  Hengaw dan IHR mengatakan, eksekusi tersebut menandai pelanggaran lain yang dilakukan Iran terhadap Konvensi PBB tentang Hak Anak. 'Iran adalah satu negara dari sedikit negara yang menjatuhkan hukuman mati terhadap narapidana anak-anak dan mengeksekusi lebih banyak anak di bawah umur dibandingkan negara lain,' ujar IHR. Berdasarkan data yang dimiliki IHR, setidaknya ada 68 anak di bawah umur yang telah dieksekusi Iran sejak tahun 2010. 'Di Iran, jika seseorang ingin mendapatkan SIM, mereka harus berusia 18 tahun. Namun, usia 15 tahun sudahcukup bisa untuk dieksekusi,' ujar Direktur IHR Mahmood-Amiry Moghaddam. IHR mengatakan, peraturan hukum pidana terbaru Iran secara eksplisit mendefinisikan usia 15 tahun sebagai usia 'tanggung jawab pidana' bagi anak laki-laki."
      }
    },
    {
      "id": 3,
      "title": "Hamas Tunda Pembebasan Sandera Tahap Dua",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126000129-120-1029075/hamas-tunda-pembebasan-sandera-tahap-dua",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 00:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-5_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "brigade al qassam",
          "sandera",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Brigade Al Qassam, kelompok sayap militer Hamasmemutuskan menunda pembebasansandera tahap kedua yang sedianya dijadwalkan Sabtu (25 11) sampai Israel berkomitmen mengizinkan truk-truk bantuan masuk ke Gaza utara. Brigade AlQassam mengatakan pembebasan sandera akan ditunda jika Israel tidak mematuhi persyaratan yang telah disepakati untuk membebaskan orang-orang Palestina yang ditahan. Belum ada tanggapan langsung dari Israel atas pernyataan tersebut. Sebelumnya, seorang juru bicara militer Israel mengatakan kepada stasiun televisi BFM Prancis bahwa, kecuali ada perubahan di menit-menit terakhir, 13 sandera Israel diperkirakan akan dibebaskan.   Dia mengatakan 39 tahanan Palestina akan dibebaskan sebagai imbalannya, mengutip Reuters.  Di bawah kesepakatan gencatan senjata antara Israel dan Hamas, yang dimediasi oleh Qatar, sebanyak 50 sandera akan ditukar dengan 150 tahanan Palestina, beberapa di antaranya dihukum karena tuduhan senjata dan pelanggaran kekerasan, selama empat hari. Dalam pertukaran pertama pada hari Jumat, 13 wanita dan anak-anak Israel yang ditangkap oleh pejuang Hamas dalam sebuah serangan di Israel pada 7 Oktober telah dibebaskan. Sementara 24 wanita dan 15 anak-anak Palestina dibebaskan dari penjara Israel. Keputusan ini terjadi hanya beberapa jam setelah Mesir, yang mengontrol penyeberangan perbatasan Rafah ke Gaza selatan di mana pasokan bantuan penting telah dilanjutkan, mengatakan telah menerima 'sinyal positif' dari semua pihak mengenai kemungkinan perpanjangan kesepakatan tersebut. Diaa Rashwan, kepala Layanan Informasi Negara Mesir (SIS), mengatakan dalam sebuah pernyataan bahwa Kairo sedang mengadakan pembicaraan ekstensif dengan semua pihak untuk mencapai kesepakatan yang berarti 'pembebasan lebih banyak tahanan di Gaza dan tahanan Palestina di penjara-penjara Israel.' Israel mengatakan bahwa gencatan senjata dapat diperpanjang jika Hamas terus membebaskan sandera dengan kecepatan setidaknya 10 orang per hari. Sebuah sumber Palestina mengatakan bahwa hingga 100 sandera dapat dibebaskan. Israel dan Hamas telah mengatakan bahwa pertempuran akan berlanjut setelah gencatan senjata berakhir, meskipun Presiden AS Joe Biden mengatakan pada hari Jumat bahwa ada peluang nyata untuk memperpanjang gencatan senjata.  "
      }
    },
    {
      "id": 4,
      "title": "Alasan Mencari Review di Jelita.com Sebelum Beli Skincare dan Kosmetik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231126143701-307-1029198/alasan-mencari-review-di-jelitacom-sebelum-beli-skincare-dan-kosmetik",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/adv-barajima_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pada era di mana penampilan memiliki peran penting dalam kehidupan sehari-hari, banyaknya produk yang tersedia di pasaran sering kali membuat bingung memilih yang terbaik untuk kulit. Karena itu, penting untuk mencari review yang dapat dipercaya sebelum memutuskan membeli skincare dan kosmetik. Review juga membantu mengurangi risiko pembelian produk yang tidak sesuai dengan kebutuhan dan kondisi kulit. Skincare dan kosmetik saat ini bukan lagi sekadar produk kecantikan, mereka mencerminkan investasi kesehatan kulit dan penampilan. Review akan membantu memahami pengalaman orang lain soal skincare atau kosmetik terkait, terlebih dengan jenis kulit atau permasalahan yang serupa. Salah satu sumber terpercaya untuk menjawab kebutuhan itu adalah Jelita.com, yang telah menjadi destinasi utama bagi pecinta kecantikan yang mencari informasi terkini tentang produk skincare dan kosmetik. Kelebihan utama Jelita.com adalah kredibilitas dalam memberikan review yang jujur dan akurat. Tim Jelita.com tidak hanya mengulas produk dari sudut pandang umum, tetapi juga dengan mempertimbangkan berbagai jenis kulit dan kebutuhan perawatan. Dalam pencarian skincare atau kosmetik baru, tidak ada yang lebih berharga daripada rekomendasi dari mereka yang telah mencoba produk tersebut. Jelita.com tak hanya menyediakan ulasan mendalam, tetapi juga rekomendasi yang disesuaikan dengan jenis kulit tertentu. Hal ini akan memudahkan pembeli untuk menemukan produk yang sesuai dengan kondisi kulit, sehingga menciptakan pengalaman belanja yang lebih cerdas. Selain ulasan tentang skincare dan kosmetik, Jelita.com juga menyajikan informasi bermanfaat tentang tren kecantikan lain. Misalnya, pemilik kulit sawo matang kerap bertanya tentang warna rambut yang cocok untuk kulit sawo matang yang sesuai. Dalam konteks ini, Jelita.com memiliki panduan rekomendasi warna rambut yang cocok dengan kulit sawo matang. Kulit sawo matang memiliki kehangatan dan keindahan tersendiri, dan pemilihan warna rambut yang tepat dapat meningkatkan pesona alami. Artikel di Jelita.com mencakup rekomendasi warna rambut yang melibatkan berbagai aspek, seperti nada kulit, preferensi pribadi, dan tren terkini. Informasi ini memudahkan pembaca membuat keputusan saat memilih warna rambut yang sesuai dengan warna kulit. Dengan menyertakan panduan rekomendasi warna rambut untuk kulit sawo matang, Jelita.com membuktikan diri sebagai sumber informasi terkini dan holistik dalam dunia kecantikan. Mencari review skincare dan kosmetik sebelum berbelanja adalah langkah cerdas untuk merawat kulit dan penampilan. Jelita.com dengan tim ahli dan rekomendasi yang disesuaikan, menjadi pilihan tepat untuk mendapatkan informasi yang akurat dan berguna."
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga Inggris: Newcastle Hancurkan Chelsea 4-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125235542-142-1029074/hasil-liga-inggris-newcastle-hancurkan-chelsea-4-1",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 23:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/newcastle-united-vs-chelsea_169.jpeg?w=650&q=90",
        "tags": [
          "newcastle united",
          "chelsea",
          "newcastle vs chelsea",
          "liga inggris",
          "chelsea kalah"
        ],
        "article": "Newcastle United menang telak 4-1 atas Chelsea pada pekan ke-13 Liga Inggris di St' James Park, Sabtu (25 11) malam WIB. Newcastle membuka keunggulan atas Chelsea saat laga baru berjalan 13 menit. Umpan terobosan berkelas Lewis Miley tidak disia-siakan Alexander Isak untuk menggetar gawang Robert Sanchez. Chelsea bisa menyamakan kedudukan 10 menit berselang. Tendangan bebas Raheem Sterling sedikit dari luar kotak penalti tidak mampu dibendung kiper The Magpies, Nick Pope.   Chelsea yang tampil bersemangat di babak pertama justru menurun performanya di paruh kedua. Situasi ini bisa dimanfaatkan Newcastle dengan baik. Tim asuhan Eddie Howe bisa kembali unggul pada menit ke-60. Umpan silang Anthony Gordon disambut sundulan Jamaal Lascelles yang naik membantu serangan. Semenit berselang, Newcastle bisa memperbesar skor jadi 3-1. Blunder Thiago Silva yang salah mengontrol bola tidak disia-siakan Joelinton untuk membuat Sanchez memungut bola untuk keempat kali dari gawangnya.Masalah Chelsea bertambah berat karena harus bermain dengan 10 orang pada menit ke-73. Reece James menerima kartu kuning kedua setelah melanggar Anthony Gordon. Newcastle bisa mencetak satu gol tambahan di sisa waktu pertandingan. Kali ini Gordon yang menempatkan namanya di papan skor dan membuat laga usai dengan skor 4-1 untuk kemenangan Newcastle atas Chelsea. Newcastle United (4-3-3): Nick Pope; Kieran Trippier, Jamaal Lascelles, Fabian Schar, Tino Livramento; Lewis Miley, Bruno Guimaraes, Joelinton; Miguel Almiron, Alexander Isak, Anthony Gordon Chelsea (4-2-3-1): Robert Sanchez; Reece James, Thiago Silva, Benoit Badiashile, Marc Cucurella; Lesley Ugochukwu, Enzo Fernandez; Cole Palmer, Conor Gallagher, Raheem Sterling; Nicolas Jackson "
      }
    },
    {
      "id": 6,
      "title": "Bentrok Ormas-Massa Pro Palestina, Walkot Sebut Bitung Sudah Kondusif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125233057-20-1029065/bentrok-ormas-massa-pro-palestina-walkot-sebut-bitung-sudah-kondusif",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 23:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/23/c04fd318-c688-4806-9ae0-b012fad8554c_169.jpeg?w=650&q=90",
        "tags": [
          "bentrok",
          "bitung",
          "kerusuhan",
          "ricuh",
          "bentrok ormas",
          "polisi"
        ],
        "article": "Wali Kota BitungMaurits Mantiri menyatakan saat ini wilyahnya sudah dalam keadaan kondusif dan aman usai terjadibentrokan antara ormas dengan massa pro Palestina di KotaBitung, Sulawesi Utara. 'Saat ini, pusat Kota Bitung dalam keadaan kondusif dan aman terkendali,' kata Maurits, di Bitung, Sabtu (25 11). Maurits mengimbau seluruh masyarakat kota Bitung untuk bersama-sama menjaga situasi dan kondisi tetap kondusif.   Pemerintah bersama semua pemangku kepentingan seperti tokoh agama, tokoh masyarakat dan unsur TNI Polri kini sedang bersama-sama di lapangan untuk menyelesaikan selisih paham.  'Untuk itu marilah kita bersama-sama mendukung upaya pemerintah di lapangan dengan tidak menyebarkan foto dan video yang dapat memprovokasi berbagai pihak,' katanya, mengutip Antara. Maurits mengajak bersama-sama menjaga lingkungan, saling menegur sapa, saling mendamaikan agar tidak terprovokasi oleh oknum-oknum yang menginginkan perpecahan di kota tercinta ini. Polisi turun tangan usai dua kelompok organisasi masyarakat (ormas) terlibat kericuhan di Bitung, Sulawesi Utara.  Kapolda Sulawesi Utara Irjen Setyo Budiyanto mengatakan massa yang terlibat ribut-ribut merupakan dua kelompok ormas. Salah satunya merupakan ormas yang pro terhadap Palestina. 'Makanya itu dari masing-masing pihak yang satu melaksanakan kegiatan untuk peringatan hari ulang tahun yang ke-12, kemudian yang satu lagi kegiatan berhubungan dengan partisipasi aksi (bela) terhadap Palestina. Mungkin karena ada sesuatu dan lain hal kira-kira seperti itu [sehingga terjadi ribut-ribut],' kata Setyo. Ia menjelaskan kericuhan dua kelompok massa ini terjadi di ruas jalan Kota Bitung, Sabtu sore. Aparat gabungan TNI-Polri kemudian turun tangan meredam dua kelompok tersebut.  Sebelumnya, sebuah video viral di media sosial. Video itu menunjukkan kelompok massa yang berlarian sambil berteriak di jalan. Menurut laporan Detik, massa tersebut tampak membawa bendera dengan perpaudan warna biru dan putih menyerupai bendera Israel. Narasi video yang viral itu menyebut dua kelompok massa pro Palestina dan massa Pro Israel bertemu di jalan."
      }
    },
    {
      "id": 7,
      "title": "Ormas dan Massa Pro Palestina Bentrok di Sulut, Polisi Turun Tangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125230230-20-1029063/ormas-dan-massa-pro-palestina-bentrok-di-sulut-polisi-turun-tangan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 23:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh_169.jpeg?w=650&q=90",
        "tags": [
          "bentrok",
          "ormas",
          "aksi bela palestina",
          "agresi israel ke palestina",
          "polisi",
          "sulawesi utara"
        ],
        "article": "Polisiturun tangan usai kelompok massaaksi bela Palestina terlibat bentrok dengan organisasi masyarakat (ormas) di Bitung, Sulawesi Utara. Kapolda Sulawesi Utara Irjen Setyo Budiyanto mengatakan massa yang terlibat ribut-ribut merupakan dua kelompok ormas. Salah satunya merupakan ormas yang pro terhadap Palestina. 'Makanya itu dari masing-masing pihak yang satu melaksanakan kegiatan untuk peringatan hari ulang tahun yang ke-12, kemudian yang satu lagi kegiatan berhubungan dengan partisipasi aksi [bela] terhadap Palestina. Mungkin karena ada sesuatu dan lain hal kira-kira seperti itu [sehingga terjadi ribut-ribut],' kata Setyo, Sabtu (25 11), mengutip Detik.   Ia menjelaskan kericuhan dua kelompok massa ini terjadi di ruas jalan Kota Bitung, Sabtu sore. Aparat gabungan TNI-Polri kemudian turun tangan meredam dua kelompok tersebut.  'Kondisinya sedang kita fokuskan untuk meredam untuk bisa melakukan cooling down, untuk bisa menetralisir supaya permasalahannya tidak semakin meluas,' kata dia. Setyo enggan bicara lebih lanjut saat ditanya soal dampak kericuhan itu. Akan tetapi, ia memastikan situasi saat ini sudah berangsur kondusif. 'Sekarang masing-masing pihak kondisinya rata-rata sudah kembali ke rumah masing-masing. Tinggal kita nanti melakukan patroli, meningkatkan pengamanan supaya malam ini mudah-mudahan sampai besok dan seterusnya situasi semakin kondusif dan aman,' tuturnya.  Sebelumnya, sebuah video viral di media sosial. Video itu menunjukkan kelompok massa yang berlarian sambil berteriak di jalan. Menurut laporan Detik, massa tersebut tampak membawa bendera dengan perpaudan warna biru dan putih menyerupai bendera Israel. Narasi video yang viral itu menyebut dua kelompok massa pro Palestina dan massa Pro Israel bertemu di jalan."
      }
    },
    {
      "id": 8,
      "title": "Hasil Kualifikasi F1 GP Abu Dhabi: Verstappen Rebut Pole",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125231222-163-1029064/hasil-kualifikasi-f1-gp-abu-dhabi-verstappen-rebut-pole",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 23:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/f1-gp-monako_169.jpeg?w=650&q=90",
        "tags": [
          "max verstappen",
          "lewis hamilton",
          "formula 1",
          "formula 1 2023",
          "f1 gp abu dhabi",
          "f1 gp abu dhabi 2023"
        ],
        "article": "Pembalap Red Bull Racing Max Verstappenberhasil merebut posisi start terdepan Formula 1 (F1) GP Abu Dhabi usai jadi yang tercepat di sesi kualifikasi, Sabtu (25 11) malam WIB. Kecepatan Verstappen sulit ditandingi oleh pembalap-pembalap lain. Verstappen mengukir catatan waktu terbaik 1 menit 23,445 detik saat melahap satu putaran Sirkuit Yas Marina. Verstappen ditempel pembalap Ferrari, Charles Leclerc. Pembalap asal Monako itu memperlihatkan bisa tampil cepat dengan menempati posisi kedua.    Leclerc diikuti oleh Oscar Piastri, George Russell, dan Lando Norris di posisi lima besar pembalap saat sesi kualifikasi. Hasil kurang menyenangkan dialami Lewis Hamilton. Pembalap Mercedes itu tidak mampu mengukir catatan waktu yang memuaskan. Hamilton berada di luar posisi 10 besar pembalap dengan catatan waktu tercepat. Ia menempati posisi ke-11. Sementara itu, pembalap asal Spanyol Fernando Alonso bisa menempati posisi ketujuh untuk start di belakang pembalap Scuderia AlphaTauri, Yuki Tsunoda. 1. Max Verstappen 1 menit 23,445 detik2. Charles Leclerc3. Oscar Piastri4. George Russell5. Lando Norris6. Yuki Tsunoda7. Fernando Alonso8. Nico Hulkenberg9. Sergio Perez10. Pierre Gasly11. Lewis Hamilton"
      }
    },
    {
      "id": 9,
      "title": "Terserang Flu, Paus Fransiskus Jalani Pemeriksaan di RS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125223747-134-1029060/terserang-flu-paus-fransiskus-jalani-pemeriksaan-di-rs",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/paus-fransiskus_169.jpeg?w=650&q=90",
        "tags": [
          "paus fransiskus",
          "paus fransiskus sakit",
          "vatikan",
          "paus fransiskus dirawat"
        ],
        "article": "Paus Fransiskus menjalani serangkaian tes di rumah sakit usai terserang flu. Hasil tes menunjukkan bahwa dia tidak mengalami masalah pernapasan, kata pihak Vatikan. Juru bicara Vatikan Matteo Bruni mengatakan, Fransiskus, yang pernah menjalani operasi pengangkatan sebagian paru-parunya saat masih muda, menjalani pemindaian CAT.    Menurut Bruni tes di rumah sakit Gemelli Roma dilakukan untuk mengesampingkan kemungkinan masalah pernapasan dan hasilnya negatif, mengutip AP. Sebelumnya, Vatikan mengatakan bahwa paus telah membatalkan audiensinya karena flu pada Sabtu (25 11). Fransiskus dijadwalkan melakukan perjalanan pada hari Jumat ke Dubai untuk menghadiri konferensi COP28 tentang perubahan iklim. Bruni tidak memberikan informasi mengenai perubahan dalam rencananya dan Vatikan pada hari Sabtu memberikan rincian baru tentang rencana perjalanannya, menunjukkan bahwa perjalanan itu masih berlanjut.  Paus Fransiskus sebelumnya sempat dirawat di rumah sakit di Roma, Italia, pada awal tahun 2023 karena infeksi pernapasan yang membutuhkan perawatan selama beberapa hari. Paus dirawat setelah mengeluh kesulitan bernapas beberapa hari sebelumnya. Namun kemudian, diketahui bahwa ia mengalami 'infeksi pernapasan yang membutuhkan perawatan medis yang layak di rumah sakit dalam beberapa hari.'  Fransiskus juga pernah dirawat di rumah sakit Gemelli selama 10 hari pada Juli 2021 lalu setelah menjalani operasi. Ia juga mengalami sakit di bagian dengkul. Paus Fransiskus pun harus menggunakan kursi roda walau rutin bepergian ke luar negeri.  "
      }
    },
    {
      "id": 10,
      "title": "Guardiola Ribut dengan Darwin Nunez di Man City vs Liverpool",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125223200-142-1029058/guardiola-ribut-dengan-darwin-nunez-di-man-city-vs-liverpool",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 22:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/manchester-city-vs-liverpool-4_169.jpeg?w=650&q=90",
        "tags": [
          "darwin nunez",
          "pep guardiola",
          "manchester city",
          "liverpool",
          "man city vs liverpool",
          "liga inggris"
        ],
        "article": "Pelatih Manchester City Pep Guardiolaribut dengan penyerang Liverpool,Darwin Nunez dalam laga lanjutan Liga Inggris di Stadion Etihad, Sabtu (25 11) malam WIB. Momen itu terjadi tidak lama setelah wasit Chris Kavanagh meniup peluit tanda babak kedua usai. Guardiola dan Nunez lantas terlhat beradu argumen di area luar teknis kedua tim saat berjalan ke arah lapangan setelah pertandingan. Pangkal permasalahan friksi di antara keduanya tidak diketahui. Namun, Nunez sampai harus dipisahkan oleh pelatih Jurgen Klopp agar perseteruan dengan Guardiola tidak terus berlanjut.    Nunez tidak mencetak gol di laga ini meski dapat beberapa peluang. Gol yang membuat The Reds membawa pulang satu poin dari markas Man City dijaringkan oleh Trent Alexander-Arnold pada menit ke-80. Gol Arnold membuat skor imbang 1-1 di laga ini. Tuan rumah lebih dulu membuka keunggulan berkat gol bomber andalan, Erling Haaland.  [Gambas:Instagram]  Haaland sejatinya mendapatkan sekitar tiga peluang untuk bisa membantu Man City menang. Namun, salah satu peluang terbaiknya bisa dimentahkan kiper Liverpool, Alisson Becker.    Hasil imbang Man City vs Liverpool membuat posisi kedua tim tidak mengalami perubahan di klasemen sementara Liga Inggris. Man City tetap di puncak dengan 29 poin dan Liverpool membuntuti di peringkat kedua dengan selisih satu poin. Namun posisi Man City dan Liverpool kini rawan digusur Arsenal.    "
      }
    }
  ]
}