{
  "page": 925,
  "main_url": "https://www.cnnindonesia.com/indeks/2/925",
  "time": "2023-12-08 07:09:57.249515",
  "datas": [
    {
      "id": 1,
      "title": "Putusan MKMK soal Pelanggaran Etik Anwar Usman Dkk Dibacakan Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107071615-12-1020804/putusan-mkmk-soal-pelanggaran-etik-anwar-usman-dkk-dibacakan-hari-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "mahkamah konstitusi",
          "mk",
          "jimly asshiddiqie",
          "batas usia capres-cawapres",
          "anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) akan mengumumkan hasil pemeriksaan sembilan hakim MK terkait dugaan pelanggaran etik di balik putusan tentang syarat usia capres-cawapres, Selasa (7 11). 'Demi keadilan harus pasti dan mesti cepat sebelum tanggal 8. Artinya tanggal 7 sudah ada (keputusan),' kata Ketua MKMK Jimly Asshiddiqie setelah menghadiri Silatnas ICMI di Makassar, Sabtu (4 11).    Adapun pemeriksaan telah dilakukan secara maraton sejak Selasa (31 10). Hari itu, MKMK telah menggelar sidang Ketua MK Anwar Usman, hakim Arief Hidayat dan hakim Enny Nurbaningsih. Kemudian, pada Rabu (1 11) MKMK menyidang tiga hakim konstitusi Saldi Isra, Manahan M.P. Sitompul, dan Suhartoyo. Pada Kamis (2 11), MKMK telah memeriksa hakim konstitusi Wahiduddin Adams, Daniel Yusmic, dan Guntur Hamzah. Selanjutnya, Jumat (3 11) MKMK kembali memeriksa Anwar Usman. Anwar menjadi satu-satunya hakim konstitusi yang diperiksa dua kali dalam sidang dugaan pelanggaran kode etik hakim konstitusi dalam proses ini. Jimly menyebut Anwar diperiksa dua kali karena paling banyak dilaporkan. Dari 21 laporan yang diterima MKMK, Anwar menjadi hakim konstitusi dengan jumlah pelaporan paling banyak. 'Pak ketua kita undang lagi, kan dia yang pertama dan yang terakhir, karena kan paling banyak pak ketua. Jadi enggak cukup hanya satu kali,' kata Jimly di Gedung MK, Jakarta, Kamis (2 11). 'Jadi kita harus beri dia kesempatan untuk klarifikasi karena rata-rata laporan itu ekstrem-ekstrem semua,' sambungnya.  Dari pengakuan beberapa hakim konstitusi dan Jimly, pemeriksaan itu lebih banyak membahas terkait proses Rapat Permusyawaratan Hakim (RPH). Salah satunya, terkait alasan Anwar Usman absen RPH di tiga perkara. Jimly menyebut ada dua alasan berbeda terkait alasan Usman tidak hadir. Pertama, alasan menghindari konflik kepentingan. Kedua, karena alasan sakit. Dia pun menduga salah satu alasannya bohong. 'Tadi ada yang baru soal kebohongan. Ini hal yang baru. Kebohongan itu maksudnya.. itu alasan hadir dan tidak hadir di sidang,' kata Jimly di Gedung MK, Jakarta, Rabu (1 11). 'Kan, waktu itu alasannya kenapa tidak hadir ada dua versi, ada bilang karena menyadari ada konflik kepentingan, tapi ada alasan yang kedua karena sakit,' imbuhnya.    Namun, Anwar membantah telah mengeluarkan alasan berbohong untuk tidak hadir dalam RPH tiga perkara terkait syarat batas minimal usia capres-cawapres. Usman berani bersumpah jika saat itu dirinya beralangan hadir karena sedang sakit. Hal itu dia sampaikan setelah diperiksa kedua kalinya oleh MKMK terkait dugaan pelanggaran kode etik hakim di Gedung MK, Jakarta, Jumat (3 11). 'Saya bersumpah, Demi Allah, saya sumpah lagi, saya memang sakit,' kata Usman.  Jimly mengaku tak kesulitan untuk mengumpulkan bukti atas dugaan pelanggaran kode etik hakim konstitusi dari sejumlah laporan yang masuk ke pihaknya. Dia menyebut MKMK sudah mengantongi bukti lengkap. 'Semua bukti-bukti sudah lengkap, baik keterangan ahli, saksi. Sebenarnya kalau ahli, para pelapornya ahli semua. Ya kan, lagi pula ini kasus tidak sulit membuktikannya,' kata Jimly di Gedung MK, Jakarta, Jumat (3 11). Jimly menyebut hakim yang paling bermasalah secara etik di balik putusan syarat batas usia minimal capres-cawapres adalah hakim yang paling banyak dilaporkan. 'Yang paling banyak masalah itu yang paling banyak dilaporkan,' kata Jimly di Gedung MK, Jakarta Pusat, Jumat (3 11). Dari 21 laporan dugaan pelanggaran etik hakim yang masuk ke MKMK, Ketua MK Anwar Usman menjadi pihak terlapor paling banyak yakni 15 laporan. Terbanyak selanjutnya, hakim Manahan M.P. Sitompul dan Guntur Hamzah masing-masing sebanyak 5 laporan. Kemudian Saldi Isra dan Arief Hidayat masing masing 4 laporan. Enny Nurbaningsih dan Daniel Yusmic Foekh masing masih 3 laporan. Sementara Suhartoyo dan Wahiduddin Adams masing masing hanya 1 laporan."
      }
    },
    {
      "id": 2,
      "title": "Klasemen Liga Inggris: Tottenham Gagal Salip Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107065014-142-1020799/klasemen-liga-inggris-tottenham-gagal-salip-man-city",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/soccer-england-tot-chereport-10_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen liga inggris",
          "tottenham vs chelsea",
          "hasil tottenham vs chelsea",
          "skor tottenham vs chelsea",
          "liga inggris",
          "hasil liga inggris"
        ],
        "article": "Klasemen Liga Inggrismengalami perubahan usai Tottenham dibantai Chelsea, Selasa (7 11) dini hari WIB. Tottenham takluk 1-4 saat menjamu Chelsea di Stadion Tottenham Hotspur, London, pada Selasa (7 11) dini hari WIB. Dalam pertandingan ini Tottenham sebenarnya mampu unggul cepat pada menit keenam lewat gol Dejan Kulusevski.    Namun Chelsea mampu bangkit dan sukses membantai Tottenham dengan empat gol. Empat gol Chelsea dalam laga ini dicetak Cole Palmer lewat titik penalti dan hattrick Nicolas Jackson dengan gol yang dicetak pada menit ke-75, 90+4, dan 90+7. Kekalahan ini membuat Tottenham gagal menyalip Manchester City di puncak klasemen Liga Inggris. Tottenham kini mengantongi 26 poin dari 11 pertandingan yang dilakoni. The Lilywhites kini tertinggal satu angka dari Man City yang berada di puncak klasemen.  Selain itu tim asuhan Ange Postecoglou ini juga terancam disalip Liverpool dan Arsenal yang berada di peringkat ketiga dan keempat dengan sama-sama mengoleksi 24 poin dari 11 pertandingan yang telah dijalani. Di samping itu, kekalahan ini juga membuat tren positif Tottenhamyang selalu menang dalam enam pertandingan sebelumnya secara berturut-turut harus terhenti. Selain itu, rekor tak terkalahkan Tottenhamdi musim ini juga akhirnya terputus dan menjadikan kekalahan dari Chelsea merupakan kekalahan pertama musim ini. Kemenangan atas Tottenhamberhasil membuat Chelsea naik ke posisi ke-10 klasemen sementara dengan mengemas 15 poin dari 11 pertandingan yang dijalani. 1. Man City 27 2. Tottenham 26 3. Liverpool 24 4. Arsenal 24 5. Aston Villa 22 6. Newcastle 20 7. Brighton 18 8. Man United 18 9. Brentford 16 10. Chelsea 15 11. Palace 15 12. West Ham 14 13. Nottingham 13 14. Wolves 12 15. Fulham 12 16. Everton 11 17. Luton 6 18. Bournemouth 6 19. Burnley 4 20. Sheffield 4  "
      }
    },
    {
      "id": 3,
      "title": "Serikat Aktor Kirim Respons Soal Tawaran 'Terakhir dan Terbaik' Studio",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107063116-220-1020795/serikat-aktor-kirim-respons-soal-tawaran-terakhir-dan-terbaik-studio",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/mogok-kerja-aktor-dan-penulis-hollywood-berlanjut-6_169.jpeg?w=650&q=90",
        "tags": [
          "mogok kerja aktor hollywood",
          "hollywood",
          "sag aftra",
          "film"
        ],
        "article": "Serikat aktor Hollywoodmengirim tanggapan terkait tawaran kontrak yang aliansi studio sebut sebagai 'terakhir, terbaik, dan final' pada Senin (6 11) waktu Amerika Serikat. Berdasarkan laporan Variety, komite perundingan serikat pekerja menghabiskan 12 jam pada Minggu (5 11) untuk mendiskusikan tawaran baru dari aliansi studio. Meski demikian, belum diketahui hasil diskusi dari SAG-AFTRA.    Alliance of Motion Picture and Television Producers (AMPTP) sebelumnya telah mengajukan tawaran 'terakhir, terbaik, dan final' kepada SAG-AFTRA demi mengakhiri mogok kerja yang dilakukan oleh aktor Hollywood. Namun, bukan berarti serikat aktor mesti menerima tawaran tersebut. SAG-AFTRA masih terus bisa mendorong persyaratan baru meskipun aliansi studio merasa tawaran tersebut merupakan yang terbaik. Jika serikat aktor menerima tawaran kontrak baru aliansi studio, maka aksi mogok yang kini sudah berjalan selama 116 hari itu barulah bisa dinyatakan berakhir.    Aliansi studio kali ini memberikan tawaran bonus residu kepada para aktor yang memiliki serial atau film dengan performa yang tinggi di layanan streaming. Sehingga, aktor yang membintangi serial atau film yang paling banyak ditonton di layanan streaming akan mendapatkan bonus berlipat ganda.  Tawaran itu juga mencakup perlindungan komprehensif terkait penggunaan kecerdasan buatan (AI) dan kenaikan gaji minimum terbesar dalam 40 tahun terakhir. Aliansi studio dan perwakilan serikat aktor melakukan perundingan lewat Zoom. Bob Iger dari Disney, Brian Robbins dari Paramount, Ted Sarandos dari Netflix, Mike Hopkis dan Jennifer Salke dari Amazon, hingga Tony Vinciquerra dari Sony Pictures Entertainment hadir dalam pertemuan itu. Sarandos, sebagai perwakilan aliansi studio, mengatakan kepada serikat aktor bahwa tawaran kali ini dari pihak mereka sangat murah hati. 'Kami tidak mendatangi Anda begitu saja. Kami datang jauh-jauh kepadamu,' kata Sarandos berdasarkan ucapan seorang sumber.  Aksi mogok massal yang dilakukan oleh SAG-AFTRA sudah memasuki hari ke-114 setelah mulai turun ke jalan pada 14 Juli lalu. Hingga saat ini, serikat aktor itu belum menemui kesepakatan dengan pihak studio untuk menciptakan kontrak kerja baru yang lebih layak. Beberapa proposal dari SAG-AFTRA adalah soal pembagian pendapatan streaming, meminta kenaikan upah minimum untuk menyesuaikan kondisi dengan inflasi, dan penggunaan kecerdasan buatan atau AI."
      }
    },
    {
      "id": 4,
      "title": "Ekonomi RI Melemah di Kuartal III 2023, Pertanda Apa Ini?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107060038-532-1020789/ekonomi-ri-melemah-di-kuartal-iii-2023-pertanda-apa-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "bansos",
          "pertumbuhan ekonomi",
          "blt",
          "sri mulyani",
          "airlangga hartarto",
          "bps"
        ],
        "article": "Badan Pusat Statistik (BPS) mencatatekonomi Indonesia hanya tumbuh 4,94 persen secara tahunan (yoy) pada kuartal III 2023. Angka ini lebih rendah dibandingkan periode yang sama tahun lalu, yakni 5,17 persen. 'Di tengah melambatnya perekonomian global, terjadinya perubahan iklim, dan menurunnya harga komoditas ekspor unggulan, resiliensi ekonomi Indonesia kembali tercermin melalui pertumbuhan ekonomi sebesar 4,94 persen yoy,' kata Plt Kepala BPS Amalia Adininggar Widyasanti dalam konferensi pers di Jakarta Pusat, Senin (6 11).   Meski layu, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengklaim peningkatan distribusi pertumbuhan ekonomi sudah lebih baik.  Airlangga merinci pertumbuhan ekonomi tertinggi ada di Sulawesi sebesar 6,44 persen berkat hilirisasi baja, lalu Maluku-Papua ditopang potensi nikel, tembaga, dan emas. Ia lantas menyoroti solidnya permintaan domestik yang tercermin dari konsumsi rumah tangga. Selain itu, Airlangga melihat pembentukan modal tetap bruto (PMTB) alias investasi yang tumbuh cepat di kuartal III 2023 ini. 'Indonesia salah satu negara yang tumbuh kuat. Pertumbuhan kita masih lebih tinggi dibandingkan berbagai negara lain, termasuk China, Malaysia, AS, bahkan Singapura. Tapi tentu ada beberapa negara di atas kita, seperti Vietnam,' atanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Airlangga menyebut dunia tak bisa bernapas imbas perang Israel-Hamas, termasuk Indonesia. Pasalnya, dampak perang ikut merembet kemana-mana, termasuk ekonomi global, yang bisa berujung ke Indonesia.  'Pemerintah terus mengantisipasi berbagai risiko akibat ketidakpastian geopolitik yang baru di Timur Tengah, yang tentu (perang) Ukraina belum selesai, Israel-Hamas menambah ketidakpastian. Dunia baru mulai bernapas, jadi tidak bisa bernapas lagi,' ucapnya. Menteri Keuangan Sri Mulyani mengatakan pertumbuhan ekonomi bisa digenjot dengan mengguyur bantuan sosial (bansos) beras 10 kg di Desember 2023. Ada juga bantuan langsung tunai (BLT) Rp200 ribu per bulan untuk November dan Desember 2023 sebagai stimulus. Wanita yang akrab disapa Ani menilai paket ini penting diberikan untuk menjaga daya beli masyarakat miskin di tengah ketidakpastian global dan krisis iklim. Pemerintah mengklaim jurus ini sanggup menjaga pertumbuhan ekonomi di level 5 persen. 'Dengan adanya paket ini yang bisa berjalan di kuartal III, kita berharap akan menambah 0,2 persen additional growth,sehingga di kuartal IV pertumbuhan ekonomi tetap bisa dijaga di 5,01 persen,' tutur Ani. 'Karena kalau tidak, dengan sekarang kuartal III 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan turun ke 4,99 persen,' tutupnya.  Chief Economist PT Bank Syariah Indonesia (BSI) Banjaran Surya Indrastomo menilai adanya tekanan perekonomian global turut menggoyahkan pertumbuhan ekonomi Indonesia. Menurutnya, efek higher for longer dari suku bunga acuan AS semakin membuat rupiah tertekan. Pelemahan rupiah membuat biaya ekspor semakin mahal, yang merupakan cikal bakal lahirnya imported inflation. Selain itu, Banjaran menyinggung dampak El Nino yang menurunkan tingkat produksi. Peristiwa alam ini berimbas pada akses sembako, seperti beras di pasar global terbatas ketika India Cs menyetop ekspor. 'Masih ada risiko meluasnya dampak konflik di Gaza yang akan meningkatkan kompleksitas masalah karena (harga) komoditas akan melonjak,' wanti-wanti Banjaran. 'Menkeu (Sri Mulyani) mengumumkan dua strategi pemerintah (mendongkrak pertumbuhan ekonomi). Ada bansos dan insentif pajak untuk kepemilikan rumah (gratis PPN di bawah Rp2 miliar). Bansos akan efektif menjaga daya beli tingkat bawah, sedangkan tax incentives mengompensasi biaya margin yang meningkat sejalan dengan suku bunga,' tambahnya.  Bersambung ke halaman selanjutnya..."
      }
    },
    {
      "id": 5,
      "title": "Ikon Perlawanan Palestina Ahed Tamimi Ditangkap Pasukan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107065219-120-1020797/ikon-perlawanan-palestina-ahed-tamimi-ditangkap-pasukan-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/21/a33fe305-9652-45f9-8b14-35f7de5a66ca_169.jpg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "ahed tamimi",
          "ahed tamimi ditangkap",
          "palestina",
          "tepi barat"
        ],
        "article": "Pasukan Israel menangkap aktivis PalestinaAhed Tamimi di rumahnya, dengan tuduhan 'menghasut terorisme'. Israel mengumumkan penangkapan itu pada Senin(6 11), usai serangkaian penggerebekan dan pertempuran di Tepi Barat. Penggerebekan itu dilakukan di desa Nabi Saleh dekat Ramallah, tempat Tamimi ditangkap.    Dilansir Al Jazeera, salah satu juru bicara militer Israel menyebut pemudi berusia 22 tahun itu ditangkap karena dicurigai menghasut kekerasan dan kegiatan teroris. 'Tamimi dipindahkan ke pasukan keamanan Israel untuk diinterogasi lebih lanjut,' kata juru bicara itu. Ibu Tamimi, Nariman, mengatakan pasukan Israel menggeledah rumah dan menyita ponsel anggota keluarga mereka. Pekan lalu, ayahnya Bassem Tamimi juga sudah ditangkap Israel dalam penggerebekan lainnya. Media Israel melaporkan bahwa Ahed Tamimi menyerukan pembunuhan terhadap para pemukim di Tepi Barat lewat unggahan di media sosial Instagram. Namun Nariman membantah laporan itu.  'Ada puluhan akun atas nama Ahed dan fotonya, yang tidak ada hubungannya dengan dia,' ungkap sang ibu. Ahed Tamimi dan anggota keluarganya adalah aktivis terkenal dan telah memimpin perlawanan tanpa kekerasan di Nabi Saleh selama hampir satu dekade. Ayahnya sudah berkali-kali ditangkap Israel dan telah menghabiskan setidaknya empat tahun penjara. Sementara itu Ahed Tamimi menjadi ikon perlawanan Palestina sejak video konfrontasinya dengan tentara Israel pada 2012 viral di media sosial. Dia didakwa atas 12 tuduhan termasuk penyerangan dan penghasutan, dan dipenjara selama 8 bulan.   "
      }
    },
    {
      "id": 6,
      "title": "Gerindra Buka Lebar Pintu untuk Bobby Nasution Bergabung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106212433-617-1020747/gerindra-buka-lebar-pintu-untuk-bobby-nasution-bergabung",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-6_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "gerindra",
          "pdip",
          "prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Wakil Ketua DPD PDIP Gerindra, Sugiat Santoso mengaku partainya membuka pintu lebar untuk menerima Wali Kota Medan sekaligus Kader PDIPBobby Nasutionuntuk bergabung menjadi kader. 'Kalau Gerindra kan, partai terbuka siapapun itu kita buka pintu lebar untuk Gerindra apalagi tokoh besar dan kuat seperti Bobby Nasution,' kata Sugiat Santoso, Senin (6 11). Bobby Nasutionmenyatakan dukungan untuk Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Saat ini Bobby merupakan kader PDIP. Sementara itu, PDIP mengusung Ganjar Pranowo-Mahfud MD di Pilpres.   'Tapi secara formal kita belum dapat informasi itu (soal Bobby bergabung ke Gerindra) dari DPP. Yang kita dapatkan masih permasalahan internal Bobby dan PDIP,' ungkapnya.  Menurut Sugiat hingga saat ini pihaknya terus menjalin komunikasi dengan Bobby Nasution. Namun masih sebatas terkait program Pemkot Medan. 'Tapi prinsipnya kita buka pintu gerbang seluas luasnya apalagi untuk seorang Bobby Nasution. Kalau komunikasi kita dengan Bobby Nasution intens tapi tidak terkait dengan persoalan partai tapi terkait bagaimana mensukseskan program pembangunan beliau. Karena Gerindra kan salah satu pengusung beliau ketika pilkada kemarin,' paparnya. Saat ditanyakan apakah Bobby sudah menyatakan keinginannya bergabung ke Gerindra, Sugiat mengaku secara formal belum ada pembahasan itu. 'Secara formal belum, secara informal? Secara formal lah kita bahas ini. Secara formal belum,' pungkasnya.    Sugiat menyebutkan Partai Gerindra didirikan untuk kepentingan bangsa dan kesejahteraan rakyat. Karena itu, partai tersebut siap menerima siapapun yang ingin bergabung ke Gerindra. 'Pak Prabowo mendirikan partai ini kepentingan utamanya adalah bangsa dan kesejahteraan rakyat bukan ego kader ego kelompok dan ego partai. Jadi Pak Prabowo dalam setiap pilkada siapapun putra terbaik bangsa ini yang ingin memberikan pengabdian terbaik apakah di pilkada kabupaten kota provinsi atau nasional Pak Prabowo selalu memberikan karpet merah untuk putra putri terbaik bangsa ini,' pungkasnya. Sementara DPPPDIPtelah memanggil Bobby ke kantor pusat untuk memberikan klarifikasi usai dirinya mengatakan mendukung Prabowo-Gibran. Usai menghadap, Bobby tak bicara banyak. Ia hanya mengaku telah menyampaikan semua hal kepada Komaruddin.  'Sudah saya sampaikan ke Pak Komarudin Watubun,' kata Bobby singkat di dalam mobil. Di sisi lain, Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun memberikan ultimatum ke Bobby Nasution. Komarudin meminta Bobby agar segera menentukan sikap politiknya di tengah dilema yang dihadapi akibat keinginan untuk mendukung Prabowo-Gibran di pilpres 2024 mendatang. 'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silahkan pikir baik-baik,' kata Komarudin. Komarudin mengungkap PDIP telah memberikan waktu beberapa hari kepada Bobby untuk menentukan sikap politiknya. Jika ia memutuskan untuk mendukung Prabowo-Gibran, Bobby diminta untuk mengembalikan Kartu Anggota (KTA) PDIP sebagai bentuk pengunduran diri dari partai."
      }
    },
    {
      "id": 7,
      "title": "Pelatih Brasil U-17 Terpukau Lihat Kemegahan JIS",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107062350-142-1020791/pelatih-brasil-u-17-terpukau-lihat-kemegahan-jis",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-4_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "phelipe leal",
          "pelatih brasil u-17",
          "brasil",
          "brasil u-17",
          "timnas brasil",
          "timnas brasil u-17",
          "jis",
          "jakarta international stadium"
        ],
        "article": "Pelatih timnas Brasil U-17 Phelipe Leal mengaku takjub melihat kemegahan Jakarta International Stadium (JIS) jelang Indonesia menjadi tuan rumah Piala Dunia U-17 2023. Piala Dunia U-17 2023 akan digelar di Indonesia. Turnamen akan berlangsung sepanjang 10 November hingga 2 Desember 2023. Ada empat venue yang akan menjadi tempat Piala Dunia U-17 2023 yaitu Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung).   Timnas Brasil U-17 yang datang ke Indonesia dengan status juara bertahan Piala Dunia U-17, tergabung di Grup C bersama Inggris, Iran, dan Kaledonia Baru. Brasil akan menjalani seluruh laga fase grup di JIS. Sebelum laga pertama Brasil vs Iran, Sabtu (11 11) mendatang, Phelipe Leal menyempatkan melakukan inspeksi ke stadion latihan dan venue pertandingan JIS. Leal mengaku takjub dengan kesiapan Indonesia sebagai tuan rumah Piala Dunia U-17 2023, termasuk memuji kemegahan JIS. 'Ini sangat gila,' kata Leal sambil menggeleng-gelengkan kepala saat melihat kemegahan JIS dalam rilis resmi LOC Piala Dunia U-17 2023, Senin (6 11).  Leal mengaku belum sempat mencari tahu stadion tempat timnas Brasil U-17 bertanding ini sejak drawing grup dan penetapan jadwal pertandingan Piala Dunia U-17 2023 dilakukan. Namun setelah melihat langsung JIS, pelatih 36 tahun itu terkejut Indonesia punya stadion megah. 'Saya baru pertama kali datang ke Indonesia, awalnya saya tidak sempat cari tahu di stadion mana kami akan bermain. Saya pikir mereka tidak punya persiapan yang matang untuk jadi tuan rumah. Tapi saya melihat kalau mereka punya keseriusan yang kuat,' kata Leal. 'Ini adalah stadion yang besar, punya keindahan dan saya sangat kaget mereka bisa membuat stadion seperti ini,' ujar Leal menambahkan.  "
      }
    },
    {
      "id": 8,
      "title": "Catat, 5 Makanan Ini Berbahaya Jika Dikonsumsi di Malam Hari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107065008-262-1020796/catat-5-makanan-ini-berbahaya-jika-dikonsumsi-di-malam-hari",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/09/ilustrasi-makanan-cepat-saji_169.jpeg?w=650&q=90",
        "tags": [
          "makanan berbahaya dikonsumsi di malam hari",
          "makanan yang sebaiknya dihindari sebelum tidur",
          "makanan",
          "makanan yang tidak dikonsumsi di malam hari",
          "bolehkah makan sebelum tidur",
          "bahaya makan di malam hari",
          "bahaya makan sebelum tidur"
        ],
        "article": "Banyak orang yang mungkin merasa lapar pada malam hari dan memutuskan makan sebelum tidur. Padahal, sejumlah makanan ini sebaiknya dihindari karena berbahaya dikonsumsi di malam hari. Merasa lapar sebelum tidur sering kali dialami oleh siapa saja. Tak jarang pula kita mengharuskan diri untuk makan di malam hari agar bisa tidur dengan nyenyak. Hal ini tentulah wajar. Pasalnya, mengutip Mind Body Green, ahli diet Julie Stefanskie mengatakan, tidur dengan perut kosong dapat mengaktifkan hormon kortisol atau hormon stres.   Namun, di sisi lain, mengonsumsi makanan tertentu terlalu dekat dengan waktu tidur juga dapat mengganggu kualitas tidur seseorang. Tak cuma itu makan terlalu malam juga bisa menyebabkan kenaikan berat badan.  Melansir berbagai sumber, berikut ini sejumlah makanan berbahaya jika dikonsumsi di malam hari yang sebaiknya Anda hindari. Makanan pedas bisa mengganggu pencernaan di tengah malam bahkan saat Anda terlelap. Selain itu, makanan pedas juga mengandung capsaicin dalam jumlah tinggi, fitokimia yang meningkatkan metabolisme dan termogenesis (pembakaran kalori untuk panas), yang juga dapat mengganggu tidur sebagian orang. Psikiater nutrisi Uma Naidoo pernah menjelaskan bahwa, 'Mengonsumsi 2,5 miligram capsaicin setiap kali makan (7,68 mg hari) terbukti dapat mengembalikan keseimbangan energi dalam tubuh.' Meminum alkohol di malam hari tepat sebelum tidur dapat memberikan efek sebaliknya jika Anda ingin mendapatkan tidur malam yang nyenyak. Menukil CNet, Anda mungkin tertidur lebih cepat karena minum alkohol atau merasa lebih lelah. Namun, perubahan kadar alkohol dalam darah sepanjang malam dapat menyebabkan gangguan tidur. Penggunaan alkohol dalam jumlah besar bahkan sangat terkait dengan insomnia. Dengan mengonsumsi makanan berlemak di malam hari, sistem pencernaan akan terus bekerja hingga larut malam untuk memecah dan mencernanya sehingga mengganggu tidur. Inilah sebabnya para ahli menyarankan untuk menghindari mengonsumsi makanan berlemak di malam hari. Minuman berkarbonasi seperti soda dan kopi yang berkafein juga termasuk makanan berbahaya jika dikonsumsi di malam hari. Kedua minuman ini bisa membuat Anda tetap terjaga meski badan terasa lelah dan butuh istirahat. Selain itu, minuman berkarbonasi juga bisa mengganggu pencernaan. Stefanki menambbahkan Anda harus menghindari makan makanan apa pun dalam jumlah besar sebelum tidur. Mencoba tertidur dengan perut kenyang jauh dari kata nyaman, dan melanjutkan pencernaan sepanjang malam membutuhkan energi. Makan siang dalam jumlah besar dan makan malam lebih ringan cenderung membantu meningkatkan kualitas tidur. Anda bahkan dapat mempertimbangkan makan dengan batasan waktu, yang telah terbukti membantu orang tidur sepanjang malam. Itulah 5 makanan berbahaya untuk dikonsumsi di malam hari. Sebaiknya dihindari untuk mencegah dampak buruknya.   "
      }
    },
    {
      "id": 9,
      "title": "3 Resep Bolu Kukus Loyang yang Empuk dan Mengembang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231027111840-267-1016635/3-resep-bolu-kukus-loyang-yang-empuk-dan-mengembang",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/27/pandan-chiffon-cake-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep bolu kukus loyang",
          "resep bolu kukus",
          "resep praktis",
          "bolu kukus"
        ],
        "article": "Bolu kukus adalah jajanan pasar tradisional khas Indonesia berupa ue bolu yang dikukus. Umumnya bolu kukus dibuat dalam cetakan khusus berukuran kecil. Selain cetakan kecil, bisa juga membuat resepbolu kukus loyang yang memiliki ukuran lebih besar. Saat matang, bolu dapat dipotong-potong sesuai selera.    Bolu kukus sendiri merupakan kudapan yang cocok sebagai pelengkap minum teh atau kopi. Apalagi biaya pembuatannya cukup terjangkau. Jadi, selain membelinya, Anda bisa membuatnya sendiri di rumah. Dengan biaya yang ekonomis, Anda bisa mendapatkan bolu kukus yang mengembang, empuk, dan enak. Berikut tiga kreasi bolu kukus loyang yang empuk dan mengembang yang dapat Anda coba buat sendiri di rumah seperti dirangkum dari berbagai sumber.  Cara membuat bolu kukus loyang sederhana sangatlah mudah dan simpel. Berikut bahan dan cara membuatnya.    Apabila ingin membuat bolu kukus yang memiliki aroma dan rasa pandan, resep bolu kukus pandan ini bisa Anda coba. Simak resepnya.  Kreasi bolu kukus berikutnya ini memiliki rasa cokelat yang manis dan enak. Resep ini cocok untuk anak-anak dan penyuka cokelat. Simak bahan dan cara langkah-langkah membuatnya. Demikian cara membuat bolu kukus loyang yang empuk dan mengembang. Selamat mencoba!"
      }
    },
    {
      "id": 10,
      "title": "Hujan Deras Bikin Udara Jakarta Membaik, Simak Penjelasan Pakar",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106210214-641-1020743/hujan-deras-bikin-udara-jakarta-membaik-simak-penjelasan-pakar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 06:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/kabut-polusi-di-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "hujan",
          "polusi udara",
          "kualitas udara jakarta",
          "iqair",
          "pm2.5",
          "musim hujan",
          "bmkg"
        ],
        "article": "Turunnyahujan di Jakartaberhubungan dengan perbaikan ualitas udara karena air menyapu partikel pencemar di udara. Sejumlah wilayah Jakarta sempat diguyur hujan lebat pada Sabtu (4 11) malam. Hujan yang sama mengguyur di Tangerang, TangerangSelatan, Depok, hingga Bogor. Wilayah Kota Bogor dan sebagian Kabupaten Bogor bahkan melanjutkan rutinitas hujan di Minggu (5 11).    Hasilnya, Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mencatat per Minggu (5 11) 54 RT di Jakarta Selatan dan Jakarta Timur terendam banjir. Di luar banjir, hujan itu berdampak padapenurunan kadar polusi udara. Menurut data platform pemantau kualitas udara dunia, IQAir,periode dua pekan sebelum hujan, yakni 20 Oktober hingga 3 November, kualitas udara Jakartaselalu berada di level Unhealthy alias Tak Sehat. Indikatornya berupa warna merah. Rinciannya, Indeks Kualitas Udara (AQI) terendah 153 (Unhealthy), tertinggi 163 (Unhealthy). PM2.5 terendah 58,6 µg m³ tertinggi 79,2 µg m³.  Usai hujan, Sabtu (4 11), Jakarta punyaAQI 149 dengan adar polutan berukuran lebih kecil dari 2,5 mikron (PM2.5) 54,9 µg m³. Saat itu, levelnya menurun menjadi oranye atau Unhealthy for Sensitive Groups (Tak Sehat buat Kelompok Sensitif). Level yang sama terjadi pada Minggu (5 11), dengan AQI 144 dan PM2.5 53,1 µg m³, Senin (6 11)132 PM2.5 48,3 µg m³. Deni Septiadi,pengajar di Sekolah Tinggi Meteorologi dari Badan Meteorologi Klimatologi dan Geofisika (STMKG), menjelaskan turunnya hujan memang berhubungan erat denganturunnya kadar polusi. 'Iya memang hujan berkorelasi positif terhadap penurunan jumlah polutan baik [PM]2.5 ataupun PM10,' ujarnya dalam keterangan tertulis, Senin (6 11) malam.  Menurutnya, PM2.5 merupakan aerosol atmosferik yang bersifat higroskopis. Artinya, 'keberadaannya yang tidak terikat uap air dengan kelembapan yang rendah (kering) mengakibatkan partikulat ini mengambang di [lapisan] troposfer menjadi partikulat pencemar.' Saat hujan, airmenyapu PM2.5 di udara dan juga PM10 yang ada di permukaan. 'Suhu lingkungan juga akan turun sehinggapartikulat kering tersebutmenjadi mudah mengalami agregasi mengikat uap air. Karena itu jelas hujan akan menurunkan jumlah partikulat pencemar dan membersihkan atmosfer,' jelas Deni.   "
      }
    }
  ]
}