{
  "page": 48,
  "main_url": "https://www.cnnindonesia.com/indeks/2/48",
  "time": "2023-12-08 05:17:37.935538",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Gemasnya Rumah Sakit Teddy Bear, Tak Ada Lagi Takut Berobat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206122539-286-1033582/foto-gemasnya-rumah-sakit-teddy-bear-tak-ada-lagi-takut-berobat",
      "konten": {
        "posted": "googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401902253-0'); });",
        "media_url": null,
        "tags": [
          "foto cnn",
          "dokter",
          "teddy bear",
          "kesehatan"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "TPN Ganjar-Mahfud Lebih Ingin Debat Pilpres Pakai Bahasa Indonesia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206141649-617-1033675/tpn-ganjar-mahfud-lebih-ingin-debat-pilpres-pakai-bahasa-indonesia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/04/ab98f47a-919d-4340-aec4-8c1ede8ce6de_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "debat pilpres",
          "debat capres"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD, Sunanto tidak setuju dengan usulan debat kandidat Pilpres 2024 dilakukan menggunakan Bahasa Inggris. Penggunaan bahasa Inggris, kata dia, hanya akan mempersulit masyarakat memahami substansi debat para capres dan cawapres. 'Kalau misalnya bahasa Inggris tapi tidak dipahami padahal publik tidak semua memahami bahasa Inggris kan kemungkinan besar substansinya tidak akan tercapai,' kata dia, Rabu saat dihubungi (6 12).    Sunanto menyatakan Ganjar-Mahfud tidak keberatan dengan usulan kubu Prabowo Subianto-Gibran Rakabuming itu. Akan tetapi, dia kembali menegaskan betapa pentingnya substansi debat untuk dipahami masyarakat. Oleh karena itu, Sunanto menganggap usulan debat berbahasa Inggris tak perlu direalisasikan. 'Jadi, elegannya adalah sebenarnya tetap pakai bahasa Indonesia dengan kategorisasi untuk bisa memahami dan memberikan pengetahuan tentang program sebagai edukasi politik kepada masyarakat secara umum,' kata dia. Sebelumnya, Juru Bicara Prabowo Subianto, Dahnil Anzar Simanjuntak menyatakan siap jika harus debat menggunakan Bahasa Inggris.  Dia bicara demikian menanggapi narasi yang beredar bahwa ada upaya format debat capres-cawapres diubah demi memudahkan kubu Prabowo-Gibran. Dahnil membantah narasi tersebut. Terbaru, Anggota Dewan Pembina Partai Gerindra Andre Rosiade juga mengusulkan ada sesi debat kandidat Pilpres 2024 menggunakan Bahasa Inggris. Menurutnya, presiden-wakil presiden Indonesia yang terpilih nanti harus memiliki kecakapan dalam pergaulan internasional. 'Kami usulkan agar diadakan saja debat dalam bahasa Inggris,' kata Andre dalam akun X @andre_rosiade, Senin (4 12). Sejauh ini KPU sudah menetapkan 5 jadwal debat kandidat Pilpres 2024 beserta temanya. Semua debat akan digelar di Jakarta selaku ibu kota negara. Belum ada kesepakatan bersama dari KPU dan masing-masing tim sukses pasangan calon mengenai debat menggunakan Bahasa Inggris. "
      }
    },
    {
      "id": 3,
      "title": "Timses 3 Paslon Hadir di KPU, Bahas Format Debat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206154224-617-1033714/timses-3-paslon-hadir-di-kpu-bahas-format-debat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/semua-timses-hadir-di-kpu-bahas-format-deba_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Perwakilan tim ampanye dari ketiga pasangan calon presiden (capres) dan wakil presiden (wapres) hadir dalam rapat koordinasi dengan Komisi Pemilihan Umum (KPU) pada hari ini, Rabu (6 12). Rapat koordinasi itu akan membahas seputar debat capres dan cawapres yang akan digelar sebanyak lima kali. Berdasarkan pantauan, perwakilan dari Tim Nasional (Timnas) Anies Baswedan- Muhaimin Iskandar (AMIN) yakni Co-Kapten Timnas AMIN Nihayatul Wafiroh dan Direktur Eksekutif Timnas AMIN, Zuhad Aji.   Kemudian, perwakilan Tim Kampanye Nasional (TKN) Prabowo-Gibran yakni Dewan Pakar TKN Prabowo-Gibran Burhanuddin Abdullah dan Ferry Latuhihin.  Lalu, perwakilan Tim Pemenangan Nasional (TPN) Ganjar Pranowo dan Mahfud MD yang hadir di antaranya Wakil Sekretaris TPN Hotasi Nababan, Direktur Muda Politik 5.0 TPN Reyhan Noor, Andrianto S, Candra, dan Lisa Elfina. Ketua KPU Hasyim Asy'ari menyatakan ada lima poin yang akan dibahas terkait debat capres-cawapres. 'Ada lima hal yang perlu kita bahas ini nanti kan gambaran dari KPU mohon nanti kita tanggapi bersama-sama kita bersama-sama supaya kita mendapatkan solusi,' kata Hasyim dalam sambutannya di Kantor KPU, Jakarta.    Beberapa poin yang akan dibahas di antaranya terkait format, tema, panelis hingga moderator debat capres-cawapres. Setelah Hasyim menyampaikan sambutan, rapat pun digelar tertutup. Rapat dimulai pukul 15.00 WIB.  Sebelumnya, KPU menyatakan debat capres-cawapres akan digelar sebanyak lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Semua pasangan calon akan hadir bersamaan. Meski demikian tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres."
      }
    },
    {
      "id": 4,
      "title": "Israel Bom Kamp Pengungsi Jabalia Gaza 12 Jam Tanpa Henti Sampai Rata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206152041-120-1033691/israel-bom-kamp-pengungsi-jabalia-gaza-12-jam-tanpa-henti-sampai-rata",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "kamp jabalia"
        ],
        "article": "PasukanIsrael terus membombardir secara intens terhadap kamp pengungsi Jabalia di JalurGaza. Serangan itu dilakukan dengan intensitas yang terus meningkat dan tanpa henti selama 12 jam terakhir.    Menurut laporan Al Jazeera, Rabu (6 12), serangan itu datang dari darat hingga udara dengan mengarah ke wilayah yang padat penduduk. Ribuan orang di kamp Jabalia masih terdampar karena tidak bisa mengungsi ke wilayah lain. Serangan yang terus dilancarkan sejak awal agresi dan semakin intens dalam 12 jam terakhir itu menimbulkan kerusakan parah. Bangunan tempat tinggal di sana telah rata seluruhnya dengan tanah. Informasi mengenai jumlah korban juga sulit diketahui lantaran aktivitas di kamp Jabalia semakin terimpit imbas serangan tanpa henti Israel.  Fasilitas umum dan gedung-gedung vital juga lumpuh total, termasuk rumah sakit yang sudah tidak berfungsi lagi. Penduduk wilayah kamp Jabalia lalu menghadapi persoalan lain, yakni akses komunikasi yang terputus. Kamp Jabalia menjadi target gempuran pasukan Israel selama beberapa hari terakhir setelah gencatan senjata Israel dan Hamas berakhir pada Jumat (1 12).  Beberapa rumah menjadi target serangan hingga menyebabkan puluhan warga Palestina yang tinggal di kamp tersebut meninggal dunia. Jumlah itu dipercaya akan terus bertambah lantaran masih banyak korban yang terkubur di bawah reruntuhan perumahan. Sementara itu, gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November lalu. Gencatan senjata itu hanya bertahan selama seminggu setelah diperpanjang sebanyak dua kali. Selama gencatan senjata itu, sebanyak 80 sandera Hamas di Gaza dibebaskan. Sebagai imbalan, 240 tahanan Palestina yang ditahan di penjara-penjara Israel juga dilepaskan. Israel kemudian melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas.  Korban tewas akibat agresi Israel ke Palestina sejak 7 Oktober lalu kini sudah menembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini."
      }
    },
    {
      "id": 5,
      "title": "Rupiah Terangkat ke Rp15.494 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206154559-78-1033716/rupiah-terangkat-ke-rp15494-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-3_169.jpeg?w=650&q=90",
        "tags": [
          "dolar as",
          "rupiah",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukar rupiah ditutup di Rp15.494 perdolar AS pada Rabu (6 12). Mata uang Garuda naik 11 poin atau plus 0,07 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.504 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia dominan ditutup di zona hijau. Dolar Hong Kong naik 0,10 persen, dolar Singapura tumbuh 0,10 persen, peso Filipina plus 0,02 persen, baht Thailand merangkak 0,51 persen, dan   Sedangkan pelemahan dialami won Korea Selatan yang turun 0,13 persen dan ringgit Malaysia ambruk 0,14 persen.  Senda, mata uang negara maju kompak perkasa. Poundsterling Inggris plus 0,08 persen, franc Swiss naik 0,08 persen, dolar Kanada naik 0,22 persen, dan dolar Australia naik 0,60 persen. Pengamat Komoditas dan Mata Uang Lukman Leong menyebut rupiah cenderung datar di tengah dolar AS yang berkonsolidasi. 'Investor menantikan data pekerjaan AS malam ini untuk mendapatkan petunjuk mengenai data penting AS NFP(non-farm payroll) Jumat ini,' katanya kepada CNNIndonesia.com. "
      }
    },
    {
      "id": 6,
      "title": "Ade Armando Dipolisikan soal Omongan Dinasti Politik DIY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206152842-12-1033692/ade-armando-dipolisikan-soal-omongan-dinasti-politik-diy",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ade-armando-dipolisikan-usai-tuding-dinasti-politik-diy-1_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "dinasti politik",
          "politik dinasti",
          "diy",
          "yogyakarta"
        ],
        "article": "Sekelompok masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan pegiat media sosial sekaligus Politikus PSI Ade Armando e Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu (6 12). Ade Armando dipolisikan terkait ucapannya yang menyebut DIY sebagai perwujudan dinasti politik sesungguhnya. Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. 'Hari ini kita melaporkan Ade Armando terkait ujaran kebencian kepada Sultan dan Daerah Istimewa Yogyakarta,' kata Prihadi Beny Waluyo selaku koordinator Aliansi Masyarakat Jogja Istimewa usai membuat laporan di bagian SPKT Polda DIY.   Prihadi menuturkan, pihaknya turut menyertakan barang bukti berupa video Ade Armando yang menyatakan soal dinasti politik di DIY dan diunggah lewat media sosial beberapa waktu lalu.  Pelaporan dimaksudkan untuk memberikan efek jera kepada Ade Armando yang dinilai pihaknya sudah seringkali membuat kegaduhan lewat pernyataan-pernyataannya. 'Kita tidak ingin peristiwa itu berulang terus sehingga kita mesti memberikan efek jera supaya yang bersangkutan tidak hanya sekadar minta maaf, karena peristiwa semacam ini sudah sering dilakukan oleh Ade Armando,' kata Prihadi. Hilarius Ngajimero selaku penasehat hukum aliansi menegaskan, kliennya mengecam keras pernyataan Ade terakhir soal politik dinasti di DIY. Pasalnya, menurut dia, Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Sikap pemerintah itu, lanjutnya, telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. 'Dan di dalam undang-undang keistimewaan DIY nomor 3 tahun 2012 kan juga mengatur tentang Keistimewaan, jadi tidak ada yang salah dengan dinasti di Jogjakarta karena itu bukan maunya Sultan atau Ngarso Dalem, tapi itu sudah diatur oleh undang-undang, itu yang membuat kemudian masyarakat Jogja terganggu dan hari ini saya kira ada juga yang marah terhadap apa yang disampaikan oleh AA (Ade Armando),' jelasnya. Laporan Aliansi Masyarakat Jogja Istimewa ke Polda DIY teregister dengan nomor: STTLP B 945 XII 2023 SPKT POLDA D.I YOGYAKARTA. Pelapor dalam hal ini adalah Prihadi Beny Waluyo. Terpisah, Dirreskrimsus Polda DIY Kombes Pol Idham Mahdi mengaku belum menerima laporan oleh Aliansi Masyarakat Jogja Istimewa terhadap Ade Armando ini. 'Kami belum nerima laporannya, kalau sudah nanti ya,' kata Idham saat dihubungi, Rabu.  Pernyataan Ade Armando mengenai dinasti politik di DIYtelah menuai polemikberbuntut panjang. Pernyataan yang disampaikan sebagai bentuk kritik untuk sejumlah BEM yang melakukan aksi di Monumen Serangan Umum 1 Maret, Kota Yogyakarta beberapa waktu lalu itu telah memicu aksi penggerudukan Kantor DPW PSI DIY oleh puluhan anggota Paguyuban Masyarakat Ngayogyakarta Untuk Sinambungan Keistimewaan (Paman Usman), Senin (4 12) siang kemarin. Sebelum penggerudukan itu terjadi, Ade Armando lewat sebuah video berdurasi pendek telah meminta maaf atas ucapannya yang disebut tak mewakili pandangan PSI. Ketua Umum PSI, Kaesang Pangarep juga disebut telah melayangkan teguran keras untuk kadernya itu. Adapun Sri Sultan Hamengku Buwono X mengaku tak tak mempermasalahkan pernyataan Ade Armando yang menyebut DIY sebagai manifestasi politik dinasti. Namun, Sultan mengingatkan bahwa Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Menurut Sultan, sikap pemerintah itu telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Ia pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku. 'Sehingga, bunyi Undang-undang Keistimewaan itu juga mengamanahkan gubernur (dijabat) sultan dan wakil gubernur, pakualam. Ya melaksanakan itu aja,' ungkapnya.Ada tidaknya unsur dinasti politik dalam peraturan ini, Sultan berpandangan bahwa itu semua tergantung persepsi publik. Intinya, lanjut dia, DIY telah menjadi bagian dari Negara Kesatuan Republik Indonesia."
      }
    },
    {
      "id": 7,
      "title": "Reaksi Justin Hubner Usai Masuk Skuad Wolves Lawan Arsenal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206141901-142-1033652/reaksi-justin-hubner-usai-masuk-skuad-wolves-lawan-arsenal",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:44 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "hubner",
          "arsenal",
          "arsenal vs wolves",
          "arsenal vs wolverhampton wanderers",
          "wolves",
          "liga inggris",
          "timnas",
          "timnas indonesia",
          "naturalisasi justin hubner"
        ],
        "article": "Justin Hubnermenceritakan pengalamannya masuk ke skuad utama Wolverhampton Wanderers saat melawanArsenal di Premier League 2023 2024. Nama Hubner masuk ke dalam tim utama saat Wolves bertandang ke markas pemuncak klasemen Liga Inggris, Arsenal, di Emirates Stadium, Sabtu (2 12) lalu. Kapten Wolves U-21 itu duduk di bangku cadangan tim utama Wolves pada laga tersebut. 'Ya, saya ada di bangku cadangan melawan Arsenal. Itu adalah pengalaman yang sangat baik karena rasanya seperti berada di level tertinggi dunia, Premier League,' kata Hubner di Jakarta, Rabu (6 12).   'Saya sangat bangga kepada diri sendiri karena saya bisa ada di bangku cadangan pada pertandingan itu,' kata Hubner menambahkan. Setelah dipanggil ke tim utama, Hubner kembali memperkuat Wolves U-21 pada ajang Premier League 2 kontra Leicester City, Selasa (5 12) dini hari WIB. Hubner mencetak gol indah pada laga tersebut. 'Saya bertanding melawan Leicester kemarin dan mencetak gol di sana. Saya benar-benar sangat senang karena kami terus melaju,' ucap Hubner.  Di satu sisi, Hubner menyampaikan rasa bangganya setelah menyandang status WNI usai menjalani sumpah di Jakarta, Rabu (6 12). Peluang Hubner untuk membela Timnas Indonesia di Piala Asia 2023 pun semakin terbuka. 'Saya ingin segera membela timnas Indonesia dan mendapatkan banyak hal bersama mereka,' ujar Hubner. 'Saya sudah tidak sabar untuk pergi ke Qatar dan menghadapi Jepang, Vietnam, dan negara lainnya. Semoga kami bisa meraih banyak hal dan saya akan melakukan segalanya untuk memenangkan pertandingan. Saya sangat gembira,' kata Hubner menambahkan.  "
      }
    },
    {
      "id": 8,
      "title": "Khawatir Warga Kembali ke Zaman Orba Jika Gubernur Dipilih Presiden",
      "categories": "SUARA ARUS BAWAH Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206132947-32-1033613/khawatir-warga-kembali-ke-zaman-orba-jika-gubernur-dipilih-presiden",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/25/warna-warni-atraksi-video-mapping-di-monas-4_169.jpeg?w=650&q=90",
        "tags": [
          "suara arus bawah",
          "gubernur wagub dipilih presiden",
          "gubernur dipilih presiden",
          "ruu dkj",
          "draf ruu dkj",
          "daerah khusus jakarta"
        ],
        "article": "DPR RI menetapkan Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ) sebagai beleid inisiatif dalam Rapat Paripurna, Selasa (5 12). Regulasi itu akan mencabut statusibu kota negara dari Jakarta. Dalam Pasal 10 bab IV RUU DKJ disebutkan jabatan gubernur dan wakil gubernur akan ditetapkan oleh Presiden RI alias tidak melalui pemilihan kepala daerah (Pilkada). 'Gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan oleh presiden dengan memperhatikan usul atau pendapat DPRD,' bunyi Pasal 10 ayat (2) RUU DKJ.   Gubernur dan wakil gubernur DKJ akan menjabat selama lima tahun. Setelahnya, mereka bisa diangkat kembali untuk satu kali masa jabatan. Ketentuan lainnya mengenai pemilihan gubernur dan wakil gubernur DKJ bakal diatur dalam Peraturan Pemerintah.  Sementara jabatan wali kota atau bupati yang akan memimpin kota dan kabupaten administrasi akan diangkat dan diberhentikan oleh gubernur. Berbeda dengan aturan di UU DKI Jakarta, pemilihan kepala daerah administratif DKJ tak perlu pertimbangan DPRD. Warga Jakarta,Novi mengaku tak setuju jika gubernur dan wakil gubernur Daerah Khusus Jakarta ditunjuk oleh presiden. Penjual gado-gado itu menginginkan agar kepala daerah dipilih melalui Pilkada seperti yang sudah berjalan selama ini. 'Gubernur lebih baik dari rakyatnya sendiri. Kalau dari presiden berarti nanti kan seanggotanya dia juga. Kalau pendapat saya lebih baik ya sesuai dengan pemilihan yang sudah ada aja,' kata Novi kepada CNNIndonesia.com, Rabu (6 12). Novi menilai penunjukan gubernur oleh presiden akan menghasilkan seorang pemimpin yang tak mumpuni untuk rakyat. Sebab, presiden akan memilih kawan dari partai pengusungnya untuk ditunjuk sebagai gubernur. 'Rakyat tidak bisa memilih mana wakil rakyat yang dia mau mana yang dia tidak mau. Kalau sesuai presiden ya dengan partainya itu sendiri biasanya koalisinya,' ujarnya. Novi menyebut hal itu justru akan memicu konflik baik di masyarakat maupun di lingkungan pemerintahan. Pedagang bernama Ahmad Rofiq menyebut pemilihan gubernur dan wakil gubernur oleh presiden membuat rakyat tak mengetahui karakter dan latar belakang dari pemimpin tersebut. Ia berpendapat gubernur sebaiknya dipilih secara langsung oleh rakyat karena rakyat yang merasakan beban hidup di masa mendatang. 'Kalau rakyat yang memilih, itu puas karena dia melihat sendiri pekerjaannya yang dia dianggap itu pembelanya,' ucap Rofiq. 'Tapi kalau enggak dipilih oleh rakyat ya ancur. Karena rakyat enggak tau dia baik atau gimana kita enggak tau kelakuannya. Sebelum dia jadi kita enggak tau karakternya. Tau-tau nimbul,' sambungnya. Menurutnya, pemilihan gubernur dan wakil gubernur oleh presiden akan membuat rakyat kecewa. Karena itu, ia meminta agar para pemimpin tak hanya memikirkan kepentingannya sendiri dan mengabaikan kepentingan rakyat. 'Nah rakyat bingung kalau pemimpin tanpa dipilih rakyat tau-tau diatur oleh dia seenaknya aja. Lebih bagus pemimpin itu dipilih oleh rakyat dengan hati nurani rakyat. Itulah yang namanya kepuasan rakyat,' tutur Rofiq. Ibu rumah tangga, Ria mengatakan pemilihan gubernur dan wakil gubernur oleh presiden sama saja merampas hak demokrasi rakyat untuk memilih kepala daerahnya. 'Kalau sekarang begitu berarti kan kita seolah-olah diambil hak suaranya,' kata Ria. Dengan adanya kebijakan itu, kata dia, masyarakat seakan dipaksa untuk menerima sosok gubernur pilihan presiden yang tak diketahui bebet, bibit dan bobotnya oleh rakyat. 'Kalau presiden yang milih langsung kan berarti kita terima-terima aja. Kita enggak tau lagi daerah ini mau diapain,' ujarnya.  Ria menilai hal itu akan menimbulkan gelombang demonstrasi karena masyarakat tak diberikan kesempatan untuk berpartisipasi dalam menentukan pemimpin daerahnya. 'Biasanya kan ketahuan nih calonnya ini ini visinya apa untuk bangun ini. Kalau sekarang berarti terserah presiden begitu ya. Mungkin warga juga enggak setuju ya kalau begitu. Kita cuma harus nurut aja,' ucap Ria. Senada, penjahit bernama Aceng menyebut hak rakyat untuk memilih kepala daerah direnggut dengan adanya kebijakan tersebut. Menurutnya, gubernur dan wakil gubernur ditunjuk oleh presiden seperti kembali pada masa pemerintahan Soeharto. 'Kalau gitu mah kayak jaman dulu lagi kayak jaman Soeharto lagi. Enggak kayak demokrasi yang sekarang. Jadi enggak ada hak untuk memilih,' ujar Aceng. Padahal, kata dia, masyarakat memiliki preferensi masing-masing dalam menentukan sosok kepala daerah. 'Kita kan punya hak memilih, untuk cocok dan enggak cocoknya. Kalau kita memilih seseorang kita harus lihat-lihat dulu kan. Jangan asal milih,' katanya. Kendati demikian, Aceng menyebut masyarakat tak bisa berbuat apa-apa dan pada akhirnya tunduk pada kebijakan tersebut. 'Walaupun di hatinya ada yang ganjel,' tandasnya. Sementara itu, pekerja swasta bernama Agus mengaku setuju jika gubernur dan wakil gubernur ditunjuk oleh presiden. Dengan catatan, pemimpin terpilih benar-benar aspiratif dan mengakomodir kepentingan rakyat. 'Pemilihan gubernur dan wakil gubernur oleh presiden sebetulnya buat saya setuju saja karena siapapun yang menjadi wakil aspirasi dari rakyat selagi mereka aspiratif buat saya pribadi enggak masalah,' ucap Agus. Agus menyebut pemilihan gubernur dan wakil gubernur oleh presiden mengurangi gesekan antar pemilih. Sebab, menurut dia, masyarakat banyak yang belum siap menerima kekalahan. 'Kalau saya sih lebih baik begitu karena kita belum siap untuk kalah dalam Pemilu,' ujarnya. Di sisi lain, Agus mengatakan kebijakan gubernur dan wakil gubernur ditunjuk oleh presiden akan menimbulkan konflik kepentingan."
      }
    },
    {
      "id": 9,
      "title": "Langka, Israel Minta Maaf usai Serangan IDF Tewaskan Tentara Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206144213-120-1033678/langka-israel-minta-maaf-usai-serangan-idf-tewaskan-tentara-lebanon",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/04/dua-tentara-zionis-israel-tewas-di-perbatasan-mesir-2_169.jpeg?w=650&q=90",
        "tags": [
          "lebanon",
          "israel",
          "hizbullah",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang hamas vs israel"
        ],
        "article": "Israelminta maaf usai seranganudara menewaskan satu tentaraLebanon saat hendak menargetkan milisi Hizbullahdi selatan negara tersebut. Permintaan maaf itudiutarakan dalam rilis resmi Pasukan Pertahanan Israel (Israel Defence Forces  IDF).    'IDF menerima laporan bahwa sejumlah tentara di angkatan bersenjata Lebanon terluka dalam serangan itu,' demikian rilis militer Israel, dikutip Times of Israel, Rabu (6 12). Pernyataan itu berlanjut, 'Pasukan militer Lebanon bukanlah sasaran serangan tersebut. IDF meminta maaf atas kejadian tersebut dan akan melakukan penyelidikan.' Sebelumnya, militer Lebanon menyatakan satu personel tewas dan beberapa yang lain mengalami luka-luka imbas serangan Israel. 'Posisi militer di Adaisseh dibombardir oleh musuh Israel menyebabkan satu tentara tewas dan tiga lain terluka' demikian pernyataan militer Lebanon.  Menanggapi serangan itu, misi penjaga perdamaian PBB (UNIFIL) menyatakan beberapa hari terakhir kekerasan yang cepat dan mengkhawatirkan meningkat. Mereka juga menegaskan bahwa Angkatan Bersenjata Lebanon tak terlibat dalam konflik dengan Israel. UNIFIL lalu mendesak agar perang diakhiri. '[Kami mendesak diakhirinya] siklus kekerasan, yang dapat menimbulkan konsekuensi yang menghancurkan bagi kedua belah pihak,' demikian menurut UNIFIL. Sejak Israel melancarkan agresi ke Palestina, wilayah perbatasan Israel-Lebanon turut memanas.  Pasukan Israel kerap menggempur Lebanon selatan untuk merespons serangan dari Hizbullah. Hizbullah sempat mengklaim akan membantu 'saudara' mereka di Gaza dengan terus menyerang Israel. Sejak bentrokan di lintas batas pecah, tercatat lebih dari 110 orang di Lebanon tewas. Mayoritas korban ini adalah anggota Hizbullah. Sementara itu, dari pihak Israel enam tentara dan tiga warga sipil dilaporkan tewas."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Detik-detik Justin Hubner Ambil Sumpah Jadi WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206151247-146-1033689/video-detik-detik-justin-hubner-ambil-sumpah-jadi-wni",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:24 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "justin hubner resmi wni",
          "timnas indonesia",
          "naturalisasi",
          "wni",
          "video",
          "video cnn",
          "video cnnindonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Justin Hubner resmi jadi Warga Negara Indonesia (WNI) setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Justin Hubner datang menggunakan setelan kemeja putih dibalut jas hitam dan celana panjang hitam.Hubner lalu diberi kopiah dan mengenakan kopiah tersebut. Tak lama setelah tiba, prosesi sumpah setia untuk Hubner langsung dimulai. Lagu Indonesia Raya dikumandangkan. Hubner tampak khidmat saat lagu Indonesia Raya dikumandangkan. Setelah melakukan sumpah, maka terbuka peluang bagi Hubner membela Timnas Indonesia di Piala Asia 2023. Ajang ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Timnas Indonesia tergabung di Grup D Piala Asia 2023 dan akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup."
      }
    }
  ]
}