{
  "page": 286,
  "main_url": "https://www.cnnindonesia.com/indeks/2/286",
  "time": "2023-12-08 05:46:45.647169",
  "datas": [
    {
      "id": 1,
      "title": "Stuntman Kecelakaan di Lokasi Syuting F9, Studio Didenda Rp15 M",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128164928-220-1030149/stuntman-kecelakaan-di-lokasi-syuting-f9-studio-didenda-rp15-m",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/24/f9-1_169.png?w=650&q=90",
        "tags": [
          "f9",
          "fast and furious",
          "film"
        ],
        "article": "Studio yang menggarap filmF9 (2021) didenda lebih dari 800 ribu poundsterling atau lebih dari Rp15,6 miliar (1 pound=Rp19.529) setelah seorang stuntman film tersebut mengalami cedera kepala parah hingga 'mengubah hidup' di lokasi syuting. Diberitakan Variety, Senin (27 11), studio anak perusahaan Universal Pictures, FF9 Pictures Limited, menerima denda itu setelah pekan lalu dinyatakan bersalah melanggar Undang-undang Kesehatan dan Keselamatan Kerja Inggris.    Dalam sidang yang digelar di Pengadilan Magistrat Luton di luar London, studio tersebut digugat terkait kecelakaan yang dialami stuntman F9 bernama Joe Watts. Ia berpengalaman terlibat dalam berbagai proyek Hollywood lainnya seperti Solo: A Star Wars Story dan Pokemon: Detective Pikachu. Watts disebut mengalami kecelakaan di lokasi syutingFast & Furious 9 di Warner Brothers Studios Leavesden, Inggris timur, berupa jatuh ke lantai semen dari ketinggian 8 meter. Kecelakaan itu membuat Watts mengalami retak tengkorak dan cedera otak traumatis yang berdampak panjang serta dirinya kini menjadi cacat. Dalam investigasi yang sudah dilakukan, ditemukan bahwatali pada rompi stuntman ternyata lepas. Tuntutan itu sendiri diajukan oleh Pejabat Kesehatan dan Keselamatan (HSE) Inggris. Ia mengatakanFF9 Pictures belum membahas kemungkinan 'putusnya tali atau kegagalan sambungan' selama penilaian risiko awal.    Penggugat juga menyebut pihak studio lalai memeriksakan lagi soal pengaman Watts dalam enam bulan sebelum penggunaan seperti pada ketentuan. Selain itu, mereka juga disebut gagal memperluas bantalan kecelakaan.  'Cedera Tuan Watt mengubah hidup dan dia bisa saja meninggal dengan segera,' kata inspektorat HSE, Roxanne Barker. 'Dalam dunia peran pengganti, ini bukan mencegah sebuah jatuh tapi meminimalisir risiko dari cedera,' Setelah mendengar kesaksian, Jaksa Wilayah Talwinder Buttar memberikan studio tersebut denda sebesar 800 ribu poundsterling dan mengatakan Watts 'beruntung masih hidup' setelah insiden tersebut. Bukan hanya itu, studio FF9 juga diminta mengganti biaya perawatan hingga US$18.600 atau setara dengan Rp287,8 juta (US$1=Rp15.473). Selain itu, Watts juga menggugat studio FF9 hingga US$1,2 juta atau setara dengan Rp18,5 miliar.  [Gambas:Youtube]  'Dia tidak akan bisa kembali ke kondisi sebelum kecelakaan sebagai pemeran pengganti,' tulis gugatan Watts. 'Bila dia bisa bekerja, dia akan mengalami hambatan permanen di pasar tenaga kerja.' Film F9 menjadi satu dari tiga film terakhir waralaba Fast & Furious. Selain menampilkan aksi perdana John Cena, film ini juga masih melibatkan wajah-wajah lama keluarga besar Fast & Furious seperti Letty Ortiz (Michelle Rodriguez), Roman Pearce (Tyrese Gibson), Tej Parker (Ludacris), and Magdalene Shaw (Helen Mirren). Film ini juga menghadirkan kembali Sung Kang sebagai Han Lue yang sempat dianggap mati oleh penggemar sejak The Fast and the Furious: Tokyo Drift pada 2006. Tak hanya itu, Mia Toretto yang sempat 'absen' juga kembali hadir. Produksi film Fast & Furious 9 kembali diarahkan oleh sutradara Justin Lin yang sebelumnya menggarap seri Fast & Furious ketiga hingga enam. "
      }
    },
    {
      "id": 2,
      "title": "Survei: Kurang dari 4 Persen Yahudi Israel Percaya pada Netanyahu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127124344-120-1029519/survei-kurang-dari-4-persen-yahudi-israel-percaya-pada-netanyahu",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pm-benjamin-netanyahu-di-depan-foto-theodor-herzl_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "palestina",
          "israel",
          "gaza"
        ],
        "article": "Perdana Menteri Benjamin Netanyahutidak dianggap sebagai sumber terpercaya soal agresi Israel ke Palestina oleh orang-orang Yahudi Israel. Survei yang dilakukan Universitas Bar Ilan dan perusahaan jajak pendapat iPanel melakukan penelitian pada konsumsi berita dalam empat pekan pertama agresi Israel ke Palestina, tepatnya sejak 7 Oktober. Dilansir dari The Times of Israel, terdapat 505 responden yang mewakili populasi Yahudi. Tidak disebutkan margin kesalahan pada jajak pendapat tersebut.    Dari hasil polling tersebut diketahui hanya kurang dari empat persen Yahudi Israel yang menganggap Netanyahu sebagai sumber informasi kredibel soal agresi Israel. Sementara untuk kalangan pemilih sayap kanan, tingkat kepercayaan kepada Netanyahu mencapai 6,63 persen. Sosok yang dianggap kapabel dalam menyampaikan informasi terpercaya soal penyerangan Israel ke Palestina adalah Juru Bicara Pasukan Militer Israel (IDF) Laksamana Muda Daniel Hagari. Terlepas dari ketidakpercayaan terhadap Netanyahu, publik Israel tetap mendukung misi pasukan IDF untuk menyerang Palestina. Dalam video yang dirilis kantor Perdana Menteri Israel di Youtube, Netanyahu yang sedang berada di tengah-tengah tentara Israel di Gaza menginstruksikan agar terus melanjutkan perang. 'Kita akan terus berlanjut sampai akhir, sampai kemenangan, Tidak ada yang bisa menghentikan kita,' kata Netanyahu.  Gencatan senjata berlangsung selama empat hari mulai Jumat (24 11) dan tampaknya kemungkinan bisa diperpanjang menyusul tawaran Hamas dan isyarat dari kabinet perang Israel. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina.  "
      }
    },
    {
      "id": 3,
      "title": "Prabowo-Gibran Bakal Nonton Langsung Final Piala Dunia U-17 di Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128163029-617-1030123/prabowo-gibran-bakal-nonton-langsung-final-piala-dunia-u-17-di-solo",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-prabowo-gibran-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "gibran rakabuming raka",
          "piala dunia u-17",
          "final piala dunia u-17 2023",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pasangan calon nomor urut dua, Prabowo Subianto-Gibran Rakabuming Rakabakal menonton langsung pertandingan final Piala Dunia U-17 di Stadion Manahan Solo, Sabtu (2 12). Ketua Tim Kampanye Nasional Rosan Roeslani menyampaikan seluruh jadwal Prabowo-Gibran telah disusun oleh tim, termasuk datang ke pertandingan tersebut. 'Pada weekend ini akan ada final Piala Dunia U-17 di Solo yang Insya Allah akan dihadiri oleh Pak Prabowo dan juga Mas Gibran,' kata Rosan dalam konferensi pers di Media Center TKN, Jakarta Selatan, Selasa (28 11).    Rosan mengakui keduanya memiliki banyak kegiatan untuk dihadiri. Tim Kampanye Nasional, kata dia, telah menyaring dan mengumpulkannya. Ia menyebut setiap jadwal yang dihadiri keduanya itu haruslah membawa dampak baik terhadap elektabilitas Prabowo-Gibran. 'Kita ingin memastikan juga bahwa schedule-schedule ini mempunyai dampak baik secara elektoral maupun dampak keberadaan dari Pak Prabowo dan Mas Gibran ini lebih efektif,' ujar dia.  Rosan yakin kehadiran Prabowo-Gibran di pertandingan final Piala Dunia U-17 itu akan membawa narasi kampanye yang gembira, positif dan terbuka. Sejauh ini, gelaran FIFA World Cup U-17 telah memasuki babak semi final. Terdapat empat negara yang tengah memperebutkan tiket untuk melaju ke final. Pada bagian yang satu, bertarung Timnas Argentina melawan Jerman. Saat ini pertandingan masih berlangsung, Jerman memimpin dengan skor 2-1. Sementara itu, Prancis akan melawan Mali. Keduanya akan bertanding pada Pukul 19.00 WIB malam ini, Selasa (28 11)."
      }
    },
    {
      "id": 4,
      "title": "7 'Pembalap Baru' di MotoGP 2024: Menanti Debut Marquez di Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128151103-156-1030071/7-pembalap-baru-di-motogp-2024-menanti-debut-marquez-di-ducati",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "motogp 2024",
          "motogp",
          "marc marquez",
          "franco morbidelli",
          "fabio di giannantonio",
          "alex rins",
          "luca marini",
          "johann zarco",
          "pedro acosta"
        ],
        "article": "Sebanyak tujuh pembalap berstatus 'muka baru' akan tampil di MotoGP 2024. Berikut daftar tujuh pembalap 'baru' pada MotoGP musim depan. Pada musim depan sebanyak 22 pembalap dari 11 tim akan berpartisipasi dalam MotoGP 2024. Dikutip dari Sky Sport Italia, dari 22 pembalap itu, tujuh di antaranya merupakan muka baru. Mereka yang muka baru adalah yang pindah dari tim lain pada musim lalu dan juga yang baru direkrut dari level lain.    Ketujuh muka baru tersebut adalah: Marc Marquez, Franco Morbidelli, Fabio Di Giannantonio, Alex Rins, Luca Marini, Johann Zarco, dan Pedro Acosta. Marc Marquez adalah yang paling menyita perhatian dalam bursa transfer pembalap pada musim depan. The Baby Alien membuat kejutan dengan meninggalkan Honda untuk bergabung bersama tim satelit Ducati, Gresini Racing. Debut Marquez bersama Gresini dengan motor Ducati akan terjadi dalam sesi tes resmi MotoGP di Valencia pada Selasa (28 11).  Perasaan serupa dengan Marquez dialami Franco Morbidelli. Merasa tidak berkembang dengan motor Yamaha, Morbidelli hengkang ke tim satelit Ducati, Pramac Racing pada musim depan. Morbidelli mengisiposisi yang ditinggalkan Johann Zarco. Di MotoGP 2024, Morbidelli berduet dengan runner up MotoGP 2024, Jorge Martin. Sementara Zarco pergi dari Pramac bergabung dengan LCR honda mengisi tempat Alex Rins. Pembalap Spanyol itu hengkang dari LCR guna menjadi pembalap pabrikan Yamaha, mengisi pos Morbidelli sekaligus jadi rekan duet Fabio Quartararo. Juara Moto2 2023 Pedro Acosta jadi satu-satunya rookie di MotoGP 2024. Acosta gabung ke tim satelit KTM, GasGas, mengisi tempat Pol Espargaro yang jadi pembalap penguji KTM. Bursa transer pembalap MotoGP kembali bergeliat pada pengujung musim setelah MotoGP 2023 rampung. VR46 Racing mengumumkan kepergian Luca Marini yang bergabung dengan Honda pada MotoGP 2024 dan 2025. Marini menggantikan posisi Marc Marquez. Usai pengumuman Marini, VR46 langsung mengumumkan kedatangan Fabio Di Giannantonio yang posisi di Gresini direbut Marquez. Daftar 7 'Pembalap Baru' di MotoGP 2024: Marc Marquez (Gresini Racing)Franco Morbidelli (Pramac racing)Fabio Di Giannantonio (VR46 Racing)Alex Rins (Yamaha)Luca Marini (Honda)Johann Zarco (LCR Honda)Pedro Acosta (GasGas)   "
      }
    },
    {
      "id": 5,
      "title": "Hendropriyono Masuk Daftar Dewan TPN Ganjar, Johan Budi Jubir Utama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128162743-617-1030119/hendropriyono-masuk-daftar-dewan-tpn-ganjar-johan-budi-jubir-utama",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/20/efb09e96-2180-41ad-9ca6-6123c7d63eab_169.jpeg?w=650&q=90",
        "tags": [
          "hendropriyono",
          "tpn ganjar",
          "johan budi",
          "pilpres 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Nama eks Kepala Badan Intelijen Negara (BIN) AM Hendropriyonomasuk dalam daftar Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di Pilpres 2024. Sementara, nama Johan Budi tercatat menjadi Juru Bicara Utama TPN bersama politikus muda PDIP Aryo Seno Bagaskoro. Berdasarkan dokumen resmi yang didapat CNNIndonesia.com, Hendropriyono menjabat sebagai anggota Dewan Penasihat di bawah Puan Maharani sebagai Ketua. Hendro tercatat bersama 24 nama lain di jajaran Dewan Penasihat TPN.   Mereka seperti mantan Kapolri Da'i Bachrtiar, eks politikus senior Partai NasDem, Siswono Yudo Husodo, Menkumham Yasonna Laoly, Yenny Wahid, hingga mantan Menteri Luar Negeri era Gus Dur Alwi Shihab.  Selain Hendropriyono, ada pula nama mantan Juru Bicara Presiden Jokowi sekaligus anggota Komisi III DPR dari Fraksi PDIP Johan Budi SP yang menjadi Juru Bicara Utama. Nama Johan Budi dan Hendropriyono sebelumnya tak pernah disebut masuk dalam jajaran TPN Ganjar-Mahfud. Hendro sendiri sempat mengaku mendukung Prabowo Subianto di Pilpres 2024. Belakangan ia menarik pernyataannya dan menyatakan dukungan ke Ganjar. Hendrosaat dikonfirmasi terpisah oleh wartawan mengaku belum mengetahui penunjukan tersebut, 'Saya tidak mau terlibat dalam kampanye Pilpres 2024,' kata Hendropriyonoseperti dikutip detikcom, Selasa (28 11). 'Saya tidak tahu-menahu dan tidak merasa ada yang menghubungi saya,' imbuh dia. Ketua TPN Ganjar-Mahfud, Arsjad Rasjid mengatakan hingga saat ini total anggota TPN mencapai lebih dari 600 anggota. Dia mengatakan, dari total jumlah itu, 55 persen atau 380 anggota berasal dari unsur non partai. Kemudian, ada 147 anggota atau 21 persen merupakan kelompok perempuan, dan 25 persen kelompok anak muda."
      }
    },
    {
      "id": 6,
      "title": "Cegah Salah Sasaran, Apindo Akan Rilis Data Produk Terafiliasi Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128145324-92-1030057/cegah-salah-sasaran-apindo-akan-rilis-data-produk-terafiliasi-israel",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/shinta-kamdani-dong-waketum-kadin-2_169.jpeg?w=650&q=90",
        "tags": [
          "apindo",
          "boikot",
          "israel",
          "boikot produk israel"
        ],
        "article": "Ketua Umum Asosiasi Pengusaha Indonesia (Apindo) Shinta Kamdani buka suara soal marakaksiboikot produk yang disinyalir proIsrael di Indonesia. Pihaknyasejatinyamendukung aksi itu. Sebagai bentuk dukungan,Apindoakanmerilis data produk apa saja yang memang terafiliasi dengan Israel. '(Data) sedang kami siapkan supaya tidak ada konotasi yang salah. Ini kan kita tidak bisa salah informasi, kita harus menyadari. Kalau itu produk berkaitan Israel saya juga tidak akan mendukung,' ucapnyadi Jakarta, Selasa (28 11).   Ia mengatakan rilis daftar produk dilakukan karena ada kesalahpahaman di masyarakat dalam aksi boikot tersebut. Akibat esalahpahaman itu, sejumlah produk buatan Indonesia malah ikut terkenadampak aksi itu.  Dampak itu didapatkan Apindosetelah pihaknyaturun ke lapangan. Ia mengatakan tidak ada produk buatan Indonesia yang mendukung Israel, tapi terkena dampak seruan itu. Dampak salah satucontohnya terlihat dari produk Unilever yang ikut terkena boikot. Shinta menyangkal Unilever terkait dengan Israel. Menurutnya, Unilever tidak mendukung atau berkaitan dengan Israel. Dampak boikot, kata dia, cukup jauh. Sebab, itu menurunkan produksi perusahaan sehingga karyawan pun terancam mendapat pemutusan hubungan kerja (PHK). 'Kenyataannya produk-produk ini bukan produk yang berkaitan dengan Israel. Nah itu yang perlu kami luruskan dulu,' ujar Shinta.   'Kenyataannya yang kami lihat sebagian besar itu (yang kena boikot) produk-produk buatan Indonesia, jadi ini merugikan kita sendiri,' kata Shinta.  Shinta sendiri mempertanyakan kenapa masyarakat bisa memboikot produk Indonesia. Padahal, produk tersebut tidak mendukung Israel. Apalagi, kata Shinta, Majelis Ulama Indonesia (MUI) juga tidak pernah mengeluarkan secara resmi list produk dari perusahaan mana saja yang dianggap mendung Israel. 'Jadi kasihan konsumen yang tak mengerti karena mereka pikir ini produk-produk yang berkaitan dengan Israel atau men-support agresi Israel. Tidak ada yang support agresi Israel,' tegas Shinta. Aksi boikot terhadap produk yang diduga terafiliasi dengan Israel mengemuka belakangan ini. Seruan muncul terkait agresi yang dilakukan Israel di Palestina sebulan belakangan ini.  "
      }
    },
    {
      "id": 7,
      "title": "Sidang Uji Formil UU Pemilu Sorot Relasi Gibran Cawapres & Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128155642-12-1030095/sidang-uji-formil-uu-pemilu-sorot-relasi-gibran-cawapres-anwar-usman",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahkamah konstitusi",
          "anwar usman",
          "gibran rakabuming raka",
          "denny indrayana"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Rakadinilai tak akan bisamaju sebagai calon wakil presiden di Pilpres2024 apabila Hakim Konstitusi Anwar Usman taat hukum dan etik. Hal itu disampaikan kuasa hukum dari pemohon uji formil Denny Indrayana-Zainal Arifin Mochtar, Muhamad Raziv Barokah,dalam sidang pemeriksaan pendahuluan perkara 145 PUU-XXI 2023,di Gedung MK RI, Jakarta, Selasa (28 11). Duo pemohon itu meminta MK uji formil Pasal 169 huruf q UU Pemilu terkait syarat usia minimal capres-cawapres. Mulanya, Raziv menerangkan hubungan kekerabatan antara Gibran dengan Anwar (yang kala itu menjabat sebagai Ketua MK). Anwarmerupakan adik ipar dari Presiden JokoWidodosetelah menikahi Idayati. Dengan demikian, Gibranyang merupakan putra sulung Jokowi itu pun menjadi keponakan dari Anwar.   Namun, Anwarmalah ikut terlibat dalam pengambilan putusan perkara nomor 90 PUU-XXI 2023 yang mengubah syarat usia minimal capres menjadi 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah. Putusan tersebut menjadi tiket Gibran untuk maju di Pilpres 2024 meski belum memenuhi syarat usia minimal 40 tahun yang sebelumnya diatur pada Pasal 169 huruf q UU Pemilu. 'Seharusnya, Yang Mulia Anwar Usman mengundurkan diri dalam perkara tersebut. Dengan demikian, ketika Yang Mulia Anwar Usman terlibat dalam putusan 90, jelas-jelas hal itu menjadikan putusan a quo tidak memenuhi syarat formil dan menjadi tidak sah,' ujar Razivdi dalam sidang pendahuluan.  Menurut Raziv, hasil putusan 90 akan berbeda apabila Anwar mengundurkan diri dari perkara tersebut. Hal itu bertalian dengan formasi hakim yang semula 5-4 menjadi 4-4. Berdasarkan aturan, posisi Wakil Ketua MK akan menentukan hasil putusan ketika posisi berimbang terjadi pada hakim MK. 'Karena saat itu posisi Wakil Ketua Yang Mulia Saldi Isra menolak. Apabila saat itu hakim yang bersangkutan taat etik dan taat hukum, maka putusan 90 tidak akan sebagaimana yang kita terima saat ini dan menuai berbagai respons yang sangat dinamis dari publik,' jelas Raziv. Lebih lanjut, Raziv menilai MK dapat mencegah cacat formil yang terjadi pada putusan 90 itu apabila laporan yang dilayangkan Denny Indrayana ke Majelis Kehormatan MK (MKMK) pada 27 Agustus 2023 lalu segera diperiksa dan diputus sebelum putusan 90 dibahas dalam rapat permuwasyaratan hakim (RPH) dan dibacakan dalam sidang terbuka. Adapun kala itu, Denny meminta Anwar untuk tidak dilibatkan dalam perkara yang memiliki kaitan erat dengan pencalonan Gibran. Ia lantas menyinggung putusan MKMK yang menilai Anwar melanggar kode etik hingga pada akhirnya dicopot dari jadi jabatan Ketua MK. 'Namun sayangnya ada keterlambatan proses yang mengakibatkan laporan pemohon I (Denny Indrayana) baru diperiksa setelah adanya putusan 90. Sebuah penanganan yang sangat amat terlambat. Dan oleh karena itu, kami mohon untuk MK untuk kembali menegakkan keadilan konstitusional yang tidak dapat diakali hanya karena proses teknis semata,' kataRaziv.   MK sebelumnya mengubah ketentuan syarat usia minimal capres-cawapres dari semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah melalui putusan 90. Putusan itu menuai banyak sorotan karena dianggap untuk mempermudah Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Jokowi sekaligus keponakan Anwar ikut serta di Pilpres di 2024 walaupun belum berusia 40 tahun. Imbasnya, pro dan kontra di tengah masyarakat pun bermunculan. Bahkan, sejumlah pihak bahkan mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Anwar akhirnya dicopot dari jabatan ketua MK setelah terbukti melakukan pelanggaran etik berat pada Putusan 90 tersebut yakni terkait konflik kepentingan. Sementara itu, Gibran kini telah resmi menjadi cawapres dari Prabowo Subianto. Mereka memperoleh nomor urut 2 dalam gelaran Pilpres 2024 mendatang. Syarat usia minimal itu kembali digugat ke MK. Kali ini lewat jalur uji formil. Pada intinya, Denny dan Zainal selaku pemohon ingin MK menyatakan pembentukan Putusan 90 PUU-XXI 2023 yang memaknai Pasal 169 huruf q UU Pemilu bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat."
      }
    },
    {
      "id": 8,
      "title": "Firli Diperiksa Sebagai Tersangka Pemerasan Jumat Besok di Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128161521-12-1030103/firli-diperiksa-sebagai-tersangka-pemerasan-jumat-besok-di-bareskrim",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "kpk",
          "syahrul yasin limpo",
          "polda metro jaya"
        ],
        "article": "Penyidik PoldaMetro Jaya resmi melayangkan panggilan pemeriksaan terhadap Komisioner nonaktif KPKKomjenPol (Purn)Firli Bahuri sebagai tersangka dalam kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Kabid Humas Polda Metro Jaya Kombes Trunoyudo mengatakan surat panggilan pemeriksaan tersebut telah dikirimkan penyidik kepada Firli dan kuasa hukumnya, pada Selasa (28 11) hari ini. Trunoyudo mengatakan pemeriksaan tersebut merupakan yang pertama usai Firli ditetapkan sebagai tersangka pemerasan. Nantinya, kata dia, Firli bakal menjalani pemeriksaan di Direktorat Tindak Pidana Korupsi Bareskrim Polri, pada Jumat (1 12) besok.   'Untuk dilakukan pemeriksaan atau permintaan keterangan terhadap FB sebagai tersangka dalam penanganan perkara a quo pada hari Jumat (1 12), pukul 09.00 WIB di Gedung Bareskrim Polri lantai 6,' ujarnya dalam keterangan tertulis.  Kendati demikian, Trunoyudo masih enggan menjelaskan lebih lanjut apakah penyidik bakal langsung menahan Firli usai pemeriksaan tersebut atau tidak. Kapolda Metro Jaya Irjen Karyoto sebelumnya tak menutup kemungkinan soal peluang penahananFirli Bahuri di kasus dugaan pemerasan terhadap SYL saat menjabat menteri pertanian. Karyoto menegaskan kewenangan penahan ada di penyidik sesuai dengan ketentuan yang diatur dalam KUHAP. Oleh karenanya, ia mengatakan, tidak menutup kemungkinan penyidik akan segera melaksanakan penahanan terhadap Firli apabila dinilai diperlukan. 'Nanti kita lihat, bagaimana keyakinan dari penyidik. Apakah secara subjektif ada hal-hal yang perlu dilakukan penahanan bisa saja. Ya, bisa saja dilakukan penahanan,' ujarnya kepada wartawan di Gedung KPU, Senin (27 11).   Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 9,
      "title": "IHSG Perkasa ke 7.041 Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128162034-92-1030108/ihsg-perkasa-ke-7041-hari-ini",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/11/03/00a9399c-5a69-4a6e-a682-467fbbc4cd7d_169.jpg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "saham",
          "indeks"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) bertengger di posisi 7.041 pada Selasa (28 11) sore. Indeks saham menguat 27,66 poin atau 0,39 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp11,01 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,93 miliar saham. Pada penutupan kali ini, 249 saham menguat, 276 saham terkoreksi, dan 237 saham lainnya stagnan.   Terpantau, lima dari 11 saham di indeks sektoral menguat dipimpin sektor infrastruktur yang tumbuh 2,83 persen. Sedangkan, enam sektor saham lainnya melemah dipimpin oleh sektor teknologi minus 1,26 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia terpantau bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 0,98 persen, indeks Nikkei 225 di Jepang minus 0,12 persen, dan indeks Straits Times di Singapura melemah 0,60 persen. Di sisi lain indeks Shanghai Composite di China menguat 0,23 persen. Senada, bursa saham Eropa juga kompak bergerak di zona merah. Terpantau indeks FTSE 100 di Inggris melemah 0,57 persen dan indeks DAX di Jerman minus 0,24 persen. Kemudian mayoritas bursa Amerika pun kompak melemah. Tercatat indeks S&P 500 melemah 0,20 persen, indeks Dow Jones melemah 0,16 persen, dan indeks NASDAQ Composite minus 0,07 persen.     "
      }
    },
    {
      "id": 10,
      "title": "Anies Curhat Sulit Lepas Saham Bir Saat Jadi Gubernur Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128154154-617-1030090/anies-curhat-sulit-lepas-saham-bir-saat-jadi-gubernur-jakarta",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-2_169.jpeg?w=650&q=90",
        "tags": [
          "kampanye anies baswedan",
          "kampanye 2024",
          "pilpres 2024",
          "kampanye pemilu 2024",
          "pemilu 2024",
          "anies baswedan"
        ],
        "article": "Calon Presiden nomor urut satuAnies Baswedancurhat kesulitan melepas saham milik Pemprov DKI Jakarta di perusahaanbir PT Delta Djakarta Tbk etika masih menjabat sebagai Gubernur DKI Jakartalantaran dihambat oleh pihak DPRD. Hal ini ia katakan di hadapan massa pendukungnya dalam kampanye perdananya di GOR Ciracas, Jakarta, Selasa (28 11). Anies awalnya bercerita ketika masih menjabat sebagai Gubernur DKI terdapat agenda yang tak bisa terlaksana dengan baik karena belum didukung oleh DPRD. Salah satunya adalah janjinya melepas saham milik Pemprov DKI di pabrik bir PT Delta Djakarta.   Baginya, Pemprov DKI tak perlu sampai memiliki saham di pabrik bir.  'Contohnya, DKI Jakarta punya saham di pabrik bir. Memang pemerintah perlu punya saham di pabrik bir?' tanya Anies. 'Enggak,' serempak para pendukungnya yang hadir. Melihat persoalan itu, Anies mengatakan melepas saham tersebut tak bisa serta merta atas keputusannya sendiri, melainkan harus ada dukungan dari DPRD. 'Tapi untuk dilepas harus proses di DPR. Karena palu partai enggak ada di partai pendukung, jadinya diberhentiin terus,' kata dia. Berkaca pada kasus itu, Anies menilai perjuangan di Pemilu 2024 mendatang tak bisa serta merta meraih kekuasaan eksekutif, melainkan juga kursi legislatif. Baginya, bila legislatif diisi oleh mayoritas parpol pendukungnya akan mudah melakukan agenda perubahan. Karena itu, ia merasa pentingnya caleg-caleg partai pengusungnya dapat terpilih.    'Insyaallah pemilu besok partai pengusung bisa dapat suara besar sehingga kita bisa memenangkan DPR juga,' kata dia. Pemprov DKI merupakan salah satu pemegang saham terbesar perusahaan yang memproduksi bir Anker tersebut. Pada Oktober 2022 lalu, Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono mengaku belum berencana menjual saham milik PEMPROV DKI di produsen bir PT Delta Djakarta. Sementara, saat berkampanye diKabupaten Bogor,Aniesjuga berjanji bakal membangun layanantransportasi umum yang layak seperti yang telah ia lakukan di DKI Jakarta ketika menjadi gubernur. Anies mengatakan pembangunan itu perlu dilakukan untuk membantu mobilitas warga Kabupaten Bogor yang bekerja di Jakarta. 'Salah satu hal yang ingin kita lakukan seperti di Jakarta, kita ingin membangun transportasi umum yang lebih luas lebih terjangkau. Sehingga warga kita bisa dengan mudah menjangkau tempat kerja,' kata Anies di GOR Laga Tangkas Pakansari, Kabupaten Bogor, Selasa. Anies mengatakan selama ini warga Kabupaten Bogor masih terbebani dengan biaya transportasi yang mahal lantaran masih menggunakan kendaraan pribadi untuk berangkat ke tempat kerja. 'Kalau berangkat pakai kendaraan pribadi waktunya panjang biayanya mahal, betul tidak?' kata Anies yang diamini oleh para pendukungnya yang hadir. 'Pakai kendaraan umum kendaraannya terbatas, waktunya terbatas,' sambungnya.  Oleh karena itu, ia berjanji bakal membangun layanan transportasi publik yang terjangkau demi mengurangi beban biaya transportasi warga. 'Transportasi umum untuk semua yang harganya terjangkau jumlahnya cukup sehingga tidak perlu menghabiskan uang bulanannya terlalu banyak untuk transportasi,' tutur Anies. Hari ini adalah hari pertama Anies berkampanye sebagai capres di Pilpres 2024. Sebelumnya, ia memulai kampanye di Tanah Merah, Jakarta Utara yang dilanjutkan ke GORCiracas, Jakarta Timur."
      }
    }
  ]
}