{
  "page": 126,
  "main_url": "https://www.cnnindonesia.com/indeks/2/126",
  "time": "2023-12-08 05:25:53.862478",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Persija Susah Payah Imbangi Persita di GBK",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204092555-144-1032434/foto-persija-susah-payah-imbangi-persita-di-gbk",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn persija jakarta persita tangerang persija vs persita liga 1 stadion gbk",
        "media_url": null,
        "tags": [
          "foto cnn",
          "persija jakarta",
          "persita tangerang",
          "persija vs persita",
          "liga 1",
          "stadion gbk"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Eddy Hiariej Datangi KPK, Diperiksa sebagai Saksi Suap Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204095014-12-1032461/eddy-hiariej-datangi-kpk-diperiksa-sebagai-saksi-suap-gratifikasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wamenhumham-edward-omar-sharif_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "kasus dugaan suap gratifikasi",
          "wamenkumham eddy hiariej kpk",
          "kpk",
          "wamenkumham eddy hiariej diperiksa kpk"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejmenyambangi Gedung Merah Putih KPKuntuk diperiksa sebagai saksi kasus dugaan suap dan penerimaan gratifikasi, Senin (4 12). Pantauan CNNIndonesia.com di Kantor KPK, Eddy Hiariej yang mengenakan kemeja merah turut ditemani oleh tim kuasa hukumnya. Mereka tiba sekitar pukul 09.38 WIB. 'Alhamdulillah saya selalu siap [menjalani pemeriksaan],' ujar Eddy Hiariej di Gedung Merah Putih KPK, Jakarta, Senin (4 12).   Eddy Hiariej tidak banyak mengomentari perihal kasusnya termasuk status hukum yang sudah menjadi tersangka. Pada hari ini, Guru Besar Fakultas Hukum Universitas Gadjah Mada (UGM) tersebut diperiksa dalam kapasitasnya sebagai saksi untuk tersangka lain.  'Iya betul informasi yang kami peroleh untuk hadir dengan kapasitas sebagai saksi dalam berkas perkara tersangka lain Senin (4 12),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Minggu (3 12). Eddy Hiariej telah ditetapkan sebagai tersangka tetapi belum diumumkan KPK secara resmi. Hanya saja, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum yang bersangkutan. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana bepergian ke luar negeri selama enam bulan.  Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej."
      }
    },
    {
      "id": 3,
      "title": "Houthi Diklaim Serang Kapal AS-Inggris di Laut Merah Pakai Drone-Rudal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204093929-120-1032449/houthi-diklaim-serang-kapal-as-inggris-di-laut-merah-pakai-drone-rudal",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/14/6bcd5966-9b68-48a6-8b52-7620a911fa99_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "houthi yaman",
          "houthi",
          "amerika serikat",
          "inggris"
        ],
        "article": "Milisi HouthiYamandikabarkan menyerang sejumlah kapalAmerika Serikat (AS) danInggris dengan pesawat tak berawak dan rudal angkatan laut di Laut Merah, Minggu (3 12). Perusahaan keamanan maritim Inggris Ambrey melaporkan sebuah kapal pengangkut curah telah dihantam oleh setidaknya dua drone kala berlayar di Laut Merah.    Sebuah kapal kontainer juga dilaporkan mengalami kerusakan akibat serangan pesawat nirawak sekitar 101 kilometer barat laut pelabuhan Hodeida, Yaman utara. Pentagon juga mengabarkan sebuah kapal perang AS dan beberapa kapal komersial diserang di Laut Merah. 'Kami mengetahui laporan mengenai serangan terhadap USS Carney dan beberapa kapal komersial di Laut Merah. Kami akan memberikan informasi saat tersedia,' bunyi keterangan Pentagon, seperti dikutip Al Jazeera.  Carney adalah kapal perusak kelas Arleigh Burke milik AS. Sejauh ini, Pentagon tidak mengidentifikasi dari mana serangan terhadap kapal itu berasal. Sementara itu, juru bicara Houthi mengatakan dua kapal komersial yang terdiri dari Unity Explorer dan Number Nine telah menjadi sasaran serangan mereka usai kedua kapal tak menanggapi peringatan dari angkatan laut Houthi.  Houthi tidak mengaku menyerang kapal perang AS dan Inggris. Mereka hanya menyebut telah menyerang dua kapal komersial yang terkait dengan Israel. Seorang pejabat AS, yang bicara dengan syarat anonim, mengatakan kepada Associated Press bahwa serangan itu dimulai sekitar pukul 10.00 pagi waktu Sanaa, Yaman. Serangan berlangsung selama sekitar lima jam. Milisi Houthi sudah beberapa kali meluncurkan drone dan rudal yang memang menargetkan Israel di saat Negeri Zionis membombardir Jalur Gaza. Bulan lalu, Houthi membajak sebuah kapal pengangkut kendaraan yang juga terkait dengan Israel di Laut Merah di lepas pantai Yaman. Para pemberontak hingga kini masih menyita kapal itu di dekat kota pelabuhan Hodeida.  Sejumlah rudal juga dilaporkan mendarat di dekat kapal perang AS lainnya pekan lalu usai kapal itu membantu kapal terkait Israel lain yang sempat disita oleh kelompok bersenjata. Houthi selama ini tidak pernah secara langsung menargetkan kapal-kapal milik AS. Pada 2016, AS pernah meluncurkan rudal-rudal jelajah Tomahawk yang menghancurkan tiga situs radar pantai di wilayah yang dikuasai Houthi untuk membalas rudal yang ditembakkan ke kapal Angkatan Laut AS, salah satunya USS Mason saat itu."
      }
    },
    {
      "id": 4,
      "title": "Daftar 5 Jalan Tol Gratis di Sumatera Saat Libur Nataru",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204094144-579-1032457/daftar-5-jalan-tol-gratis-di-sumatera-saat-libur-nataru",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/tol-simpang-indralaya-prabumulih-mulai-beroperasi_169.jpeg?w=650&q=90",
        "tags": [
          "jalan tol",
          "jalan tol gratis",
          "jalan tol sumatera",
          "bpjt",
          "pupr"
        ],
        "article": "Para pemudik dan masyarakat lain yang bepergian saat Natal 2023 dan Tahun Baru 2024 di Pulau Sumatera bisa memanfaatkan fasilitas limajalan tol gratis yang bisa memotong waktu perjalanan. Menurut Badan Pengatur Jalan Tol (BPJT) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), kelima ruas jalan tol itu sudah beroperasi tetapi belum ada tarifnya alias tak perlu bayar saat melintasi.    Total panjang kelima ruas jalan tol tersebut dikatakan 126,43 kilometer. Berdasarkan unggahan akun @pupr_bpjt berikut lima ruas jalan tol gratis di Pulau Sumatera: 1. Jalan Tol Indralaya - Prabumulih Ruas jalan tol sepanjang 64,5 kilometer ini bagian dari jalan tol Simpang Indralaya-Muara Enim yang bisa memotong waktu perjalanan dari Palembang ke Prabumuih menjadi satu jam. Jalan tol ini bisa dimanfaatkan buat perjalan dari Prabumulih ke Bandara Mahmud Badaruddin II Palembang. 2. Jalan Tol Stabat - Kuala Bingai Ruas jalan tol ini panjangnya 8 kilometer, para pemudik bisa menggunakannya untuk pergi dari Binjai ke Medan atau dari Medan ke Bandara Kualanamu. 3. Jalan Tol Indrapura - Lima Puluh Panjang ruas jalan tol ini 15 kilometer, bagian dari seksi 1 jalan tol Indrapura-Kisaran.  4. Jalan Tol Tebing Tinggi - Indrapura Bagian dari seksi 1 jalan tol Kuala Tanjung-Tebing Tinggi-Prapat ini panjangnya 26,23 kilometer. Posisinya terkonektivitas dengan beberapa jalan tol di Sumatera Utara misalnya Medan-Kualanamu-Tebing Tinggi dan Indrapura-Kisaran. 5. Jalan Tol Sigli - Banda Aceh Seksi 5 - 6 (Blang Bintang - Baitussalam) Jalan tol sepanjang 12,7 kilometer ini melanjutkan jalan tol Sigli-Banda Aceh yang menghubungkan Blang Bintang dan Baitussalam. [Gambas:Instagram] "
      }
    },
    {
      "id": 5,
      "title": "Pengertian, Jenis, dan Contoh Zat Aditif yang Perlu Diketahui",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123095847-569-1027863/pengertian-jenis-dan-contoh-zat-aditif-yang-perlu-diketahui",
      "konten": {
        "posted": "Senin, 04 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/16/3ab49b49-205e-4ec4-a458-77a72576f99e_169.jpg?w=650&q=90",
        "tags": [
          "contoh zat aditif",
          "zat aditif adalah",
          "pengertian zat aditif",
          "jenis zat aditif",
          "zat aditif",
          "apa itu zat aditif",
          "artikel timeless"
        ],
        "article": "Zat aditif merupakan bahan yang ditambahkan ke dalammakanan atau minuman dalam jumlah kecil dalam proses pembuatannya. Contoh zataditif dalam makanan atau minuman di antaranya pewarna, pengawet, pemanis, dan lainnya.    Penambahan zat aditif tersebut bertujuan untuk memperbaiki cita rasa, tekstur, atau usia daya simpan. Dalam Kamus Besar Bahasa Indonesia (KKBI), aditif merupakan tambahan pada suatu produk, misalnya sebagai penambah warna, penyedap rasa, dan pengawet dalam makanan. Dikutip dari Stem Module Zat Aditif dan Zat Adiktif, zat aditif pada makanan adalah semua bahan yang ditambahkan dan dicampurkan ke dalam produk makanan dan minuman selama proses pengolahan, penyimpanan, dan pengemasan. Tujuannya agar kualitas dan kestabilan makanan tetap terjaga sehingga dapat mempertahankan nilai gizi yang mungkin rusak atau hilang selama proses pengolahan. Di Indonesia, zat aditif pada makanan disebut dengan istilah Bahan Tambahan Pangan (BTP). Produksi dan penjualan bahan makanan atau minuman yang menggunakan bahan aditif harus mendapat izin edar dari Pengawas Obat dan Makanan (BPOM). Berdasarkan sumbernya, jenis zat aditif dibedakan menjadi dua, yakni zat aditif alami dan zat aditif buatan. Berikut karakteristik masing-masing jenis zat tersebut. Berikut ini contoh zat aditif yang dihimpun dari berbagai sumber.  Zat pemanis digunakan untuk menambah rasa manis pada makanan atau minuman. Contoh zat aditif yang banyak digunakan sebagai pemanis adalah sebagai berikut: Penggunaan zat pemanissintetik secara berlebihan pada manusia sangat berbahaya sebab dapat berpotensi menimbulkan kanker dan gangguan sistem pencernaan. Zat pengawet diberikan bertujuan untuk menghambat proses peruraian oleh bakteri atau jamur. Tujuannya adalah agar makanan dan minuman dapat bertahan lebih lama untuk disimpan. Contoh zat aditif yang banyak digunakan sebagai pengawet adalah sebagai berikut. Zat pengawet yang tidak boleh digunakan dalam mengawetkan makanan adalah formalin dan boraks. Formalin hanya dapat digunakan untuk mengawetkan mayat, sedangkan boraks dapat menyebabkan gangguan pada sistem saraf, ginjal, dan hati. Penggunaan penyedap rasa bertujuan untuk menambah cita rasa makanan agar terasa lebih sedap dan tidak hambar. Contoh zat aditif yang banyak digunakan sebagai penyedap rasa adalah sebagai berikut. Dampak dari penggunaan vetsin yang berlebihan dapat menimbulkan sesak napas, rasa mual, sakit kepala, dan mudah lelah. Penggunaan zat aditif sebagai zat pengenyal adalah untuk mengenyalkan makanan. Umumnya, zat aditif untuk mengentalkan makanan dicampurkan dengan air. Berikut contohnya. Penggunaan zat pewarna bertujuan untuk memperindah tampilan makanan agar terlihat lebih menarik. Berikut contoh zat aditif yang banyak digunakan sebagai pewarna. Penggunaan pewarnaan makanan dan minuman yang dilarang adalah pewarna tekstil. Ciri pewarna tekstil adalah warnanya yang terlalu mencolok.  Demikian penjelasan mengenai pengertian, jenis, dan contoh zat aditif. Selamat belajar!"
      }
    },
    {
      "id": 6,
      "title": "Gunung Marapi 9 Kali Erupsi, 14 Kecamatan di Agam Hujan Abu dan Batu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204093415-20-1032446/gunung-marapi-9-kali-erupsi-14-kecamatan-di-agam-hujan-abu-dan-batu",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "gunung marapi erupsi"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam,Sumatra Barat mencatat sebanyak 14 dari 16 kecamatan di daerah itu terdampak hujan abu dan batu usai Gunung Marapierupsi, Minggu (3 12) siang.'Ini data yang kita peroleh dari masing-masing camat,' kata Sekretaris BPBD Agam Olkawendri di Lubuk Basung, Minggu.Ia mengatakan ke 14 kecamatan yang terdampak hujan abu dan batu sebanyak empat kecamatan yakni, Kecamatan Canduang, Sungai Pua, Ampek Angkek dan Malalak.  Sedangkan kecamatan yang terdampak hujan abu sebanyak 10 kecamatan yakni, Kecamatan Banuhampu, Tilatang Kamang, Baso, Tanjung Raya, Lubuk Basung, Ampek Koto, Matur, Tanjung Mutiara, Palembayan dan Kamang Magek.'Kecamatan Palupuh dan Ampek Nagari tidak terdampak erupsi Gunung Marapi,' katanya.Ia menambahkan, warga di empat kecamatan terdekat dengan Gunung Marapi masih bertahan di rumah mereka usai gunung tersebut erupsi.   Namun mereka disarankan tidak ke luar rumah dan memakai masker, agar terhindar dari Infeksi Saluran Pernapasan Akut (ISPA).'Jangan ke luar rumah dan gunakan masker ketika berpergian,' katanya. Ia mengakui, ada sebanyak 47 orang pendaki saat erupsi. Sudah turun sebanyak 19 orang dan yang belum turun 28 orang.  BPBD Agam telah berkoordinasi dengan Pos Pengamatan Gunung Api Marapi, TWA Gunung Api Marapi, pihak nagari atau desa, kecamatan.'Mudah-mudahan pendaki turun dengan selamat semuanya,' katanya. Kepala Pos PGA Marapi, Ahmad Rifandimengatakan Gunung Marapi mengalami sembilan kali erupsi sepanjang Minggu kemarin.Erupsi Gunung Marapitersebut bahkan diiringi suara dentuman yang keras serta hujan abu hingga material bebatuan, sehingga menimbulkan kepanikan warga.'Erupsi pertama pukul 14.54 WIB dengan amplitudo 30 milimeter dengan durasi 281 detik, tinggi abu vulkanik sekitar 3.000 meter lebih, namun tidak jelas teramati karena terhalang kabut,' kata Ahmad Rifandi.Erupsi kedua terjadi pukul 15.21 WIB dengan amplitudo 5,2 milimeter dan durasi selama 18 detik.'Durasi terlama hari ini terpantau di erupsi ketiga dengan lama 114 detik diiringi amplitudo sebesar 3,4 milimeter,' kata Ahmad.  Sementara untuk erupsi keempat tercatat pada pukul 15.52 WIB dengan data amplitudo 2,3 milimeter selama 26 detik.Berturut-turut erupsi kelima pukul 16.55 WIB di amplitudo 5,5 milimeter selama 28 detik, pukul 16.58 WIB amplitudo 3 milimeter selama 27 detik. Selanjutnya pukul 17.03 WIB selama 104 detik dengan amplitudo 3,8 milimeter, dan pukul 17.34 WIB dengan amplitudo 29,3 milimeter selama 47 detik.'Terakhir terpantau pada pukul 17.42 WIB selama 52 detik dengan amplitudo 5,4 milimeter,' kata Ahmad Rifandi.Ia menegaskan status Gunung Marapi yang merupakan gunung teraktif di Sumatera Barat itu berada di level II atau Waspada."
      }
    },
    {
      "id": 7,
      "title": "AirAsia Tunda Pindah Penerbangan Domestik ke Terminal 2 Bandara Soetta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204092743-92-1032435/airasia-tunda-pindah-penerbangan-domestik-ke-terminal-2-bandara-soetta",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/07/8a604579-6a8d-474b-ab05-6956ca53d92e_169.jpg?w=650&q=90",
        "tags": [
          "airasia",
          "bandara soekarno hatta",
          "bandara soetta"
        ],
        "article": "Perusahaan penerbangan Indonesia AirAsiamenunda rencana relokasi seluruh penerbangan domestik ke Terminal 2 Bandara Soekarno-Hatta(Soetta), Tangerang,Banten yang sebelumnya dijadwalkan pada 6 Desember 2023. Saat ini, seluruh penerbangan domestik Indonesia AirAsia tetap akan beroperasi di Terminal 1A. 'Penundaan ini kami lakukan untuk memastikan kesiapan dan kenyamanan dalam memberikan pengalaman perjalanan yang terbaik kepada seluruh penumpang Indonesia AirAsia yang melakukan rute perjalanan domestik,' kata Direktur Operasi Indonesia AirAsia Wuri Septiawan di Jakarta, Sabtu (2 12) seperti dikutip dari Antara.   Ia mengatakan penundaan rencana relokasi tersebut juga dilakukan untuk menjaga kualitas pelayanan Indonesia AirAsia dan kepercayaan penumpang yang kerap melakukan perjalanan domestik melalui Bandara Soetta.  Indonesia AirAsiamenyarankan seluruh calon penumpang dapat memeriksa email dan SMS untuk mendapatkan notifikasi terkait dengan jadwal penerbangan serta check-in dan mencetak kembali boarding pass melalui aplikasi airasia MOVE (dahulu airasia Superapp) atau situs airasia.com. 'Untuk informasi terkait lokasi dan pilihan transportasi dari dan menuju Terminal 1A, kunjungi situs web Bandara Internasional Soekarno-Hatta di soekarnohatta-airport.co.id,' kata dia. Dalam keterangan persnya pada Rabu (29 11), Indonesia AirAsia menginformasikan akan memindahkan seluruh penerbangan domestik ke Terminal 2, pintu 1 dan 2 di Bandara Soetta mulai 6 Desember 2023.  Direktur Utama Indonesia AirAsia Veranita Yosephine mengatakan perpindahan penerbangan Indonesia AirAsia ke Terminal 2 bertujuan untuk memberikan dan menjaga mutu pelayanan terbaik bagi seluruh pelanggan AirAsia di Indonesia. 'Terminal 2 dipilih sebagai lokasi baru untuk memastikan pengalaman perjalanan yang lebih efisien dan terbaik untuk penumpang setia kami. Terutama untuk meningkatkan kenyamanan penumpang saat melakukan interkoneksi penerbangan internasional dan domestik,' kata Veranita saat itu. Sementara, untuk penerbangan dengan rute internasional tidak mengalami perubahan dan masih tetap beroperasi di Terminal 2F Bandara Soetta. "
      }
    },
    {
      "id": 8,
      "title": "Rinoa Aurora dan Leon Dozan Sepakat Damai, Akan Cabut Laporan Polisi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204094750-234-1032459/rinoa-aurora-dan-leon-dozan-sepakat-damai-akan-cabut-laporan-polisi",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/leon-dozan-13_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "rinoa aurora",
          "selebriti"
        ],
        "article": "Rinoa Aurora dan Leon Dozanmemutuskan berdamai dalam kasus dugaan kekerasan yang telah bergulir sejak awal November. Kesepakatan itu tertulis dalam surat perjanjian yang dibuat oleh pihak Rinoa dan Leon. Dalam surat itu, pihak Rinoa sepakat damai dengan mengajukan beberapa syarat terhadap Leon Dozan yang masih berstatus tersangka. Sejumlah syarat tersebut yakni, Leon harus berkelakuan baik kepada Rinoa hingga tidak mengulangi lagi perbuatannya.    'Beberapa syarat di bawah ini, bahwa Muhammad Rahman Leon Dozan berjanji tidak mengulangi kembali perbuatannya yang sudah dilakukan [kepada] Rinoa Aurora Senduk,' ungkap Yuliana Assad, ibunda Rinoa, seperti diberitakan detikHotpada Minggu (3 12). 'Dua, bahwa Muhammad Rahman Leon Dozan berjanji akan berkelakuan baik terhadap Rinoa Aurora Senduk sampai kapan pun,' lanjut ibunda Rinoa saat membacakan surat perjanjian damai tersebut. Yuliana lantas melanjutkan surat perjanjian damai mengungkapkan pihak Rinoa Aurora akan mencabut laporan polisi. Laporan polisi yang terdaftar di Polda Metro Jaya pada 8 November itu disebut akan dicabut pada hari ini, Senin (4 12). Namun, hingga kini belum ada keterangan resmi mengenai status pencabutan tersebut. Nasib Leon Dozan usai perjanjian damai itu juga belum diketahui karena masih menjadi tersangka kasus penghinaan terhadap institusi Polri.    'Dengan adanya perjanjian perdamaian, pihak kedua pelapor akan mencabut laporan nomor Polisi LP B UU94 2023 SPKT Polda Metro Jaya yang sudah dilaporkan 8 November 2023,' ujar Yuliana. 'Demikian perjanjian ini dibuat dan bisa mendamaikan bersama tidak dilanggar dan berkekuatan hukum,' ungkap Yuliana. '[Pencabutan laporan] hari Senin, 4 Desember 2023,' lanjutnya.      Polisi sebelumnya telah menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan ucapan penghinaan ke institusi Polri disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. Selain itu, Leon juga berstatus tersangka atas kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kasus ini bermula ketika video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa, yang tampak menangis, sambil mengucapkan umpatan terhadap polisi.  "
      }
    },
    {
      "id": 9,
      "title": "BNPB Belum Pastikan Kabar Pendaki Tewas Akibat Erupsi Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204093000-20-1032444/bnpb-belum-pastikan-kabar-pendaki-tewas-akibat-erupsi-gunung-marapi",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "bnpb",
          "sumatera barat"
        ],
        "article": "Badan Nasional Penanggulangan Bencana (BNPB) mengatakan belum bisa memastikan kabar adanya pendaki yang tewas akibat letusan Gunung Marapidi Sumatera Barat. Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam Bambang Warsito menuturkan tim gabungan masih terus berupaya melakukan pencarian dan pertolongan terhadap para pendaki yang belum berhasil turun.    'Masih simpang siur. Belum dapat dipastikan,' kata Bambang dalam keterangan tertulis, Senin (4 12). Dia menjelaskan menurut data BNPB, ada 47 pendaki terdampak erupsi Gunung Marapi. Sebanyak 19 di antaranya sudah berhasil diselamatkan, sementara 28 orang belum bisa dievakuasi. 'Sebanyak 19 pendaki sudah berhasil turun dan diselamatkan oleh tim gabungan. Artinya, masih ada 28 pendaki yang belum berhasil turun,' ucapnya. Saat ini, kata Bambang, wisatawan dan pendaki dilarang keras untuk melakukan aktivitas di radius 3 kilometer dari kawah utama.  Gunung Marapierupsi pada Minggu (3 12). Berdasarkan data, dampak yang ditimbulkan erupsi Gunung Marapi tidak hanya sebaran hujan abu vulkanik saja tetapi juga hujan abu yang disertai batu. Adapun wilayah yang terdampak hujan abu vulkanik mencakup empat wilayah kecamatan, yakni Canduang, Sungai Pua, Ampek-Ampek, dan Malalak. Kemudian wilayah yang dilaporkan terdampak hujan abu disertai batu terjadi di kecamatan Banuhampu, Tilatang Kamang, Baso, Tanjung Raya, Lubuk Basung, IV Koto, Matur, Tanjung Mutiara, Palembayan, dan Kamang Magek. "
      }
    },
    {
      "id": 10,
      "title": "7 Rekomendasi Situs Lowongan Kerja Terbaik dan Tepercaya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127101452-190-1029415/7-rekomendasi-situs-lowongan-kerja-terbaik-dan-tepercaya",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/30/linkedin_169.jpeg?w=650&q=90",
        "tags": [
          "situs lowongan kerja",
          "platform lowongan kerja",
          "aplikasi lowongan kerja",
          "lowongan kerja",
          "artikel timeless"
        ],
        "article": "Situs lowongan kerja dapatdimanfaatkan untuk mencari informasi mengenai pekerjaan secara online. Selain mudah, cepat, dan praktis,situs tersebut juga memberikan banyak sekali informasi, tak hanya lowongan kerja tetapi juga tips dan trik seputar mencari pekerjaan.    Saat ini telah tersedia banyak situs lowongan kerja, tetapi pencari kerja harus berhati-hati dengan sebelum melamar. Sebab, tidak semua situs tepercaya dan berisiko terjadinya penipuan. Namun jangan khawatir, ada beberapa situs lowongan kerja yang dapat diandalkan. Dihimpun dari berbagai sumber, berikut tujuh rekomendasi situs lowongan kerja Indonesia terbaik dantepercaya yang dapat menjadi pilihan. Glints adalah portal pencari kerja asalSingapura yang memiliki tampilan yang simpel sehingga mudah untuk diakses. Terdapat empat kategori pekerjaan yang memudahkan pencari pekerjaan, yakni secara remote, freelance, part time, dan full time. Selain lowongan pekerjaan, Glints juga menyediakan informasi lowongan magang dan dilengkapi dengan berbagai fitur menarik, seperti jasa konsultasi dan rekomendasi pengembangan karier. Pencari pekerjaan juga dapat meningkatkan keahlian dengan mengikuti beberapa pelatihan yang diinisiasi oleh Glints. Situs lowongan kerja berikutnya adalah Indeed. Situs ini menghadirkan fitur yang memudahkan penggunanya menemukan lowongan kerja sesuai dengan keahliannya. Salah satu fitur yang menarik dari Indeed adalah company review yang memudahkan kamu menemukan informasi tentang perusahaan agar menemukan lowongan yang tepercaya dan terhindar dari lowongan kerja abal-abal atau fiktif. Ada juga fitur find salaries yang membantu kamu untuk mengecek gaji berdasarkan job title dan lokasi kerja. Kamu bisa menemukan daerah dengan gaji tertinggi untuk pekerjaan tertentu. Jobstreet merupakan situs asal Malaysia yang berkembang sebagai fasilitator pencocokan dan komunikasi lapangan kerja antara pencari dan perusahaan di Malaysia, Filipina, Singapura, Indonesia, dan Vietnam. Situs ini juga memberikan akses bagi penggunanya untuk memantau proses lamaran, mulai dari sudah diterima, panggilan wawancara, hingga proses lanjutan lainnya.  Kalibrr merupakan situs lowongan kerja yang bekerja sama dengan perusahaan ternama dan universitas untuk memberikan informasi lowongan kerja kepada fresh graduate. Situs ini menampilkan lowongan pekerjaan yang sesuai dengan minat dan keahlian. Selain itu, menyediakan juga fiturskill test yang dapat mengukur kemampuan komunikasi, programming administrasi, dan lainnya. Tidak hanya di Indonesia, Kalibrr juga memungkinkan kamu menemukan pekerjaan di negara Asia lainnya. Karir.com adalah situs lowongan kerja yang berlokasi di Kebayoran Baru, Jakarta Selatan. Karir.com memiliki fitur yang dapat memberikan lowongan kerja sesuai dengan resume. Situs ini juga mengurutkan jenis pekerjaan dalam 18 sektor, seperti perdagangan umum, produk konsumen, konstruksi, asuransi, media, otomotif, e-commerce, perawatan kesehatan, telekomunikasi, dan lainnya. Karir juga mempunyai fitur penyedia tes pengembangan diri, seperti tes bahasa Inggris, tes minat, dan tes gaya komunikasi. LinkedIn adalah jaringan profesional terbesar yang memiliki banyak penggunanya di seluruh dunia. Sejak 2016, LinkedIn resmi diakuisisi oleh Microsoft. Dibandingkan dengan situs pencari kerja lainnya, LinkedIn memiliki kelebihan karena dikemas menyerupai media sosial. Selain mengirimkan lamaran, pelamar juga dapat mengatur mode sedang terbuka untuk lowongan pekerjaan baru. Dengan demikian, perusahaan yang sedang mencari karyawan dapat mengidentifikasi kamu. Urbanhire adalah situs dan platform yang menawarkan sistem pelacakan aplikasi pelamar kerja atau applicant tracking system (ATS) berbasis komputasi awan (cloudcomputing). Selain menyediakan lowongan pekerjaan terbaru, Urbanhire juga menampilkan tips dan informasi terkait pengembangan karier. Platform ini juga memungkinkan perusahaan berbalas email dengan kandidat untuk menentukan jadwal wawancara.  Demikian tujuh rekomendasi situs lowongan kerja tepecaya. Semoga membantu!"
      }
    }
  ]
}