{
  "page": 539,
  "main_url": "https://www.cnnindonesia.com/indeks/2/539",
  "time": "2023-12-08 06:20:31.797064",
  "datas": [
    {
      "id": 1,
      "title": "Gibran soal Ijazah: Kalau Tak Percaya, Saya Pesanin Tiket ke Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120075049-617-1026398/gibran-soal-ijazah-kalau-tak-percaya-saya-pesanin-tiket-ke-singapura",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran",
          "gibran rakabuming",
          "ijazah",
          "ijazah gibran"
        ],
        "article": "Calon Wakil Presiden pendamping Prabowo Subianto,Gibran Rakabuming Rakamempersilakan wartawan datang ke Balai Kota Solo untuk mengecek keaslianijazah miliknya. Respons itu diberikan Gibran saat Najwa Shihab menampilkan foto wisuda 13 tahun lalu dalam agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam. '[Foto] baru lulus. Ini fotonya lagi dipermasalahkan dua tokoh. Masalah fotonya katanya editan sama ijazahnya palsu. Gapapa besok teman-teman media seperti biasa di Balai Kota ntar saya bawain ijazah saya ya. Dicek saja asli atau palsu,' ujar Gibran.   'Kalau enggak percaya saya pesanin tiket ke Singapura deh datengin sekolah,' sambungnya.  Dalam kesempatan itu, Najwa sempat meminta jawaban Gibran saat kembali melihat foto wisuda tersebut. 'Tiga belas tahun yang lalu ya, enggak nyangka sih Mba sampai di titik ini. Awal-awal dulu diundang ke Mata Najwa kan saya belum jadi apa-apa, sekarang bisa duduk bareng sama tokoh-tokoh hebat: Prof Mahfud, Gus Muhaimin. Luar biasa sekali,' ucap Gibran. Agenda tersebut dihadiri lengkap oleh tiga pasangan calon presiden dan wakil presiden yang mengikuti kontestasi Pemilu 2024.Gibran bersama dua calon wakil presiden lainnya yakni Mahfud MD dan Muhaimin Iskandar berada dalam satu panggung.  Tudingan terkait ijazah palsuGibran pertama kali dilontarkanakun Twitter atau X @DokterTifayang menyebut Gibrantidak pernah berkuliah di University of Technology Sydney (UTS) Insearch Sydney, Australia. Sementara pihakKementerian Pendidikan, Kebudayaan, Riset dan Teknologitelah mengonfirmasi Gibran mengantongi gelar Bachelor of Science dari University of Bradford, Singapura. Ijazah tersebut diterbitkan di Singapura pada 14 November 2010 lalu."
      }
    },
    {
      "id": 2,
      "title": "Jorge Martin: Mereka Curi Gelar MotoGP dari Saya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120080211-156-1026403/jorge-martin-mereka-curi-gelar-motogp-dari-saya",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/jorge-martin-2_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pramac ducati",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Pembalap Pramac RacingJorge Martin mengklaim titel juara MotoGP 2023telah 'dicuri' pihak tertentu. Martin yang menjadi juara sprint race MotoGP Qatar 2023 terlihat tak berdaya pada balapan full race di Sirkuit Lusail, Senin (20 11) dini hari WIB. Pembalap asal Spanyol itu hanya mampu finis ke-10 di MotoGP Qatar. Balapan dimenangkan Fabio Di Giannantonio, sementara posisi kedua dihuni Francesco Bagnaia.    Martin mengaku sudah berusaha mati-matian di lintasan dan nyaris jatuh di setiap tikungan. Ia menilai performa ban wajib dari Michelin sangat merugikannya. 'Saya merasa mereka mencuri gelar dari saya. Sebelum balapan Minggu ini saya yakin bisa jadi juara dunia. Namun, sekarang misi tersebut menjadi sangat sulit,' kata Martin dikutip dari Speedweek. Martin bahkan menyebut ban yang digunakannya seperti batu dan nyaris membuatnya terjatuh di setiap tikungan di Sirkuit Lusail. 'Anda lihat ketika start ban belakang saya berputar begitu liar. Itu sangat keras seperti batu. Terlihat seperti saya lupa bagaimana cara balapan malam.' 'Tetapi biasanya Anda mengalami situasi tersebut ketika permukaan kotor dan ban sudah dipakai 30 lap, tetapi bukan itu masalahnya, kami ada di lokasi start. Dan bannya benar-benar baru. Sekarang Anda bisa menebak apa yang terjadi,' ujar Martin menambahkan. Hasil ini membikin peluang Martin menjadi juara dunia 2023 menipis karena jaraknya dengan Bagnaia kini menjadi 21 poin menjelang balapan terakhir di Valencia pekan depan.   "
      }
    },
    {
      "id": 3,
      "title": "Joe Taslim Beri Bocoran Lagi Syuting Mortal Kombat 2",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120070315-220-1026389/joe-taslim-beri-bocoran-lagi-syuting-mortal-kombat-2",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/14/mortal-kombat-2021_169.png?w=650&q=90",
        "tags": [
          "joe taslim",
          "mortal kombat",
          "mortal kombat 2",
          "film"
        ],
        "article": "Joe Taslimmemberikan bocoran sedang menjalani proses syuting filmMortal Kombat 2 lewat media sosialnya. Aktor itu membagikan sebuah foto trailer pribadinya di Village Roadshow Studios di Queensland, Australia. Foto itu bertuliskan MK2 yang mengindikasikan judul Mortal Kombat 2, dan Bi-Han yang merupakan nama karakter yang diperankan Joe Taslim dalam film pertama.    '🎬For .....#MortalKombat2,' tulis Joe Taslim dalam keterangan foto pada Sabtu (18 11). CNNIndonesia.com telah meminta izin Joe Taslim untuk mengutip unggahan tersebut.  [Gambas:Instagram]  Dalam film Mortal Kombat, Joe Taslim berperan sebagai sebagai Bi-Han atau Sub-Zero. Namun, dalam film pertamanya, Sub-Zero dibunuh Cole Young (Lewis Tan) yang dibantu oleh Scorpion (Hiroyuki Sanada). Joe Taslim kemungkinan tidak akan kembali memerankan Sub-Zero dalam film kedua Mortal Kombat. Ia berpotensi memerankan Noob Saibot yang merupakan 'hantu' dari Sub-Zero setelah dibunuh oleh Scorpion dalam versi gim video.  Sebelumnya, Joe Taslim sempat mengungkapkan keinginannya kembali bermain dalam film sekuel Mortal Kombat karena ingin melihat karakter yang ia perankan berubah menjadi Noob Saibot. 'Semoga berhasil, tetapi saya berharap (sekuel) itu terwujud karena saya pasti ingin memerankan karakter itu,' kata Taslim dalam wawancara dengan The Hollywood Reporter pada 2021 lalu. Proses syuting Mortal Kombat 2 sebetulnya sudah berjalan pada Juni lalu seperti kabar yang dibagikan oleh Todd Garner selaku produser film tersebut. Namun, proses syuting itu dihentikan sementara ketika para aktor Hollywood melakukan aksi mogok melawan studio pada Juli lalu. Seiring resmi berakhirnya aksi mogok aktor Hollywood awal November lalu, maka proses syuting Mortal Kombat 2 sudah kembali dilanjutkan. Hal itu dibagikan oleh Karl Urban lewat Instagram. Aktor itu dipastikan berperan sebagai Johnny Cage dalam Mortal Kombat 2.  [Gambas:Instagram] Mortal Kombat 2 akan kembali diperankan oleh Joe Taslim, Lewis Tan, Jessica McNamee, Brooks, Tadanobu Asano, Ludi Lin, Chin Han, Josh Lawson, Max Huang, dan Hiroyuki Sanada. Film sekuel itu juga bakal memiliki pemeran baru selain Karl Urban. Yaitu, Tati Gabrielle sebagai Jade, Adeline Rudolph sebagai Kitana, Martyn Ford sebagai Shao Kahn, Desmond Chiam sebagai King Jerrod, Ana Thu Nguyen sebagai Ratu Sindel, dan CJ Bloomfield sebagai Baraka. Simon McQuoid kembali menyutradarai film kedua Mortal Kombat berdasarkan skenario yang ditulis oleh Jeremy Slater. Namun, belum diketahui kapan Mortal Kombat 2 akan tayang di bioskop.    "
      }
    },
    {
      "id": 4,
      "title": "Kenapa Biden Kekeh Tolak Seruan Jokowi Cs soal Gencatan Senjata Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120080039-134-1026402/kenapa-biden-kekeh-tolak-seruan-jokowi-cs-soal-gencatan-senjata-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/momen-joe-biden-bertemu-xi-jinping-1_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gencatan senjata",
          "gencatan senjata israel palestina",
          "jokowi"
        ],
        "article": "Presiden Amerika Serikat Joe Bidenlagi-lagi kekeh mendukungIsrael dengan menolak gencatan senjata di Jalur Gaza Palestina. Padahal, agresi Israel ke Gaza imbas perangnya dengan milisi Hamas sejak 7 Oktober lalu telah menewaskan 13 ribu orang per Senin (20 11). Sebanyak 5.500 orang yang tewas di antaranya merupakan anak-anak, sementara itu 3.500 korban meninggal lainnya adalah perempuan.    Dalam kolom op-ed yang dirilis The Washington Post, Biden mengatakan gagasan gencatan senjata tidak akan menjamin perdamaian atas situasi di Gaza. Ia menganggap mendukung gencatan senjata sama saja memberikan waktu bagi milisi Hamas, yang dianggap Israel dan AS adalah 'teroris', untuk mempersiapkan serangan-serangan lain ke Tel Aviv. 'Selama Hamas berpegang teguh pada ideologi kehancurannya, gencatan senjata bukanlah perdamaian. Bagi anggota Hamas, setiap gencatan senjata adalah waktu yang mereka manfaatkan untuk membangun kembali persediaan roket mereka, memposisikan kembali pejuang, dan memulai kembali pembunuhan dengan menyerang orang tidak bersalah lagi,' kata Biden dalam artikel diThe Washington Post. Biden mengatakan tujuannya saat iniadalah memastikan untuk tidak cuma menyetop perang hari ini, tetapi mengakhiri onflik berkepanjangan ini untuk selamanya. Ia juga ingin memutus siklus kekerasan di Gaza yang tiada henti, serta membangun sesuatu yang lebih kuat di Gaza dan di seluruh Timur Tengah sehingga sejarah tidak terus berulang. Biden juga menyerukan Israel untuk menghormati hukum humaniter internasional dan meminimalisir jatuhnya korban sipil dalam aksinya di daerah kantong Palestina itu.   Dia mengaku telah menasehati para pejabat Israel selama perjalannya ke Tel Aviv agar tidak membiarkan rasa sakit dan kemarahan menyesatkan mereka untuk membuat kesalahan yang kita sendiri telah buat di masa lalu. Dalam kesempatan itu, Biden pun menyebut solusi dua negara adalah satu-satunya cara untuk mengatasi konflik menahun di kawasan tersebut. Dia turut menyatakan bahwa di Gaza harus ada pemerintahan di bawah kendali Otoritas Palestina. 'Ketika kita berjuang untuk perdamaian, Gaza dan Tepi Barat harus dipersatukan kembali di bawah struktur pemerintahan tunggal, pada akhirnya di bawah Otoritas Palestina yang direvitalisasi, karena kita semua bekerja menuju solusi dua negara,' tulisnya. Selain soal Gaza, Biden juga menyoroti konflik di Tepi Barat belakangan yang dilakukan Israel terhadap warga sipil. Dia menegaskan AS siap mengeluarkan larangan visa bagi para pelaku kekerasan di Tepi Barat. 'Saya telah bicara tegas dengan para pemimpin Israel bahwa kekerasan ekstremis terhadap warga Palestina di Tepi Barat harus dihentikan dan bahwa mereka yang melakukan kekerasan harus bertanggung jawab,' tulis dia. Sejak agresi Israel ke Gaza diluncurkan 7 Oktober lalu, komunitas internasional berulang kali menyerukan agar gencatan senjata segera dilakukan di daerah yang dikuasai Hamas tersebut. Desakan ini tak cuma ditujukan kepada Israel selaku pihak berkonflik, tetapi juga Amerika Serikat yang menjadi sekutu terbesar Negeri Zionis. Seruan salah satunya disampaikan Presiden Jokowisaat bertemu dengan Biden beberapa waktu lalu..  Jokowi meminta Biden untuk berbuat lebih banyak guna mengakhiri agresi militer Israel ke Jalur Gaza, Palestina. Salah satu desakan ini yaitu meminta AS membantu mewujudkan gencatan senjata. Namun saat ditanya bagaimana respons Biden atas desakan Indonesia terkait gencatan senjata, Jokowi enggan merespons lebih lanjut. 'Ya tanyakan kepada Presiden Biden,' tutup Jokowi. Selain Jokowi, seruan juga disampaikan Brunei, dan Malaysia. Bersama-sama Indonesia, mereka juga menyerukan gencatan senjata kemanusiaan secara cepat, tahan lama, dan berkelanjutan di Gaza. Mereka menyerukan hal itu kala menghadiri pertemuan puncak dua hari forum APEC Economic Leaders' Golden Gate Declaration di San Francisco, Jumat (17 11) waktu setempat. 'Kami menyerukan gencatan senjata kemanusiaan yang segera, tahan lama, dan berkelanjutan yang mengarah pada penghentian permusuhan di Jalur Gaza,' bunyi pernyataan bersama tersebut. Ketiga negara menyatakan bahwa seruan ini dikeluarkan untuk memberikan refleksi yang lebih baik dan adil di tengah diskusi mengenai situasi Gaza dalam forum internasional tersebut. 'Kami mencatat dengan keprihatinan yang mendalam atas penderitaan manusia yang luar biasa dan dampak buruk dari perang dan konflik di seluruh dunia. Kami menggarisbawahi bahwa konflik dapat menimbulkan konsekuensi yang signifikan terhadap ekonomi global,' lanjut pernyataan bersama itu."
      }
    },
    {
      "id": 5,
      "title": "7 Makanan Pembakar Lemak, Enak Tanpa Tersiksa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120075347-262-1026401/7-makanan-pembakar-lemak-enak-tanpa-tersiksa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:02 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "makanan",
          "makanan bakar lemak",
          "makanan pembakar lemak",
          "lemak",
          "gemuk",
          "kesehatan",
          "kuliner"
        ],
        "article": "Banyak orang khawatirmakanan yang mereka santap bakal membuat mereka jadi makin berlemak dan gemuk. Padahal makanan juga bisa bakar lemak. Makanan bakar lemak bisa membantu Anda menurunkan berat badan dan juga membantu menjaga tubuh lebih clean. Makanan tinggi asam lemak omega-3, protein, dan antioksidan tertentu dapat membantu menghilangkan lemak tubuh. Beberapa makanan dan minuman alami telah terbukti meningkatkan metabolisme dan membantu menghilangkan lemak.   Ikan berlemak baik dan sangat baik untuk Anda. Salmon, mackerel, dan ikan berminyak lainnya mengandung asam lemak omega-3, yang telah terbukti mengurangi peradangan dan menurunkan risiko penyakit jantung.  Selain itu, asam lemak omega-3 dapat membantu Anda menghilangkan lemak tubuh. Dalam studi terkontrol selama 6 minggu terhadap 44 orang dewasa, mereka yang mengonsumsi suplemen minyak ikan rata-rata kehilangan 1,1 pon (0,5 kilogram) lemak dan mengalami penurunan kortisol, hormon stres yang berhubungan dengan penyimpanan lemak. Sebuah penelitian dijurnal Public Library of Science mengenai omega-3 menemukan bahwa lemak ramah ini membantu 'pengurangan lemak perut'. Terlebih lagi, ikan merupakan sumber protein berkualitas tinggi.Mencerna protein menyebabkan perasaan kenyang lebihlama dan meningkatkan laju metabolisme secara signifikan dibandingkan mencerna lemak atau karbohidrat. Sebagian besar organisasi merekomendasikan untuk mengonsumsi dua porsi (masing-masing 3 ons) ikan berlemak per minggu untuk melihat manfaat kesehatannya. Ikan berlemak mengandung asam lemak omega-3 yang dapat meningkatkan penurunan lemak.Ikan juga kaya protein, yang membantu Anda merasa kenyang dan meningkatkan laju metabolisme selama proses pencernaan. Meskipun kuning telur dulunya dihindari karena kandungan kolesterolnya yang tinggi, telur utuh sebenarnya telah dikaitkan dengan penurunan risiko penyakit jantung dalam beberapa penelitian. Salah satu alasan mengapa telur begitu mengenyangkan mungkin karena peningkatan pembakaran kalori yang terjadi selama pencernaan protein Makan tiga butir telur beberapa kali seminggu dapat membantu Anda membakar lemak sekaligus membuat Anda kenyang dan kenyang.  Cabai rawit tidak hanya menambah rasa pedas pada makanan. Antioksidan kuatnya dapat mengurangi peradangan dan membantu melindungi seltubuh dari kerusakan. Selain itu, penelitian menunjukkan bahwa satu antioksidan dalam cabai yang disebut capsaicin dapat membantu Anda mencapai dan mempertahankan berat badan yang sehat. Terlebih lagi, senyawa ini juga dapat membantu Anda membakar lebih banyak kalori dan menghilangkan lemak tubuh. "
      }
    },
    {
      "id": 6,
      "title": "Elektabilitas Terbaru Capres-Cawapres Sepekan Jelang Masa Kampanye",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117131924-617-1025557/elektabilitas-terbaru-capres-cawapres-sepekan-jelang-masa-kampanye",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/ilustrasi-capres-2024-5_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) sudah menetapkan tiga capres-cawapres yang akan bertarung di Pilpres 2024mendatang. Para calon pun sudah mendapat nomor urut. Pasangan Anies Baswedan-Muhaimin Iskandar mendapat nomor urut 1. Prabowo Subianto-Gibran Rakabuming nomor urut 2, sementara Ganjar Pranowo-Mahfud MD nomor urut 3. Selanjutnya, KPUakan memulai masa kampanye yakni mulai 28 November 2023. Bakal berlaku hingga 10 Februari 2024 mendatang. Dilanjut masa tenang, lalu pemungutan suara yang akan digelar pada 14 Februari 2024.   Jelang masa kampanye, sejumlah lembaga merilis hasil survei mengenai elektabilitasmasing-masing pasangan calon. Berikut data elektabilitas para pasangan calon yang akan bertarung di Pilpres2024.   Survei Indikator Politik dilakukan sepanjang 27 Oktober-1 November 2023. Melibatkan 1.220 responden. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei Indikator Politik dilakukan sepanjang 27 Oktober-1 November 2023.Melibatkan 1.220 responden. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.      <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei Indo Barometer melibatkan 1.230 responden di 38 provinsi yang berusia 17 tahun atau sudah menikah. Survei dilakukan 25-31 Oktober 2023. Margin of error survei sekitar 2,79 persen pada tingkat kepercayaan 95 persen.  Survei Populi Center melibatkan 1.200 responden yang dipilih secara bertingkat (multistage random sampling). Metode wawancara dilakukan secara tatap muka menggunakan aplikasi Populi Center. Margin of error sekitar 2,83 persen pada tingkat kepercayaan 95 persen.   Survei Poltracking Indonesia melibatkan 1.220 responden yang berusia 17 tahun atau sudah menikah. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Poltracking Indonesia melibatkan 1.220 responden yang berusia 17 tahun atau sudah menikah. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.        <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Charta Politika melibatkan 2.400 responden yang sudah memiliki hak suara di Pemilu 2024. Wawancara dilakukan secara tatap muka selama 26-31 Oktober 2023. Margin of error survei sekitar 2 persen.   "
      }
    },
    {
      "id": 7,
      "title": "Citigroup PHK Massal Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120071106-92-1026390/citigroup-phk-massal-hari-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/14/citigroup_169.jpeg?w=650&q=90",
        "tags": [
          "citigroup phk massal",
          "phk",
          "citi",
          "citibank",
          "citigroup"
        ],
        "article": "Citigroupbakal memulai pemutusan hubungan kerja (PHK) massal karyawan hari ini (20 11). Belum diketahui divisi mana dan berapa jumlah karyawan yang terkena pemangkasan. Para karyawan tengah menunggu rincian tentang skala PHK di bank yang mempekerjakan 240 ribu orang di seluruh dunia tersebut. Kepada Reuters, Citigroup menolak berkomentar.   Lantas, siapa saja yang kena pemangkasan?  Bulan lalu, bank raksasa asal Amerika Serikat (AS) itudilaporkan bakal merumahkan 10 persen karyawan di sejumlah lini bisnis. Sinyal PHK ini diungkap langsung oleh CEO Citigroup Jane Fraser. Ia menyebut perombakan besar-besaran di internal perusahaan akan menimbulkan PHK massal. Citi mengumumkan rencana untuk mengurangi lapisan manajemen dari 13 menjadi delapan saja. Ini menjadi perombakan terbesar Citi dalam beberapa dekade.  Di dua lapisan kepemimpinan teratas, Citi mengurangi 15 persen peran fungsional, serta akan menghilangkan 60 komite. Kreditur terbesar ketiga di AS ini juga akan menghilangkan wakil kepala divisi dan peran regional, memotong 50 persen pelaporan manajemen keuangan internal. Selain itu, perusahaan juga memusatkan pengambilan keputusan. Staf pendukung dalam kepatuhan dan manajemen risiko dan staf teknologi yang bekerja pada fungsi yang tumpang tindih juga berisiko diberhentikan. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Hujan Lebat, Warga Gaza Terancam Banjir di tengah Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120065413-124-1026388/video-hujan-lebat-warga-gaza-terancam-banjir-di-tengah-agresi-israel",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:54 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Hujan lebat dan angin kencang menerpa Jalur Gaza pada Minggu (19 11), membawa ancaman baru bagi warga Palestina yang sudah menderita akibat agresi Israel. Banjir berpotensi terjadi akibat pembuangan limbah yang telah rusak. Warga Palestina juga dikhawatirkan terkena berbagai penyakit. Nyaris semua warga Gaza saat ini tinggal di pengungsian akibathancurnya rumah mereka. Masyarakat tak punya pilihan selain tinggal di tenda-tenda, ditemani hujan roket dan baku tembak di kawasan itu."
      }
    },
    {
      "id": 9,
      "title": "Deret Blunder Akun Medsos Resmi Israel saat Gelar Genosida di Gaza",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120003306-192-1026348/deret-blunder-akun-medsos-resmi-israel-saat-gelar-genosida-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konflik israel palestina",
          "twitter",
          "perang israel hamas",
          "gaza",
          "idf",
          "hoaks",
          "disinformasi"
        ],
        "article": "Sejumlahblunder tercatat jelas dilakukan akunmedia sosial otoritaspertahanan Israel, IDF, dan akunresmi lainnya soal perang di Gaza.Malu enggak tuh? Perang ini dimulai ketika kelompok militan Palestina, Hamas,yang menguasai Gaza menyerbu wilayah Israel pada Sabtu (7 10). Israel menyebut sekitar 1.200 orang tewas dan 240 orang disandera. Negara Zionis melakukan serangan balasan ke Gaza memburu Hamas secara membabi-buta.    Per Sabtu (18 11), Pemerintahan Hamas di Gazamengungkap jumlah korban perang di kawasan Palestina sudah mencapai 12.300 orang sejak 7 Oktober. Di antara para korban jiwa itu, lebih dari 5.000-nya merupakan anak kecil, 3.300 wanita. Di luar itu, 30 ribu orang lainnya terluka. Menurut data PBB, sekitar 1,6 juta orang menjadi pengungsi di dalam Jalur Gaza selama enam pekan peperangan. Dalammisinyamemburu Hamas, Israel melancarakan pulaoperasi media sosialtermasuk yang dilakukan oleh akunTwitter atau X milik tentara nasional Israel (IDF).  Masalahnya, beberapa informasi yang diunggah etahuan bohongnya atau setidaknya cacat secara logika. Terlepas dari blunder-blunder itu, merekaenggak ada malu-malunya atau pun mengakui kesalahan itu. Berikut deret blunder akunIDFtersebut dirangkum dari penelusuran dan berbagai sumber:  IDFdirujak habisnetizen usai kedapatan menghapus sebuah unggahan video yang menunjukkanpenggeledahangedung khusus magnetic resonance imaging (MRI) di Rumah Sakit Al Shifa, Jalur Gaza. Dikutip dari Al Jazeera, aksi militer Tel Aviv menghapus, menyunting, dan mengunggah ulang video itu dilakukan pada Kamis (16 11) di media sosial X (sebelumnya Twitter). Dalam video tersebut, salah satu tentara Israel berusaha meyakinkan netizen telah menemukan bukti keberadaan Hamas di RS Al Shifa melalui video yang langsung diunggah tanpa diedit.  Sayangnya, ada beberapa bagian dari video yang diedit, termasuk diburamkan (blur) dan dipotong, sehingga memicu pertanyaan netizen soal validitas video tersebut. 'Situ lupa memburamkan laptop di unggahansebelumnya, karena itu menunjukkan bahwa laptop tersebut milik IDF ya?'sindirsalah satu netizen. 'Anda mengunggah ulang dan menghapus kalimat 'tidak ada potongan, tidak ada editan, kebenaran yang tidak bisa disangkal', apakah artinya video baru ini benar-benar telah diedit dan tidak ada kebenarannya?' tulis seorang warganet lain. Salah satu warganet juga ada yang mengatakan laptop yang terekam pada video pertama menunjukkan merek Lenovo Thinkpad T490, yang pada video kedua diblur oleh Israel. Tepat di sebelah laptop tersebut, ada tumpukan disc yang sempat disentuh oleh juru bicara militer Israel Letnan Kolonel Jonathan Conricus, selaku narator video. Namun, yang jadi masalah ialah tipe laptop tersebut tidak bisa memutar disc.   Blunder berikutnya dilakukan IDF ketika mereka salah mengira kalender sebagai daftar nama anggota Hamas. Dalam sebuah video yang diunggah akun IDF, seorang anggota IDF berhasil melewati sebuah terowongan yang diklaim sebagai tempat menawan sandera. Ia tiba di sebuah ruangan yang diklaimnya sebagai tempat para anggota Hamas menahan para sandera. 'Kami sedang melakukan operasi [...] melawan Israel,' kata anggota tersebut dalam video, sambil menunjuk sebuah kalender yang dipaku di dinding. Dikutip dari Geo, dia menggambarkannya sebagai 'daftar penjagaan di mana setiap teroris menulis namanya dan setiap teroris memiliki giliran jaga masing-masing untuk menjaga orang-orang yang ada di sini.' Ketika militer Israel mengunggah video tersebut di akun X, orang-orang dengan cepat menyebut bahwa IDF perlu belajar bahasa Arab karena mereka dikelilingi oleh negara-negara berbahasa Arab.  Kesaksian palsu di halaman berikutnya... "
      }
    },
    {
      "id": 10,
      "title": "JK Sepakat dengan Ganjar soal Jeblok Penegakan Hukum Era Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120072606-617-1026393/jk-sepakat-dengan-ganjar-soal-jeblok-penegakan-hukum-era-jokowi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-temui-jusuf-kalla-10_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "jokowi",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Presiden ke-10 dan 12 RI,Jusuf Kalla (JK), mengaku sepaham dengan penilaian calon presiden (capres)Ganjar Pranowo,bahwa penegakan hukum jeblok di era pemerintahan Presiden RI Joko Widodo (Jokowi). Menurutnya, nilai lima pantas diberikan untuk penegakan hukum di Indonesia jika berkaca pada beberapa peristiwa yang terjadi belakangan ini. 'Soal hukum ini ya seperti dikatakan, kalau di Makassar saya baca, Pak Ganjar mengatakan (memberi nilai) 5 gitu kan. Ya saya kira Anda juga mungkin sependapat itu, terutama karena suasana terakhir ini kan. Ini yang menentukan bangsa ke depan, sangat penting sekali,' kata JK usai bertemu dengan Ganjar di kediamannya, Minggu (19 11).   JK ingin bangsa dan negara ini aman, sehingga tujuan untuk mencapai Indonesia Emas 2045 bisa terwujud. Namun, kata dia, syaratnya adalah harus berlaku adil dan netral. 'Begitu tidak, maka bangsa ini akan mengalami masalah,' ucapnya.  JK berpendapat visi Indonesia Emas 2045 tidak akan terwujud jika Pemilu 2024 dipenuhi dengan ketidaknetralan pemimpin dan aparat negara. Sebelumnya, Ganjar memberikan nilai 5 dari skala penilaian 1 hingga 10 untuk pemerintah Joko Widodo. Penilaian jeblok itu imbas putusan Mahkamah Konstitusi (MK) soal usia capres-cawapres. 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka, nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). Ganjar juga menilai jika penegakan hukum di Indonesia yang sebelumnya disebut punya nilai antara 7 hingga 8, saat ini turun dan berkurang dari angka sebelumnya. Faktor penyebab turunnya nilai penegakan hukum yakni adanya rekayasa dan intervensi. "
      }
    }
  ]
}