{
  "page": 64,
  "main_url": "https://www.cnnindonesia.com/indeks/2/64",
  "time": "2023-12-08 05:19:18.773120",
  "datas": [
    {
      "id": 1,
      "title": "Firli Diperiksa Lagi di Bareskrim Hari Ini soal Kasus Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206064129-12-1033405/firli-diperiksa-lagi-di-bareskrim-hari-ini-soal-kasus-pemerasan-syl",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-7_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri tersangka",
          "firli bahuri",
          "polda metro jaya",
          "bareskrim polri"
        ],
        "article": "Firli Bahuri embali diperiksa penyidik polisi gabungan di Bareskrim Polri sebagai tersangka pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL) pada Rabu (6 12) ini. 'Pemeriksaan atau permintaan keterangan tambahan terhadap tersangka FB pada hari Rabu, tanggal 6 Desember 2023 pukul 10.00 WIB di ruang periksa Direktorat Tindak Pidana Korupsi Bareskrim Polri,' ujar Kabid Humas Polda Metro Jaya Kombes Trunoyudo.    Sebelumnya, Firli telah diperiksa pada Jumat (1 12). Trunoyudo menyebut surat panggilan pemeriksaan kedua terhadap Firli itu telah dikirimkan penyidik pada Minggu (3 12) dan diterima pada hari yang sama. 'Untuk surat panggilan terhadap tersangka FB, telah diterima pada hari Minggu, tanggal 3 Desember 2023 pukul 12.47 WIB,' ujarnya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap Syahrul Yasin Limpo. Polisi telah menerbitkan permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Dalam kasus ini, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Namun, sampai saat ini polisi belum menahan Firli."
      }
    },
    {
      "id": 2,
      "title": "Rotasi Besar Polda Metro Jaya, 26 Kapolsek Dimutasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206071933-12-1033415/rotasi-besar-polda-metro-jaya-26-kapolsek-dimutasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/irjen-karyoto-2_169.jpeg?w=650&q=90",
        "tags": [
          "kapolda metro jaya irjen karyoto",
          "mutasi polri",
          "mutasi polda metro jaya",
          "polda metro jaya"
        ],
        "article": "Kapolda Metro Jaya Irjen Karyotomelakukan rotasi terhadap 26 Kapolsek dan sejumlah jabatan lainnya di wilayah hukum Polda Metro Jaya. Rotasi itu tertuang dalam Surat Telegram Nomor ST 475 XII KEP. 2023, tanggal 4 Desember 2023 yang ditandatangani oleh Karo SDM Polda Metro Jaya Kombes Langgeng Purnomo. 'Benar, TR tersebut dalam rangka tour of duty dan penyegaran organisasi untuk melayani melindungi masyarakat,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko saat dikonfirmasi, Rabu (6 12).    Berikut daftar 26 Kapolsek dan pejabat di jajaran Polda Metro Jaya yang dirotasi:1. Kompol Saiful Anwar diangkat sebagai Kapolsek Ciledug2. Kompol Stanlly Soselisa diangkat sebagai Kapolsek Kelapa Dua3. Kompol Sutirto diangkat sebagai Kapolsek Tambun4. Kompol Jupriono diangkat sebagai Kapolsek Beji5. AKP Untung Riswaji diangkat sebagai Kapolsek Bekasi Selatan6. AKP Usep Aramsyah diangkat sebagai Kapolsek Cikarang Pusat7. AKP Basuni diangkat sebagai Kapolsek Cabang Bungin8. AKP Ani Widayati diangkat sebagai Kapolsek Setu9. AKP Hotma Partogu Sitompul diangkat sebagai Kapolsek Pebayuran10. AKP I Gede Bagus Ariska Sudana diangkat sebagai Kapolsek Tarumajaya11. Iptu Diana Aldini Putri diangkat sebagai Kapolsek Pinang12. AKP Sugianto diangkat sebagai Kapolsek Kepulauan Seribu Selatan13. AKP Jefri diangkat sebagai Kapolsek Tambelang14. AKP Windarto diangkat sebagai Kapolsek Kawasan Muara Baru15. Kompol Jamalinus L.P Nababan diangkat sebagai Kapolsek Metro Gambir16. Kompol Murodih diangkat sebagai Kapolsek Tebet17. Kompol Antonius diangkat sebagai Kapolsek Karawaci18. Kompol Hadi Wiyono diangkat sebagai Kapolsek Benda19. Kompol Sugiran diangkat sebagai Kapolsek Palmerah20. Kompol Judika Sinaga diangkat sebagai Kapolsek Cimanggis21. Kompol Arnold Julius Simanjuntak diangkat sebagai Kapolsek Kemayoran22. AKP Muhamad Trisno diangkat sebagai Kapolsek Cikarang Timur23. Kompol Rusit Malaka diangkat sebagai Kapolsek Makasar24. Kompol Tuti Aini diangkat sebagai Kapolsek Kramatjati25. Kompol Kemas Muhammad Syawaludin Arifin diangkat sebagai Kapolsek Ciputat Timur26. Kompol Andika Muslim diangkat sebagai Kapolsek Serpong27. AKBP Iver Son Manossoh diangkat sebagai Kasatresnarkoba Polres Metro Jakarta Pusat28. Kompol Muhammad Yamin diangkat sebagai Kasatresnarkoba Polresta Bandara Soetta29. AKBP Hady Saputra Siagian diangkat sebagai Kasatreskrim Polres Metro Jakarta Utara30. AKBP Armunanto Hutahaean diangkat sebagai Kasatreskrim Polres Metro Jakarta Timur31. Kompol Arry Setyo Utomo diangkat sebagai Kasat Lantas Polres Metro Jakarta Timur32. Kompol Harry Gasgari diangkat sebagai Wakasatreskrim Polres Metro Jakarta Barat33. AKP Lukman diangkat sebagai Wakasatreskrim Polres Metro Jakarta Utara35. Kompol Bambang Krisnadi diangkat sebagai Wakapolsek Metro Penjaringan "
      }
    },
    {
      "id": 3,
      "title": "Kekayaan Dua Anak Haji Isam Menurun Rp4,55 T Dalam Setahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206064539-92-1033406/kekayaan-dua-anak-haji-isam-menurun-rp455-t-dalam-setahun",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-5_169.jpeg?w=650&q=90",
        "tags": [
          "haji isam",
          "sawit",
          "pengusaha",
          "harta"
        ],
        "article": "Harta dua anak crazy rich pengusahasawitKalimantan Samsudin Andi Arsyad alias Haji Isam;Liana Saputri dan Jhony Saputramenguap Rp 4,55 triliun dalam kurun waktu kurang dari setahun. Alhasil, saat ini kekayaanmereka ditaksirtinggal Rp 1,98 triliun. Lalu bagaimana harta itu bisa menguap?   Mengutip CNBCIndonesia, Harta kekayaan mereka terikat di saham emiten kelapa sawit Pradiksi Gunatama (PGUN). Berkurangnya harta mereka itu disebabkan kinerja emiten milik mereka yang melempem serta aksi divestasi atas saham yang dimiliki oleh keduanya.  Saham PGUN saat ini tercatat berada di harga Rp452per saham dengan kapitalisasi Rp2,59 triliun. Harga tersebut telah ambruk 67persen dari titik tertinggi di Rp1.350 per saham dengan valuasi Rp 7,74 triliun. Pada valuasi tertinggi awal Januari lalu, harga kekayaan gabungan keduanya tercatat mencapai Rp6,53 triliun atau masing-masing senilai Rp3,26 triliun. Harta tersebut dimiliki anak Haji Isam lewat kepemilikan tidak langsung di PGUN sebesar 84,32persen secara bersama. Dua perusahaan pengendali PGUN milik anak Haji Isam adalah PT Citra Agro Raya (CAR) dan PT Araya Agro Lestari (AAL). Saat ini harta keduanya di aset tersebut telah berkurang drastis dan tersisa Rp1,98 triliun atau lenyap Rp4,55 triliun dalam kurun waktu kurang dari setahun. Sebelumnya, dua perusahaan milik Liana dan Jhony tercatat mengurangi kepemilikan sahamnya di PGUN yang kini bersisa 76,69persen atau masing-masing sekitar 38persen. CAR dan AAL menjual 4,4 miliar saham kepada PT Baramega Citra Mulia Persada pada 20 Maret 2023 dengan total perolehan dana segar senilai Rp 352 miliar.  Meski harga sahamnya telah turun tajam sejak awal tahun ini, saham PGUN masih mengalami kenaikan 293persen dari harga penawaran umum perdana 3 tahun lalu. Liana dan Jhony tercatat menjadi pemegang saham dengan kepemilikan langsung paling besar kala perusahaan melangsungkan penawaran umum perdana. Kepemilikan keduanya nyaris sama rata sebelum IPO, dengan Liana tercatat sebagai pengendali dan ikut menjabat sebagai Komisaris Utama PGUN hingga saat ini. Liana yang kala IPO PGUN 2020 lalu diketahui berusia 22 tahun, memiliki latar pendidikan terakhir Business Management and Leadership dari Santa Monica College, Los Angeles 2018. Sementara itu, Jhony yang kala IPO JARR tahun lalu berusia 19 tahun, diketahui menamatkan masa sekolah menengah atas di SMA Al Azhar Jakarta Pusat, Jakarta Selatan. Pada 2018 ini juga menjabat posisi strategis di berbagai perusahaan lain dalam Grup Jhonlin milik Haji Isam.  "
      }
    },
    {
      "id": 4,
      "title": "MU Larang Empat Jurnalis Hadir di Konferensi Pers Ten Hag",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206070804-142-1033412/mu-larang-empat-jurnalis-hadir-di-konferensi-pers-ten-hag",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/erik-ten-hag-1_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "erik ten hag",
          "liga inggris",
          "mu larang jurnalis"
        ],
        "article": "Manchester Unitedmelarang jurnalis dari empat media untuk hadir di konferensi pers Erik Ten Hag jelang duel lawan Chelsea. Empat media yang jurnalisnya dilarang hadir oleh Manchester United dalam konferensi pers adalah Manchester Evening News, Sky, Mirror, dan ESPN. Manchester United menyebut pelarangan tersebut lantaran empat media tersebut tidak melakukan konfirmasi atas berita yang dibuat. 'Kami mengambil tindakan terhadap sejumlah organisasi pemberitaan, bukan karena mempublikasikan berita yang tidak kami sukai, melainkan karena melakukan hal itu tanpa lebih dulu menghubungi kami untuk memberikan kesempatan berkomentar, bantahan, atau memberikan konteks [atas peristiwa yang terjadi.'   'Kami percaya bahwa ini adalah prinsip penting yang harus dipertahankan dan kami berharap hal ini bisa membimbing dan mengingat ulang cara kita bekerja sama,' tulis Manchester United dalam pernyataan resminya. Sejumlah media tersebut menuliskan soal kisruh di ruang ganti Manchester United. Hal itu termasuk pemberitaan mengenai menurunnya kepercayaan pemain-pemain di ruang ganti terhadap sosok Erik Ten Hag. Menurunnya kepercayaan itu disebut lantaran Erik Ten Hag mengambil sikap yang dianggap kurang menyenangkan terhadap keputusannya memarkir Jadon Sancho dari skuad Manchester United.   Selain itu ada pula pemberitaan bahwa pemain-pemain baru yang direkrut di bawah era Ten Hag seperti Rasmus Hojlund, Mason Mount, dan Antony dipertanyakan kemampuannya oleh para pemain senior. Manchester United akan menghadapi Chelsea dalam lanjutan Liga Inggris, Rabu (6 12). MU butuh kemenangan demi bisa menjaga asa masuk dalam perburuan gelar Liga Inggris musim ini.   "
      }
    },
    {
      "id": 5,
      "title": "Putin Turun Gunung ke Timur Tengah saat Agresi Israel ke Gaza Membara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206065319-134-1033409/putin-turun-gunung-ke-timur-tengah-saat-agresi-israel-ke-gaza-membara",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/presiden-rusia-vladimir-putin_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "putin",
          "putin ke arab saudi",
          "agresi israel ke palestina",
          "arab saudi",
          "uni emirat arab",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "PresidenRusia Vladimir Putinbakal berkunjung keUni Emirat Arab danArab Saudi pada Rabu (6 12) ketika konflik di Timur Tengah, terutama agresi Israel ke Palestina makin membabi buta. Juru bicara Istana Kepresidenan Kremlin, Dmitry Peskov, menuturkan Putin akan membahas 'perang antara Hamas dan Israel' yang kembali memanas sejak gencatan senjata berakhir selama kunjungannya ke dua negara Timur Tengah itu.    Sejak agresi Israel ke Palestina berlangsung 7 Oktober lalu imbas serangan Hamas, Rusia berulang kali membela rakyat Palestina. Putin bahkan mendesak kemerdekaan Palestina sebagai satu-satunya solusi terbaik mengakhiri konflik Israel dan Hamas yang berulang ini. Dalam pernyataan yang disiarkan televisi pada pertemuan anggota Dewan Keamanan dan pemerintah serta kepala lembaga penegak hukum pada Senin (30 10), Putin bahkan mengatakan 'elit penguasa AS'dan boneka mereka bertanggung jawab atas pembunuhan warga Palestina di Gaza, konflik di Ukraina, Afghanistan, Irak, hingga Suriah.  'Mereka (AS dan negara sekutu) membutuhkan kekacauan terus-menerus di Timur Tengah. Oleh karena itu (AS) melakukan yang terbaik untuk mendiskreditkan negara-negara yang menuntut gencatan senjata segera di Jalur Gaza, menghentikan pertumpahan darah, dan siap memberikan kontribusi nyata untuk menyelesaikan krisis tersebut, dan tidak menjadi parasit di dalam konfliknya,' ucap Putinseperti dikutip Al Jazeera. 'Kunci untuk menyelesaikan konflik ini adalah terciptanya negara Palestina yang berdaulat dan merdeka,' kata Putin menambahkan, menyiratkan bahwa hal ini bukanlah tujuan yang dinyatakan Washington.  Putin bahkan pernah menyamakan Israel dengan Nazi akibat agresi brutalnya ke Jalur Gaza yang telah menewaskan lebih dari 16 ribu warga Palestina sejak 7 Oktober lalu. Jumlah korban meninggal akibat agresi Israel ke Palestina ini bahkan telah melebihi korban tewas dalam invasi Rusia ke Ukraina yang berlangsung sejak Ferbuari 2022 lalu. Peskov juga menuturkan Putin akan membahas sejumlah isu lainnya termasuk aksi bersama untuk mengkoordinasi produksi minyak global di mana Rusia, UEA, dan Saudi merupakan anggota OPEC. Pembahasan produksi minyak ini dilakukan setelah ketiga negara ini sepakat dengan sukarela memotong pasokan minyak mereka untuk global, sebuah langkah yang mengundang banyak kritik dari negara lain terutama Amerika Serikat."
      }
    },
    {
      "id": 6,
      "title": "Sumpah WNI Justin Hubner Digelar Hari Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206065224-142-1033408/sumpah-wni-justin-hubner-digelar-hari-ini",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/12/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "pemain naturalisasi",
          "shin tae yong",
          "naturalisasi"
        ],
        "article": "Sumpah sebagai Warga Negara Indonesia (WNI) Justin Hubnerakan berlangsung di Jakarta pada Rabu (6 12). Sekretaris Jenderal (Sekjen) PSSI Yunus Nusi menuturkan Justin Hubner akan berangkat ke Indonesia pada Selasa (5 12). Setelah istirahat sehari, pemain Wolverhampton Wanderers akan disumpah WNI. 'Besok [Selasa, 5 Desember] insya Allah mungkin datang [ke Jakarta]. Nanti akan ada pengambilan sumpah tanggal 6 Desember,' kata Yunus di Gedung DPR, Senin (4 12).    Dengan ini terbuka peluang bagi Hubner membela Timnas Indonesia di Piala Asia 2023. Ajang ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Timnas Indonesia tergabung di Grup D Piala Asia 2023. Tim asuhan Shin Tae Yong ini akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup. Justin Hubner punya darah Indonesia dari kakeknya, Ferdinand Rudolf Hubner. Ia lahir di Makassar, Sulawesi Selatan, pada 11 Agustus 1948.  Pemain berdarah Belanda-Indonesia itu bakal jadi pemain naturalisasi keenam di bawah kepemimpinan Shin Tae Yong. Sebelumnya ada Sandy Walsh, Jordi Amat, Shayne Pattynama, Ivar Jenner, dan Rafael Struick. Rencananya, bakal ada dua pemain keturunan yang segera dinaturalisasi. Mereka adalah Jay Idzes dan Nathan Tjoe A On yang berkasnya sudah disetujui pemerintah di Sidang Paripurna DPR RI, Selasa (5 12).   "
      }
    },
    {
      "id": 7,
      "title": "Kenapa Sih Uni Eropa Suka Ganjal Ekspor RI, Ada Masalah?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206062011-92-1033400/kenapa-sih-uni-eropa-suka-ganjal-ekspor-ri-ada-masalah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "perdagangan",
          "uni eropa",
          "ekspor",
          "impor"
        ],
        "article": "Uni Eropa(UE) seolah mencari masalah dengan Indonesia lewat perdagangan internasional. Pasalnya, Benua Biru itu selalu saja mengganjal produkekspor RI masuk ke wilayah mereka dengan sejumlah dalihekonomi hingga isu lingkungan. Kali ini, UE bea masuk antidumping (BMAD) baja nirkarat atau baja tahan karat dari Tanah Air. Buntutnya, Pemerintah Indonesia pun menggugat UE ke Organisasi Perdagangan Dunia (WTO). BMAD adalah pungutan negara terhadap barang impor yang dijual lebih rendah dari nilai normalnya. Bea masuk ini kerap dikenakan sebagai proteksi terhadap industri dalam negeri.   Uni Eropa mengenakan bea masuk penyeimbang (BMP) atau countervailing duty atas baja nirkarat asal India dan Indonesia.  BMP yang dikenakan kepada Indonesia sebesar 21 persen dan India 7,5 persen. Lalu, BMAD yang dikenakan Uni Eropa ke Indonesia sebesar 10,2 sampai 31,5 persen sejak 2021. Eropa sendiri merupakan produsen baja terbesar kedua dunia, setelah China. Lima anggota UE yang merupakan produsen baja terbesar adalah Jerman, Italia, Perancis, Spanyol dan Polandia. Di Eropa, industri baja menjadi tulang punggung perekonomian lantaran terkait erat dengan berbagai sektor industri seperti otomotif, konstruksi, elektronik, dan energi terbarukan. Menurut The European Steel Association (EUROFER), industri besi dan baja menempati urutan ketiga nilai produksinya dibandingkan dengan sektor lain. Nilainya mencapai 132 juta euro pada 2020. Adapun baja nirkarat (stainless steel cold-rolled flat SSCRF) lebih dikenal dengan stainless steel. Material ini kerap digunakan sebagai bahan baku pembuatan alat dapur, medis hingga alat berat.  Staf Khusus Menteri Perdagangan Bidang Perjanjian Internasional Bara Krishna Hasibuan mengungkapkan alasan UE meneganakan BMAD ke Indonesia. Ia menyebut UE menuding Indonesia menerima subsidi dari pemerintah China. Pasalnya, Tiongkok mendirikan perusahaan baja di Tanah Air. 'Bagi UE itu unfair practices. Jadi sama saja UE membeli produk China, tapi pabriknya di Indonesia, tapi disubsidi oleh Pemerintah China,' katanya saat berbincang di Timika, Papua Tengah, seperti dikutip dari Antara, Minggu (13 12). Bara menyampaikan saat ini permintaan ekspor stainless steel Indonesia ke Eropa sedang meningkat. Dengan adanya BMAD dan BMP, kerugian yang dialami Indonesia dalam setahun bisa mencapai 40 juta euro atau Rp569,1 miliar.  Pengetatan aturan UE terhadap produk Indonesia juga sebelumnya ditujukan untuk minyak sawit mentah (crude palm oil CPO), kakao, kacang kedelai, kayu, hasil karet, hingga kopi dan produk turunannya. Hal ini dilakukan melalui memberlakukan Undang-undang (UU) Antideforestasi sejak 16 Mei 2023. Dengan adanya aturan itu, UE akan menutup ekspor bagi produk pertanian atau perkebunan yang dianggap menyebabkan deforestasi, termasuk sawit dan kopi. Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengatakan UU Antideforestasi berpotensi menimbulkan kerugian bagi Indonesia hingga US$7 miliar atau Rp104,7 triliun (asumsi kurs Rp14.961 per dolar AS) dari sisi ekspor. Ia juga menyebut kebijakan itu akan berdampak pada 15 juta-17 juta perkebunan Indonesia. Kembali menyoal baja nirkarat, Indonesia dan UE soal 'perang' dalam perdagangan. Maklum, Eropa juga menggugat Indonesia karena melarang ekspor bijih nikel sejak 2020, yang merupakan bahan baku pembuatan baja.  Indonesia, sebagai pemilik cadangan nikel terbesar dunia, menyetop ekspor nikel mentah dan mendorong hilirisasi logam ini agar memberi nilai tambah ekonomi. Namun, langkah ini diprotes UE. Blok tersebut menilai kebijakan setop ekspor bijih nikel oleh RI membuat harga nikel di pasar melejit, sehingga memukul Uni Eropa dan negara pengguna nikel lainnya. Eropa lantas meminta konsultasi dengan RI melalui WTO pada 2019. Tak ada kata sepakat, Eropa pun mengajukan gugatan pada 2021. Hasilnya, panel WTO menyatakan tindakan Indonesia tak sesuai aturan WTO. Artinya, Indonesia kalah gugatan. Namun, setelah 'vonis' tersebut keluar, Indonesia mengajukan banding pada Desember 2022. Lantas, enapa sih Uni Eropa selalu mencari masalah dagang dengan Indonesia. Punya masalah apa mereka? Ekonom sekaligus Direktur Eksekutif Segara Research Institute Piter Abdullah menilai langkah Eropa mengenakan bea masuk antidumping pada baja nirkarat adalah sesuatu yang lumrah. Menurutnya, upaya itu juga tak berkelindan dengan langkah politik UE. Dalam perdagangan luar negeri, kata Piter, semua negara akan berupaya meningkatkan surplus perdagangan. Salah satunya dengan mengurangi impor.  'Caranya dengan menerapkan apa yang disebut sebagai non tarif barrier seperti mengaitkan isu lingkungan dan lain-lain,' katanya kepada CNNIndonesia.com, Selasa (5 12). Ia menyebut Eropa juga mengatakan aturan dagang internasional demi melindungi industri dalam negeri mereka yang bisa terancam oleh produk-produk impor. Oleh karena itu, Piter berpendapat Indonesia harus terus menggunakan jalur-jalur diplomasi perdagangan seperti melalui WTO dan berbagai perundingan bilateral untuk melunakan UE. 'Di sisi lain memang Indonesia perlu mengubah sedikit di kebijakan impor. Tekanan terhadap barang-barang Eropa juga harus dilakukan. Agar imbang dalam perundingan,' imbuh Piter. Ia menilai selama ini kebijakan impor Indonesia terlalu polos dan mudah. Hampir tidak ada hambatan terutama hambatan non tarif. 'Hampir semua produk impor yang masuk ke Indonesia sekarang ini tidakada barrier-nya,' kata dia.  Sementara itu, Analis Senior Indonesia Strategic and Economic Action Institution Ronny P Sasmita mengatakan ada tiga motif Eropa mengenakan bea masuk antidumping baja nirkarat. Pertama, motif proteksionisme. Ronny mengatakan UE mulai mengetatkan aturan untuk jenis komoditas ekspor tertentu dari Indonesia. Ia mencontohkan pembatasan impor CPO. Aturan pengetatan lewat UU Antideforestasi mengindikasikan UE sedang melindungi minyak rapeseed dari gempuran CPO Indonesia dan Malaysia. 'Pasalnya, biaya produksi minyak rapeseed yang jauh lebih mahal dibanding minyak goreng dari bahan baku CPO,' kata Ronny. kedua, motif perlindungan lingkungan. Tak dipungkiri bahwa UE adalah kawasan yang paling ketat dalam urusan perlindungan lingkungan. Oleh sebab itu, Ronny memandang UE mempersulit beberapa komoditas ekspor Indonesia masuk karena perusakan lahan yang cukup masif di Tanah Air. Menurutnya, Eropa menilai RI melakukan deforestasi perkebunan sawit. Ketiga, motif kecilnya interdependensi ekonomi antara Indonesia dan UE. Ronny menuturkan nilai perdagangan Indonesia-UE tidak terlalu besar, bahkan kalah dari nilai perdagangan Vietnam-UE.  Ucapan Ronny ini bukan isapan jempol. Berdasarkan data yang dipaparkan Wakil Menteri Luar Negeri Pahala Nugraha Mansury, volume perdagangan Indonesia-UE sebesar US$46 miliar atau sekitar Rp723,3 triliun pada 2022. Angka ini masih jauh tertinggal jika dibandingkan nilai perdagangan Vietnam-UE yang melebihi US$94 miliar atau sekitar Rp1.478 triliun. Ronny menyebut kecilnya nilai perdagangan Indonesia-UE ini, membuat Eropa tak kehilangan saat membatasi impor produk RI. 'Uni Eropa tak terlalu banyak kehilangan insentif ekonomi jika melakukan tekanan terhadap Indonesia, termasuk melakukan pelarangan atas beberapa komoditas ekspor Indonesia,' tuturnya. "
      }
    },
    {
      "id": 8,
      "title": "7 Bahan Alami Pengusir Laron yang Hobi Datang saat Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206064552-284-1033407/7-bahan-alami-pengusir-laron-yang-hobi-datang-saat-hujan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/ilustrasi-laron_169.jpeg?w=650&q=90",
        "tags": [
          "bahan alami pengusir laron",
          "cara ampuh mengusir laron",
          "cara mengusir laron",
          "cara mengusir laron tanpa mematikan lampu",
          "cara mengusir laron saat musim hujan"
        ],
        "article": "Laron biasanya bermunculan saat musim hujan dan kumpulan hewan ini kecil ini sangat mengganggu. Adakah bahan alami pengusir laron? Laron merupakan hewan kecil bersayap yang sering muncul ketika musim hujan dan beterbangan mendekati cahaya. Kondisi lembap saat musim penghujan membuat laron keluar dari persembunyiannya di dalam tanah. Untuk menghangatkan diri, laron akan mendekati sumber cahaya seperti lampu.   Cara mengusir laron yang paling sering dilakukan banyak orang adalah dengan mematikan lampu dan menaruh air dalam wadah di bawahnya. Ternyata, ada bahan-bahan alami yang dipercaya ampuh mengusir laron. Melansir berbagai sumber, berikut ini bahan alami pengusir laron yang sering datang saat musim hujan.  Cara yang satu ini paling umum dilakukan untuk mengusir laron di rumah, yaitu dengan menggunakan wadah berupa ember atau baskom yang berisi air. Taruh baskom di bawah lampu, maka pantulan cahaya pada baskom atau ember akan menarik perhatian laron sehingga mereka akan masuk ke dalamnya. Laron yang terperangkap dalam air akan terperangkap tak bisa terbang dan dengan sendirinya akan mati. Sabun cair juga bisa digunakan untuk mengusir laron. Caranya campurkan sabun cair dan air di dalam botol semprotan. Anda bisa memakai sabun cair atau sabun cuci piring. Setelah itu, semprotkan campuran itu ke area yang biasa dihinggapi laron. Usahakan menyemprot laron dari jarak dekat sehingga laron mulai berjatuhan tanpa sayap. Bahan alami pengusir laron lainnya adalah cuka. Caranya mudah, cukup campurkan beberapa sendok cuka dengan perasan lemon, kemudian masukkan ke dalam botol semprot. Semprotkan campuran tersebut di sekitar laron yang sedang berkumpul. Pastikan untuk menyemprot secara teratur agar laron segera pergi. Beberapa serangga memiliki penciuman sensitif terhadap bau tajam seperti bau cabai. Nah, laron juga tidak menyukainya. Cara mengusir laron dengan memakai cabai bisa Anda lakukan dengan menggantungkan potongan cabai dekat lampu di rumah. Pastikan memotong cabai hingga aromanya keluar. Sama seperti cabai, bawang putih juga memiliki aroma khas yang tidak disukai laron. Anda tinggal menyiapkan air, bawang putih, dan semprotan. Caranya haluskan beberapa siung bawang putih hingga airnya keluar. Lalu campurkan bawang putih dengan air dan masukkan dalam botol semprot. Setelah bahan=bahan siap, semprotkan ke arah laron dari jarak dekat hingga laron pergi. Minyak jeruk sebagian besar terbuat dari d-limonene yang merupakan zat aktif yang bisa mematikan rayap. Zat aktif ini bisa ditemukan pada kulit jeruk yang biasa dijumpai sehari-hari. Laron tidak menyukai aroma minyak kulit jeruk. Karena itu, Anda bisa menyemprotkannya di area yang dihinggapi laron. Salah satu cara mengusir laron dari rumah adalah dengan menanam rumput vetiver. Tanaman ini memiliki berbagai macam manfaat, salah satunya mengusir serangga termasuk rayap dan laron.Vetiver mengandung senyawa Nootkatone yang bisa menangkal berbagai macam hama dan serangga. Anda bisa menanam rumput vetiver di area luar dekat dengan lampu yang biasanya dipenuhi oleh rayap. Itulah 7 bahan alami pengusir laron yang suka datang saat musim hujan.    "
      }
    },
    {
      "id": 9,
      "title": "5 Resep Olahan Ayam Berkuah tanpa Santan Selain Sop",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130153248-267-1031131/5-resep-olahan-ayam-berkuah-tanpa-santan-selain-sop",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/soto-ayam-bening-1_169.jpeg?w=650&q=90",
        "tags": [
          "resep olahan ayam berkuah",
          "olahan ayam berkuah",
          "resep ayam",
          "olahan ayam",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Selama ini sop ayam merupakanresep andalan keluarga saat hendak mengolah ayam dengan kuah. Padahal ada banyak resep olahan ayam berkuah selain sop. Hidanganayam berkuah ini dapat menjadi menu keluarga sehari-hari arena cara membuatnya mudah. Bahan-bahan yang dibutuhkan juga tidak sulit ditemukan.    Resep ayam berkuah juga cocok dinikmati oleh orang-orang yang sedang mengurangi konsumsi santan dalam menu makanan harian. Dihimpun dari berbagai sumber, berikut lima resep olahan ayam berkuah tanpa santan yang bisa dicoba. Asem-asem ayam adalah hidangan khas Nusantara perpaduan antara rasa asam segar, manis, dan gurih. Berikut bahan dan cara membuatnya. Bahan: Bumbu halus: Cara membuat: Resep olahan ayam berkuah selanjutnya adalah cah ayam sayur. Menu yang satu ini mirip dengan capcay tetapi memiliki kuah yang cukup banyak. Cek resepnya. Bahan: Bumbu halus: Cara membuat:  Garang asem adalah kuliner khas Jawa Tengah yang memiliki cita rasa asam menyegarkan yang berasal dari belimbing wuluh. Berikut resep garang asam tanpa santan. Bahan-bahan: Cara membuat garang asem ayam:  Soto ayam adalah olahan ayam berkuah yang cocok dinikmati dalam berbagai suasana. Rasa kuahnya yang gurih berpadu dengan suwiran ayam dan soun menambah nikmat cita rasanya. Berikut resep soto ayam bening. Bumbu utuh: Bumbu halus: Bahan ayam dan kaldu: Bahan pelengkap: Cara membuat soto ayam bening:    Pangsit ayam kuah adalah menu yang cocok untuk disantap saat hujan atau sedang kurang enak badan. Selain mudah ditelan, menu yang satu ini mengandung banyak nutrisi. Berikut resepnya. Bahan: Cara membuat: Demikian lima resep olahan ayam berkuah tanpa santan. Selamat mencoba!"
      }
    },
    {
      "id": 10,
      "title": "Kate Middleton Sedih Disebut Rasis ke Anak Meghan Markle",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204232206-234-1032849/kate-middleton-sedih-disebut-rasis-ke-anak-meghan-markle",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/06/princess-wales-kate-middleton_169.jpeg?w=650&q=90",
        "tags": [
          "kate middleton",
          "meghan markle",
          "selebriti"
        ],
        "article": "Princess of Wales,Catherine Middleton disebut sedih karena namanya terseret dalam dugaan orang dalam keluarga Kerajaan Inggris yang berkomentar rasisme terhadap anak Harry dan Meghan Markle, Archie. Nama Kate Middleton muncul setelah jurnalis Pierce Morgan membocorkan dua nama yang tercantum dalam buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya Omid Scobie edisi bahasa Belanda.    Dalam versi Inggris, dua nama itu tidak tercatut. Namun dalam versi bahasa Belanda, dua nama itu muncul yang kemudian memicu buku tersebut ditarik dari peredaran. Pierce Morgan yang merasa perlu mengungkap hal itu kemudian menyebut bahwa dua orang itu adalah Raja Charles dan Kate Middleton, dalam acaranya beberapa waktu lalu. 'Kate 100 persen bukan salah satu dari orang-orang yang dimaksud itu,' kata seorang sumber kepada Us Weekly seperti diberitakanNew York Post pada Sabtu (2 12). 'Dia sedih bahwa namanya ditarik ke hal ini karena dia tak melakukan apapun,' lanjut si sumber. 'Ini sudah menutup pintu bagi rekonsiliasi apapun dengan Meghan selama menyangkut Kate,'    'Dia sudah muak dengan kelakuan Meghan dan jelas ingin tak ingin berurusan dengan dia lagi. Kate tak akan pernah berbaikan dengan Meghan,' kata sumber tersebut.  Menurut pemberitaan New York Post, semenjak berita mengenai dugaan praktik rasisme itu mencuat, Middleton dan suaminya, Pangeran William menunjukkan kesamaan sikap dan pendirian untuk bungkam. Dalam acara Royal Variety Performance di London pada Kamis (30 11) lalu, pasangan ini terlihat berjalan berdampingan dan mengabaikan semua pertanyaan tentang Endgame dari wartawan. Bantahan mengenai praktik rasisme juga pernah dinyatakan oleh William pada Maret 2021 lalu. Saat itu, William menegaskan bahwa 'kami bukanlah keluarga yang rasialis.' Sementara itu, penulis biografi tersebut, Omid Scobie turut buka suara kepada outlet media Belanda RTL, pada Selasa (28 11) pekan lalu. Menurut Scobie, masalah tersebut bisa saja terjadi karena kesalahan terjemahan.    'Buku ini tersedia dalam beberapa bahasa, dan sayangnya, saya tidak bisa berbahasa Belanda,' kata Scobie. 'Namun walaupun ada kesalahan terjemahan, saya yakin penerbit akan mengendalikannya.' Di kesempatan terpisah, dalam wawancara dengan Victoria Derbyshire pada Kamis (30 11), Scobie menolak dianggap sebagai biang keladi atas kesalahan itu. Ia merasa tidak adil baginya untuk ikut meminta maaf atas isu yang berkembang. Ia bersikeras bahwa kehebohan menyebut nama bukanlah trik publisitas. 'Bukan urusan saya untuk minta maaf karena saya masih ingin tahu apa yang terjadi,' kata Scobie."
      }
    }
  ]
}