{
  "page": 564,
  "main_url": "https://www.cnnindonesia.com/indeks/2/564",
  "time": "2023-12-08 06:23:46.881116",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Akhir Peringkat 3 Terbaik: Indonesia U-17 Juru Kunci",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118191719-142-1026053/klasemen-akhir-peringkat-3-terbaik-indonesia-u-17-juru-kunci",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/indonesia-vs-panama_169.jpeg?w=650&q=90",
        "tags": [
          "peringkat tiga terbaik piala dunia u-17",
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Jumlah tim peringkat tiga terbaikPiala Dunia U-17 2023 komplet setelah timnas Meksiko U-17 mengalahkan Selandia Baru 4-0, Sabtu (18 11). Berikut klasemen akhir peringkat ketiga terbaik Piala Dunia U-17. Sebanyak empat tim negara dari peringkat ketiga dibutuhkan guna melengkapi 16 tim ke babak 16 besar Piala Dunia U-17 2023. Tim-tim peringkat tiga terbaik itu pun lengkap setelah Meksiko menang 4-0 atas Selandia Baru pada laga terakhir Grup F i Stadion Si Jalak Harupat, Bandung.   Meksiko menang atas Selandia Baru berkat gol Fidel Barajas (42'), Adrian Fernandez (47'), Stephano Carrillo (54'), dan penalti Carrillo pada menit ke-67. Kemenangan atas Selandia Baru membuat Meksiko mengoleksi empat poin. Angka itu cukup bagi El Tri untuk lolos ke babak 16 besar Piala Dunia U-17 2023. Hasil positif tersebut menempatkan Meksiko sebagai runner up Grup F menggeser Venezuela. Dengan jadi runner up, Meksiko lolos otomatis ke 16 besar. Sedangkan Venezuela turun peringkat dan masuk klasemen peringkat ketiga terbaik. Venezuela U-17 menempati peringkat ketiga tiga terbaik. Peringkat pertama klasemen tiga terbaik Piala Dunia U-17 2023 tetap milik Iran dari Grup C yang mengoleksi enam poin. Disusul Jepang dengan jumlah poin yang sama di posisi kedua. Sedangkan Uzbekistan di peringkat ketiga. Timnas Indonesia U-17 yang tersingkir setelah Meksiko menang atas Selandia Baru kini kembali turun peringkat usai Burkina Faso tekuk Korea Selatan 2-1. Burkina Faso menempati posisi kelima pada peringkat tiga terbaik dengan mengemas tiga poin. Indonesia yang hanya memiliki dua poin kini menghuni dasar klasemen atau juru kunci. Klasemen Akhir Peringkat Tiga Terbaik Piala Dunia U-17 2023: 1. Iran 6 poin2. Jepang 63. Uzbekistan 44. Venezuela 45. Burkina Faso 36. Indonesia 2   "
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Bantai Amerika 3-0, Prancis Sempurna",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118205502-142-1026080/hasil-piala-dunia-u-17-bantai-amerika-3-0-prancis-sempurna",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-prancis-melawan-amerika-serikat_169.mpo?w=650&q=90",
        "tags": [
          "timnas amerika serikat u-17",
          "timnas prancis u-17",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "amerika vs prancis"
        ],
        "article": "Timnas Prancis U-17 membantai Amerika Serikat 3-0 pada pertandingan terakhir Grup EPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (18 11). Sejak menit awal permainan Prancis langsung menyerang Amerika. Tendangan kaki kanan gelandang Fode Sylla pada menit ketujuh diamankan kiper Duran Ferree. Amerika mencoba memberikan perlawanan. Pada menit ke-14 percobaan dari Habroune melalui tendangan kaki kanan dari dalam kotak penalti diblok pertahanan lawan.    Amerika yang memainkan bola-bola pendek layaknya tim-tim Amerika Selatan cukup merepotkan Prancis. Giliran Medina yang memberikan alarm bahaya bagi Prancis pada menit ke-22 dengan tendangan kaki kanan yang digagalkan kiper Paul Argney. Tendangan bek tengah Arthur Tchaptchet dari luar kotak penalti pada menit ke-28 tepat di pelukan kiper Ferree. Usaha Prancis membobol gawang Amerika akhirnya membuahkan hasil pada menit injury time, tepatnya 45+2'. Gol itu bermula dari operan terobosan Tidiane Diallo kepada Mohamed Bouchenna yang bergerak di sisi kiri. Bouchenna lalu memberikan umpan silang mendatar ke depan gawang Amerika, di mana Joan Tincres berada. Tanpa kesulitan Tincres menyontek bola masuk ke gawang. Prancis unggul 1-0 atas Amerika di babak pertama. Amerika meningkatkan serangan pada babak kedua demi bisa menyamakan kedudukan. Percobaan pertama Amerika di babak kedua datang dari tembakan kaki kanan Medina yang dihalau Argney pada menit ke-52.  Lima menit berselang, tendangan kaki Medina kembali digagalkan Argney pada menit ke-57. Pada babak kedua ini Amerika mendominasi penguasaan bola, tetapi kesulitasn mencetak gol karena rapatnya pertahanan Prancis. Alih-alih mencetak gol penyeimbang, Amerika kembali dibobol Prancis pada menit-menit akhir permainan. Joan Tincres kembali jadi momok bagi Amerika. Hanya saja kali ini terdapat andil lini pertahanan Amerika yang membuat blunder. Prancis melepaskan umpan silang dari sisi kanan. Bola itu coba dihalau barisan pertahanan Amerika. Akan tetapi sapu bersih yang dilakukan lini pertahanan lawan tidak sempurna dan membuat bola dengan mudah dikuasai Tincres. Tanpa kesulitan Tincres membobol gawang Ferree pada menit ke-82. Prancis berpesta gol 3-0 melalui sundulan bek Bastien Meupiyou pada menit ke-86. Umpan silang Yanis Issoifou dari sisi kiri disundul Meupiyou ke pojok kanan atas gawang Amerika. Penderitaan Amerika bertambah setelah harus bermain dengan 10 orang pada menit ke-90+6 setelah Tyler Hall dikartu merah karena melanggar Mathis Lambourde yang tengah menyerang dari belakang. Tanpa tambahan, Prancis menang 4-0 atas Amerika. Kemenangan atas Amerika membuat Prancis U-17 jadi tim yang sempurna di Grup E Piala Dunia U-17 2023. Tim asuhan Jean Luc Vannuchi ini tidak saja selalu meraih kemenangan dalam tiga pertandingan, namun juga tidak kebobolan dengan mencetak 7 gol. Susunan Pemain Amerika U-17 vs Prancis U-17: Amerika U-17: Ferree; Harangi, Banks, Hawkins, Reid-Brown; Medina, Corcoran, Habroune; Vazquez, Burton, Jamison. Prancis: Argney; Zague, Tchaptchet, Sanda; Sylla, Ferro; Issoufou, Diallo, Bouchenna; Tincres."
      }
    },
    {
      "id": 3,
      "title": "Takkan Terganti Jadi Awal Kahitna Bernostalgia di Panggung THE FEST",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118210047-227-1026079/takkan-terganti-jadi-awal-kahitna-bernostalgia-di-panggung-the-fest",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/pestapora-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "kahitna",
          "the fest",
          "festival musik",
          "musik"
        ],
        "article": "Band Kahitnamenjadi penampil terakhir dalam acara festival musikTHE FEST yang dilaksanakan di Lapangan City Trans BSD, Tangerang, pada Sabtu (18 11) malam. Band legendaris tersebut naik panggung setelah Nidji dan memilih Takkan Terganti sebagai lagu pembuka di acara THE FEST. Sejak bait awal dinyanyikan, Kahitna langsung disambut keriuhan ribuan penonton.    Mereka melanjutkan nostalgia tersebut dengan membawakan lagu Cerita Cinta yang dipopulerkan pada 1994. Kedua lagu itu sukses membuat para penonton bernyanyi dan melambaikan tangan bersama. Dalam kesempatan itu, band tersebut mengaku senang bisa manggung di festival musik hasil kerja sama CT Arsa Foundation bersma CNN Indonesia tersebut. Hal tersebut mereka sampaikan setelah membawakan lagu keempat, Andai Dia Tahu. 'Andai kalian tahu, Kahitna senang banget manggung di THE FEST,' ucap Mario Ginanjar selaku vokalis. Tak hanya itu, ia juga mengucapkan ulang tahun kepada Ketua Yayasan CT Arsa Foundation Anita Ratnasari Tanjung dari atas panggung.    'Bu Anita, happy birthday. Selamat ulang tahun ibu, bahagia selalu,' ucap Mario setelah mengucapkan selamat ulang tahun juga kepada keyboardist Kahitna, Bambang Purwono. THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti DJ Noraebang, Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir.  Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 4,
      "title": "Hasil Piala Dunia U-17: Korea Selatan Takluk dari Burkina Faso",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118205352-142-1026078/hasil-piala-dunia-u-17-korea-selatan-takluk-dari-burkina-faso",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-korea-selatan-vs-burkina-faso_169.jpeg?w=650&q=90",
        "tags": [
          "timnas burkina faso u-17",
          "timnas korea selatan u-17",
          "burkina faso vs korea selatan",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Burkina Fasosukses mengalahkan Korea Selatan 2-1 pada laga pamungkas Grup E Piala Dunia U-17 2023, Sabtu (18 11). Bertanding di Stadion Jalak Harupat, Bandung, Burkina Faso unggul lebih dulu di menit ke-24. Adalah Jack Diarra yang jadi pemecah kebuntuan di laga ini. Menerima umpan dari Bah Balde, Diarra merangsek ke dalam kotak penalti dan mencocor bola melewati kedua sela kaki kiper Korea Hong Seong Min. Burkina Faso unggul 1-0.   Korea Selatan sebenarnya mampu memberikan perlawanan sengit dan menghasilkan beberapa peluang emas. Namun tak satu pun yang bisa dimanfaatkan jadi gol hingga babak pertama usai. Empat menit setelah kick off babak kedua, Korea Selatan berhasil menyamakan skor jadi 1-1 berkat gol Kim Myeong Jun. Mendapat bola di depan kotak penalti, Kim Myeong Jun sukses membalik badan dan melepaskan tembakan keras yang tak bisa dibendung kiper Isidore Traore. Akan tetapi, Burkina Faso berhasil unggul kembali di menit ke-86 lewat penyelesaian akhir apik Aboubacar Camara. Tembakan keras Camara di sisi kanan kotak penalti tak mampu diredam Hong Seong Min. Korea Selatan berupaya untuk mengejar ketinggalan, namun tak satu pun peluang yang mampu dituntaskan jadi gol. BurkinaFasopun keluar sebagai pemenang. Hasil ini membuat Burkina Faso finis di posisi ketiga dengan raihan tiga poin, sementara Korea terpuruk di dasar klasemen tanpa perolehan angka. Di tempat terpisah, Prancis berhasil menaklukkan Amerika Serikat di Jakarta International Stadium. Kemenangan ini mengantar Prancis finis sebagai juara Grup E dan Amerika Serikat jadi runner up."
      }
    },
    {
      "id": 5,
      "title": "Review Film: The Hunger Games - The Ballad of Songbirds and Snakes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117163212-220-1025705/review-film-the-hunger-games-the-ballad-of-songbirds-and-snakes",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review film",
          "the hunger games the ballad of songbirds and snakes",
          "the hunger games",
          "film"
        ],
        "article": "Menyaksikan permainanThe Hunger Games dalam The Ballad of Songbirds and Snakes rupanya masih seru dan menyenangkan, meski cerita waralaba ini terakhir kali rilis 8 tahun lalu. Namun sebenarnya kesan seru yang saya rasakan dalam film ini mayoritas berkaitan dengan permainan The Hunger Games. Tak lebih dari itu.    The Ballad of Songbirds and Snakes yang mestinya menjelaskan latar villain utama The Hunger Games, Coriolanus Snow, tak dieksekusi dengan baik. Film ini pun jadi terasa tanggung bagi saya. Antusiasme menyambut kisah prekuel ini juga sebenarnya lebih terasa karena ingin kembali merasakan ketegangan dan keseruan khas The Hunger Games dengan berbagai ironi kemanusiaan, bukan karena kisah Snow. Bahkan, rasanya amat sedikit yang benar-benar memikirkan bagaimana Snow bisa tergambarkan seperti pada trilogi asli The Hunger Games sebagai antagonis utama dalam cerita waralaba itu. Namun sayangnya, penceritaan musuh bebuyutan Katniss Everdeen yang dilakukan secara spesial di waralaba aslinya itu berlanjut dalam The Ballad of Songbirds and Snakes. Saya paham Michael Lesslie dan Michael Arndt sebagai penulis skenario ingin memperlihatkan rasa sakit yang dialami Coriolanus muda. Rasa sakit itu yang memaksa dirinya harus bertahan hidup dan menumbuhkan bibit-bibit kekejaman Snow.  Namun, pesan itu tak tersampaikan dengan tegas lantaran tak ada momen yang benar-benar menjadi turning point yang membuat Coriolanus 'berubah'. Hal itulah yang menjadi gantungan besar dari seluruh durasi film. Tak hanya pengembangan karakter Coriolanus yang tanggung, perjalanan romansa antara Coriolanus dan Lucy Gray Baird (Rachel Zegler) pun terasa hampa. Penggambaran interaksi emosi serta manipulasi yang harusnya membentuk ikatan di antara keduanya terasa kurang digarap maksimal. Ini membuat hubungan cinta mereka kurang meyakinkan.    Selain itu, kisah The Hunger Games yang kental intrik politik sebagai dasar gejolak pemberontakan juga luput tersampaikan maksimal dalam prekuel adaptasi buku Suzanne Collins ini. Niat mengisahkan gejolak dan intrik politik Capitol serta pentingnya Hunger Games, dalam menjaga kesenjangan antara kelas penguasa dan tak berdaya, terlihat tak dikembangkan dengan tepat guna. Alhasil, narasi drama-drama politik yang ada terasa kopong dan hanya menyisakan kesuraman cerita yang terasa berlebihan. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 6,
      "title": "Ijtima Ulama Rekomendasikan Anies-Cak Imin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118170936-617-1026027/ijtima-ulama-rekomendasikan-anies-cak-imin-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-muhaimin-hadiri-ijtima-ulama-dan-tokoh-nasional_169.jpeg?w=650&q=90",
        "tags": [
          "ijtima ulama",
          "ijtima ulama dukung anies cak imin",
          "anies cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ijtima Ulamayang digelar Gerakan Nasional Pembela Fatwa (GNPF) Ulama, Persaudaraan Alumni 212, dan Front Persaudaraan Islam merekomendasikanpaslon nomor urut satu, Anies Baswedan-Muhaimin Iskandardi Pilpres 2024. 'Capres dan cawapres yang direkomendasikan adalah yang tadi pagi datang yaitu pak Anies Baswedan dan Muhaimin Iskandar,' ujar anggota Steering CommitteIjtimaUlama Aziz Yanuarsaat membacakan hasil Ijtima Ulama di Kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11) malam.    Sebelum diumumkan, para peserta Ijtima Ulama menggelar rapat tertutup selama kurang lebih11 jam. Anies dan Cak Imin sendiri sempat menghadiri pembukaan acara. Anies didampingi Cak Imin sempat memberikan pidato di hadapan peserta. Dalam pidatonya, Anies menyatakan ulama bukanlah musuh negara. Melainkan tempat mendapatkan nasehat dalam mengambil keputusan. Turut hadir Ketua Majelis Syuro PA 212 Yusuf Martak, Sekretaris Dewan Syuro PA 212 Slamet Maarif, Wasekjen PA 212 Novel Bamukmin, hingga menantu mantan pentolan FPI Habib Rizieq Shihab, Habib Muhammad Hanif Al-Attas."
      }
    },
    {
      "id": 7,
      "title": "Borong Kebutuhan Harian di Transmart Full Day Sale, Banyak Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117171725-97-1025728/borong-kebutuhan-harian-di-transmart-full-day-sale-banyak-diskonnya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-21_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Bunda, beli kebutuhan harian untuk rumah yang berani menawarkan harga hemat, diskon, plus bisa bayar belakangan itu cuma Transmart. Apalagi ada periode Transmart Full Day Sale, berbagai macam produk kebutuhan rumah tangga diskonnya nggak main-main.    Semua produk yang didiskon di Transmart Full Day Sale ini cuma berlaku satu hari, pada Minggu (19 11) mulai dari toko buka sampai pukul 22.00 waktu setempat. Cek di bawah ini ya Bun, produk-produk apa saja yang didiskon di seluruh gerai selama Transmart Full Day Sale. Selain produk di atas, masih ada banyak produk kebutuhan sehari-hari lainnya yang didiskon di Transmart. Pastikan bayarnya pakai Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah supaya Bunda bisa borong semua kebutuhan rumah sekaligus dan bayarnya belakang pakai Pay Later. Allo Bank ini bisa di-download gratis lewat App Store atau Play Store, lalu upgrade akunnya ke Allo Prime dan mengakifkan Allo Pay Later. Kartu Kredit Bank Mega atau Mega Syariah sudah bisa didapatkan secara instan dengan mengajukan pembukaan di booth yang tersedia di setiap gerai. Yuk buruan belanja sekarang ke Transmart terdekat ya!"
      }
    },
    {
      "id": 8,
      "title": "Nidji Bikin Penonton THE FEST Galau Bareng Nyanyikan Hapus Aku",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118203952-227-1026076/nidji-bikin-penonton-the-fest-galau-bareng-nyanyikan-hapus-aku",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/nidji-di-the-fest-2031_169.jpeg?w=650&q=90",
        "tags": [
          "nidji",
          "the fest",
          "festival musik",
          "musik"
        ],
        "article": "Lagu Hapus Aku menjadi penutup kemeriahan penampilan band Nidjidalam acaraTHE FEST di Lapangan City Trans BSD, Tangerang, pada Sabtu (18 11) malam. Tampil selama kurang lebih satu jam, Nidji tampil dengan membawakan total 10 lagu dari berbagai album. Hapus Aku dipilih Ubay Cs sebagai lagu terakhir untuk menghibur ribuan penonton.    Lagu yang dipopulerkan pada 2005 itu sukses membuat para penonton bernyanyi dan menggalau bersama di Sabtu (18 11) malam. Menjadi penampil kedua, Nidji memulai konser dengan membawakan lagu Arti Sahabat. Mereka melanjutkannya dengan membawa lagu Di Atas Awan, Kau dan Aku, hingga Rahasia Hati. Tak ketinggalan, Nidji juga turut membawakan lagu baru mereka yang dirilis pada 2020, yakni Wadoow. Nostalgia kembali dilanjutkan dengan lagu Bila Aku Jatuh Cinta, Laskar Pelangi, serta biarlah. Nidji juga sukses membuat para penonton THE FEST berjoget bersama saat melantunkan lagu Disco Lazy Time.    THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir. Keseruan itu pun dimulai lewat penampilan Noraebang sebelumnya. Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 9,
      "title": "Ogah Bicara Dinasti, Ganjar Ungkap Syarat Anak Muda Kejar Jabatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118202520-617-1026074/ogah-bicara-dinasti-ganjar-ungkap-syarat-anak-muda-kejar-jabatan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "berita daerah"
        ],
        "article": "Calon presiden nomor urut tiga Ganjar Pranowomendukung keterbukaan peluang bagi semua, termasuk anak muda, untuk mengejar jabatan politik selamadilakukan dengan benar. Sebelumnya, pada kesempatan yang sama Ganjar menyindir penegakan hukum yang jeblok imbas putusan Mahkamah Konstitusi (MK) soal batas usia calon wakil presiden. Namun demikian,Ganjar mengaku tidak ingin menyinggung soal dinasti politik.    'Saya tidak bicara dinasti kok. Kalau anak muda, semua mau mengikuti proses politik atau ingin jabatan politik, boleh, bukan tidak boleh,' ucapnyausai menghadiri Sarasehan Nasional IKA UNM,Makassar, Sabtu (18 11). 'Yang mesti kita lakukan adalah partai politik memberikan edukasi. Biarkan ruang proses berpolitik itu anak muda bisa terlibat,' jelasdia. Dengan pendidikan politik, kata Ganjar, mereka disiapkan sebagai kader. 'Saya kira proses itu yang ingin saya sampaikan. Sehingga siapapun punya hak kok, punya hak, silakan berproses dengan cara yang benar. Saya kira itu baik,' ucap dia.  Soal nilai jeblok terhadap penegakan hukum imbas putusan MK, mantan Gubernur Jawa Tengah ini mengatakan itu hanya sebuah peringatan agar pemerintah menjaga hukum berjalan dengan baik. 'Itu saya kira peringatan dalam konteks kita menjaga hukum berjalan dengan baik, betul-betul imparsial dan kemudian memberikan keadilan kepada semuanya,' pungkasnya. MK,saat dipimpin AnwarUsman,sebelumnya memutus orang yang berusia di bawah 35 bisa nyalon jadi cawapres dengan syarat pernah memimpin daerah.  Putusan ini memberi jalan buat GibranRakabumingRaka, anaknya Presiden Jokowi dan keponakan AnwarUsman, buat jadi cawapres Prabowo Subianto. Para pengamatdan oposisi pun ramai-ramai menjulukiMK sebagai 'Mahkamah Keluarga' serta mengaitkannya dengan upayamelanggengkan dinasti politik. "
      }
    },
    {
      "id": 10,
      "title": "Yuzuru Hanyu Umumkan Cerai Setelah Menikah 3 Bulan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118165015-234-1026024/yuzuru-hanyu-umumkan-cerai-setelah-menikah-3-bulan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/yuzuru-hanyu_169.jpeg?w=650&q=90",
        "tags": [
          "yuzuru hanyu",
          "nihon",
          "selebriti"
        ],
        "article": "Ikon skating Jepang Yuzuru Hanyumengumumkan perceraiannya di media sosial pada Jumat (17 11). Perceraian diumumkan sekitar tiga bulan setelah juara Olimpiade dua kali itu mempublikasikan pernikahannya pada Agustus 2023. Dalam pernyataan resmi yang diunggah ke X Twitter itu, Yuzuru Hanyu mengaku memilih bercerai demi membuat pasangannya yang bukan berasal dari kalangan selebriti itu bahagia.    Keputusan itu diambil setelah ia dan istrinya kala itu menjadi sasaran penguntitan, fitnah, dan upaya pemberitaan tak sah. Ia pun akhirnya memilih bercerai dengan alasan untuk membuat pasangannya itu aman. 'Ketika saya memikirkan masa depan, saya memutuskan untuk bercerai karena saya ingin pasangan saya bahagia, tanpa batasan apa pun,' ungkap Yuzuru dalam pernyataan resminya, Jumat (17 11) malam. 'Karena pengalaman hidup saya yang terbatas, sangat sulit untuk menjaga pasangan dan diri saya sendiri tetap aman dalam situasi ini, dan saya merasa hal tersebut tak lagi bisa ditahan,' ungkapnya. Dalam unggahan yang sama, tapi pernyataan terpisah, perusahaan manajemen ikon skating itu juga meminta kepada semua orang untuk tidak mengikuti Yuzuru Hanyu dan juga mantan pasangannya.   Yuzuru Hanyu adalah salah satu peseluncur terkemuka di dunia, setelah memenangkan medali emas di Olimpiade Musim Dingin 2018 dan 2014. Tahun lalu, seperti diberitakan Japan Times, Hanyu pensiun dari figure skating dan menjadi profesional setelah berakhir di posisi keempat Olimpiade Musim Dingin Beijing dan kehilangan medali emas Olimpiade ketiga berturut-turut. Hanyu nyaris menjadi atlet pertama yang mendaratkan quad axel dalam kompetisi selama skate bebasnya di Olimpiade. Namun, ia gagal dalam usahanya melakukan lompatan empat setengah rotasi. Hanyu adalah skater figur pertama bukan dari Eropa atau Amerika Serikat yang memenangkan emas dalam kompetisi tunggal putra di Olimpiade. Pada 2018, Hanyu menjadi penerima Penghargaan Kehormatan Rakyat pemerintah Jepang termuda saat berusia 23 tahun. Dia juga memenangkan empat Grand Prix Final berturut-turut mulai dari 2013, dan merupakan juara nasional enam kali.  Sejak pensiun dari kompetisi, Hanyu fokus pada pertunjukan exhibition, menjadi skater pertama yang menampilkan pertunjukan es di Tokyo Dome pada Februari. Di antara negara-negara di mana dia memiliki basis penggemar yang bersemangat, China sangat menyukainya, dengan media negara tersebut dengan cepat melaporkan pengumuman pernikahan secara online meskipun itu dilakukan Jumat malam. Dalam unggahan pada Jumat (4 8), ia berterima kasih kepada para penggemar karena telah mendukungnya selama 24 tahun berkarier, termasuk pada saat ia menghadapi berbagai rintangan. 'Terima kasih atas dukungan Anda yang tiada henti. Saya, Hanyu Yuzuru, dengan senang hati mengumumkan bahwa saya telah memutuskan untuk menikah,' bunyi keterangan tertulis yang diunggah akun media sosial Yuzuru Hanyu. Dia tidak mengungkapkan identitas pasangan atau detail pernikahan mereka. Namun, Hanyu yang dijuluki 'Ice Prince' itu berjanji akan terus bermain skate untuk menunjukkan versi terbaik dirinya di masa mendatang.  [Gambas:Twitter] "
      }
    }
  ]
}