{
  "page": 489,
  "main_url": "https://www.cnnindonesia.com/indeks/2/489",
  "time": "2023-12-08 06:13:15.938404",
  "datas": [
    {
      "id": 1,
      "title": "Pengurus Baru Timnas AMIN: Ahmad Ali, Yapto PP, hingga Sutiyoso",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121161925-617-1027151/pengurus-baru-timnas-amin-ahmad-ali-yapto-pp-hingga-sutiyoso",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "timnas amin",
          "cak imin"
        ],
        "article": "Calon presiden (capres) AniesBaswedanmengangkat Wakil Ketua UmumNasDem Ahmad Ali menjadi pelatih kepala Tim Nasional Pemenangan Anies-Imin(Timnas AMIN) pada Pilpres 2024. 'Head coach yang akan bertugas adalah Bapak Ahmad Ali,' kata Aniesdi Jalan DiponegoroNomor 10, Jakarta Pusat, Selasa (21 11).    Aniesmenyebut pelatih kepala akan dibantu asisten pelatih, yakni Wakil Ketua Umum PKBJazilul Fawaid, serta politikus PKS Tamsil Linrungdan Ahmad Heryawan. 'Untuk bisamemberikan penampilan yang terbaik ini adalah head coach yang akanmendampingi, mengarahkan,' ujarnya. Selain itu Aniesmengumumkan nama-nama anggota Dewan Penasihat Timnas AMIN, mereka antara lain Ketua Umum Pemuda PancasilaYapto Soerjosoemarno, mantan Gubernur DKI Jakarta dan Kepala BIN Sutiyoso, hingga politikus senior PKS Hidayat Nurwahid. Aniesdan Cak Imintelah mengumumkan nama kapten dan co-captain Timnas AMIN beberapa waktu lalu. Kapten Timnas AMIN dijabat oleh mantan Kepala Basarnas Muhammad Syaugi. Syaugi didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. Anies menyebut Timnas Amin ini sengaja dibentuk seperti tim sepakbola. Dia berharap timnya bisa mengisi peran satu sama lain untuk memenangkan Anies-Imin di Pilpres mendatang. 'Ini sebagaimana sebuah tim sepakbola. Ada line up. Tapi ketika sudah bertanding siapa saja bisa tendang bola itu. Ini adalah line up yang harapannya memperluas gerakan,' kata Anies.  Berikut daftar lengkap struktur Timnas AMIN yang sudah diumumkan sebelumnya.: - Captain Muhammad Syaugi Alaydrus- Co-captain 1: Sudirman Said- Co-captain 2: Thomas Trikasih Lembong- Co-captain 3: Al Muzzammil Yusuf- Co-captain 4: Nihayatul Wafiroh- Co-captain 5: Azrul Tanjung- Co-captain 6: Nasirul Mahasin- Co-captain 7: Leontinys Alpha Edison- Co-captain 8: Yusuf Muhammad Martak- Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto)- Co-captain 10: Muhammad Jumhur Hidayat- Co-captain 11: Maksum Faqih- Co-captain 12: Suyoto- Sekjen: Novita Dewi- Bendahara: Gede Widiade- Tim Hukum Nasional: Ari Yusuh Amir Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming."
      }
    },
    {
      "id": 2,
      "title": "Susunan Pemain Filipina vs Indonesia: Ernando dan Struick Starter",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121163550-142-1027162/susunan-pemain-filipina-vs-indonesia-ernando-dan-struick-starter",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "susunan pemain filipina vs indonesia",
          "filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "line up filipina vs indonesia",
          "susunan pemain timnas indonesia",
          "indonesia vs filipina",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Susunan pemain Timnas Indonesia melawan Filipina bisa diketahui dari artikel berikut. Laga Timnas Indonesia vs Filipina akan digelar di Stadion Rizal Memorial, Manila, pada Selasa (21 11) malam. Dalam pertandingan ini, Timnas Indonesia bermain dengan menggunakan formasi 5-4-1.    Di posisi penjaga gawang terjadi perubahan. Ernando Ari dipercaya tampil sebagai starter. Kemudian lima pemain belakang tidak mengalami perubahan yaitu Rizky Ridho, Jordi Amat, Elkan Baggott, Asnawi Mangkualam, dan Shayne Pattynama. Sedangkan, di sektor gelandang STY tidak menurunkan Marc Klok sebagai starter. Empat posisi gelandang kali ini dimainkan Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, dan Saddil Ramdani. Sedangkan, Rafael Struick dipercaya sebagai ujung tombak Timnas Indonesia. Saat ini Timnas Indonesia menempati posisi juru kunci Grup F dengan poin nol usai kalah telak 1-5 dari Irak pada laga perdana. Sementara Filipina berada di peringkat ketiga Grup F juga dengan poin nol usai kalah 0-2 dari Vietnam pada pertandingan pertama. Kemenangan pada pertandingan ini sangat penting bagi Indonesia untuk memperbaiki posisi dan meningkatkan kepercayaan diri para pemain setelah kalah telak dari Irak. Namun, upaya Indonesia untuk memenangkan pertandingan ini juga diprediksi tidak mudah karena Filipina juga bertekad bangkit pada laga ini. Filipina juga tidak mau kehilangan poin penuh lagi di kandang setelah pada pertandingan pertama ditekuk Vietnam di Rizal Memorial Stadium. Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick.  "
      }
    },
    {
      "id": 3,
      "title": "Gus Yahya Respons Ucapan Prabowo soal Bagi-bagi Izin Tambang ke PBNU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121164918-617-1027165/gus-yahya-respons-ucapan-prabowo-soal-bagi-bagi-izin-tambang-ke-pbnu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/26/gus-yahya-usai-jenguk-david-1_169.jpeg?w=650&q=90",
        "tags": [
          "gus yahya",
          "prabowo subianto",
          "pbnu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum PBNU Yahya Cholil Staqufalias Gus Yahyaangkat suara setelah calon presiden (capres)Prabowo Subiantomengatakan pemerintah sudah menyerahkan sejumlah izin tambang ke PBNU. Gus Yahya menjelaskan pembagian konsesi tambang ke PBNUsudah disampaikan Presiden Joko Widodo (Jokowi) di Muktamar Lampung 2021 lalu. Ia mengatakan konsesi tersebut langsung di proses, namun belum selesai.    'Kan sudah lama itu itu kan presiden pidato waktu pembukaan Muktamar di Lampung tahun 2021 dan langsung diproses sudah itu, cuma belum selesai prosesnya,' kata pria yang akrab disapa Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11). Gus Yahya menegaskan ucapan soal konsesi tambang tersebut tak ada hubungannya dengan Pilpres2024. Prabowomenggaet anak sulung Presiden Jokowi, GibranRakabuming pada pilpres ali ini. 'Wong dulu belum ada apa-apa dikasih kok memang. ini presiden waktu Muktamar itu saya siapkan konsesi untuk NU gitu dan langsung diproses cuma sekarang belum selesai,' kata dia. Presiden Joko Widodo (Jokowi) sempat menyatakan kesiapannya memberikan konsesi pertambangan kepada NU. Janji itu diutarakan dalam pidato pembukaan Muktamar NU di Lampung 22 Desember 2021 lalu.  Jokowi mengatakan konsesi itu bisa diberikan dalam bentuk sebuah holding yang dikoordinir PBNU untuk menampung potensi besar yang dimiliki organisasi dalam berkiprah memberikan maslahat bagi masyarakat, agama, bangsa, dan negara. 'Saya menawarkan yang muda-muda ini dibuatkan sebuah wadah bisa PT atau kelompok usaha dan pemerintah, saya siapkan. Kalau siap saya menyiapkan konsesi. Baik itu konsesi terserah dipakai lahan pertanian silakan, saya juga siapkan konsesi minerba. Yang pengen bergerak di usaha usaha nikel misalnya, batubara, bauksit, usaha koper tembaga silakan,' kata Jokowi kala itu. Baru-baru ini pernyataan Prabowo soal adanya izin usaha pertambangan (IUP) bekas badan usaha swasta ada yang diberikan kepada PBNU viral di media sosial. Pernyataan itu terucap oleh Prabowo saat menjawab pertanyaan dalam acara 'Diskusi Bersama Perwakilan Kiai Kampung se-Indonesia di Malang'. 'Pemerintah Pak Jokowi sudah mencabut 2.600 izin tambang dari swasta-swasta dan sudah diberikan, pertama ke PBNU. Itu pancing-pancing yang akan dibagi,' ujar Prabowo dalam video tersebut. "
      }
    },
    {
      "id": 4,
      "title": "Spesifikasi Jimny 5 Pintu yang Sudah Seliweran di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121162857-587-1027156/spesifikasi-jimny-5-pintu-yang-sudah-seliweran-di-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/suzuki-jimny-5-pintu-3_169.jpeg?w=650&q=90",
        "tags": [
          "suzuki",
          "suzuki indomobil sales",
          "suzuki jimny",
          "suzuki jimny 5 pintu"
        ],
        "article": "Penampakan Suzuki Jimnypintu 5 sudah mulai terlihat di Tanah Air. Teranyar jip mini itu digendong truk di Jakarta dan terekam kamera netizen. Jimny 5 pintu sudah meluncur di India pada Juni lalu. Sejauh ini cuma negara itu yang memproduksinya.    Saat peluncuran mobil itu dilego mulai 1,274 juta Rupee atau sekitar Rp229,4 juta hingga termahal 1,505 juta Rupee atau kira-kira Rp271 juta. Jimny 5 pintu hanya punya satu sistem gerak, yakni 4x4 tetapi dibekali teknologi 4WD AllGrip Pro. Hal ini membuat perubahan sistem gerak menjadi roda belakang 2H bisa dilakukan on-the-fly alias saat berkendara. Modal buat off road juga didukung overhang depan dan belakang yang pendek jadi masing-masing roda ada di tiap ujung bodinya yang mengotak. Approach angle mobil ini 36 derajat dan departure angle-nya 47 derajat. Ground clearance 210 mm, sedangkan ukuran bodinya panjang 3,98 meter, lebar 1,645 meter, tinggi 1,72 meter dan wheelbase-nya 2,59 meter. Secara tampilan eksterior Jimny 5 pintu mirip 3 pintu, namun Anda bisa membedakannya dari keberadaan dua pintu samping untuk mengakses langsung jok belakang. Dari segi fitur, Jimny 5-pintu mendapatkan sistem infotainment layar sentuh Suzuki smart play 9 inci dengan sistem audio Arkamys, setir berbalut kulit, kontrol iklim otomatis, push start stop, lampu depan otomatis LED dengan mesin cuci, lampu kabut, velg 15 inci dan kaca berwarna hijau tua. Dikutip dari Times of India, fitur keselamatan termasuk enam kantung udara, sistem pengereman anti-lock (ABS), dan electronic brakeforce distribution (EBD). Salah satu kedekatan Jimny 5 pintu yang krusial dengan Indonesia adalah mesinnya memakai K15B 1.500 cc bertenaga 103 hp dan torsi 134,2 Nm. Mesin ini juga digunakan Ertiga dan XL7 jadi perawatan dan suku cadangnya cenderung bakal lebih mudah.  Hingga kini kehadiran secara resmi Suzuki Jimny 5 pintu masih belum diketahui.Harold Donnel, 4W Marketing & Business Strategy Director Suzuki Indomobil Sales, mengatakan calon konsumen harus sabar menanti peluncuran resmi Jimny 5 pintu oleh SIS di Indonesia. 'Kita info lebih lanjut ya. Tunggu saja tanggal main-nya,' kata dia kepada CNNIndonesia.com, Senin (20 11). Meski begitu sempat muncul Nilai Jual Kendaraan Bermotor (NJKB) Jimny 5 pintu diduga di situs Samsat PKB Pemerintah Provinsi DKI Jakarta. Dari kategori mobil jip merek Suzuki, terlihat ada empat kode produk, yaitu: - 6G5VX 4X4 AT - NJKB Rp312.625.000- 6G5VX 4X4 MT - NJKB Rp303.000.000- 6N5VX (4X4) AT - NJKB Rp335.000.000- 6N5VX (4X4) MT - NJKB Rp325.000.000  [Gambas:Instagram] "
      }
    },
    {
      "id": 5,
      "title": "Wisatawan Diminta Waspada, Ada Penyakit Zombie di TN Yellowstone AS",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121133423-269-1027038/wisatawan-diminta-waspada-ada-penyakit-zombie-di-tn-yellowstone-as",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/06/29f223cf-d5e8-44da-b1a4-e48e31d8c239_169.jpeg?w=650&q=90",
        "tags": [
          "penyakit zombie",
          "cwd",
          "taman nasional yellowstone",
          "wisata di amerika serikat",
          "wisata amerika serikat",
          "yellowstone",
          "rusa zombie"
        ],
        "article": "Penyakit Zombie atau yang juga dikenal sebagai chronic wasting disease (CWD) telah menyebar diTaman Nasional Yellowstone, Amerika Serikat (AS). Akibat penyebaran penyakit ini, wisatawan diminta menghindari satwa liar, salah satunya moose atau rusa besar liar yang banyak terdapat di Taman Nasional Yellowstone. Jumlah rusa besar liar di taman nasional ini yang dicurigai telah terserang penyakit ini sudah meningkat. Wisatawan perlu waspada apabila melihat rusa dengan ciri-ciri terserang penyakit zombie.   Padahal, biasanya wisatawan yang melihat rusa-rusa liar di taman nasional ini dapat mengelus bulu atau memberi mereka makan. Pengelola Taman Nasional Yellowstone kini menerapkan aturan ketat kepada pengunjung. Penyakit CWD masih menjadi ancaman dan belum ada vaksin atau obatnya. Pada 2005, penyakit rusa zombie menyerang New York setelah beberapa rusa yang terinfeksi penyakit itu melarikan diri dari kandang berpagar di Oneida County, sebuah pedesaan di bagian utara New York. Meskipun belum ada kasus CWD yang menyebar ke manusia, beberapa penelitian menunjukkan bahwa penyakit ini menimbulkan risiko pada jenis primata tertentu yang bersentuhan dengan cairan tubuh hewan yang terinfeksi. 'Studi-studi ini menimbulkan kekhawatiran bahwa mungkin ada risiko terhadap manusia,' ungkap Pusat Pengendalian dan Pencegahan Penyakit dalam laporan tahun 2021, seperti dikutip dari New York Post, Selasa (21 11). Pada tahun yang sama, Pennsylvania melaporkan wabah CWD pada rusa hanya beberapa mil dari perbatasan Negara Bagian New York. Hingga bulan ini, The Centers for Disease Control and Prevention (CDC) melaporkan bahwa penyakit ini telah ditemukan di 31 negara bagian, serta tiga provinsi di Kanada, Eropa utara, dan Korea Selatan. Agar penyebaran penyakit zombie ini bisa dicegah, para pemburu diminta mewaspadai rusa besar atau anggota keluarga cervid lainnya yang menunjukkan gejala-gejala penyakit CWD seperti penurunan berat badan drastis, tubuh kurang koordinasi, kelesuan, mulut terus mengeluarkan liur, rasa haus atau buang air kecil berlebihan, telinga terkulai, serta kurangnya rasa takut terhadap manusia. Selain itu, siapa pun yang bersentuhan seperti menguliti, menyembelih daging rusa, harus memakai sarung tangan nitril, karet, atau lateks. Untuk mengendalikan penyebaran CWD, New York dan sebagian besar negara bagian lainnya menerapkan peraturan ketat yang melarang impor rusa hidup dan hewan lain dari luar negara bagian tersebut, serta larangan mengimpor karkas dan produk sampingannya. Masyarakat juga tidak diperbolehkan memberi makan rusa liar karena sebagian besar makanan manusia tidak sehat bagi rusa, dan karena memusatkan hewan di satu tempat pemberian makan dapat membantu menyebarkan CWD."
      }
    },
    {
      "id": 6,
      "title": "Alasan Ana/Tiwi Mundur dari China Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121165050-170-1027168/alasan-ana-tiwi-mundur-dari-china-masters-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/28/anatiwi-japan-open-2023_169.jpeg?w=650&q=90",
        "tags": [
          "ana/tiwi",
          "febriana dwipuji kusuma/amalia cahaya pratiwi",
          "china masters",
          "china masters 2023",
          "badminton"
        ],
        "article": "Pelatih ganda putri Indonesia Eng Hianmengungkap alasan Febriana Dwipuji Kusuma Amalia Cahaya Pratiwimundur dariChina Masters 2023 sekaligus batal menghadapi Apriyani Rahayu Siti Fadia Silva Ramadhanti di babak pertama, Selasa (21 11). Ana Tiwi sejatinya bakal menghadapi sesama wakil Indonesia, Apriyani Fadia, pada babak pertama China Masters 2023 yang digelar di Shenzhen Bay Gymnasium. Namun duel tersebut gagal terlaksana. Apri Fadia dinyatakan lolos ke babak kedua tanpa bertanding karena Ana Tiwi mundur dari China Masters 2023. Eng Hian pun mengungkap alasan Ana Tiwi mundur dari turnamen tersebut.   'Ana Tiwi terkendala di administrasi kedatangan ke Shenzen, China. Dalam hal ini ada masalah soal visanya,' kata Eng Hian dalam keterangan tertulis PBSI, Selasa (21 11). Eng Hian mengatakan Ana Tiwi sebetulnya dijadwalkan tiba di China pada Senin (20 11) malam waktu setempat. Namun rencana itu gagal karena masalah visa. 'Padahal mereka sudah dijadwalkan tiba hari Senin (20 11) malam tadi. Jadi mau tidak mau harus diputuskan bahwa Ana Tiwi tidak bisa bermain di China Masters 2023,' ujar Eng Hian.  Situasi ini sekaligus membuat Apri Fadia memastikan langkah ke babak 16 besar tanpa bertanding. Selain itu, Apri Fadia juga jadi satu-satunya wakil ganda putri di turnamen ini. Selain Ana Tiwi, Jonatan Christie juga dipastikan mundur dari China Masters 2023 karena cedera. 'Jojo memang mundur dari turnamen China Masters 2023. Dia memutuskan mundur karena mengalami cedera di kaki kiri. Cedera itu didapat saat Jojo tampil di Kumamoto Masters Japan lalu,' ucap pelatih tunggal putra PBSI, Irwansyah. "
      }
    },
    {
      "id": 7,
      "title": "Sam Altman Dipecat, Ratusan Karyawan OpenAI Ancam Mundur",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121141214-206-1027070/sam-altman-dipecat-ratusan-karyawan-openai-ancam-mundur",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/24/logo-chatgpt_169.jpeg?w=650&q=90",
        "tags": [
          "openai",
          "chatgpt",
          "sam altman",
          "sam altman dipecat",
          "microsoft"
        ],
        "article": "Ratusan karyawan OpenAImengancam mengundurkan diri dari perusahaan dan mendesak dewan direksi mundur usai CEOSam Altman dipecat secara mendadak. Altman belakangan dikabarkan telah bergabung ke Microsoft usai dipecat dari OpenAI. Dalam sebuah surat yang diteken oleh lebih dari 500 karyawan menuduh dewan OpenAI salah menangani pemecatan Altman, serta gagal memberikan bukti yang cukup untuk klaim bahwa Altman tidak berterus terang kepada dewan, dan 'bernegosiasi dengan itikad buruk' dengan pimpinan eksekutif perusahaan. 'Tindakan Anda menunjukkan dengan jelas bahwa Anda tidak mampu mengawasi OpenAI,' tulis para karyawan, mengutip CNN,Senin (20 11).   'Kami tidak dapat bekerja untuk atau dengan orang-orang yang tidak memiliki kompetensi, penilaian, dan kepedulian terhadap misi dan karyawan kami.' tambahnya.  Para karyawan juga memperingatkan bahwa mereka akan 'segera' mengikuti Altman ke Microsoft kecuali dewan tersebut mengundurkan diri dan mempekerjakan kembali Altman dan Greg Brockman, Mantan Presiden OpenAI yang juga dicopot oleh dewan pada hari Jumat. Salah seorang yang ikut menandatangani petisi tersebut adalah Mira Murati, yang ditunjuk menggantikan Altman namun kemudian mengundurkan diri, serta Ilya Sutskever, salah satu pendiri OpenAI, kepala ilmuwan dan anggota dewan yang secara luas dilaporkan berperan dalam hal ini pemecatan Altman. Saat ini OpenAI menunjuk CEO sementara Emmett Shear, salah satu pendiri perusahaan streaming Twitch yang berusia 40 tahun. Pada hari Senin, ketika berita tentang surat tersebut muncul, Sutskever memposting permintaan maaf di X yang mengakui kontribusinya terhadap krisis kepemimpinan yang tampaknya berkisar pada ketegangan antara Altman dan dewan mengenai kecepatan dan cakupan pengembangan AI. 'Saya sangat menyesali partisipasi saya dalam tindakan dewan. Saya tidak pernah bermaksud merugikan OpenAI. Saya menyukai semua yang telah kami bangun bersama dan saya akan melakukan semua yang saya bisa untuk menyatukan kembali perusahaan.' kata Sutskever. Surat tersebut menyoroti perpecahan internal di OpenAI yang menjadi perhatian publik setelah pemecatan Altman dan meningkatkan keraguan lebih lanjut tentang nasib tiga anggota dewan non-karyawan OpenAI. Daftar tersebut mencakup CEO Quora Adam D'Angelo, pengusaha teknologi Tasha McCauley, dan Helen Toner, Direktur Strategi dan Hibah Penelitian Dasar di Pusat Keamanan dan Teknologi Berkembang Universitas Georgetown.  Ketika mereka berusaha untuk mengatasi dampak pemecatan Altman, anggota dewan 'memberi tahu tim kepemimpinan bahwa membiarkan perusahaan dihancurkan 'akan konsisten dengan misi'' OpenAI, yaitu untuk 'memastikan bahwa teknologi buatan kecerdasan umum bermanfaat bagi seluruh umat manusia.' Teguran dari beberapa karyawan senior OpenAI juga menggarisbawahi pengikut setia Altman dan peluang Microsoft untuk mengambil keuntungan dari situasi ini. 'Microsoft telah meyakinkan kami bahwa ada posisi untuk seluruh karyawan OpenAI,' tambah surat itu. Setelah Sutskever memposting pesannya ke X, Altman memperkuat permintaan maafnya dengan mempostingnya.    "
      }
    },
    {
      "id": 8,
      "title": "Promotor: Konser Coldplay Jakarta Dihadiri 80 Ribu Penonton",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121163237-227-1027163/promotor-konser-coldplay-jakarta-dihadiri-80-ribu-penonton",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Pihak penyelenggara onserColdplaydi Jakarta, Third Eye Management (TEM) Presents, mengungkapkan perkiraan jumlah penonton yang menonton pertunjukan pada Rabu (15 11) di Stadion Utama Gelora Bung Karno (SUGBK). Direktur TEM Presents Samantha Tsovoloz mengungkap sekitar 80 ribu penonton menonton penampilan perdana Coldplay di Indonesia.    'Saya kira itudisaksikan 80 ribu [penonton]. Itu jadi salah satu pertunjukan mereka yang paling menakjubkan di Asia,' ujar Samantha dalam Weekly Brief Menparekraf yang tayang di kanal YouTube Kemenparekraf, Senin (20 11) malam. Dalam paparannya, Samantha memberikan kesan positif dan menyoroti upaya pentolan Coldplay Chris Martin yang rela mempelajari bahasa dan budaya Indonesia demi interaksi yang ia bangun bersama penonton. 'Dia [Chris Martins] bahkan sampai belajar untuk berbicara bahasa Indonesia, menyapa para penonton, dan mengatakan bahwa dia bakal manggung di Jakarta setiap pekan jika memungkinkan,' papar Samantha. 'Jadi terima kasih kepada para penonton. Itu sangat ajaib. Orang-orang bahkan sampai menangis, itu sungguh menakjubkan,' sambungnya.    Merespons pernyataan Samantha, Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga turut menyoroti momen saat Chris Martin mengucapkan pantun ala Indonesia di atas panggung. 'Tidak hanya belajar bahasa Indonesia, dia juga menuturkan pantun, yang mana itu adalah Warisan Budaya Tak Benda yang diakui UNESCO,' timpal Sandiaga. Dalam hal itu, Sandiaga juga berterima kasih kepada TEM Presents selaku manajemen yang memboyong Coldplay ke Indonesia.  Menurutnya, kesuksesan penyelenggaraan konser Coldplay di Jakarta dapat memupuk kepercayaan diri bagi pemerintah untuk mendukung pertunjukan musik serupa. 'Thank you Samantha, penyelenggaraan ini memberikan kami kepercayaan diri untuk menjadi tuan rumah konser-konser besar selanjutnya, meski mungkin tidak sebesar Coldplay,' sambung Sandiaga. 'Kami siap, pemerintah akan memfasilitasi, kami juga menghargai komunikasi yang terjalin dari seluruh tim yang menangani ini,' imbuhnya. Kendati demikian, Sandi tetap menyoroti catatan dari penonton terkait penyelenggaraan konser Coldplay dan Bring Me The Horizon di Jakarta beberapa waktu lalu. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "UMP DKI Jakarta Hanya Naik 3,38 Persen Jadi Rp5,06 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121135127-92-1027050/ump-dki-jakarta-hanya-naik-338-persen-jadi-rp506-juta-di-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/19/penampakan-uang-kertas-baru-tahun-emisi-2022-5_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "upah",
          "upah buruh"
        ],
        "article": "Pemerintah Daerah DKIJakartamengetokUpah Minimum Provinsi (UMP) di ibu kota sebesar Rp5.067.381 juta per bulan pada 2024. Pj Gubernur DKI Jakarta Heru Budi Hartono mengatakan UMP DKI tersebut naik sekitar 3,38 persen dibandingkan UMP tahun ini yang sebesar Rp4,9 juta. 'Jadi rupiahnya dari Rp4,9 juta menjadi Rp5.067.381 juta. Sekitar 0,3 alfanya,' kata Heru di Balai Kota DKI Jakarta, Selasa (21 11).   Heru mengatakan Pemprov DKI Jakarta mengacu pada Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. 'Pemprov DKI tidak bisa melewati Peraturan Pemerintah yaitu alfanya maksimum 0,3 persen,' ujarnya. Sebelumnya, Sidang Dewan Pengupahan DKI Jakarta menghasilkan tiga rekomendasi terkait besaran UMP DKI Jakarta 2024, Jumat (17 11) malam. Berdasar berita acara keputusan sidang yang diterima, terdapat perbedaan nilai yang diusulkan oleh unsur organisasi pengusaha, unsur serikat pekerja dan unsur pemerintah. Pertama, unsur organisasi pengusaha mengusulkan besaran nilai UMP DKI Jakarta 2024 menggunakan formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,20 dari Pertumbuhan Ekonomi Jakarta, sehingga UMP DKI Jakarta 2024 menjadi sebesar Rp5.043.068.  Kedua, unsur Serikat Pekerja Serikat Buruh mengusulkan besaran UMP Jakarta 2024 naik sebesar 15 persen dengan rincian menggunakan formula Inflasi DKI Jakarta (1,89 persen) ditambah Pertumbuhan Ekonomi DKI Jakarta (4,96 persen) ditambah indeks tertentu (8,15 persen) menjadi sebesar Rp5.637.068. Ketiga, unsur Pemerintah mengusulkan besaran nilai UMP DKI Jakarta 2023 berdasar formula yang diatur dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan dengan menggunakan alfa 0,30 dari Pertumbuhan Ekonomi DKI Jakarta sehingga UMP Jakarta 2024 menjadi sebesar Rp5.067.381.  "
      }
    },
    {
      "id": 10,
      "title": "Viral Jalan Keramik di Kota Medan, Estetik tapi Bahayakan Pengendara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121162246-20-1027155/viral-jalan-keramik-di-kota-medan-estetik-tapi-bahayakan-pengendara",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/09/4df9d74d-f1ee-4bc7-ad68-587358a232bc_169.jpeg?w=650&q=90",
        "tags": [
          "jalan keramik",
          "medan",
          "sumatera utara",
          "bobby nasution",
          "berita daerah",
          "viral"
        ],
        "article": "Perbaikan Jalan Sudirman, Kota Medan, tepatnya di simpang rumah dinas GubernurSumatera Utara menuai sorotan lantaran menggunakan material seperti eramik sehingga banyak pengendara yang tergelincir saat melintasi jalan itu. Jalan tersebut hanya sebagian saja yang diperbaiki yakni di simpang empat Jalan Sudirman-Cik Ditiro. Pengendara yang melintasi jalan yang dikerjakan Pemko Medan itu harus mengurangi kecepatan terlebih lagi ketika hujan turun.    Salah seorang pengendara motor, Iqbal mengatakan sudah banyak pengendara motor yang terpeleset saat melintasi jalan itu. Meski tampak estetik, namun jalan tersebut sangat membahayakan pengguna jalan. 'Semalam pas saya lewat sini, memang banyak yang terpeleset. Karena jalannya licin ditambah lagi saat itu hujan. Bahaya kali lah kalau lewat jalan ini. Mending segera dibongkar ini sama wali kota, sebelum makan korban jiwa,' kata pria yang bekerja sebagai ojek online itu, Selasa (21 11). Jalan yang licin tersebut pun viral di media sosial. Dalam video disebutkan bahwa jalan tersebut saat ini telah dikeramik. Perekam video menyebutkan bahwa sudah beberapa orang yang jatuh terpeleset akibat melintas di jalan itu. 'Orang jatuh lagi ini. Hati hati pak, udah gak betul ini. Udah banyak yang terpeleset ini. Licin kali pak,' ujar perekam video mengingatkan pengendara motor yang terjatuh. Dalam video juga tampak beberapa pengendara mendorong motornya ke pinggir jalan setelah terjatuh. Kemudian pengendara lainnya yang melintas juga terpeleset akibat jalan licin. Perbaikan jalan tersebut pun mendapatkan banyak kecaman dari netizen yang langsung ramai ramai menyerbu dan menghujat kinerja wali Kota Medan Bobby Nasution ke akun Instagram resminya @bobbynst.  'Lampu pocong, drainase semerawut, Medan Zoo gak terurus, jalan raya dikeramik, apa cerita ini pak @bobbynst,' ketik salah satu netizen di video viral itu. 'Pak Bobby itu pas perencanaan simpang Sudirman dengan keramik itu apa enggak ada perencanaan dulu?,' tanya netizen lainnya."
      }
    }
  ]
}