{
  "page": 601,
  "main_url": "https://www.cnnindonesia.com/indeks/2/601",
  "time": "2023-12-08 06:28:31.318567",
  "datas": [
    {
      "id": 1,
      "title": "5 Fakta di Balik Kekalahan Timnas Argentina dari Uruguay",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117113754-142-1025510/5-fakta-di-balik-kekalahan-timnas-argentina-dari-uruguay",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-kalah-0-2-dari-uruguay_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina",
          "uruguay",
          "argentina vs uruguay",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "hasil kualifikasi piala dunia"
        ],
        "article": "Timnas Argentina harus mengakui keunggulan Uruguay di laga Kualifikasi Piala Dunia 2026. Berikut fakta di balik hasil tersebut. Argentina tidak mampu membongkar pertahanan rapat Uruguay dan mencetak gol di laga tersebut. Sebaliknya Ronald Araujo dan Darwin Nunez bisa mengirim bola masuk ke gawang Emiliano Martinez. Kekalahan Argentina dari Uruguay ini jadi kekalahan perdana Albiceleste di Kualifikasi Piala Dunia 2026. Namun Argentina masih berhak atas posisi di puncak klasemen.   Berikut fakta di balik kekalahan Argentina dari Uruguay: 1. Kekalahan dari Uruguay membuat Argentina untuk kali pertama menelan kekalahan sejak juara Piala Dunia 2022. Di tujuh laga sebelumnya, Argentina selalu menang termasuk dalam duel lawan Indonesia. 2. Ini juga jadi kekalahan pertama Argentina sejak mereka tumbang 1-2 di tangan Arab Saudi pada laga pertama fase grup Piala Dunia 2022.  3. Kekalahan dari Uruguay ini juga jadi kekalahan mengejutkan lantaran Argentina sudah lama tidak menelan kekalahan di kandang. Terakhir kali Argentina kalah di kandang adalah saat menghadapi Paraguay di tahun 2016 dalam Kualifikasi Piala Dunia 2018. 4. Kebobolan dua gol dari Ronald Araujo dan Darwin Nunez juga membuat catatan clean sheet yang ditorehkan Emiliano Martinez sejak jadi juara Piala Dunia 2022 menjadi terhenti. 5. Kemenangan Uruguay atas Argentina di Buenos Aires sekaligus menyudahi puasa kemenangan Uruguay atas rival lawasnya di Amerika Selatan tersebut. Sebelumnya Uruguay terakhir kali menang atas Argentina pada 2013 dan setelah itu menelan lima kekalahan dan dua hasil imbang dalam tujuh laga berikutnya. "
      }
    },
    {
      "id": 2,
      "title": "Link Live Streaming Polandia vs Argentina di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117134116-142-1025582/link-live-streaming-polandia-vs-argentina-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-argentina-vs-jepang_169.mpo?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "timnas polandia u-17",
          "timnas argentina u-17",
          "polandia vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Polandia akan menghadapiArgentina pada laga ketiga grup D Piala Dunia U-17 2023. Berikut link live streaming Polandia vs Argentina. Argentina sedang dalam momentum bagus menatap laga penentuan ini. Kemenangan 3-1 atas Jepang pada matchday kedua menebalkan keyakinan Albicelestes untuk menutup kiprah di fase grup dengan kemenangan. Claudio Echeverri dan kawan-kawan butuh tiga poin untuk memastikan langkah ke babak 16 besar. Jika itu bisa dilakukan kans Argentina lolos ke fase selanjutnya terbuka lebar.    Duel Polandia vs Argentina akan berlangsung di Jakarta International Stadium, Jumat (17 11) pukul 16.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming diVidio.com. Di atas kertas, Argentina sepertinya tidak akan sulit untuk melewati adangan Polandia. Terlebih, Polandia juga saat ini terpuruk di posisi juru kunci. Polandia menelan kekalahan di dua laga yang telah dilakoni. Daniel Mikolajewski dan kawan-kawan takluk 0-1 dari Jepang dan dipecundangi Senegal 1-4.    Kans Polandia untuk lolos ke babak 16 besar Piala Dunia U-17 belum sepenuhnya tertutup. Namun, syaratnya tergolong berat karena harus menang melawan Argentina. Polandia vs Argentina  Kualifikasi Piala Dunia U-17 2023 Jakarta International Stadium  Jumat (17 11) pukul 16.00 WIB  Vidio   "
      }
    },
    {
      "id": 3,
      "title": "Mendag Ungkap Ekspor RI Naik 6,76%, Surplus Perdagangan Berlanjut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117131307-97-1025553/mendag-ungkap-ekspor-ri-naik-676-surplus-perdagangan-berlanjut",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/zulhas-rapat-dengan-mensetneg-sore-ini-bahas-rencana-larang-tiktok-shop-di-ri_169.jpeg?w=650&q=90",
        "tags": [
          "mendag zulhas",
          "pan",
          "ekspor",
          "impor",
          "migas"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan mengatakan, neraca perdagangan Indonesia pada Oktober 2023 kembali mencatatkan surplus sebesar US$3,48 miliar. Surplus ini disumbang oleh ekspor nonmigas sebesar US$5,31 miliar dan defisit migas US$1,84 miliar. Menurutnya, surplus Oktober 2023 melanjutkan tren surplus selama 42 bulan berturut-turut sejak Mei 2020. 'Kami optimistis surplus neraca perdagangan ini akan terus berlanjut ke periode berikutnya,' kata Zulkifli dalam keterangan tertulis, Jumat (17 11).   Mendag menjelaskan, surplus perdagangan Oktober 2023 terjadi dengan beberapa negara mitra, di antaranya India dengan nilai sebesar US$1,45 miliar, Amerika Serikat US$0,93 miliar, dan Filipina US$0,91 miliar. Sedangkan negara penyumbang defisit perdagangan pada Oktober 2023, yakni Singapura sebesar US$0,91 miliar, Australia US$0,40 miliar, dan Thailand US$0,18 miliar. Secara kumulatif, pada periode Januari-Oktober 2023 neraca perdagangan Indonesia mencatatkan surplus sebesar US$31,22 miliar. Zulkifli menerangkan, surplus tersebut disumbang sektor nonmigas sebesar US$47,02 miliar dan defisit sektor migas sebesar US$15,81 miliar. Angka surplus ini lebih rendah US$14,22 miliar jika dibandingkan periode yang sama tahun sebelumnya. Nilai ekspor Indonesia pada Oktober 2023 mencapai US$22,15 miliar, naik sebesar 6,76 persen dibandingkan bulan sebelumnya (MoM). Peningkatan ekspor ini didorong oleh naiknya ekspor nonmigas sebesar 7,42 persen, sementara ekspor migas turun sebesar 2,38 persen (MoM). 'Peningkatan ekspor Oktober 2023 terjadi pada sektor pertambangan dan sektor industri pengolahan,' katanya. Zulhas mengatakan, pertambangan menjadi sektor yang mengalami kenaikan tertinggi, yakni sebesar 20,47 persen, diikuti produk industri pengolahan sebesar 4,83 persen (MoM). Sementara, ekspor sektor pertanian mengalami penurunan terdalam sebesar 8,00 persen (MoM). Menurutnya, batu bara (HS 27) menjadi salah satu komoditas sektor pertambangan yang mendorong peningkatan ekspor nonmigas Oktober 2023. 'Nilai ekspor batu bara mengalami kenaikan sebesar 24,61 persen sedangkan volume ekspornya tumbuh sebesar 20,38 persen (MoM),' ujar Zulhas. Pada Oktober 2023, produk utama ekspor nonmigas yang mengalami peningkatan antara lain logam mulia, perhiasan permata (HS 71) naik 43,10 persen, alas kaki (HS 64) 39,55 persen, bahan kimia anorganik (HS 28) 35,86 persen, bahan bakar mineral batu bara (HS 27) 24,61 persen, serta nikel dan barang daripadanya (HS 75) 18,28 persen (MoM). Namun, di tengah kenaikan tersebut terdapat beberapa produk utama ekspor nonmigas mengalami penurunan. Antara lain serat stapel buatan (HS 55) turun 22,64 persen, timah dan barang daripadanya (HS 80) 8,67 persen, mesin dan perlengkapan elektrik (HS 85) 7,48 persen, mesin dan peralatan mekanis (HS 84) 1,75 persen, serta plastik dan barang dari plastik (HS 39) 1,10 persen (MoM). Kemudian negara utama tujuan ekspor nonmigas Indonesia pada Oktober 2023 adalah Tiongkok dengan nilai ekspor mencapai US$5,78 miliar naik 11,96 persen, India sebesar US$1,87 miliar naik 24,91 persen, dan Amerika Serikat sebesar US$1,82 miliar turun 0,51 persen (MoM). Sementara ditinjau dari peningkatan ekspor, negara dengan dengan peningkatan terbesar antara lain Swiss yang naik 205,06 persen, Spanyol 42,76 persen, India 24,91 persen, Thailand 23,96 persen, serta Mesir 22,66 persen MoM. Sedangkan pasar tujuan ekspor nonmigas yang mengalami penurunan terbesar diantaranya Bulgaria sebesar 97,41 persen, Turki 20,35 persen, Kanada 16,92 persen, Taiwan 12,68 persen, dan Korea Selatan 10,79 persen (MoM). Ditinjau dari kawasan, peningkatan ekspor terbesar terjadi di wilayah Eropa Utara dengan kenaikan sebesar 22,49 persen, Asia Selatan 21,53 persen, dan Eropa Barat 20,54 persen. 'Di sisi lain, pelemahan ekspor terbesar terjadi ke beberapa kawasan seperti Amerika Tengah turun 34,74 persen, Karibia 21,31 persen, dan Afrika Timur 21,20 persen MoM,' kata Zulhas. Secara kumulatif, ekspor periode Januari-Oktober 2023 tercatat sebesar US$214,41 miliar, turun 12,15 persen dibandingkan periode sama tahun sebelumnya (YoY) yang tercatat US$244,06 miliar. 'Penurunan ekspor tersebut disebabkan melemahnya ekspor nonmigas sebesar 12,74 persen dan penurunan ekspor migas sebesar 2,06 persen (YoY),' terangnya. Nilai impor Indonesia pada Oktober 2023 tercatat sebesar US$18,67 miliar. Nilai ini meningkat 7,68 persen dibanding bulan sebelumnya (MoM). Peningkatan ini didorong peningkatan impor nonmigas sebesar 10,37 persen, sementara impor migas turun 3,66 persen (MoM). Peningkatan impor pada Oktober 2023 terjadi pada seluruh golongan penggunaan barang. Kenaikan impor tertinggi terjadi pada golongan barang modal sebesar 14,52 persen, diikuti barang konsumsi (9,18 persen), dan bahan baku penolong (5,87 persen) (MoM). Peningkatan impor barang modal didorong kenaikan impor beberapa produk, yaitu ponsel pintar, peralatan radar untuk keperluan militer, komputer pribadi lainnya tidak termasuk komputer portabel (laptop notebook), dan alat penyulingan yang dioperasikan secara elektrik. Sementara barang konsumsi yang memicu kenaikan impor, antara lain beras setengah giling atau giling utuh, minyak medium lainnya dan olahannya, serta bahan bakar diesel otomotif. Sedangkan bahan baku penolong yang mendorong kenaikan impor antara lain emas dalam bentuk yang tidak ditempa, dalam bentuk bongkahan, ingot atau batangan tuang; selain bagian dari turbo-jet atau turbo-propeller dan bagian dari ketel uap atau ketel uap lainnya; bagian dari peralatan transmisi; serta papan, panel, konsol, meja, lemari. Selanjutnya, pada Oktober 2023, produk dengan peningkatan impor terbesar, yakni kapal, perahu, dan struktur terapung (HS 89) sebesar 82,16 persen; logam mulia dan perhiasan permata (HS 71) 47,12 persen; gula dan kembang gula (HS 17) 46,44 persen; bahan bakar mineral (HS 27) 33,57 persen; serta bahan kimia anorganik (HS 28) 33,18 persen (MoM). Sementara produk dengan kontraksi impor terdalam pada Oktober 2023, yakni biji dan buah mengandung minyak (HS 12) turun 27,13 persen; buah-buahan (HS 08) 17,65 persen; besi dan baja (HS 72) 5,30 persen; ampas dan sisa industri makanan (HS 23) 2,61 persen; serta minyak atsiri, wewangian, dan kosmetik (HS 33) 2,16 persen (MoM). Berdasarkan negara asal, impor nonmigas Indonesia Oktober 2023 didominasi dari Tiongkok, Jepang, dan Thailand dengan pangsa 50,13 persen dari total impor nonmigas Indonesia. Sementara negara asal impor dengan peningkatan impor nonmigas tertinggi, yaitu Swiss sebesar 152,06 persen, Kanada 71,95 persen, Prancis 63,63 persen, Bulgaria 52,88 persen, dan Finlandia 33,87 persen. Secara kumulatif, nilai impor selama periode Januari-Oktober 2023 mencapai US$183,19 miliar, turun 7,77 persen dibandingkan periode yang sama tahun sebelumnya (YoY). Penurunan ini disebabkan melemahnya impor nonmigas sebesar 6,08 persen dan migas sebesar 15,81 persen (MoM)."
      }
    },
    {
      "id": 4,
      "title": "Sempat Menghilang, Dokter Qory Akan Laporkan Suami Dugaan KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117133459-12-1025567/sempat-menghilang-dokter-qory-akan-laporkan-suami-dugaan-kdrt",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/ilustrasi-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "dokter qory",
          "dokter di bogor hilang",
          "dokter hilang",
          "orang hilang"
        ],
        "article": "Dokterasal Bogor bernama Qory Ulfiyah Ramayanti (37) berencana melaporkan suaminya terkait dugaan Kekerasan Dalam Rumah Tangga (KDRT). Ia juga akan menjalani visum. 'Rencananya kita buatkan laporan polisi. Ibunya yang bersangkutan juga berkenan untuk buat laporan polisi,' ucap Kasat Reskrim Polres Bogor AKP Teguh Kumara saat dihubungi, Jumat (17 11). 'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya.   Kabar Qory menghilang sempat viral di media sosial. Kini ia telah ditemukan dan berada di Polres Bogor.  'Sudah di Polres, sudah diambil keterangan. Alhamdulillah sehat walafiat,' kata Teguh. Teguh menyebut Qory sengaja pergi dari rumah dalam rangka melarikan diri. Teguh juga mengungkapkan Qory pergi untuk mencari perlindungan. 'Memang melarikan diri yang bersangkutan, tapi langsung datang ke Dinas P2TP2A minta perlindungan,' ujarnya. Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X @Qory20.    Dalam tulisan pada foto yang diunggah, disebutkan Qory dalam keadaan hamil enam bulan. Ia juga disebut pergi dari rumah tanpa membawa uang, handphone, hingga KTP. Sementara itu, dalam keterangan unggahan yang dibuat sang suami itu disampaikan Qory pergi dari rumah sejak 13 November lalu sekitar pukul 09.30 WIB. 'Twitter X please do your magic 🙏 Saya suami dari drQory, istri saya pergi meninggalkan rumah pada 13-11-2023 sekitar jam 9.30 pagi, penyebabnya setelah bertengkar dengan saya pagi itu. Info lain: istri saya enggak punya kerabat+teman dekat, tapi semua teman kerja di klinik RS sudah dihubungi.😭🙏,' demikian tulis unggahan itu. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Texas dan Daging Sapi yang Tak Sekadar Gaya Hidup",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117111333-286-1025490/foto-texas-dan-daging-sapi-yang-tak-sekadar-gaya-hidup",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "daging sapi",
          "texas"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Story of Kunning Palace, Drama Baru Bai Lu dan Zhang Linghe",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20230519181125-220-951662/sinopsis-story-of-kunning-palace-drama-baru-bai-lu-dan-zhang-linghe",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/drama-china-story-of-kunning-palace-2023_169.jpeg?w=650&q=90",
        "tags": [
          "story of kunning palace",
          "bai lu",
          "zhang linghe",
          "drama china",
          "c ent",
          "film"
        ],
        "article": "Story of Kunning Palacemerupakan drama terbaru Bai Luyang dijadwalkan tayang setelah sukses membintangi Till the End of the Moon. Dalam drama tersebut, ia beradu akting dengan Zhang Linghe. Dalam drama ini, BaiLu memerankan karakteryang mendapatkan kesempatan kedua mengubah hidupnya namun malah terlibat dalam konspirasi yang lebih besar.    Story of Kunning Palace menceritakan Jiang Xuening (Bai Lu) yang telah berusaha keras untuk menjadi permaisuri. Namun, usaha keras itu tampak sia-sia karena ia dipaksa bunuh diri selama pemberontakan istana. Hal itu terjadi setelah Raja Shen Jie diracun. Sehingga, Jiang Xuening sekarang hanya bermimpi bisa melepaskan diri dari kekuasaan dan memiliki kendali atas hidupnya sendiri. Di tengah situasi itu, suatu hal terjadi dan seolah membuatnya mendapatkan kesempatan kedua untuk mengubah nasib dengan tidak masuk ke Istana.    Namun, ia membuat kesalahan dan malah bergabung dengan staf istana sebagai tutor, sekaligus jadi murid dari master kekaisaran Xie Wei (Zhang Linghe) yang sesungguhnya jadi sosok paling ia benci. Pada saat yang sama, Jiang Xuening diam-diam berencana menghentikan Upacara Mahkota Darah Yan Lin (Zhou Junwei) yang akan datang demi menyelamatkan nyawa keluarga Yan. Setelah Upacara Mahkota Darah, Jiang Xuening tidak sengaja terlibat rencana pengadilan kekaisaran untuk melenyapkan para pemberontak Raja Pingnan, dan menyusup ke kamp musuh bersama Zhang Jie (Wang Xingyue). Ketika musuh Kerajaan Yue datang menyerang, Putri Shen Zhiyi (Liu Xiening) dengan tegas memulai jalan menuju perdamaian. Sehingga,Jiang Xueningberusaha pergi ke Utara untuk memastikan keselamatan Shen Zhiyi, temannya. Ia di sana menghadapi banyak krisis. Di tengah situasi itu, Xie Wei melindungi Jiang Xuening bahkan dengan risiko melukai dirinya sendiri. Kondisi tersebut membuat keduanya tumbuh untuk saling mencintai. Kendati demikian, konspirasi yang lebih besar secara bertahap muncul dan menunjukkan kebenaran dari insiden Raja Pingnan 20 tahunlalu. Pada akhirnya, Jiang Xuening dan Xie Wei bekerja sama untuk mengungkap kebenaran tahun itu. Story of Kunning Palace merupakan drama China hasil adaptasi web novel bertajuk Kun Ning karya Shi Jing. Drama ini diarahkan sutradara Zhu Ruibin. Sebelumnya, ia mengarahkan The Starry Love (2023), The Blue Whisper (2022), The Long Ballad (2021), Hot Blooded Youth (2019), Ashes of Love (2018), dan masih banyak lagi. Story of Kunning Palace memiliki 38 episode dan bisa ditonton di iQIYI. "
      }
    },
    {
      "id": 7,
      "title": "Cerita UMKM Untung Berkat Business Development Services KPP Mampang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117122300-92-1025534/cerita-umkm-untung-berkat-business-development-services-kpp-mampang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpp-mampang-prapatan-gelar-business-development-services-dukung-umkm-tembus-pasar-global_169.jpeg?w=650&q=90",
        "tags": [
          "kpp pratama mampang",
          "pajak",
          "umkm"
        ],
        "article": "Acara Business Development Services (BDS) yang diselenggarakan Kantor PelayananPajak (KPP) Pratama Mampang Prapatan menjadi kesempatan bagi para pengusaha mikro, kecil dan menengah (UMKM) mempromosikan produk-produknya. Acara yang berlangsung pada 16-17 November itu menjadi peluang bagi para pengusaha UMKM untuk meraup cuan sebanyak mungkin. Novi, salah satu pelaku UMKM, mengatakan sangat terbantu dengan acara BDS karena produknya laku dibeli oleh para pengunjung. Ia menjual berbagai kudapan yang terbuat dari abon dan singkong.   'Ramai pengunjung. Apalagi kemarin ada anak SMA lomba akustikan. Terus bisa menarik customer dari kantor-kantor sebelah,' katanya kepada CNNIndonesia.com.  Meski belum menghitung omzet yang diperoleh selama dua hari mengikuti event ini, ia mengaku merasa terbantu. 'Kalau (omzet) meningkat berapa kita belum bisa pastikan. Ya penjualannya alhamdulillah lah aku bilang,' katanya. Senada, Yeni, pedagang asinan buah dan sayur juga mengaku terbantu dengan acara BDS ini. Ia mendapatkan omzet Rp1 juta dari hasil penjualan kemarin (16 11). 'Lumayan ya, tapi saya enggak bawa banyak (jualan). Omzet sih kemarin sekitar Rp1 jutaan,' katanya. Kendati demikian, ia mengatakan penjualannya lebih banyak saat acara BDS sebelumnya beberapa bulan lalu. Padahal, jumlah pengunjung kali ini lebih banyak.  'Lebih ramai yang kemarin, Juli kalau enggak salah. Padahal pengunjungnya lebih banyak ini. Tapi penjualan lebih banyak kemarin. Tapi tetap lumayan,' katanya. Kepala KPP Pratama Mampang Prapatan Awang Firdaos mengatakan acara ini bertujuan untuk membina Usaha Mikro Kecil dan Menengah (UMKM) agar mampu menembus pasar global. 'Ini sebagai upaya jangan sampai Direktorat Jenderal Pajak hanya bertemu UMKM ketika kita hanya menerima pajak. Tapi kita ingin membina dan membangun hubungan dari hulu ke hilir. Hari ini adalah acara hulu bagaimana membina mereka,' katanya. Awang menjelaskan dalam acara BDS itu, para UMKM dibekali startegi jitu dari berbagai narasumber untuk mengembangkan usaha mereka. Salah satu narasumbernya dari Bank Syariah Indonesia (BSI) yang memberikan materi mengenai permodalan. Pasalnya selama ini banyak UMKM yang mengaku kesusahan mendapatkan permodalan dari bank. 'Kami meminta BSI memberikan kisi-kisi atau skema-skema yang kira-kira paling mudah untuk mendapatkan modal bagi pelaku UMKM,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Sebut Leon Dozan Aniaya Kekasih karena Cemburu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117131556-12-1025559/polisi-sebut-leon-dozan-aniaya-kekasih-karena-cemburu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan-1_169.png?w=650&q=90",
        "tags": [
          "polisi",
          "leon dozan",
          "penganiayaan"
        ],
        "article": "Polisimenyebut motif selebritas Leon Dozan melakukan aksi penganiayaan kepada kekasihnya, Rinoa Aurora Senduk karena merasa cemburu. 'Jadi tersangka menjalin hubungan dengan korban kurang lebih selama 1 tahun sejak Oktober 2022, kemudian ada perasaan cemburu akibat melihat chat dan sebagainya, sehingga tersangka melakukan penganiayaan, kekerasan terhadap korban,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Jumat (17 11).    Susatyo menyebut aksi penganiayaan yang dilakukan Leon itu membuat sang kekasih mengalami sejumlah luka. Berdasarkan visum, korban mengalami luka pada bagian tangan, leher, hingga paha. 'Penganiayaan pakai tangan, menarik, memiting dan sebagainya, sehingga berdasarkan hasil visum terdapat bekas luka pada diri korban,' ucap dia. Aksi penganiayaan yang dilakukan Leon terhadap kekasihnya itu diketahui terjadi sebanyak dua kali. Pertama terjadi pada 30 September di Mal Cinere. Kemudian, penganiayaan kedua terjadi pada 7 November lalu di kediaman korban yang berlokasi di Jalan Biak, Gambir. Sehari berselang atau pada 8 November korban lantas melaporkan aksi penganiayaan itu ke pihak berwajib.  Leon akhirnya ditangkap pihak kepolisian di kediamannya yang berlokasi di daerah Lebak Bulus, Jakarta Selatan pada Kamis (16 11) malam. Kini, Leon telah ditetapkan sebagai tersangka dan ditahan. Ia dijerat Pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman pidana lima tahun penjara. 'Terhitung mulai hari ini kami telah menetapkan tersangka dan melakukan penahanan terhadap tersangka,' kata Susatyo."
      }
    },
    {
      "id": 9,
      "title": "Bocor Spesifikasi Mobil Listrik Pertama Xiaomi SU7",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117125408-603-1025546/bocor-spesifikasi-mobil-listrik-pertama-xiaomi-su7",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/xiaomi-su7_169.jpeg?w=650&q=90",
        "tags": [
          "xiaomi",
          "xiaomi su7"
        ],
        "article": "Mobil listrik pertama yang dibuat produsen ponsel Xiaomiterkuak dalam laporan dokumen Kementerian Perindustrian dan Teknologi Informasi (MITT) China. Mobil ini berupa sedan empat pintu dan lima penumpang yang dinamakan SU7. Menurut Car News China, setiap mobil yang mau dijual di China mesti mendapat persetujuan kementerian, kemudian daftarnya diumumkan per bulan untuk mendapatkan homologasi.    Dalam laporan itu terdapat data spesifikasi SU7 yang sebelumnya dikenal punya kode nama MS11. Misalnya soal dimensi, tertulis panjangnya 4,997 meter, lebar 1,963 meter dan tinggi 1,455 meter serta wheelbase 3 meter. Ada dua pilihan pelek, yakni 19 inci dan 20 inci sedangkan spesifikasi bannya 245 45 R19 dan 245 40 R20. Xiaomi menunjukkan dua versi di laporan itu, yang pertama menggunakan Lidar dan kedua tidak. Lidar itu dipasang di belakang kaca depan. Lalu dikatakan terlihat pula dalam gambar di dokumen bahwa pilar B memiliki kamera yang bisa jadi menunjukkan ada fitur pemindai wajah untuk misalnya membuka kunci pintu. Kemudian ada dua pilihan sistem gerak, penggerak belakang (RWD) yang menggunakan motor elektrik 220 kW dan penggerak semua roda (AWD) yang pakai motor elektrik 495 kW. Secara keseluruhan ada tiga varian SU7, yakni SU7, SU7 Pro dan SU7 Max. Baterai yang digunakan adalah Lithium iron phosphate (LFP) dari BYD untuk varian murah dan Nickel Manganese Cobalt (NMC) dari CATL buat varian atas. Belum ada pernyataan kapasitas baterai dan berapa jarak tempuhnya. Bobot mobil ini 1.980 kg dan kecepatan maksimalnya dibatasi 210 km per jam untuk varian rendah. Sementara varian tertinggi beratnya 2.205 kg dan kecepatan maksimalnya 265 km per jam. Sedan listrik ini akan diproduksi oleh Beijing Automotive Industry Holding Co. Ltd (BAIC). Xiaomi SU7 bisa jadi bakal bersaing dengan Tesla Model 3 dan BMW i4 bila sudah dijual. Produksinya akan dimulai pada Desember 2023 dan penjualannya start Februari 2024. Xiaomi sudah mengumumkan masuk bisnis otomotif mobil listrik pada Maret 2021 dengan investasi US$1,4 miliar. Pada Agustus lalu Xiaomi mendaftarkan domain xiaomiev.com."
      }
    },
    {
      "id": 10,
      "title": "Isi Surat Lama Osama bin Laden ke AS soal Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117115819-120-1025524/isi-surat-lama-osama-bin-laden-ke-as-soal-bela-palestina",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 13:26 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "osama bin laden",
          "viral surat osama bin laden",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "hamas",
          "amerika serikat"
        ],
        "article": "Surat lama dari pemimpin Al Qaeda Osama bin Laden bertajuk 'Surat untuk Amerika' kembali viral di media sosial. Salinan surat yang ditulis 21 tahun lalu itu diterjemahkan dan diterbitkan ulang oleh media Inggris, The Guardian, pada Selasa (14 11), dan kemudian dihapus. Adapun surat itu juga ditulis setahun setelah insiden 9 11 usai serangan pesawat yang menabrak gedung World Trade Center (WTC) di New York dan menewaskan ribuan orang.   Berikut isi lengkap surat Osama bin Laden yang ditujukan kepada negeri Paman Sam. Dengan menyebut nama Allah Yang Maha Pengasih lagi Maha Penyayang. Izin berperang (melawan orang-orang kafir) diberikan kepada orang-orang (orang-orang mukmin) yang dilawan, karena mereka telah dianiaya dan sesungguhnya Allah Maha Kuasa memberikan kemenangan kepada mereka (orang-orang mukmin)' [Quran 22:39] Orang-orang yang beriman berperang di jalan Allah, dan orang-orang kafir berperang di jalan thaghut (apapun yang disembah selain Allah, misalnya setan) [Quran 4:76] Beberapa penulis Amerika telah menerbitkan artikel dengan judul 'Atas dasar apa kita berjuang?' Pasal-pasal tersebut mendapat banyak tanggapan, ada yang berpegang teguh pada kebenaran dan berlandaskan syariat Islam, ada pula yang tidak. Di sini kami ingin menguraikan kebenaran--sebagai penjelasan dan peringatan-- dengan berharap pahala Allah, mencari kesuksesan dan dukungan dari-Nya.  Sembari mencari pertolongan Allah, kami menjawab berdasarkan dua pertanyaan yang ditujukan kepada orang Amerika: (Q1) Mengapa kami melawan dan menentang Anda?(Q2) Untuk apa kami menyeru kepada Anda, dan apa yang kami inginkan dari Anda? Adapun pertanyaan pertama; Mengapa kami melawan dan menentang Anda? Jawabannya sangat sederhana: (1) Karena Anda menyerang kami dan terus menyerang kami. a) Anda menyerang kami di Palestina: (i) Palestina, yang telah tenggelam di bawah pendudukan militer selama lebih dari 80 tahun. Inggris menyerahkan Palestina, dengan bantuan dan dukungan Anda, kepada orang-orang Yahudi, yang telah mendudukinya selama lebih dari 50 tahun; tahun-tahun yang penuh dengan penindasan, tirani, kejahatan, pembunuhan, pengusiran, penghancuran dan kehancuran. Terbentuknya dan keberlanjutan Israel adalah salah satu kejahatan terbesar, dan Anda adalah pemimpin penjahatnya. Dan tentu saja tidak perlu menjelaskan dan membuktikan sejauh mana dukungan Amerika terhadap Israel. Berdirinya Israel adalah kejahatan yang harus dihapuskan. Setiap orang yang tangannya telah tercemar dalam kontribusinya terhadap kejahatan ini harus menanggung akibatnya, dan membayar mahal untuk itu. (ii) Kami tertawa dan menangis melihat bahwa Anda belum lelah mengulangi kebohongan Anda yang dibuat-buat bahwa orang-orang Yahudi memiliki hak historis atas Palestina, seperti yang dijanjikan kepada mereka dalam Taurat. Siapapun yang berselisih dengan mereka mengenai fakta yang dituduhkan ini, dituduh anti-semitisme.    Ini adalah salah satu rekayasa yang paling keliru dan paling banyak beredar dalam sejarah. Bangsa Palestina adalah bangsa Arab murni dan bangsa Semit asli. Kaum Muslimlah yang merupakan pewaris Musa dan pewaris Taurat yang sebenarnya yang tidak diubah. Bersambung ke halaman berikutnya... "
      }
    }
  ]
}