{
  "page": 319,
  "main_url": "https://www.cnnindonesia.com/indeks/2/319",
  "time": "2023-12-08 05:50:41.804724",
  "datas": [
    {
      "id": 1,
      "title": "Hashim Angkat Suara Prabowo Diejek Kaki Pincang: Kita Gemoy-in Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127155129-617-1029631/hashim-angkat-suara-prabowo-diejek-kaki-pincang-kita-gemoy-in-saja",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/04/30e6345b-fe80-4225-be75-e8ab3cacd180_169.jpeg?w=650&q=90",
        "tags": [
          "hashim djojohadikusumo",
          "prabowo subianto",
          "gemoy",
          "kaki pincang"
        ],
        "article": "Wakil Ketua Dewan Pembina Gerindra Hashim Djojohadikusumomengatakan hinaan kaki pincang yang kerap disematkan pada capres nomor urut dua Prabowo Subiantocukup dibalas dengan senyuman. Hal ini disampaikannya menyusul kabar Prabowo sempat diejek memiliki kaki pincang ketika berjalan. 'Enggak usah diperhatikan ejekan-ejekan itu, kita senyumin lagi. Kita gemoy-in saja, kita senyumin aja ejekan-ejekan hinaan-hinaan,' kata Hashim di acara deklarasi komunitas disabilitasseperti dikutip detikcom di Hotel Bidakara, Jakarta Selatan, Senin (27 11).   Hashim turut membela Prabowo yang kerap dihina dan diejek publik karena memiliki kaki pincang. Ia mengatakan kaki pincang Prabowo disebabkan karena terluka dalam pertempuran.  'Tapi saya ingin sampaikan, bahwa Prabowo Subianto jadi pincang karena dia ikut berperang, dan dia hampir mati lima kali untuk republik Indonesia. Dan dia pincang karena ikut dia terluka dalam pertempuran untuk merah putih, untuk republik Indonesia,' sambungnya. Lebih lanjut, dia menambahkan tidak ingin ambil pusing dengan hinaan atau ejekan kaki pincang Prabowo. Bahkan ia menyebut Prabowo sebagai si pincang dari Gowa. 'Itu Prabowo Subianto si pincang dari Gowa, itu Prabowo Subianto,' kata dia. Berita selengkapnya di sini."
      }
    },
    {
      "id": 2,
      "title": "Tiga Capres Resmi Deklarasi Kampanye Pemilu Damai 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127140621-617-1029568/tiga-capres-resmi-deklarasi-kampanye-pemilu-damai-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/13/692892b7-ccf9-44e0-b6ca-845bc4551a1c_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "bawaslu",
          "deklarasi pemilu damai",
          "pemilu 2024",
          "pilpres 2024",
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran"
        ],
        "article": "Komisi Pemilihan Umum (KPU) resmi membukaDeklarasi Kampanye Pemilu Damai 2024 yang diikuti tiga pasangan capres-cawapres, yakni Anies Baswedan-Muhaimin Iskandar (AMIN); pasangan nomor urut 2, Prabowo Subianto-Gibran Rakabuming; dan pasangan nomor urut 3, Ganjar Pranowo-Mahfud MD. Pembukaan itu ditandai dengan proses penandatanganan dokumen oleh tiga capres. Pantauan CNNIndonesia.com, Mahfud MD menjadi peserta Pilpres 2024 yang pertama kali tiba di Kantor KPU, Menteng, Jakarta Pusat, Senin (27 11). Kemudian disusul Ganjar Pranowo. Lalu berbarengan datang pasangan AMIN, dan terakhir Prabowo-Gibran.   Acara ini didahului dengan kirab bendera Pemilu 2024. Mereka membawa 18 bendera partai politik peserta Pemilu tahun depan. KPU mengatakan kirab dengan membawa 18 bendera parpol itu juga dilakukan estafet di setiap provinsi untuk memberikan sosialisasi kepada masyarakat terkait peserta Pemilu. Dengan penampilan dan konsep KPU kali ini. Pendiri Muri Jaya Suprana menganugerahkan Rekor MURI. Sebagai simbolisasi, Ketua KPU Hasyim Asyari menyerahkan bendera parpol kepada masing-masing perwakilan parpol peserta Pemilu 2024 sesuai nomor urut. Deklarasi Pemilu 2024 ini dibacakan oleh Ketua KPUHasyimAsyaridan diikuti oleh para capres dan cawapres 2024. Kemudian diteruskan dengan penandatangan dokumen deklarasi. Penandatangan juga melibatkan seluruh perwakilan partai peserta Pemilu 2024. Adapun isi deklarasi yakni : 1. Mewujudkan Pemilu yang langsung, umum, bebas, rahasia, jujur dan adil. 2. Melaksanakan kampanye Pemilu yang aman, tertib, damai, berintegritas, tanpa hoaks, tanpa politisasi SARA dan tanpa politik uang 3. Melaksanakan kampanye pemilu berdasarkan peraturan perundang-undangan yang berlaku Sebelum deklarasi damai KPU, ketiga pasangan capres-cawapres 2024 juga resmi menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024, dalam Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11).    Acara yang diselenggarakan Bawaslu itu bersama kepolisian dan kejaksaan ini bertujuan untuk mempersiapkan penyelenggaraan Kampanye Pemilu 2024 agar berjalan netral dan damai. Isi dari deklarasi tersebut yakni pertama, menjaga persatuan dan kesatuan bangsa, menghormati keberagaman serta mewujudkan suasana aman tertib dan damai selama penyelenggaraan pemilu. Kedua, melaksanakan kampanye pemilu dengan mematuhi peraturan perundang-undangan yang berlaku antara lain tidak melibatkan pihak yang dilarang selama masa kampanye pemilu. Ketiga, tidak melakukan politisasi sarang menyebarkan hoax ujaran kebencian dan perbuatan politik yang selama politik uang selama penyelenggaraan pemilu. Terakhir, tidak memanfaatkan tempat ibadah dalam melaksanakan kampanye.   Masa kampanye Pilpres 2024 akan dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Hal itu tertuang dalam Keputusan KPU Nomor 1621 Tahun 2023 tentang Pedoman Teknis Pelaksanaan Kampanye Pemilihan Umum."
      }
    },
    {
      "id": 3,
      "title": "Pertamina Eco RunFest 2023 Berikan Donasi Rp3 Miliar untuk Palestina",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127150948-625-1029610/pertamina-eco-runfest-2023-berikan-donasi-rp3-miliar-untuk-palestina",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pertamina-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina eco runfest 2023",
          "pertamina peduli",
          "palestina"
        ],
        "article": "Pertamina Eco RunFest 2023 yang digelar di Istora Senayan, Jakarta, pada Minggu (26 11) tidak hanya sekadar ajang olahraga, tetapi juga menjadi momen untuk menunjukkan solidaritas terhadap Palestina. Dalam acara tersebut, Pertamina berhasil mengumpulkan donasi kemanusiaan sebesar Rp3 miliar yang akan disalurkan melalui Kedutaan Besar Palestina di Jakarta untuk membantu masyarakat yang sedang mengalami krisis kemanusiaan di Gaza. Aksi kemanusiaan diberikan langsung oleh Direktur Utama Pertamina, Nicke Widyawati, kepada Duta Besar Palestina untuk Indonesia, Zuhair Al Shun. Pada saat yang sama, dia juga menyalurkan 4 juta bibit mangrove dan pohon daratan untuk Program Hutan Pertamina serta bantuan untuk implementasi energi terbarukan dalam Program Desa Energi Berdikari di 67 desa di seluruh Indonesia.   Nicke menyampaikan bahwa Pertamina Eco RunFest 2023 selain mengkampanyekan gaya hidup sehat dan ramah lingkungan juga senantiasa peduli terhadap peningkatan kehidupan masyarakat termasuk membantu krisis kemanusiaan yang terjadi di belahan dunia. 'Kita sama-sama mengetahui saat ini ada saudara-saudara kita di Palestina yang tidak seberuntung kita. Oleh karena itu, khusus tahun ini kita memberikan bantuan kepada saudara-saudara kita di Palestina,' ujarnya dalam keterangan tertulis, Senin (27 11). Dia menambahkan, aksi kemanusiaan ini merupakan bentuk kepedulian Pertamina terhadap penderitaan yang dialami oleh masyarakat Palestina. Diharapkan, donasi ini dapat meringankan beban masyarakat Palestina dan membantu mereka untuk bertahan hidup. Di sisi lain, Zuhair Al Shun menyampaikan rasa terima kasihnya kepada Pertamina dan Pemerintah Indonesia. Menurutnya, momen ini menjadi bukti bahwa selama ini Indonesia selalu berdiri dan mendukung edaulatan Palestina. 'Hal itu juga selalu disampaikan oleh Presiden RI Joko Widodo, serta seluruh diplomasi yang ada di parlemen negeri ini dan seluruh rakyat Indonesia,' ungkap Zuhair. Sebagai informasi, Pertamina Peduli merupakan bagian dari komitmen perusahaan untuk selalu hadir dalam menjawab setiap tantangan yang dihadapi masyarakat di seluruh pelosok negeri. Pertamina juga melaksanakan aksi kemanusiaan untuk masyarakat global. Sebagai BUMN, Pertamina telah menjalankan Program Tanggung Jawab Sosial dan Lingkungan (TJLS) di berbagai sektor selaras dengan prinsip-prinsip Environmental, Social, and Governance (ESG).Pertamina sebagai perusahaan pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's)."
      }
    },
    {
      "id": 4,
      "title": "Nawawi Curhat Beban Berat KPK: Tergerusnya Kepercayaan Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127144435-12-1029590/nawawi-curhat-beban-berat-kpk-tergerusnya-kepercayaan-masyarakat",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/0a7d2771-bad0-42dc-af6d-c71d0edfb3e4_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "nawawi pomolango",
          "firli bahuri",
          "firli bahuri tersangka"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) sementara,Nawawi Pomolango mengatakan salah satu pekerjaan berat bagi lembaganya saat ini adalah mengembalikan kepercayaan masyarakat. Terlebih setelah Ketua KPK sebelumnya, Firli Bahuri ditetapkan sebagai tersangka kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo.    'Beban di kita adalah tergerusnya rasa kepercayaan masyarakat dan itu yang menjadi modal lembaga ini selama itu, dan itu yang tergerus dan itu yang menjadi pekerjaan yang berat,' kata Nawawi di Istana Negara, Jakarta, Senin (27 11). Nawawi menyebut sistem kerja di KPK adalah kolektif kolegial sehingga menurutnya segala hal yang dilakukan para pimpinan KPK merupakan tanggung jawab bersama. Setelah resmi dilantik oleh Presiden Joko Widodo sebagai ketua KPK sementara, Nawawi akan langsung memimpin rapat pada hari ini.  'Barangkali kita berbincang mengenai segala hal yang banyak, yang harus kita lakukan dalam dan menjadi skala prioritas kita, karena banyak menyikapi situasi yang dihadapi KPK,' ujarnya. Dalam kesempatan itu, Nawawi mengatakan pihaknya bakal melakukan diskusi internal kembali untuk membahas status bantuan hukum kepada Firli Bahuri. Nawawi menyebut ada sejumlah pertimbangan, terutama usai Jokowi mengeluarkan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli dari jabatan Ketua KPK per Sabtu (25 11) lalu. 'Ini termasuk materi yang nanti akan kami bicarakan dengan yang lain apakah perlu yang bersangkutan [Firli] perlu kami dampingi atau kami berikan bantuan hukum,' kata Nawawi.  'Atau cukup sampai dengan saat keluarnya Keppres pemberhentian sementara kepada yang bersangkutan,' imbuhnya."
      }
    },
    {
      "id": 5,
      "title": "Kapan Batas Waktu Sholat Isya?",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121091020-569-1026890/kapan-batas-waktu-sholat-isya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/17/ilustrasi-salat-malam_169.jpeg?w=650&q=90",
        "tags": [
          "batas waktu sholat isya",
          "sholat isya",
          "waktu sholat isya",
          "sholat fardu",
          "artikel timeless"
        ],
        "article": "Sholat Isya adalah sholat fardu berjumlah empat rakaat yang dilakukan di malam hari. Batas waktusholat Isya yakni menjelang malam sesudah lenyapnya sinar merah di ufuk barat. Dikutip dari NU Online, waktu sholatIsya dimulai sejak selesainya waktuMagrib hingga terbitnya waktu fajar sebagai pertanda masuknya sholat Subuh.    Waktu sholat Subuh dimulai saat muncul fajar sidiq hingga terbitnya matahari, sedangkan waktu Magrib sendiri dimulai sejak terbenamnya matahari hingga hilangnya awan berwarna merah dari cakrawala. Untuk lebih jelasnya, berikutpenjelasan selengkapnya mengenai kapan batas waktu sholat Isya yang dihimpun dari berbagai sumber.  Dikutip dari buku Tanya Jawab Islam oleh PISS KTB (2015), awal mula waktu sholat Isya adalah saat hilangnya mega merah. Sementara waktu ikhtiarnya adalah tidak mengakhirkannya dari sepertiga malam. Pengertian waktu ikhtiar adalah waktu yang dipilih melakukan sholat dibandingkan dengan waktu setelahnya. Ibnu Daqiq berkata dalam kitab Iqlid, disebut waktu ikhtiar karena malaikat Jibril memilih melakukan sholat di waktu tersebut. Sebagai informasi, waktu sholat paling akhir menjelang pergantian sholat yang lain disebut jawaz. Untukwaktu akhir jawaz sholat Isya adalah sampai munculnya fajar kedua (fajar sidiq). Terbitnya fajar shodiq ditandai dengan cahaya melintang di sepanjang ufuk timur. Waktu ini menandakan sudah dimulainya sholat Subuh. Dalam buku Waktu Sholat (Kajian Fiqih dan Astronomi), waktu Isya dimulai ketika hilangnya cahaya merah akibat terbenamnya matahari dari cakrawala, sedangkan waktu akhir Isya adalah ketika masuk waktu subuh. Menurut asumsi ahli hisab, saat itu posisi matahari sekitar -18 derajat dari ufuk barat. Sebagian pendapat lainnya berkisar -15 derajat sampai -17,5 derajat.  Selain sholat Isya, terdapat empat sholat fardu lainnya, yakni Subuh, Zuhur, Asar, dan Magrib. Berikut batas waktu sholat fardu, dilansir dari laman NU Online.   Demikian penjelasan mengenai batas waktu sholat Isya dan batas waktu sholat fardu lainnya. Semoga bermanfaat!"
      }
    },
    {
      "id": 6,
      "title": "Valentino Rossi: Marquez Akan Sangat Berbahaya di Gresini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127111121-156-1029444/valentino-rossi-marquez-akan-sangat-berbahaya-di-gresini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/28/nomor-46-valentino-rossi-resmi-dipensiunkan-dari-motogp-6_169.jpeg?w=650&q=90",
        "tags": [
          "valentino rossi",
          "marc marquez",
          "marco bezzecchi",
          "motogp valencia 2023",
          "motogp 2024",
          "motogp 2023",
          "motogp",
          "motogp valencia"
        ],
        "article": "Pemilik tim VR46 Valentino Rossi memberikan peringatan kepada pembalapnya soal kedatangan Marc Marquez di tim Gresini pada MotoGP 2024. Gresini dan VR46 sama-sama tim satelit Ducati pada musim depan. Persaingan tersebut bakal meningkat seiring kedatangan Marc Marquez. Sebelum Marquez resmi ke Gresini, banyak pihak menilai Marquez akan makin 'gila' jika mengendarai motor Ducati.   Marquez dikenal sebagai pembalap yang agresif. Namun permasalahan yang ada pada motor Honda membuat penampilan Marquez ikut menurun. Pada satu sisi motor Ducati mengalami peningkatan dan terlihat mudah dikendarai. Hal itu terlihat saat pembalap seperti Marco Bezzecchi, Fabio Di Giannantonio, bahkan hingga adik kandung Marquez, Alex Marquez tampil apik dalam sejumlah balapan. Dikutip dari Motosan, Rossi angkat bicara tentang Marquez yang akan tampil untuk Gresini pada MotoGP 2024. 'Kedatangan Marc akan sangat menarik untuk dilihat, begitu juga dengan bagaimana Ducati mengelola dia,' ujar Rossi.  Secara khusus Rossi memberikan peringatan kepada pembalapnya, Marco Bezzecchi. Pasalnya, saat ini hanya Bezzecchi yang tercatat sebagai pembalap VR46 setelah Luca Marini gabung Honda pada musim depan. 'Marc akan sangat berbahaya dan para pembalap kami harus bugar,' ucap The Doctor. Mengenai pendamping Bezzecchi di VR46 pada musim depan, Rossi memberikan kode. The Doctor menyebut VR46 sedang mempertimbangkan dua pembalap asal Italia. 'Ada dua pembalap Italia yang sedang dipertimbangkan. Saya hanya akan memberitahu Anda bahwa yang kedua adalah saya,' tutur Rossimelontarkan gurauan. 'Mungkin pada hari Selasa saya akan mencoba Ducati [bercanda]. Hal-hal ini selalu memiliki dinamika tertentu dan harus dievaluasi,' kata Rossi melanjutkan.  "
      }
    },
    {
      "id": 7,
      "title": "Rupiah Perkasa ke Rp15.494 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127152902-78-1029621/rupiah-perkasa-ke-rp15494-sore-ini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-8_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahberada di level Rp15.494 perdolar AS pada Senin (27 11) ini. Mata uang Garuda menguat 71 poin atau plus 0,46 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.527 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia terpantau bergerak di zona hijau. Tercatat won Korea Selatan menguat 0,17 persen, baht Thailand menguat 0,67 persen, ringgit Malaysia menguat 0,16 persen, dan dolar Singapura menguat 0,15 persen.   Kemudian yen Jepang menguat 0,28 persen dan dolar Hong Kong menguat 0,03 persen. Di sisi lain peso Filipina melemah 0,09 persen dan yuan China minus 0,05 persen.  Senada, mayoritas mata uang negara maju juga kompak menguat. Tercatat poundsterling Inggris menguat 0,10 persen, euro Eropa menguat 0,07 persen, dolar Kanada menguat 0,01 persen, dan franc Swiss menguat 0,23 persen. Analis pasar uang Lukman Leong mengatakan rupiah dan mata uang regional menguat terhadap dolar AS yang kembali melemah. 'Rupiah dan mata uang regional menguat terhadap dolar AS yang kembali melemah di tengah turunnya prospek suku bunga the Fed,' kata dia kepada CNNIndonesia.com  "
      }
    },
    {
      "id": 8,
      "title": "Pemerintah Didesak Setop Sementara Ekspor Kratom ke AS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127135423-20-1029561/pemerintah-didesak-setop-sementara-ekspor-kratom-ke-as",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/10/bffe56d4-6039-4b19-b5dc-115469b68d40_169.jpeg?w=650&q=90",
        "tags": [
          "daun kratom",
          "ekspor kratom",
          "kratom"
        ],
        "article": "Perhimpunan Pengusaha Holtikultura Indonesia (PPHI) dan Koperasi Produsen Anugerah Bumi Hijau (Koprabuh) mendesak pemerintah untuk menyetop sementara ekspor bubuk daun ratom eAmerika Serikat (AS). Mereka khawatir ekspor kratomyang menuai masalah beberapa bulan terakhir ini akan menimbulkan kerugian kepada masyarakat Indonesia dan mengurangi devisa negara. Dua organisasi tersebut juga sudah mengirim surat terbuka kepada Kepala Kantor Staf Kepresidenan (KSP) Moeldoko. Ketua Pengurus Pusat Koprabuh Yohanis Cianes Waleanmengatakan pihaknya sudah melakukan evaluasi dalam dua bulan terakhir terkait ekspor kratom e AS.   'Memberhentikan sementara eskpor ratomdengan tujuan USA, sampai adanya tata kelola yang disepakati mengarah kepada kratombermutu, fair price, adil pada produsen dan pengguna yang mengutamakan pada mutu untuk ekspor,' kata Yohanis epada CNNIndonesia.com,Senin (27 11). Yohanis menjelaskan ada beberapa hal yang menjadi penyebab kekacauan ekspor kratom. Pertama, selama ini sistem pembayaran kratomdilakukan dengan cash on delivery (COD) atau dilakukan setelah hasil uji laboratorium. Menurutnya, kebijakan ini dikeluarkan oleh American Kratom Assosiation (AKA) tanpa memberikan standar operasional prosedur (SOP) yang dapat diterima para stakeholder. 'Semua resiko ditanggung oleh eksportir kratom Indonesia. Termasuk resiko jika barangnya ditolak di AS oleh buyer [selalu berkedok oleh FDA custom], karena tidak bersih dari kontaminasi bakteri, logam berat, dan campuran bahan lain,' ujar Yohanis. 'Tiga alasan tersebut yang selalu mendasari penolakan barang dari Indonesia, merusak nama Indonesia sebagai penyuplai produk bermutu rendah, dan terkontaminasi bakteri ke AS,' tambahnya.  Lebih lanjut, Yohanismengatakan sejumlah asosiasi kratombersama AKAsudah menandatangani Piagam Binagraha di Kantor Kepala Staf Presiden pada 8 Agustus 2022. Menurutnya, piagam tersebut adalah aturan dasar pengelolaan kratom. Namun, kata Yohanis,AKA tidak pernah melaksanakan dan melanggar semua aturannya, termasuk aturan pembayaran kontan (cash and carry). PPHI-Koprabuh menilai ketimpangan perdagangan yang diciptakan oleh AKA menekan pedagang kratom di Indonesia. Selain itu, AKA juga melakukan transaksi langsung dari petani dan menghancurkan harga, sehingga menimbulkan penimbunan produk kratom di AS. 'Praktik ini bahkan menciptakan panic selling yang membuat pedagang Indonesia menimbun Kratom di AS, dibayar setelah laku terjual, membuat harga kratom semakin anjlok saat ini. [Kratom] ditawarkan US$4 kg di AS pun sulit terjual, belum dipotong biaya gudang yang semakin mencekik,' ujarnya.    Yohanispun mendorong pemerintah membuat standar operasi produksi dari kebun sampai ekspor, hingga produk diuji oleh Karantina dan diloloskan oleh Bea Cukai. Mereka pun melarang orang asing untuk membeli kratom secara langsung ke petani. '[Kami] melarang orang asing membeli langsung ke kebun petani, yang dampaknya menciptakan persaingan tidak sehat di tengah petani kratom se-Indonesia. Bila ingin berinvestasi mohon melalui BKPM yang melindungi petani,' ujarnya. CNNIndonesia.com telah meminta tanggapan kepada Kepala Staf Kepresidenan MoeldokohinggaDirektur Jenderal Perdagangan Luar Negeri Budi Santosoterkait desakan ini, namun belum direspons. Sebelumnya Menteri Perdagangan Zulkifli Hasan merestui ekspor tanaman kratom. Hal itu diungkapkan Zulhas setelah adanya permintaan ekspor Kratom dari Amerika Serikat (AS). 'Kemarin ada produk tumbuhan kratom. Orang AS datang, kami mau beli ini (kratom), (mereka tanya) bisa enggak? Bisa saja. Kan, belum dilarang,' kata Zulhas di Kantor Kementerian Perdagangan (Kemendag) Jakarta, Kamis (31 8) lalu."
      }
    },
    {
      "id": 9,
      "title": "24 Orang Tewas Tersambar Petir di India",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127153431-113-1029623/24-orang-tewas-tersambar-petir-di-india",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/ilustrasi-petir_169.jpeg?w=650&q=90",
        "tags": [
          "india",
          "gujarat",
          "petir",
          "hujan deras",
          "hujan es"
        ],
        "article": "Sebanyak 24 orang meninggal dunia karena tersambar petir, sementara 23 orang mengalami luka-luka karena insiden terkait dengan hujan deras di Gujarat, India. Gujarat dilanda hujan deras sejak dua hari belakangan dan masih berlangsung hingga Senin (27 11) pagi. Bukan hanya hujan lebat yang turun di negara bagian India tersebut, menurut data pemerintah badai petir dan hujan es juga terjadi di Gujarat. Di beberapa tempat, curah hujan mencapai 144 milimeter dalam 24 jam.    Selain korban meninggal dan luka-luka, hujan juga menyebabkan kerusakan rumah-rumah dan ternak hilang. 'Kami akan memulai survei secepatnya untuk mengecek kehilangan yang terjadi,' ujar Menteri Pertanian Gujarat Raghavij Patel, Senin (27 11), dikutip dari Reuters. Patel juga menambahkan bakal memberi kompensasi kepada para korban berdasarkan hasil pengecekan tersebut. Departemen Meteorologi India (IMD) memperkirakan hujan akan terus berlanjut di beberapa bagian Gujarat pada Senin. Gujarat sebelumnya juga pernah dilanda bencana alam terkait hujan. Pada Agustus 2020, terdapat 14 orang tewas dalam dua hari dalam berbagai insiden hujan lebat dan banjir. Sementara 31 orang tewass pada Agustus 2019 juga karena insiden terkait hujan.  "
      }
    },
    {
      "id": 10,
      "title": "Kapolda Sulut Imbau Warga Bitung Tak Termakan Hoaks di Medsos",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127150408-12-1029604/kapolda-sulut-imbau-warga-bitung-tak-termakan-hoaks-di-medsos",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/17/kapolda-sulawesi-utara-irjen-setyo-budiyanto-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "bitung",
          "makassar",
          "sulawesi utara"
        ],
        "article": "Kapolda Sulawesi Utara Irjen Pol Setyo Budiyanto mengingatkan warga agar tidak mudah terprovokasi dengan isu-isu yang dapat memecah persatuan dan kerukunan kehidupan antarumat beragama di Kota Bitung. Imbauan itu disampaikannya setelah bentrok organisasi masyarakat (ormas) dengan pro-Palestina pada Sabtu (25 11) lalu.    'Jangan mudah percaya dengan isu atau informasi yang sumbernya tidak bisa dipercaya, bahkan mungkin sumber-sumber yang berasal dari akun-akun yang anonim, akun-akun yang tidak bisa dipertanggungjawabkan,' kata Setyo dalam keterangan resminya, Senin (27 11). Jenderal bintang dua ini berpesan agar masyarakat ikut bersama-sama dengan Polri dan TNI menjaga keamanan dan ketertiban. 'Dibuktikan bahwa kemarin malam sudah dilakukan pertemuan dan sudah ada komitmen ada kesepakatan untuk tidak memperpanjang masalah ini dan kemudian mempercayakan proses penyelesaiannya dilakukan secara prosedur hukum,' ungkapnya. Pihak kepolisian telah menangkap tujuh orang dalam kasus penganiayaan saat terjadinya bentrokan antar Ormas dengan pro-Palestina, pada Sabtu (25 11) kemarin. 'Polisi sudah menangkap sebanyak 7 terduga pelaku, yaitu pria inisial RP dan HP yang diduga melakukan penganiayaan di TKP Kelurahan Sari Kelapa, dan 5 terduga pelaku di TKP Jalan Sudirman, yaitu pria inisial GK, FL, BI, MP dan RA,' sebutnya.  Kapolda Sulut menegaskan bahwa situasi di Kota Bitung, pasca peristiwa bentrokan tersebut dalam kondisi aman dan kondusif. 'Aktivitas masyarakat di beberapa tempat berjalan seperti biasa. Mereka melakukan banyak kegiatan, perekonomian berjalan sebagaimana mestinya. Ini menunjukkan bahwa kegiatan atau aktivitas dan situasi kondisi di wilayah Kota Bitung ini aman dan terkendali,' kata dia. "
      }
    }
  ]
}