{
  "page": 632,
  "main_url": "https://www.cnnindonesia.com/indeks/2/632",
  "time": "2023-12-08 06:32:57.260747",
  "datas": [
    {
      "id": 1,
      "title": "Kasus BTS, Dirut PT BUP Yusrizki Didakwa Perkaya Diri US$2,5 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116144441-12-1025101/kasus-bts-dirut-pt-bup-yusrizki-didakwa-perkaya-diri-us-25-juta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/18/tersangka-baru-kasus-bts-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "korupsi bts 4g bakti kominfo",
          "korupsi bts 4g",
          "pengadilan tipikor",
          "kejaksaan agung"
        ],
        "article": "Direktur PT Angsana Jaya Energi, Direktur PT Deon Resources, sekaligus Direktur Utama PT Basis Utama Prima (BUP) Muhammad Yusrizki Muliawan didakwa memperkaya diri 2,5 juta Dolar Amerika Serikat (AS) dan Rp84 miliar dalam kasus dugaan orupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1-5 Badan Aksesibilitas Telekomunikasi dan Informasi(BAKTI) Kominfo. Menurut jaksa dari Kejaksaan Negeri Jakarta Selatan, Yusrizki telah melakukan atau turut serta melakukan perbuatan secara melawan hukum. 'Memperkaya diri sendiri atau orang lain atau suatu korporasi, yaitu terdakwa Muhammad Yusrizki Muliawan sebesar US$2.500.000 dan Rp84.179.000.000,' kata jaksa saat membacakan surat dakwaan di Pengadilan Tipikor Jakarta Pusat, Kamis (16 11).   Perbuatan Yusrizki dilakukan bersama-sama dengan mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G. Plate; Direktur Utama BAKTI Kominfo Anang Achmad Latif; Pejabat Pembuat Komitmen (PPK) Elvano Hatorangan; Kepala Divisi Lastmile Backhaul pada BAKTI Muhammad Feriandi Mirza.  Kemudian Komisaris PT Solitech Media Sinergy Irwan Hermawan; Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto; dan Account Director PT Huawei Tech Investment Mukti Ali. Johnny Plate diperkaya sebesar Rp17,8 miliar; Anang Latif diperkaya Rp5 miliar; Yohan Suryanto diperkaya Rp453 juta; Irwan Hermawan diperkaya Rp243 miliar; Windi Purnama Rp750 juta. Konsorsium Fiber Home PT Telkominfra PT Multi Trans Data (PT MTD) untuk paket 1 dan 2 sebesar Rp2,9 miliar; Konsorsium Lintas Arta Huawei SEI untuk paket 3 sebesar Rp1,5 triliun; dan Konsorsium IBS dan ZTE paket 4 dan 5 sejumlah Rp3,5 triliun. 'Yang merugikan keuangan negara atau perekonomian negara sebesar Rp8.032.084.133.795,51 (Rp8 triliun) atau setidak-tidaknya sejumlah tersebut,' kata jaksa. Jumlah kerugian keuangan negara tersebut sebagaimana Laporan Hasil Audit Badan Pengawasan Keuangan dan Pembangunan (BPKP) RI tanggal 6 April 2023.  Jaksa menuturkan tindak pidana terjadi dalam kurun waktu 2020-2022 bertempat di Kantor BAKTI, Gedung Menara Merdeka, Jalan Budi Kemuliaan I Nomor 2, Gambir, Jakarta Pusat dan di Centennial Tower Lantai 42 Jalan Gatot Subroto Nomor Kavling 24-25, Kelurahan Karet Semanggi, Kecamatan Setiabudi, Jakarta Selatan. Yusrizki atas perintah Johnny Plate bertemu dengan Anang Latif dengan maksud supaya salah satu pekerjaan utama power system BTS 4G BAKTI paket 1-5 diserahkan kepada Yusrizki. Padahal, Yusrizki selaku Direktur Utama PT BUP tidak terikat kontrak secara langsung dengan BAKTI dalam pekerjaan BTS 4G paket 1, 2, 3, 4 dan 5. Yusrizki selanjutnya melakukan pertemuan dengan semua konsorsium pemenang pekerjaan BTS 4G paket 1, 2, 3, 4 dan 5 supaya pekerjaan power system dalam paket 1-5 dilaksanakan oleh dirinya dengan merekomendasikan beberapa pihak atau perusahaan.  Yakni Deng Mingsong selaku Direktur Fiberhome dan Jemi Sujtiawan yang mewakili Konsorsium Fiberhome Telkom Infra Multi Trans Data (MTD) untuk pengadaan paket 1 dan 2 yang pekerjaannya dilaksanakan oleh Wiliam Lienardo selaku Direktur PT Excelsia Mitraniaga Mandiri (PT EMM). Kemudian Alfi Asman selaku Direktur PT Lintas Arta yang mewakili Konsorsium Lintas Arta Huawei Surya Energi Indotama untuk pengadaan paket 3 yang pekerjaannya dilaksanakan oleh Rohadi selaku Direktur PT Bintang Komunikasi Utama (PT BKU). Berikutnya Makmur Jaury selaku Direktur Infrastruktur Bisnis Sejahtera yang mewakili Konsorsium Infrastruktur Bisnis Sejahtera (IBS) ZTE untuk pengadaan paket 4 dan 5 yang pekerjaannya dilaksanakan Surijadi selaku Direktur PT Indo Elektrik Instruments (PT IEI). Atas perbuatannya, Yusrizki didakwa melanggar Pasal 2 ayat 1 atau Pasal 3 jo Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. "
      }
    },
    {
      "id": 2,
      "title": "Ragnar Oratmangoen Temui Erick Thohir, Siap Bela Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116150519-142-1025114/ragnar-oratmangoen-temui-erick-thohir-siap-bela-timnas-indonesia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ragnar-oratmangoen-dan-erick-thohir_169.png?w=650&q=90",
        "tags": [
          "ragnar oratmangoen",
          "erick thohir",
          "timnas indonesia",
          "naturalisasi",
          "pssi"
        ],
        "article": "Calon pemain naturalisasi Ragnar Oratmangoenbertemu Ketua Umum PSSI Erick Thohirpada Kamis (16 11) dan menyatakan siap membela Timnas Indonesia. Erick Thohir mengunggah momen pertemuan dengan Ragnar melalui unggahan di akun Instagram. Dalam dialog keduanya, Erick menyebut Ragnar menyampaikan komitmen bergabung dengan skuad Garuda. 'Selamat datang di Indonesia, Ragnar Oratmangoen! Ragnar yang bermain di kasta tertinggi Liga Belanda Eredivisie bersama Fortuna Sittard punya komitmen untuk membela Merah Putih. Semoga Ragnar bisa ikut memberikan kontribusi untuk sepak bola Indonesia,' tulis Erick di Instagram.    Kemunculan nama Ragnar menjadi titik terang dari kandidat calon pemain naturalisasi Timnas Indonesia berikutnya. Sebelumnya, tiga nama yang sedang diproses naturalisasi adalah Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner. Kemudian anggota Exco PSSI Arya Sinulingga sempat menyampaikan bakal ada tambahan dua pemain keturunan yang bakal diurus proses administrasi kewarganegaraannya dalam waktu dekat. Arya mengisyaratkan dua pemain itu berposisi sebagai gelandang dan penyerang dengan rentang usia 23 hingga 27 tahun. Ragnar masuk kategori yang diisyaratkan oleh PSSI. [Gambas:Instagram] Ragnar saat ini berusia 25 tahun dengan posisi utama winger kiri. Namun pemain pinjaman dari FC Groningen itu juga bisa dipasang sebagai gelandang serang dan gelandang tengah. Ragnar sejatinya bukan nama baru yang jadi calon pemain naturalisasi. Pada akhir 2021, nama Ragnar masuk radar Shin Tae Yong untuk menggantikan Kevin Diks. Namun kepastian naturalisasi Ragnar menemui kebuntuan. Hingga akhirnya pemain yang mendapatkan status WNI adalah Jordi Amat dan Sandy Walsh. "
      }
    },
    {
      "id": 3,
      "title": "Jaksa Agung Tunda Pemeriksaan Kasus Korupsi Peserta Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116144808-12-1025104/jaksa-agung-tunda-pemeriksaan-kasus-korupsi-peserta-pemilu-2024",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/27/raker-jaksa-agung-dengan-komisi-iii-dpr_169.jpeg?w=650&q=90",
        "tags": [
          "jaksa agung",
          "pemilu 2024",
          "st burhanuddin",
          "pilpres 2024",
          "korupsi"
        ],
        "article": "Jaksa AgungST Burhanuddin menegaskan lembaganya akan menghentikan sementara proses pemeriksaan di tingkat penyelidikan maupun penyidikan terkait dugaan kasus korupsi menjelang Pemilu 2024. Pernyataan itu disampaikan Burhanuddin dalam rapat di Komisi III DPR, Kamis (16 11). Penghentian sementara itu terutama ditujukan untuk para peserta hingga penyelenggaraan pemilu selesai.    'Kami juga memerintahkan kepada jajaran tindak pidana khusus dan jajaran intelijen untuk menunda proses pemeriksaan baik dalam setiap tahap penyelidikan maupun penyidikan,' kata dia. Di samping itu, Burhanuddin juga mengaku terus berkoordinasi dengan semua jajaran bahwa lembaganya akan netral pada Pilpres 2024. Dia menegaskan Kejaksaan Agung tidak akan menjadi alat politik bagi kelompok mana pun. 'Memastikan netralitas semua jajaran kejaksaan dengan menjaga muruah penegakan hukum untuk tidak digunakan sebagai alat kepentingan atau politik praktis bagi kelompok manapun,' kata dia.  Meski begitu, keputusan Jaksa Agung untuk menunda proses penyelidikan maupun penyidikan dalam dugaan kasus korupsi menuai sorotan. Anggota Komisi III DPR dari Fraksi PKS, Nasir Djamil mempertanyakan keputusan Jaksa Agung tersebut. Menurut dia, keputusan tersebut sama saja memberi ketidakpastian dalam sebuah proses hukum. 'Tentu ada latar belakang yang signifikan ketika Pak Jaksa Agung mengeluarkan instruksi soal penundaan proses pemeriksaan ini. Karena sebagian pihak ini mengatakan bahwa ini sama saja menunda kepastian dan menunda kemanfaatan dan keadilan hukum itu sendiri,' kata Nasir. "
      }
    },
    {
      "id": 4,
      "title": "Firli Tutup Wajah Pakai Tas Usai Diperiksa di Bareskrim Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116144950-12-1025105/firli-tutup-wajah-pakai-tas-usai-diperiksa-di-bareskrim-polri",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim-hari-ini_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan",
          "ketua kpk",
          "bareskrim polri"
        ],
        "article": "Ketua KPKFirli Bahurimembungkam mulutnya rapat-rapat usai menjalani pemeriksaan terkait kasus dugaan pemerasan terhadap eks Mentan Syahrul Yasin Limpo (SYL) di Bareskrim Polri, Senin (16 11). Firlilangsung bergegas masuk menuju mobil dan menghindari wartawan yang sudah berkumpul menunggu kehadirannya sepanjang hari. Firlibahkan menutup mukanya dengan tas yang dia bawa untuk menghindari kejaran pertanyaan dari media.   Kehadiran Firli ali ini merupakan lanjutan pemeriksaan yang dilakukan olehpenyidik gabungan Mabes Polri dan Polda Metro Jaya. Kedatangan Firlitadi pagi tak terpantau oleh awak media yang berjaga di seluruh titik akses Gedung Bareskrim Polri sejak pagi.  Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firli juga telah mulai diperiksa oleh penyidik. Hal serupa juga sempat terjadi saat Firli menjalani pemeriksaan yang pertama kali di Bareskrim Polri, pada Selasa (24 10) kemarin. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober.  Polisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11)."
      }
    },
    {
      "id": 5,
      "title": "Rumah Pemimpin Hamas Ismail Haniyeh Diserang Jet Tempur Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116143850-120-1025099/rumah-pemimpin-hamas-ismail-haniyeh-diserang-jet-tempur-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "palestina",
          "israel",
          "gaza",
          "rs al shifa",
          "rs al shifa gaza"
        ],
        "article": "Jet tempur Israel menyerang rumah pemimpin politik kelompok milisi Hamas Palestina, Ismail Haniyeh, pada Rabu (15 11) malam. 'Semalam, jet tempur [tentara Israel] menyerang kediaman Kepala Biro Politik Hamas Ismail Haniyeh, yang digunakan sebagai infrastruktur teroris dan sering menjadi titik pertemuan para pemimpin senior Hamas untuk mengarahkan serangan teror terhadap warga sipil Israel,' demikian pernyataan Israel, dikutipAl Arabiya. Dia menambahkan, 'Selama pengambilalihan kamp Al-Shati, pasukan Israel menemukan dan menghancurkan gudang senjata angkatan laut Hamas yang berisi peralatan menyelam, alat peledak, dan senjata.'   Israel juga mengatakan pasukannya 'menyerang teroris' dan menemukan senjata termasuk sabuk peledak, barel peledak, rudal anti-tank, peralatan komunikasi dan dokumen intelijen. Hamas sejauh ini belum memberikan komentar terkait klaim Israel tersebut.  Penyerangan di rumah Haniyeh dilakukan pada malam yang sama saat pasukan Israel juga menyerbu rumah sakit Al Shifa di Gaza. Sumber lokal menyebut buldoser dan tank Israel menyerbu kompleks rumah sakit Al Shifa dari pintu barat, sementara tank Israel telah mengepung kompleks rumah sakit itu dengan tank selama sepekan terakhir. Serbuan ini dilakukan usai Israel dan Amerika Serikat menuding Hamas menggunakan fasilitas medis Al Shifa sebagai pusat komando dan operasional Hamas. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel.  "
      }
    },
    {
      "id": 6,
      "title": "Mitsubishi Mulai Distribusi Xforce, Ekspor Digeber Tahun Depan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116142141-587-1025087/mitsubishi-mulai-distribusi-xforce-ekspor-digeber-tahun-depan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/mitsubishi-xforce_169.jpeg?w=650&q=90",
        "tags": [
          "mmki",
          "mmksi",
          "mitsubishi",
          "mitsubishi xforce"
        ],
        "article": "Presiden Director Mitsubishi Motors Krama Yudha Indonesia (MMKI) Minoru Saito mengungkap sejak Oktober lalu pihaknya sudah mendapatkan sekitar 4.000 Surat Pemesanan Kendaraan (SPK) Xforce. Sejauh ini pesanan konsumen itu baru terselesaikan sekitar 3.000 SPK. 'Target empat ribu kendaraan akan dikirim oleh MMKSI, yang bisa kita kirim ke customer baru tiga ribu sisanya untuk pameran dan test drive,' kata dia di pabrik perakitan Mitsubishi, Cikarang, Jawa Barat, Kamis (16 11).    Pengiriman Xforce mulai dilakukan pada November dan Saito juga mengatakan total peminat Xforce telah mencapai 16 ribu orang. President Director of PT MMSKI Atsushi Kurita juga mengumumkan Xforce akan segera didistribusikan kepada para konsumen di seluruh Indonesia mulai November ini. 'Kami telah menjanjikan bahwa mobil ini akan sampai ke tangan para pemiliknya dimulai sejak bulan November ini. Dan hari ini, kami telah melakukan serah terima unit-unit Xforce kepada grup diler,' kata dia.  Xforce diproduksi di jalur produksi yang sama dengan Xpander. Total kapasitas pabrik Cikarang yang juga memproduksi Pajero Sport dan L300 ini 220 ribu unit per tahun. Tahun depan produksi Xforce bakal ditingkatkan menjadi 5.000 unit per bulan, namun untuk tahap awal dinaikkan menjadi 3.000 unit per bulan. 'Target kami 20 ribu unit setahun mulai tahun depan,' kata Saito. Peningkatan produksi juga bakal dibarengi ekspor Xforce. Rencananya SUV ini bakal dikirim ke banyak negara mengikuti Xpander yang sudah diekspor ke 40 negara. 'Mulai Februari mendatang Xforce akan dirikirm ke Vietnam, angkanya tergantung demand di masih-masing negara, itu fleksibel untuk diatur,' kata Saito."
      }
    },
    {
      "id": 7,
      "title": "KPP Mampang Gelar Business Development Services, Dukung UMKM Go Global",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116140220-532-1025081/kpp-mampang-gelar-business-development-services-dukung-umkm-go-global",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpp-mampang-prapatan-gelar-business-development-services-dukung-umkm-tembus-pasar-global-1_169.jpeg?w=650&q=90",
        "tags": [
          "pajak",
          "kantor pajak",
          "umkm"
        ],
        "article": "Kantor PelayananPajak (KPP) Pratama Mampang Prapatan menggelar acara Business Development Services (BDS) pada Kamis (16 11) hingga Jumat (17 11). Kepala KPP Pratama Mampang Prapatan Awang Firdaos mengatakan acara ini bertujuan untuk membina Usaha Mikro Kecil dan Menengah (UMKM) agar mampu menembus pasar global. 'Ini sebagai upaya jangan sampai Direktorat Jenderal Pajak hanya bertemu UMKM ketika kita hanya menerima pajak. Tapi kita ingin membina dan membangun hubungan dari hulu ke hilir. Hari ini adalah acara hulu bagaimana membina mereka,' katanya kepada CNNIndonesia.com   Awang menjelaskan dalam acara BDS itu, para UMKM dibekali strategi jitu dari berbagai narasumber untuk mengembangkan usaha mereka. Salah satu narasumbernya dari Bank Syariah Indonesia (BSI) yang memberikan materi mengenai permodalan. Pasalnya selama ini banyak UMKM yang mengaku kesusahan mendapatkan permodalan dari bank.  'Kami meminta BSI memberikan kisi-kisi atau skema-skema yang kira-kira paling mudah untuk mendapatkan modal bagi pelaku UMKM,' katanya. Selain itu, kata Awang, UMKM juga sering mengaku kesulitan mengembangkan usaha mereka. Karena itu, KPP Mampang Prapatan menggandeng World Halal Centre Nahdlatul Ulama (NU). 'Kami meminta bukan untuk membicarakan soal halal. Tapi kami meminta World Halal NU menghadirkan narasumber yang bisa memberikan pengetahuan soal riset pasar,' katanya. 'Jadi ketika mereka (UMKM) riset pasar, mereka jadi tahu untuk segmen usaha mereka lebih baik mengincar konsumen seperti apa' katanya. Dengan mengetahuitarget konsumennya, lanjut Awang, para UMKM bisa menyusun strategi pemasaran yang tepat. BDS kali ini merupakan yang kedua kali diselenggarakan. Kegiatan ini diikuti oleh sekitar 30-an UMKM dari 60 UMKM yang dibina oleh KPP Pratama Mampang Prapatan. Tak hanya pelatihan, acara BDS juga diramaikan dengan festival musik yang diramaikan para siswa SMA. Adapun jumlah pengunjung yang tercatat hingga Kamis siang ini telah mencapai 500 orang. Ke depan, Awang mengatakan acara BDS ini akan dilanjutkan demi mendukung para UMKM yang merupakan tulang punggung perekonomian nasional. 'Terbukti ketika covid, Indonesia menjadi salah satu negara yang bisa mampu bertahan karena ditopang UMKM,' katanya.  "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Wawancara Eksklusif Bright dan Bella, Bintang Congrats My Ex!",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114205325-224-1024267/video-wawancara-eksklusif-bright-dan-bella-bintang-congrats-my-ex",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:55 WIB",
        "media_url": null,
        "tags": [
          "congrats my ex",
          "bright vachirawit",
          "bella ranee",
          "film thailand",
          "thai",
          "wawancara eksklusif",
          "video cnn",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Congrats My Ex!merupakan film romcomterbaru Thailand yang mempertemukanBella Ranee dan Bright Vachirawit. Film yang memadukan budaya Thailand dan India itu mengisahkan beberapa orang yang belum selesai dengan perasaannya di masa lampau. Bright dan Bella kini menceritakan langsung keseruan Congrats My Ex! yang tayang 16 November di Prime Video. Mereka juga menitipkan pesan khususbagi fan di Indonesia. "
      }
    },
    {
      "id": 9,
      "title": "Hasil Japan Masters: Kevin/Rahmat Kalah di 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116144705-170-1025106/hasil-japan-masters-kevin-rahmat-kalah-di-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kevin-sanjaya-sukamujorahmat-hidayat-2_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya sukamuljo",
          "rahmat hidayat",
          "kevin/rahmat",
          "japan masters",
          "kumamoto masters",
          "japan masters 2023",
          "kumamoto masters 2023"
        ],
        "article": "Kevin Sanjaya Sukamuljo Rahmat Hidayat kalah 10-21, 17-21 di tangan He Jiting Ren Xiangyu pada babak 16 besar Japan Masters 2023, Kamis (16 11). Kevin Rahmat memulai laga dengan baik lewat keunggulan 2-0 di awal. Namun setelah itu Kevin Rahmat lebih banyak ditekan oleh He Ren. He Ren bisa memimpin 9-3 dan berlanjut menjadi 11-4 di saat interval. Selepas interval, Kevin Rahmat berhasil merebut empat poin beruntun dan menipiskan selisih poin menjadi tiga angka di kedudukan 8-11.   Namun setelah itu He Ren kembali berhasil merebut ritne permainan dengan baik. He Ren bisa unggul 13-8 lalu b erlanut ke angka 17-9. He Ren kemudian menutup gim pertama dengan keunggulan 21-10 lewat keberhasilan meraih empat poin beruntun. Memasuki gim kedya, Kevin Rahmat dan He Ren saling menyusul. Kedua pasangan bergantian memegang keunggulan namun performa impresif Kevin Rahmat membuat mereka memimpin 11-8 di saat interval. Keunggulan tiga poin yang didapat Kevin Rahmat langsung sirna begitu pertandingan kembali dimulai. He Ren merebut tiga angka dan menyamakan skor menjadi 11-11. Setelah skor imbang terjadi hingga angka 13-13, He Ren makin menggebrak dan memimpin dengan angka 15-13. Setelah unggul, He Ren makin terlihat mendominasi permainan. Serangan-serangan He Ren menyulitkan Kevin Rahmat. He Ren bisa memimpin empat angka pada kedudukan 19-15. He Ren kemudian mendapat match point di angka 20-17. Serangan bertubi-tubi dari He Ren bisa menembus defense solid yang sempat diperagakan Kevin Rahmat. He Ren langsung memastikan kemenangan di kesempatan pertama match point. Serangan mereka sukses menembus defense Kevin Rahmat. 21-17 untuk He Ren di gim kedua."
      }
    },
    {
      "id": 10,
      "title": "Kominfo Punya App Cek Sinyal, Diklaim Bisa Tangani Internet Lemot",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116141935-213-1025086/kominfo-punya-app-cek-sinyal-diklaim-bisa-tangani-internet-lemot",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kominfo-klaim-aplikasi-sigmon-bisa-perbaiki-sinyal-internet-jelek-tak-sampai-sepekan-2_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "sinyal",
          "sinyal lemot",
          "telkomsel",
          "xl",
          "indosat",
          "sigmon",
          "app"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) meluncurkan aplikasi Signal Monitoring atau Sigmonyang berfungsi untuk mengetes kecepatan internet. Aplikasi ini juga diklaim bisa digunakan untuk melakukan aduan jika sinyal internet jelek dan akan diperbaiki dengan estimasi waktu tak sampai sepekan. 'Umumnya kalau yang data historis kita, kalau terhadap kualitas layanan internet biasanya enggak terlalu lama ya, enggak sampai seminggu gitu ya, kalau memang bukan karena masalah force majeure kayak bencana alam,' ujar Direktur Pengendalian PPI Dany Swardany dalama acara Sosialisasi Pusat Monitoring Telekomunikasi, Pos dan Penyiaran, Jakarta Pusat, Kamis (16 11).    Dany menjelaskan penanganan itunantinya tidak dilakukan oleh Kominfo melainkan oleh penyelenggara telekomunikasi. Kominfo sendiri dalam hal ini akan bertindak untuk memonitor pelaksanaan program tersebut. 'Penanganan itu juga ada di pihak penyelenggara telekomunikasi karena kan daerah komersial. Ini kan di Kominfo yang melakukan pembangunan tetapi kami monitor memang,' tutur Dany. 'Kita nanti akan buat SOP-nya ya paling lambat berapa hari atau dalam waktu berapa jam dari laporan aduan masyarakat itu harus diselesaikan,' imbuhnya. Dany menjelaskan aplikasi Sigmon ini merupakan perangkat ukur untuk mengumpulkan data experience dari pengguna jaringan telekomunikasi secara aktif maupun pasif.  Biasanya, platform untuk mengetes kecepatan internet hadir dalam bentuk website. Namun, pengguna harus mengunduh aplikasi untuk menggunakan Sigmon. Pada halaman awal aplikasi, pengguna hanya perlu memilih bagian Speed Test dan menekan ikon Start. Sayangnya, CNNIndonesia.com tidak menemukan tombol aduan untuk melaporkan kualitas internet yang kurang baik. Dalam aplikasi ini juga terdapat beberapa fitur seperti Web Test, Video Test, dan Multi Test.Sigmon sendiri merupakan bagian dari Pusat Monitoring Telekomunikasi (PMT) yang baru diluncurkan Kominfo.   Dikutip dari situs resminya, Ditjen PPIKominfomengungkap sejumlah fitur pada aplikasi SIGMON:  'DJPPI Kominfo berkomitmen untuk memastikan layanan telekomunikasi di wilayah Indonesia tetap berkualitas,' menurut keterangan itu. Untuk mencapai tujuan tersebut, Ditjen PPImenyebut peran masyarakat sangat penting 'dengan cara memeriksa kualitas sinyal internet di lokasi dengan menggunakan SIGMON.' 'Aplikasi crowd-sourcing ini akan mencatat dan memetakan kualitas sinyal tersebut pada koordinat tertentu, yang nantinya akan ditindaklanjuti oleh pihak terkait untuk perbaikan layanan,' menurut Ditjen PPI.  "
      }
    }
  ]
}