{
  "page": 309,
  "main_url": "https://www.cnnindonesia.com/indeks/2/309",
  "time": "2023-12-08 05:49:32.509988",
  "datas": [
    {
      "id": 1,
      "title": "Top Skor Piala Dunia U-17: 2 Bomber Argentina Tak Mau Perang Saudara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127181606-142-1029724/top-skor-piala-dunia-u-17-2-bomber-argentina-tak-mau-perang-saudara",
      "konten": {
        "posted": "Senin, 27 Nov 2023 22:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-1_169.jpeg?w=650&q=90",
        "tags": [
          "argentina u-17",
          "timnas argentina u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Dua penyerang atau bomber timnas Argentina U-17, Augustin Ruberto dan Claudio Echeverri menghindari 'perang saudara' untuk berebut top skor Piala Dunia U-17 2023. Ruberto dan Echeverri sama-sama mencetak lima gol sejauh ini di Piala Dunia U-17 2023. Catatan itu membuat kedua pemain jadi pencetak gol terbanyak sejauh ini. Namun Ruberto menegaskan tak ada persaingan pribadi antara dirinya dengan Echeverri. Menurutnya, kemenangan jadi hal yang paling penting dipetik dalam pertandingan.    'Tidak [ada persaingan]. Kami hanya akan melakukan yang harus dilakukan sesuai instruksi pelatih dan kami berada di trek seharusnya,' kata Ruberto pada sesi konferensi pers, Senin (27 11). Di satu sisi, Ruberto mengakui kualitas Echeverri sebagai salah satu top skor Argentina U-17 sekaligus berstatus kapten tim. Ia memuji performa rekan setimnya yang mencetak hattrick ke gawang Brasil pada laga perempat final. 'Iya, kami tentu saja bicara tentang [Echeverri] itu. Penting bagi Claudio [Echeverri] untuk tahu tentang hal ini,' ujarnya.    Pujian kepada Echeverri juga disampaikan oleh pelatih Argentina U-17, Diego Placente. Menurutnya, pemain muda River Plate itu masih bisa meningkatkan kemampuannya di masa depan. 'Dia adalah pemain berkelas, memang masih perlu meningkatkan kualitas diri. Kualitasnya bisa meningkat lagi karena semakin lama akan semakin sulit,' ujar Placente. 'Dia memang masih muda tapi sudah fokus dan memiliki ketetapan hati, serta punya kemampuan memimpin tim. Sebagai tim kami harus saling bekerjasama dan dia bisa memimpin di dalam dan luar lapangan,' ia menambahkan. Argentina akan melawan Jerman pada semifinal Piala Dunia U-17 2023 di Stadion Manahan, Solo. Pertandingan Argentina vs Jerman akan berlangsung pada Selasa (28 11) pukul 15.30 WIB.    "
      }
    },
    {
      "id": 2,
      "title": "OJK Apresiasi CNNIndonesia Sebagai Media Terproduktif",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127201721-78-1029773/ojk-apresiasi-cnnindonesia-sebagai-media-terproduktif",
      "konten": {
        "posted": "Senin, 27 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pemimpin-redaksi-cnn-indonesia-titin-rosmasari-menerima-penghargaan-ojk-kategori-media-televisi-terproduktif-di-jakarta-senin--1_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "televisi",
          "otoritas jasa keuangan"
        ],
        "article": "CNNIndonesia mendapatkan apresiasi dari Otoritas Jasa Keuangan (OJK) untuk kategori mediatelevisi nasional terproduktif. Apresiasi tersebut diberikan langsung oleh Ketua Dewan Audit sekaligus Anggota Komisioner OJK Sophia Wattimena dan diterima oleh Pemimpin Redaksi CNN Indonesia Titin Rosmasari dalam acara OJK Apresiasi Media Massa 2023 di Jakarta, Senin (27 11). Dalam kesempatan itu, Ketua Dewan Komisioner OJK Mahendra Siregar mengatakan kegiatan penyerahan apresiasi pada media massa ini baru pertama kali dilakukan oleh OJK. Apresiasi diberikan karena media massa dinilai sangat membantu OJK dalam melaksanakan akuntabilitas.   'Kami sebagai pejabat suatu lembaga negara benar-benar menyampaikan informasi, pertanggungjawaban ke publik tentu melalui media massa,' kata Mahendra.  Sementara itu, Kepala Eksekutif Pengawas Perilaku Pelaku Usaha Jasa Keuangan, Edukasi, dan Perlindungan Konsumen OJK Friderica Widyasari Dewi mengatakan OJK berkomitmen menjadi lembaga yang ramah terhadap media, transparan, dan responsif. Karenanya, OJK selalu berupaya meningkatkan hubungan dengan media massa, di antaranya melalui siaran pers. Sepanjang 2023, OJK telah menerbitkan 349 siaran pers yang terdiri atas siaran pers hasil Rapat Dewan Komisioner (RDK) bulanan, siaran pers kantor OJK daerah, dan jumpa pers masing-masing anggota dewan komisioner OJK. 'Kami juga melakukan kegiatan lainnya termasuk media gathering, pertemuan redaktur, dan jurnalis class. Jadi media harapannya semakin banyak juga meningkatkan pemahaman dan semakin banyak berita yang diwartakan,' katanya.  "
      }
    },
    {
      "id": 3,
      "title": "BNI Sirnas C Palembang: Partai Final Sengit, Skor Akhir Tajam",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127214702-175-1029787/bni-sirnas-c-palembang-partai-final-sengit-skor-akhir-tajam",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bnr-bni-sirnas-1113-1_169.jpeg?w=650&q=90",
        "tags": [
          "bni sirnas 2023",
          "bulu tangkis",
          "bni sirnas",
          "palembang"
        ],
        "article": "BNI Sirkuit Nasional (Sirnas) C yang digelar di Palembang, Sumatra Selatan, resmi usai setelah melangsungkan beberapa partai final pada Sabtu (25 11). Kegiatan ini akan terus bergulir di daerah lain hingga perhelatan puncak, yaitu Sirnas Premier di Jakarta pada Desember mendatang. Sebanyak 7 partai final, dari 3 kategori dipertandingkan pada gelaran BNI Sirnas C di GOR Dempo, Jakabaring Sport City. Kompetisi ini telah bergulir selama 6 hari, sejak 20 November 2023 lalu. Menariknya, beberapa partai final, dari masing-masing nomor dan kategori, memiliki selisih skor akhir yang tidak jauh. Bahkan tak jarang beberapa partai final diselesaikan melalui rubber set dan juga tie break.   Ketua Umum PBSI Sumatera Selatan, Fauzi Amro, berharap para pemain yang berlaga di kompetisi ini bisa terus berprestasi, meskipun tidak bergabung dalam Pemusatan Latihan Nasional (Pelatnas). 'Saya berharap mereka terus menggali prestasi. Tidak musti di Pelatnas, mereka juga bisa mencari klub sendiri, pelatih sendiri. Dan memotivasi yunior-yunior mereka nanti dalam konteks mencari bibit,' ujarnya kepada CNN Indonesia, Senin (27 11). Ia juga berharap potensi bibit yang mereka keluarkan, baik dari pengalaman di Pelatnas maupun di luar Pelatnas, dapat membangkitkan semangat bulu tangkis di Indonesia. Salah satupartai final menarik pada nomor Ganda Putra, kategori dewasa bebas, yang berakhir dengan skor 30-29. Pemenang partai tersebut, Hafiz Faizal, mengatakan bahwa menghadapi partai final perasaannya agak tegang, tetapi berusaha agar tetap tenang. 'Pasti musuh merasakan hal yang sama. Jadi mungkin yang lebih tenang, lebih yakin, bisa ambil set itu. Tapi tidak menyangka juga itu sampai 30-29,' ujarnya. Sebagai informasi, usai BNI Sirnas C digelar di Palembang, akan digelar BNI Sirnas B, yang berlokasi di Pekanbaru pada 4-9 Desember 2023. Untuk menutup rangkaian BNI Sirnas 2023, akan digelar Sirnas Premier yang mempertemukan seluruh juara selama event ini berlangsung. Gelaran puncak ini akan digelar di GOR Universitas Negeri Jakarta pada 11-16 Desember 2023. #BNISirnas2023CNN"
      }
    },
    {
      "id": 4,
      "title": "Ternyata Pria Juga Punya G-Spot, Ini Cara Menemukannya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127190848-284-1029746/ternyata-pria-juga-punya-g-spot-ini-cara-menemukannya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/03/ilustrasi-kesehatan-pria-3_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "tips seks",
          "g spot",
          "g spot pria",
          "cara menemukan g spot pria"
        ],
        "article": "Istilah 'G-spot' kerap dikaitkan dengan wanita. Padahal, pria juga punya G-spot yang sebenarnya tak terlalu sulit untuk ditemukan. G-spot diartikan sebagai area sensitif pada organ intim, seperti vagina, yang diyakini bisa memberikan kenikmatan seksual tertinggi. G-spot pria ada pada prostat. Stimulasi pada organ satu ini bisa membawa sensasi orgasme yang luar biasa. Prostat memiliki banyak ujung saraf dengan jumlah hampir sama dengan ujung saraf pada klitoris.   'Ini benar-benar dapat membuka jalan kenikmatan baru bagi pria jika mereka mau mencobanya,' kata edukator seksual Susan Milstein, mengutip dari Men's Health.  Prostat terletak di dalam tubuh antara pangkal penis dan rektum atau saluran yang menuju ke anus. Prostat berada tepat di bawah kandung kemih dan mengelilingi uretra. Seperti dikutip dari Medical News Today, prostat dibagi dalam tiga zona, yakni 75 persen terdiri dari zona perifer, 5,8 persen zona tengah, dan 20 persen zona transisi. Sebelum stimulasi, terlebih dahulu Anda perlu tahu cara menemukanG-Spot pria. Karena berada sekitar 2 inci di dalam rektum, jari bersih dan diberi pelumas bisa dimasukkan ke anus dengan mengarah ke pusar. Anda juga bisa merangsang prostat dari luar dengan memberikan stimulasi pada area perineum atau antara skrotum (buah zakar) dan anus. Prostat sangat sensitif terhadap tekanan. Jika dilakukan dengan benar, maka muncul kenikmatan seksual. Selain area ini, coba juga lakukan eksplorasi pada area sensitif lain pada tubuh pria. Penis memang area yang paling gampang terangsang. Tapi, jangan lupa bahwa mulut dan bibir, buah zakar, leher, dan paha dalam juga sangat sensitif."
      }
    },
    {
      "id": 5,
      "title": "Komite Eksekutif AFC Sepakat Hapus Piala Solidaritas Asia 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127162206-142-1029646/komite-eksekutif-afc-sepakat-hapus-piala-solidaritas-asia-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/dca1a7d1-9f76-4ab4-b8f2-9f835f6aa127_169.jpeg?w=650&q=90",
        "tags": [
          "afc solidarity cup",
          "piala solidaritas asia"
        ],
        "article": "Komite Eksekutif (Exco) Konfederasi sepak bola Asia (AFC) sepakat menghapus AFC Solidarity Cup atau Piala Solidaritas Asia 2024. Piala Solidaritas pertama kali digelar pada 2016. Tujuan utama ajang ini adalah memberi wadah kompetisi kepada tim-tim Asia yang gagal di Kualifikasi Piala Dunia dan Kualifikasi Piala Asia. Keputusan menghapus Piala Solidaritas Asia ini diambil dalam rapat AFC di Dubai, Uni Emirat Arab, Senin (27 11). Rapat ini dipimpin Ketua Komite Kompetisi AFC, Dr. Tran Quoc Tuan.    'Komite memberi pertimbangan yang cermat mengenai masa depan AFC Solidarity Cup, yang dibatalkan pada 2020 karena pandemi dan edisi berikutnya dijadwalkan dimulai pada 2024,' tulis AFC dalam rilisnya. 'Para anggota Komite sepakat bahwa perubahan format kualifikasi [Piala Dunia] sejalan dengan tujuan awal Piala Solidaritas dan sebagai konsekuensinya setuju untuk menghapus Piala Solidaritas Asia.' Mulai 2026, Piala Dunia akan diikuti 48 tim dari sebelumnya 32. Dampaknya jatah wakil Asia menjadi 8,5 yang awalnya hanya enam. Fase kualifikasi pun menjadi lebih panjang.   Untuk Piala Dunia 2022 misalnya, hanya ada tiga fase kualifikasi. Namun untuk Piala Dunia 2026 yang akan berlangsung di Meksiko, Kanada, dan Amerika Serikat menjadi lima fase. Imbasnya Kualifikasi Piala Asia 2027 juga berubah. Tim yang tidak melaju ke fase ketiga Kualifikasi Piala Dunia 2026 atau gagal meraih tiket langsung ke Piala Asia 2027, akan bertanding kembali. Fase Kualifikasi Piala Asia 2027 akan mencari enam tim terbaik. Nantinya masing-masing juara grup yang berhak tampil di Piala Asia 2027, tidak juara dan runner up seperti edisi sebelumnya. Saat ini Timnas Indonesia bersaing di Grup F Kualifikasi Piala Dunia 2026. Dari dua pertandingan yang sudah berlangsung, tim asuhan Shin Tae Yong ini meraih poin satu. Skuad Garuda kalah 1-5 dari Irak di Basra, kemudian bermain imbang 1-1 dengan Filipina. Berikutnya pada Maret, Indonesia akan melawan Vietnam dua kali, dan pada Juni menjamu Irak serta Filipina. Jika gagal melaju ke fase ketiga Kualifikasi Piala Dunia 2026, otomatis Indonesia akan tampil di fase ketiga Kualifikasi Piala Asia 2027. PSSI berharap Timnas Indonesia bisa lolos lagi ke Piala Asia.   "
      }
    },
    {
      "id": 6,
      "title": "Daftar Lengkap Tim Hukum TPN Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127204439-617-1029781/daftar-lengkap-tim-hukum-tpn-ganjar-mahfud",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/19/34ab9e92-0fbb-4603-b758-68df8f48bf09_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "mahfud md"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD telah mengumumkan sejumlah nama yang akan membantu menyukseskan kampanye di Pilpres 2024. TPN Ganjar-Mahfuddipimpin pebisnis Arsjad Rasjid sebagai ketua umum tim pemenangan.    Sementara di jajaran wakil ketua diisi 16 orang di antaranya yakni mantan Panglima TNI Andika Perkasa dan mantan Wakapolri Gatot Eddy Pramono. Namun, TPN Ganjar-Mahfud belum mengumumkan secara serentak susunan tim kampanye. Nama-nama yang mengisi tim tersebut diumumkan satu per satu dalam rapat mingguan yang digelar setiap Rabu di Gedung High End, Menteng, Jakarta Pusat. TPN Ganjar-Mahfud menunjuk enam orang yang ditugaskan untuk membidangi soal hukum. Tim Deputi Bidang Hukum ini dipimpin oleh Todung Mulya Lubis.  Berikut daftar lengkap deputi hukum TPN Ganjar-Mahfud: 1. Direktur Penegakan Hukum dan Advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim 2. Direktur Hukum TPN Ganjar-Mahfud, Ronny Talapessy 3. Wakil Direktur Hukum TPN Ganjar-Mahfud, Heru Muzaki 4. Anggota Tim Hukum TPN Ganjar-Mahfud, Tama S Langkun. "
      }
    },
    {
      "id": 7,
      "title": "OJK Sebut Ekonomi Global Tak Seburuk Prediksi Akhir Tahun Lalu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127192259-78-1029752/ojk-sebut-ekonomi-global-tak-seburuk-prediksi-akhir-tahun-lalu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/dukungan-pembiayaan-petani-kelapa-sawti-oleh-ojk_169.jpeg?w=650&q=90",
        "tags": [
          "otoritas jasa keuangan",
          "ojk",
          "ekonomi"
        ],
        "article": "Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK)Mahendra Siregarmengatakan kondisi ekonomi dunia saat ini cukup baik meskipun mengalami sedikit pelambatan. Padahal, pada akhir tahun lalu dunia diprediksi mengalami perfect storm. Perfect stormmerupakan kondisi di mana berbagai krisis atau terjadi secara bersamaan.   'Saya masih ingat istilah tahun lalu, dunia akan dilanda perfect storm. Jadi beberapa elemen dalam pembentukan badai terjadi bersamaan sehingga menciptakan perfect storm,' katanya dalam acara OJK Apresiasi Media Massa di Jakarta, Senin (27 11).  'Tapi apa yang kita lihat di 2023 ini, dan kita sudah berada di beberapa minggu penghujung dari penutupan tahun tampaknya tidak seburuk yang kita khawatirkan di akhir tahun lalu,' imbuhnya. Mahendra menambahkan di tengah gejolak dunia, ekonomi Indonesia terus semakin pulih. Hal itu setidaknya terlihat dari pertumbuhan ekonomi di kisaran 5 persen dan neraca perdagangan yang surplus meski harga komoditas turun drastis. 'Stabilitas jasa keuangan tetap terjaga dengan kinerja intermediasi yang tetap mendukung terhadap perekonomian,' katanya.  "
      }
    },
    {
      "id": 8,
      "title": "704 Ribu Kendaraan Ditolak Isi BBM Subsidi Pertalite dan Biosolar",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127150010-579-1029602/704-ribu-kendaraan-ditolak-isi-bbm-subsidi-pertalite-dan-biosolar",
      "konten": {
        "posted": "Senin, 27 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/rencana-penyesuaian-harga-bbm_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina patra niaga",
          "bbm subsidi",
          "pertalite",
          "biosolar"
        ],
        "article": "Pertamina Patra Niaga membeberkan data pembatasan BBM subsidimenggunakan skema pendaftaran Subsidi Tepat, termasuk di antaranyapenolakan terhadap lebih dari704 ribu kendaraan. Berdasarkan data yang dipaparkan Direktur Utama Pertamina Patra Niaga Riva Siahaan saat Rapat Dengar Pendapat dengan Komisi VII DPR pada Selasa (21 11), disampaikan total pendaftar isi BBM subsidi, Pertalite dan Biosolar, sudah mencapai 7.898.648 juta kendaraan per 19 November 2023.    Meski demikian pendaftar yang diterima hanya 6.114.262 kendaraan atau cuma 77,41 persen. Sementara yang ditolak 704.823 kendaraan (8,92 persen), menunggu verifikasi 137.575 unit (1,74 persen) dan belum mendaftar 941.988 unit (11,93 persen). Dari pendaftar yang diterima, sebanyak 3.026.095 kendaraan merupakan konsumen Jenis BBM Tertentu (JBT) Biosolar dan 3.088.167 konsumen Jenis BBM Khusus Penugasan (JBKP) Pertalite. Riva menyampaikan khusus konsumen Biosolar, sejumlah 228 ribu kendaraan diblokir karena datanya tak sesuai data Korlantas Polri. Selain itu ada 32 ribu kendaraan lainnya yang diblokir karena tiga indikasi kecurangan. 'Dan saat ini ada 32 ribu yang diblokir dikarenakan beberapa hal, ada tiga yang jadi penyebab. Pertama, tidak sesuai data Korlantas, lalu ini diindikasikan sebagai pelangsir karena melakukan pengisian berulang-ulang, lalu yang satu lagi foto indikasi edit, yang dimaksudkan adalah data kendaraan yang disampaikan itu terindikasi palsu,' jelas dia.  Subsidi Tepat adalah program dari Pertamina buat memastikan BBM subsidi hanya bisa dibeli masyarakat yang memenuhi kriteria. Masyarakat yang ingin memanfaatkan BBM subsidi mesti mendaftar dulu melalui situs khusus Subsidi Tepat atau mendatangi lokasi pendaftaran seperti di SPBU Pertamina. Setelah terdaftar warga mendapatkan kode QR untuk pengisian BBM subsidi di SPBU Pertamina."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Warga Gaza Healing ke Pantai Manfaatkan Momen Gencatan Senjata",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127114224-272-1029476/foto-warga-gaza-healing-ke-pantai-manfaatkan-momen-gencatan-senjata",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gaza",
          "jalur gaza",
          "gencatan senjata 4 hari israel hamas",
          "perang israel palestina",
          "warga gaza",
          "palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "TPD Targetkan Ganjar-Mahfud Kuasai Solo Sampai 85 Persen Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127202154-617-1029775/tpd-targetkan-ganjar-mahfud-kuasai-solo-sampai-85-persen-suara",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/kampanye-di-solo-ganjar-disambut-ribuan-simpatisan_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pasangan capres-cawapres nomor urut 3 Ganjar Pranowo-Mahfud MD ditargetkan menang mutlak di Kota Solo, Jawa Tengah, pada Pilpres 2024 dengan perolehan suara 85 persen. Target tersebut dicanangkan Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Kota Solo. Ketua TPD Kota Solo, Hendro Pramono optimistis target tersebut bisa tercapai. Tak hanya kekuatan partai-partai pendukung, tim juga mendapat sokongan dari 61 organ relawan.   'Mudah-mudahan dengan banyaknya organ relawan, kemudian partai koalisi yang bergabung dengan kita, Insyaallah Solo Ganjar-Mahfud akan menang 85 persen,' katanya saat jumpa pers di Solo, Senin (27 11).  Menurut Hendro, angka 85 persen bukan target yang muluk-muluk. Ia yakin dengan mesin partai PDIP di Kota Solo yang dikenal sebagai kandang banteng. Apalagi, sambungnya, pada Pemilu 2019 laluPDIP berhasil memenangkan pasangan JokoWidodo(Jokowi)-Ma'ruf Amin dengan perolehan suara 82 persen. 'Kita melihat dari tahun ke tahun, saat terjadi pileg dan pilpres, itu Solo pasti menang mutlak karena dikomandoi PDIP,' katanya.  Juru Bicara TPD, Her Suprabu menambahkan pihaknya akan membentuk pos-pos pemenangan hingga tingkat RW di Kota Solo. Jumlahnya mencapai 621 pos. 'Mereka ujung tombak teman-teman menyosialisasikan Ganjar-Mahfud dari hati ke hati, pintu ke pintu, rumah ke rumah,' kata Her Suprabu. Her Suprabu yakin kader PDIP dan partai-partai pendukung lainnya di Kota Solo akan mengerahkan semua potensinya untuk memenangkan pasangan Ganjar-Mahfud di TPS. Setiap TPS dikawal dua saksi, tujuh Kader Juang, 7 Regu Penggerak Pemilih (Guraklih), tujuh Kawan Suluh Perjuangan (KSP), dan tujuh Taruna Merah Putih. Totalnya mencapai sekitar 58 ribu personel untuk mengkaver semua TPS di Solo. 'Masing-masing punya tugas sendiri,' katanya. 'Jadi, dengan semangat banteng ketaton, Insyaallah Solo akan tetap menjadi kandang banteng,' katanya. "
      }
    }
  ]
}