{
  "page": 127,
  "main_url": "https://www.cnnindonesia.com/indeks/2/127",
  "time": "2023-12-08 05:25:59.769941",
  "datas": [
    {
      "id": 1,
      "title": "Gempa Magnitudo 5,2 Guncang Maluku Tengah, Tak Berpotensi Tsunami",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204094342-20-1032458/gempa-magnitudo-52-guncang-maluku-tengah-tak-berpotensi-tsunami",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa hari ini",
          "gempa maluku",
          "gempa maluku tengah"
        ],
        "article": "Gempa berkekuatan magnitudo 5,2 mengguncang Maluku Tengah, Maluku, Senin (4 12). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 87 km Timur Laut Maluku Tengah, Maluku. Lokasi tepatnya berada di 2.69 Lintang Selatan, 129.46 Bujur Timur di kedalaman 10 kilometer. Gempa terjadi pada pukul 09.39 WIB.    'Tak berpotensi tsunami,' tulis BMKG. Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut."
      }
    },
    {
      "id": 2,
      "title": "Waspada, Jangan Langsung Sentuh 5 Benda Ini Saat Masuk Kamar Hotel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201164942-269-1031680/waspada-jangan-langsung-sentuh-5-benda-ini-saat-masuk-kamar-hotel",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/19/e00522ed-a731-4554-a9fa-0b1e3292f39d_169.jpg?w=650&q=90",
        "tags": [
          "hotel",
          "barang paling kotor di hotel",
          "barang terkotor di kamar hotel",
          "benda terkotor di kamar hotel",
          "benda yang tak boleh disentuh di kamar hotel"
        ],
        "article": "Kamar hotel selalu memperlihatkan suasana yang bersih saat Anda baru memasukinya. Tapi, siapa sangka jika barang-barang di dalam kamar hotel nyatanya masih kotor. Ada beberapa barang yang tak boleh disentuh di kamar hotel. Apa saja? Dengan tampilan visualnya, mungkin Anda sekilas melihat benda tersebut bersih atau memang sudah dibersihkan. Padahal, hal penting yang jarang disadari adalah kenyataan bahwa ada banyak sekali tamu yang pernah singgah di sana.   Memang, tidak semua hotel memiliki pola pembersihan yang kurang optimal. Akan tetapi, alangkah baiknya jika Anda tetap waspada dengan menghindari barang-barang tertentu atau membawa cairan desinfektan sendiri untuk memastikan kebersihannya. Melansir Popsugar, berikut adalah barang yang tak boleh disentuh di kamar hotel. Barang-barang ini sering kali ditemukan belum bersih optimal. Acara investigasi Today mengungkap bahwa masih ada hotel yang jarang mengganti sarung bantalnya. Tak pandang kelas, hotel ternama sekali pun terkadang melakukannya. Petugas meletakkan bantal di kursi dekat tempat tidur sambil mengganti seprai, lalu merapikan bantal yang sarungnya tak diganti dan ditaruh kembali di kasur. Berdasarkan hasil analisis ahli mikrobiologi, remote TV menyimpan banyak kuman di permukaannya. Bakteri E.Coli bahkan sering ditemukan bersarang di remote TV. Selimut mungkin adalah benda ternyamanmu selama menginap di hotel. Tapi, tahukah kamu bahwa investigasi CNN pernah menemukan bahwa benda itu jarang sekali dibersihkan. Kamu bisa membawa selimut ekstra atau tidak menggunakannya untuk berjaga-jaga. Setiap kamar mungkin memang menyediakan alat minum ini di kamar. Sayangnya, benda itu biasanya tidak dibersihkan dengan benar alias hanya dilap dengan cepat. Namun, akan aman jika gelas yang disediakan adalah cangkir individual yang dibungkus plastik. Sebelum menggunakan telepon untuk menghubungi pihak hotel, sebaiknya kamu membersihkannya terlebih dahulu menggunakan desinfektan atau tisu. Pasalnya, telepon di kamar hotel adalah salah satu yang paling banyak mengandung kuman. Jadi bersihkan terlebih dahulu sebelum dipakai, ya!"
      }
    },
    {
      "id": 3,
      "title": "Marah pada Wasit, Haaland Lontarkan Kata Kasar di Medsos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204091948-142-1032433/marah-pada-wasit-haaland-lontarkan-kata-kasar-di-medsos",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/erling-haaland_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "tottenham hotspur",
          "liga inggris",
          "man city vs tottenham"
        ],
        "article": "Erling Haalandmasih belum tenang usai keputusan kontroversial wasit di duelLiga InggrisManchester City vs Tottenham dan hal itu terlihat dari unggahan miliknya di media sosial. Haaland memang terlihat sangat murka akibat keputusan kontroversial yang dikeluarkan oleh Simon Hooper di pengujung laga. Hooper memutuskan memberikan pelanggaran pada Man City lantaran Haaland dijatuhkan. Padahal Haaland langsung bangkit dan telah memberikan operan ciamik ke arah Jack Grealish yang terbebas dari jebakan offside dan bersiap menghadapi kiper lawan dalam duel satu lawan satu. Haaland dan kawan-kawan tak terima dengan keputusan wasit dan langsung menyuarakan protes keras pada wasit di lapangan.    Tak puas dengan amarah di lapangan, Haaland kembali mengumpat di media sosial miliknya. Menanggapi unggahan yang menampilkan cuplikan kejadian kontroversial tersebut, Haaland menuliskan 'wtf'. WTF merupakan akronim dari 'what the f***' yang identik dengan umpatan. Haaland sendiri menjalani laga yang membuatnya frustrasi. Ia tak bisa membobol gawang Tottenham dan harus rela melihat timnya hanya bermain imbang 3-3 di akhir laga. Dengan hasil imbang tersebut, Man City gagal mengejar dan menjaga jarak dengan Arsenal. Man City malah digusur oleh Liverpool di klasemen Liga Inggris.    Man City saat ini ada di posisi ketiga klasemen Liga Inggris dengan nilai 30 poin. The Citizens tertinggal dari Arsenal (33) dan Liverpool (31).   "
      }
    },
    {
      "id": 4,
      "title": "Jenazah Eks Kepala BNPB Doni Monardo Tiba di Mako Kopassus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204093615-20-1032447/jenazah-eks-kepala-bnpb-doni-monardo-tiba-di-mako-kopassus",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/doni-monardo-wafat_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal dunia",
          "bnpb",
          "tni ad",
          "jakarta timur"
        ],
        "article": "Jenazah mantan Kepala BNPB Letjen TNI (Purn) Doni Monardotiba di Balai Komando Mako Kopassus TNI AD, Cijantung,Jakarta Timur, Senin (4 11) pagi. Pantauan CNNIndonesia.com, ambulans yang membawa jenazah Doni tiba sekitar pukul 9.19 WIB. Peti jenazah Doni yang dibalut dengan bendera Merah Putih dibawa para pasukan Kopassus ke dalam Balai Komando.    Ratusan pelayat telah memenuhi bangunan Balai Komando, Mako Kopassus. Terlihat mantan Kepala BIN Hendropriyono hingga Panglima TNI Jenderal Agus Subiyanto melayat di Mako Kopassus. Ada pula Menteri Pertahanan sekaligus Ketua Umum Partai Gerindra Prabowo Subianto dan Ketua Wantimpres Wiranto di lokasi. Karangan bunga dari berbagai tokoh nasional juga memenuhi halaman Balai Komando Mako Kopassus. Sebelum disemayamkan di Kopassus, jasad Doni sempat disemayamkan di rumah duka di kawasan Bumi Serpong Damai (BSD), Tangerang Selatan, Banten, pada Minggu (3 12) malam.  Doni Monardo meninggal dunia pada Minggu dalam usia 60 tahun. Doni mengembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.35 WIB. Rencananya jenazah akan dimakamkan di Taman Makam Pahlawan Kalibata."
      }
    },
    {
      "id": 5,
      "title": "Bisakah Matahari Berubah Jadi Lubang Hitam Setelah Mati?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20230908135254-199-996475/bisakah-matahari-berubah-jadi-lubang-hitam-setelah-mati",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/17/medan-magnetik-matahari_169.png?w=650&q=90",
        "tags": [
          "matahari",
          "lubang hitam",
          "antariksa",
          "astronomi",
          "nasa"
        ],
        "article": "Dalam waktu sekitar 5 miliar tahun,Matahari akan mencapai akhir masa pembakaran bahan bakar nuklirnya dan tidak akan lagi dapat menopang dirinya melawan gravitasinya sendiri. Lalu, bisakah Matahari menjadilubang hitam ketika mati? Lapisan luar Matahari akan menyebar, dan mungkin menghancurkan Bumi dalam prosesnya, sementara intinya runtuh menjadi sesuatu yang sangat padat, meninggalkan sisa-sisa bintang. Jika keruntuhan gravitasi inti bintang selesai, sisa-sisa bintang akan membentuk lubang hitam. Wilayah ruang dan waktu dengan pengaruh gravitasi yang begitu besar sehingga bahkan cahaya pun tidak dapat lepas dari cengkeraman Matahari. Jadi, apakah Matahari akan menjadi lubang hitam ketika mati?    Secara singkatnya tidak bisa, karena Matahari tidak memiliki apa yang dibutuhkan untuk menjadi lubang hitam. 'Itu sangat mudah: Matahari tidak terlalu cukup berat untuk menjadi lubang hitam,' kata Xavier Calmet, seorang ahli lubang hitam dan profesor fisika di University of Sussex, Inggris, mengutip Live Science, Rabu (6 9). Menurut Calmet ada beberapa faktor yang bisa menjadikan sebuah bintang menjadi lubang hitam, yakni komposisi, rotasi, dan proses yang mengatur evolusinya, tapi persyaratan utamanya adalah jumlah massa yang tepat. 'Bintang dengan massa awal lebih besar dari sekitar 20 hingga 25 kali massa Matahari kita memiliki potensi untuk mengalami keruntuhan gravitasi yang diperlukan untuk membentuk lubang hitam,' ujar dia.  Ambang batas ini yang dikenal sebagai batas Tolman-Oppenheimer-Volkoff, pertama kali dihitung oleh J. Robert Oppenheimer dan rekan-rekannya. Saat ini, para ilmuwan berpikir bintang yang sekarat harus meninggalkan inti bintang yang berada di suatu tempat sekitar dua hingga tiga kali massa Matahari untuk menciptakan lubang hitam. Secara teori, jika massa Matahari dua kali lipat dari massanya saat ini, maka Matahari akan berpeluang menjadi lubang hitam. Namun, anggapan ini ternyata salah. Ketika sebuah bintang menghabiskan bahan bakar nuklir pada intinya, fusi nuklir hidrogen menjadi helium masih terjadi di lapisan luarnya. Jadi, ketika intinya runtuh, lapisan luar mengembang dari bintang dan memasuki fase raksasa merah.  Ketika matahari menjadi raksasa merah dalam waktu sekitar 6 miliar tahun, atau satu miliar tahun setelah kehabisan hidrogen pada intinya, ia akan mengembang ke sekitar orbit Mars, menelan planet-planet dalam orbit, mungkin termasuk Bumi. Lapisan luar raksasa merah akan mendingin dari waktu ke waktu dan menyebar untuk membentuk nebula planet di sekitar inti Matahari yang membara. Bintang masif yang menciptakan lubang hitam mengalami beberapa periode keruntuhan dan ekspansi, kehilangan lebih banyak massa setiap kali. Hal itu karena pada tekanan tinggi dan suhu kelas berat seperti itu, bintang-bintang dapat memadukan unsur-unsur yang lebih berat.  Itu berlangsung sampai inti bintang terbuat dari besi, elemen terberat yang bisa diciptakan bintang, dan bintang itu meledak dalam supernova, kehilangan lebih banyak massanya. Menurut NASA, lubang hitam bermassa bintang yang khas (varietas terkecil yang diamati para astronom) tiga hingga 10 kali lebih berat dari Matahari, tetapi mereka bisa mencapai 100 kali matahari.  Lubang hitam bermassa bintang yang besar dan kuat tidak dimulai dengan cara ini, melainkan ia menjadi lebih berat dengan memakan gas dan debu di dekatnya, dan bahkan pada tubuh bintang pendampingnya jika pernah menjadi milik sistem biner. Calmet mengungkap Matahari, bagaimanapun, tidak akan pernah sampai ke tahap sekering-besi. Sebaliknya, Matahari akan menjadi benda kerdil putih, bintang padat seukuran Bumi.   "
      }
    },
    {
      "id": 6,
      "title": "Sinergi Korlantas dan Jasa Raharja Tingkatkan Keselamatan Lalu Lintas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204093216-625-1032445/sinergi-korlantas-dan-jasa-raharja-tingkatkan-keselamatan-lalu-lintas",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/compli-bnr-jasa-raharja-1_169.jpeg?w=650&q=90",
        "tags": [
          "korlantas",
          "jasa raharja",
          "kakorlantas irjen firman shantyabudi",
          "rivan achmad purwantono",
          "lalu lintas"
        ],
        "article": "Kakorlantas Polri Irjen Pol. Firman Shantyabudi resmi memasuki masa purna tugas pada (17 11). Sejak menjabat pada 31 Oktober 2021, Firman telah mencatatkan sejumlah prestasi gemilang dalam menciptakan lingkungan transportasi yang aman dan tertib di Indonesia. Salah satu kunci keberhasilan Firman adalah kolaborasi yang erat dengan Jasa Raharja. Hal itu karena Firman memang memiliki hubungan dekat dengan Direktur Utama Jasa Raharja, Rivan A. Purwantono, bahkan telah menjadi sahabat sejak lama. Kedekatan keduanya yang membuat kedua instansi yang dipimpin masing-masing, menjalin kolaborasi yang solid dan fokus pada tugas bersama untuk menjaga keamanan, ketertiban, dan keselamatan lalu lintas di Indonesia.   Kemudian, persahabatan kedua sosok ini juga dirasakan melalui arah transformasi dan pengambilan kebijakan bersama. Baik dari Korlantas Polri maupun Jasa Raharja yang berpengaruh dan dirasakan oleh seluruh jajaran Ditlantas Polda dan Jasa Raharja seluruh Indonesia. Adapun, sejumlah kebijakan yang berhasil diimplementasikan, diantaranya: Kolaborasi antara Kakorlantas Polri dan Jasa Raharja tidak hanya berdampak positif bagi masyarakat, tetapi juga menjadi inspirasi bagi upaya transformasi positif dalam skala nasional. Keberhasilan tersebut juga karena Firman dan Rivan aktif dan inisiatif menjalin kolaborasi bersama Menteri Perhubungan Budi Karya Sumadi. Hal itu dilakukan dalam setiap kegiatan, seperti Mudik Lebaran, Natal dan Tahun Baru (Nataru), maupun kegiatan nasional dan internasional. Tak heran jika pada dua tahun terakhir peran serta dalam penanganan mudik sangat sukses dan dirasakan masyarakat. Terbukti pada periode Operasi Ketupat 2023, yakni 18-23 April 2023, jumlah kecelakaan lalu lintas mengalami penurunan 19 persen dari tahun sebelumnya. Hal tersebut sejalan dengan jumlah santunan Jasa Raharja, dimana pada periode H-7 sampai H+7 Lebaran mengalami penurunan sebesar 25 persen dari periode yang sama tahun sebelumnya. Keberhasilan kinerja keduanya, juga tidak lepas dari kepiawaian Firman dan Rivan membangun komunikasi yang baik dengan media massa. Hal tersebut tentu menjadi penting dalam rangka mensosialisasikan program-program yang berdampak baik bagi masyarakat dan negara. "
      }
    },
    {
      "id": 7,
      "title": "Belanja Hemat Buah-buahan Segar di Transmart Diskon 20% Tiap Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204091457-97-1032431/belanja-hemat-buah-buahan-segar-di-transmart-diskon-20-tiap-hari",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart fresh sale",
          "diskon buah",
          "diskon transmart"
        ],
        "article": "Mau belanja buah-buahan segar berkualitas? Enggak perlu nunggu gajian kalau belanjanya di Transmart.Soalnya, belanja di Transmart ada diskon setiap hari sebesar 20 persen untuk produk kebutuhan harian. Ada semangka merah dengan harga promo Rp990 per 100 gram jadi Rp792 aja per 100 gram. Murah banget, kan?    Tak cuma semangka, ada juga anggur muscat dengan harga promo Rp6.990 per 100 gram, jadi Rp5.592 per 100 gram. Harga tersebut bisa didapatkan dengan metode pembayaran menggunakan Allo Prime dan kartu kredit Bank Mega dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tidak perlu khawatir ya. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selain buah-buahan segar, ada juga aneka produk segar berkualitas lainnya mulai dari daging hingga sayuran, lho! Lengkap banget, kan? Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Dijamin belanja produk segar di Transmart makin memuaskan. Yuk, langsung saja ke Transmart terdekat dan saatnya penuhi stok kebutuhan buah-buahan dan produk segar lainnya. Jangan lupa bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 8,
      "title": "Sultan Tanggapi Ucapan Ade Armando soal Politik Dinasti di Yogya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204090042-32-1032427/sultan-tanggapi-ucapan-ade-armando-soal-politik-dinasti-di-yogya",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gubernur-diy-sri-sultan-hamengkubuwono_169.jpeg?w=650&q=90",
        "tags": [
          "sri sultan hamengku buwono x",
          "sultan jogja",
          "yogyakarta",
          "politik dinasti",
          "ade armando"
        ],
        "article": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono Xmengaku tak mempermasalahkan pernyataan pegiat media sosial sekaligus politikus PSI, Ade Armandoyang menyebut DIY sebagai manifestasi politik dinasti. 'Komentar boleh, komentar kok enggak boleh. Boleh saja,' kata Sultan saat ditemui di Kompleks Kepatihan, Kota Yogyakarta, Senin (4 12) pagi. Namun, Sultan mengingatkan bahwa Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang.    Menurut Sultan, sikap pemerintah itu telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. Ia pun menegaskan bahwa pemerintahan di DIY hanya menjalankan beleid berlaku. 'Sehingga, bunyi Undang-undang Keistimewaan itu juga mengamanahkan gubernur (dijabat) sultan dan wakil gubernur, pakualam. Ya melaksanakan itu aja,' ungkapnya. Ada tidaknya unsur dinasti politik dalam peraturan ini, Sultan berpandangan bahwa itu semua tergantung persepsi publik. Intinya, lanjut dia, DIY telah menjadi bagian dari Negara Kesatuan Republik Indonesia. 'Dinasti atau tidak ya terserah dari sisi mana masyarakat melihatnya, yang penting bagi kita di DIY, DIY itu daerah istimewa diakui keistimewaannya dari asal-usulnya dan menghargai sejarah itu. Itu saja bunyi Undang-undang Keistimewaannya itu,' imbuh Sultan. 'Tapi kok kalimat dinasti atau tidak di situ juga enggak ada. Yang penting kita bagian dari republik dan melaksanakan keputusan undang-undang yang ada. Kan, gitu aja. Ya diubah dulu aja kalau dianggap dinasti, undang-undang dasar,' sambung Raja Keraton Yogyakarta itu.  Sebelumnya, pegiat media sosial sekaligus politikus PSI, Ade Armando menyindir aksi BEM UI, UGM, dan sejumlah BEM lain yang salah satunya mengkritik praktik politik dinasti menjelang Pilpres 2024. Ade terutama menyoroti kaos yang mereka gunakan bertuliskan 'republik rasa dinasti'. Dia merasa ironis dengan aksi tersebut sebab politik dinasti sesungguhnya menurut Ade justru berada di Daerah Istimewa Yogyakarta yang menjadi lokasi aksi mereka. 'Ini ironis sekali, karena mereka justru sedang berada di sebuah wilayah yang jelas-jelas menjalankan politik dinasti dan mereka diam saja,' kata dia dalam cuitannya, Sabtu (2 12). 'Anak-anak BEM ini harus tahu dong, kalau mau melawan politik dinasti, ya politik dinasti sesungguhnya adalah DIY. Gubernurnya tidak dipilih melalui pemilu,' imbuhnya. Lebih lanjut, kata Ade, Gubernur Yogyakarta saat ini adalah Sultan Hamengkubuwono X yang tidak dipilih melalui pemilu melainkan karena garis keturunan. Dia menuturkan, pemerintahan Daerah Istimewa di Yogyakarta diatur dalam UU nomor 13 tahun 2012 tentang Keistimewaan DIY.  Ade mempertanyakan alasan mahasiswa diam terkait praktik politik dinasti di Yogyakarta. Padahal menurut dia, hal itu jelas-jelas bertentangan dengan konstitusi. Ditanya lebih lanjut soal itu, dia menilai semua daerah mestinya tunduk pada UUD 1945 yang menetapkan pemilihan kepada daerah harus dilakukan secara demokratis. Oleh karena itu, selama menjadi bagian dari NKRI, Yogyakarta harus tunduk pada aturan tersebut. 'UUD 45 menetapkan pemilihan kepala daerah harus dilakukan secara demokratis. Tidak bisa turun temurun. Selama menjadi bagian dari NKRI, Jogja harus tunduk pada UUD 1945,' kata dia kepada CNNIndonesia.com."
      }
    },
    {
      "id": 9,
      "title": "Houthi Yaman Serukan Siap Kirim Ribuan Milisi ke Gaza Lawan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204091318-120-1032430/houthi-yaman-serukan-siap-kirim-ribuan-milisi-ke-gaza-lawan-israel",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/parade-rekrutan-baru-milisi-houthi-yang-akan-dikirim-ke-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "houthi yaman",
          "houthi",
          "houthi siap ke gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kelompok pemberontak HouthiYaman bersiap mengirimkan pasukan berjumlah ribuan milisi ke Gaza untuk membantuPalestina melawan Israel. Milisi tersebut sebelumnya menggelar parade unjuk kekuatan di Sanaa, Yaman, pada Sabtu (2 12) untuk menyatakan kesiapan mereka dikirim ke Gaza, seperti dilansir dari media Iran, Press TV.    Dalam foto yang dirilis Reuters, para milisi yang mengenakan baju tradisional Yaman tampak mengangkat senjata api laras panjang di Alun-alun Al Sabeen, Sabtu. Terdapat pula spanduk dan poster bertuliskan seruan untuk memboikot Amerika Serikat dan Israel karena telah melancarkan agresi ke Palestina.  Massa parade meneriakkan slogan 'siap melayanimu Al Aqsa,' dan 'Wahai Al Quds, tentaramu datang, Ansarullah datang,' hingga 'Matilah Amerika dan Israel.' Teriakan itu sebagai ungkapan kemarahan atas kekejaman dan kejahayan pasukan Israel melakukan agresi di Gaza dan Tepi Barat, Palestina.  Parade ribuan milisi Houthi Yaman itu disaksikan langsung oleh pemimpin polotik kelompok tersebut, Muhammad Ali Al Houthi. 'Di hari yang bersejarah ini, orang-orang Yaman memastikan kesediaan mereka seperti pemimpin Ansarullah (Abdul Malik Al Houthi), semoga Tuhan melindunginya, mengatakan 'buka jalan bagi kami dan kalian akan mendapati ratusan hingga ribuan orang-orang Yaman siap bergerak mempertahankan tempat suci Masjid Al Aqsa dan bergabung bersama orang-orang Palestina,'' ujar Muhammad Ali Al Houthi, dilansir dari Iran Press TV. 'Massa ini menunjukkan kesiapan orang-orang Yaman dan kesadaranserta kecemasan mereka terhadap pangkal masalah bagi Muslim dunia,' ia menambahkan.  Sebelumnya, para pemimpin Houthi Yaman bersumpah akan membantu Palestina melawan agresi Israel. Kelompok itu menyatakan siap bekerja sama dengan faksi lain dari 'Poros Perlawanan' yang mencakup faksi-faksi Muslim Syiah bekingan Irak dan Hizbullah Lebanon. Gerakan Houthi Yaman sendiri pernah memerangi koalisi pimpinan Saudi sejak 2015. Saat itu ratusan ribu orang tewas. Ancaman serangan sejumlah faksi ini dilontarkan setelah AS menyatakan bakal memberikan amunisi tambahan ke Israel dan mengerahkan sekelompok kapal induk USS Gerald R Ford ke kawasan Mediterania Timur.  Saat ini AS bahkan dilaporkan sudah mulai mengirim amunisi dan peralatan militer ke Israel. Mereka juga mengklaim bertanggung jawab atas rentetan aksi serangan kapal-kapal dagang Barat dan Israel di Laut Merah menggunakan rudal dan drone."
      }
    },
    {
      "id": 10,
      "title": "Rupiah Perkasa di Rp15.432 Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204091636-78-1032432/rupiah-perkasa-di-rp15432-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/d2aa234f-fd7d-44de-9d1d-f775c6554ff2_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di level Rp15.432 perdolar AS pada Senin (4 12) pagi. Mata uang Garuda menguat 53 poin atau plus 0,34 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau menguat. Tercatat won Korea Selatan menguat 0,62 persen, ringgit Malaysia plus 0,34 persen, dan dolar Singapura menguat 0,05 persen. Kemudian peso Filipina menguat 0,15 persen, baht Thailand plus 0,39 persen, dolar Hong Kong menguat 0,02 persen, dan yen Jepang menguat 0,29 persen   Sedangkan mata uang negara maju melemah. Tercatat poundsterling Inggris melemah 0,15 persen, dolar Kanada melemah 0,03 persen, dan franc Swiss minus 0,02 persen.  Analis Pasar Uang Lukman Leong mengatakan rupiah menguat terhadap dolar AS setelah kemungkinan bank sentral The Fed menunda menaikkan suku bunga terbuka. 'Serta data manufaktur ISM (Institute of Supply Management) AS yang masih terkontraksi dan lebih rendah dari harapan,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.400 per dolar AS - Rp15.500 per dolar AS.  "
      }
    }
  ]
}