{
  "page": 838,
  "main_url": "https://www.cnnindonesia.com/indeks/2/838",
  "time": "2023-12-08 06:59:49.065193",
  "datas": [
    {
      "id": 1,
      "title": "MK Didesak Percepat Putus Uji Formil Baru soal Syarat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109181439-12-1022163/mk-didesak-percepat-putus-uji-formil-baru-soal-syarat-capres-cawapres",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/25/da7a06c8-78a3-47b5-9da4-fd30434889e4_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mkmk",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Guru Besar Hukum Tata Negara Denny Indrayana meminta Mahkamah Konstitusi (MK) memproses lebih cepat uji formil Putusan90 PUU-XXI 2023 tentang syarat batas usia capres-cawapres. Menurut Denny, uji formil harus segera disidang agar tidak terus terbebani sebagai putusan yang lahir dari pelanggaran etik berat. 'Terhadap Putusan 90 yang sudah final and binding, agar tidak terus terbebani sebagai putusan yang lahir dari pelanggaran etik, maka kami mengusulkan MK menyidangkan permohonan atas UU Pemilu, terkait syarat umur,' kata Denny dalam keterangan tertulisnya, Kamis (9 11).   'Sehingga, kalaupun ada perubahan atas Putusan 90, dilakukan melalui Putusan MK sendiri, termasuk misalnya dengan mempertimbangkan dan memutus permohonan uji formil atas Putusan 90 yang saya dan Zainal Arifin Mochtar ajukan,' imbuhnya. Denny juga meminta MK agar memutus lebih cepat gugatan tersebut. Dia mengusulkan putusan itu dikeluarkan sebelum Senin depan (13 11)atauhari ditetapkannya capres-cawapres peserta Pilpres2024 oleh KPU. 'Tetap dengan menjaga proses yang independen dan akuntabel, kami mengusulkan MK memutus dengan cepat, lebih baik lagi jika sebelum tanggal 13 November, batas akhir penetapan paslon Pilpres 2024,' tuturnya. 'Putusan yang cepat itu diperlukan dilakukan MK, untuk menguatkan legitimasi Pendaftaran Paslon, dan Pilpres 2024 secara keseluruhan,' sambungnya.  Uji formil atas putusannomor 90 itu diajukan Denny bersama koleganya, pakarHukum Tata Negara dari UGM ZainalArifin Mochtar. Dalam keterangan tertulis pada awal bulan ini, Denny dan Zainalmenyatakan mereka mengajukan uji formil untuk memastikan koreksi yang mendasar atas Putusan 90 tersebut. Belakangan pada Selasa (7 11) lalu Majelis Kehormatan MK (MKMK) memutuskan hakim konstitusi AnwarUsmanterbukti melanggar etik berat terkait konflik kepentingan dalam putusan perkara 90 itu. Putusan 90 itu menjadi jalan bagi anak Presiden RI JokoWidodo (Jokowi), Wali Kota Solo GibranRakabumingRaka yang masih berusia 36 maju Pilpres2024 sebagai bacawapres mendampingi Prabowo Subianto. Meskipun AnwarUsmandinyatakan langgar etik berat, MKMKtak bisa menindaklanjuti perihal eabsahanputusan MK nomor 90 itu.  Dalam keterangannya pada Kamis ini, Denny mengaku menghormati putusan MKMKterkait laporan dugaan pelanggaran etik dan perilaku hakim. 'Ini budaya hukum yang harus kita bangun, tentu dengan tetap membuka ruang diskusi akademik yang bertanggung jawab, atas putusan MKMK tersebut,' ucapnya. Putusan MKMK menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat. Anwar dijatuhi sanksi pencopotan jabatan dari Ketua MK. Namun, dia menyayangkan Anwar masih berada dalam jajaran hakim konstitusi. Denny pun mendorong agar Anwar Usman mundur. 'Terkait Putusan 90, MKMK menyatakan ada pelanggaran berat yang dilakukan oleh Hakim Konstitusi Anwar Usman, karenanya kami mengusulkan, Anwar Usman berbesar hati untuk mengundurkan diri, agar tidak terus membebani Mahkamah Konstitusi,' tegas Denny. Berdasarkan pantauan CNNIndonesia.com pada laman MK per pukul 18.40 WIB, Kamis ini, belum ada jadwal sidang terkait uji formil yang diajukan Denny dan Zainaltersebut antara Jumat (10 11) hingga Rabu (15 11). CNNIndonesia.com telah menghubungi Jubir MK Fajar Laksono untuk meminta tanggapan terkait permohonan itu. Namun, dia belum juga merespons. Sebelumnya, Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu. Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Lewat putusan MKMK, selain diberhentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir"
      }
    },
    {
      "id": 2,
      "title": "Sekuriti Apartemen Bekasi Minta Maaf Sudah Ributkan Bendera Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109191614-12-1022206/sekuriti-apartemen-bekasi-minta-maaf-sudah-ributkan-bendera-palestina",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/bendera-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "bekasi",
          "bendera palestina"
        ],
        "article": "Seorang sekuriti terlibat keributan dengan seorang pengendara sepeda motor diduga terkait dengan pemasangan bendera Palestina pada kendaraan di sebuah apartemen di Summarecon, Bekasi, Jawa Barat. Peristiwa itu direkam pemotor tersebut dan beredar di media sosial. Salah satunya diunggah akun Instagram @lensa_berita_jakarta. Dalam video yang diunggah terlihat pemotor bertanya mengapa sekuriti melarang dirinya memasang bendera Palestina di motornya. Sekuriti itu lantas menghampiri pemotor dan marah-marah karena tak terima dirinya direkam.   Sementara pada keterangan dalam unggahan itu disampaikan peristiwa itu bermula saat sekuriti mencopot bendera Palestina di motor tersebut. Alasandari sekuriti itu adlaahada penghuni apartemen yang tak suka dengan pemasangan bendera Palestina itu.  Kasi Humas Polres Metro Bekasi Kota Kompol Erna Ruswing Andari membenarkan peristiwa tersebut. Namun, kata dia, peristiwa itu telah diselesaikan secara musyawarah oleh kedua belah pihak. 'Untuk kejadian yang viral sudah diselesaikan secara musyawarah,' kata Erna saat dikonfirmasi, Kamis (9 11). Disampaikan Erna, pihak Summarecon Bekasi juga telah meminta maaf atas tindakan yang dilakukan oleh sekuriti tersebut. 'Dari pihak Summarecon sudah meminta maaf dan intinya kedua belah pihak sudah saling memaafkan,' ucap dia.  Sementara itu pengelola kawasan, Kota Summarecon Bekasi, lewat unggahanmedia sosial Instagram @summareconbekasi menjelaskan peristiwa itu terjadi di Apartemen The SpringLake Summarecon Bekasi pada Rabu (8 11) lalu. Pengelola pun memastikan permintaan pencopotan bendera Palestina merupakan inisiatif sekuriti terkait, dan bukan kebijakan pengelola kawasan. 'Kami klarifikasi bahwa tindakan tersebut adalah inisiatif spontan dari security yang bersangkutan dan bukan menjadi kebijakan Summarecon,' demikian pernyatannya di Instastory akun tersebut, Kamis ini. Pengelola sudah menjatuhkan sanksi pada sekuriti terkait, dan pada video lain tampak Satpam tersebut meminta maaf terhadap pemotor tersebut. Pasukan Israel melancarkan agresi di Palestina sejak 7 Oktober dengan menyerukan perang terhadap Hamas. Sejak saat itu, Israel menggempur sekolah, tempat ibadah, kamp pengungsian hingga rumah sakit. Mereka juga memblokade total Jalur Gaza sehingga menyulitkan bantuan kemanusiaan masuk. Israel hingga kini melarang bahan bakar minyak masuk wilayah itu lantaran takut digunakan Hamas. Rumah sakit di Gaza padahal sangat membutuhkan BBM untuk menghidupkan generator mereka dan membuat RS tetap beroperasi. Sejauh ini korban meninggal akibat serangan Israel ke Gaza, Palestina telah menelan lebih dari 10 ribu jiwa. Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata, tetapi Israel dan sekutunya, Amerika Serikat, menolak. "
      }
    },
    {
      "id": 3,
      "title": "Klasemen Liga Voli Korea: Red Sparks Digusur Hyundai Hillstate",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109193006-178-1022209/klasemen-liga-voli-korea-red-sparks-digusur-hyundai-hillstate",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen red sparks",
          "klasemen liga voli korea",
          "klasemen v-league",
          "liga voli korea",
          "v-league",
          "voli",
          "red sparks",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi"
        ],
        "article": "Klasemen Liga Voli Putri Korea Selatan atau V-League 2023 2024 mengalami perubahan usaiRed Sparks yang diperkuat Megawati Hangestri Pertiwi alah dari Hyundai Hillstate, Kamis (9 11). Berikut klasemen Liga Voli Putri Korea 2023 2024 usai Red Sparks kalah dari Hyundai Hillstate. Megawati bersama Red Sparksmenelan kekalahan dari Hyundai Hillstate dengan skor 1-3pada pertandingan putaran kedua Liga Voli Korea di Suwon Gimnasium, Kamis (9 11) sore. Red Sparks mendapat kesulitan saat menghadapi tuan rumah Hyundai Hillstate.   Pada set pertama, Red Sparks sempat memimpin di awal permainan. Tetapi, Hyundai Hillstate yang mendapat dukungan luar biasa dari suporternya mampu berbalik unggul dengan kemenangan 28-26 di set pertama. Pada set kedua, Red Sparks sudah bisa membaca gaya permainan Hyundai Hillstate. Megawati cs pun berhasil mengamankan kemenangan 26-24 pada set kedua. Sayangnya, Red Sparks gagal mengamankan kemenangan di set ketiga setelah kalah 21-15. Bahkan, pada set keempat Red Sparks masih kesulitan hingga akhirnya kalah jauh 16-25. Hasil ini membuat posisi klasemen Liga Voli Putri Korea Selatan atau V-League 2023 2024 mengalami perubahan. Red Sparks yang sebelum pertandingan menempati peringkat ketiga harus turun ke posisi keempat setelah tempatnya digusur oleh Hyundai Hillstate. Megawati dan kawan-kawan kini menempati urutan keempat di klasemen Liga Voli Putri Korea dengan mengemas 11 poin dari tujuh pertandingan yang dilakoni. Sedangkan, kemenangan 3-1 atas Red Sparks membuat Hyundai Hillstate sukses menambah tiga poin menjadikan perolehan angka mereka menjadi 13. Hyundari kini menempati peringkat ketiga klasemen Liga Voli Putri Korea. 1. Pink Spiders (18 poin)2. KIXX (13 poin)3. Hyundai Hillstate(13 poin)4. Red Sparks (11 poin)5. Hi-Pass (6 poin)6. IBK Altos (5 poin)7. AI Peppers (3 poin)  "
      }
    },
    {
      "id": 4,
      "title": "Gibran Jawab PDIP Solo Merasa Diintimidasi: Partai Lain Masalah Ndak?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109191252-617-1022203/gibran-jawab-pdip-solo-merasa-diintimidasi-partai-lain-masalah-ndak",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "kantor dpc pdip solo",
          "dpc pdip solo",
          "pdip",
          "polisi",
          "polresta surakarta"
        ],
        "article": "Bakal cawapres dari Koalisi Indonesia MajuGibran Rakabuming Rakaangkat bicara mengenai sejumlah anggota kepolisian yang mendatangi Kantor DPC PDIP Solo. Gibranmengatakan polisi juga melakukan patroli ke kantor-kantor DPC partai lain di Solo, Jawa Tengah.    'Semua lokasi kantor-kantor DPC partai lain kan dipatroli juga,' kata Gibrandi Balai Kota Solo, Kamis (9 11). Anak sulung Presiden Joko Widodo itu heran dari semua partai politik yang berkantor di Solo, hanya PDIP yang mempersoalkan patroli tersebut. 'Partai lain ada masalah ndak?' ujarnya. Menurutnya, polisi memang rutin berpatroli di jalanan Kota Solo. Mereka biasa berfoto di depan gedung-gedung pemerintahan dan bangunan penting lainnya. Gibran menganggap patroli yang dilakukan anggota polisi sebagai hal biasa. 'Ya itu kan memang sudah tugasnya kepolisian untuk menjaga semua objek vital,' ujarnya.  Sebelumnya, Ketua DPC PDIP Solo, FX Hadi Rudyatmo menengarai adanya intervensi dan intimidasi dari petugas kepolisian kepada partainya. Pernyataan tersebut ia sampaikan usai mendapat kiriman foto sejumlah petugas kepolisian berpatroli di depan kantor partainya di Kampung Brengosan, Kelurahan Purwosari, Kecamatan Laweyan didatangi beberapa petugas polisi, Rabu (8 11). Rudy menilai tindakan petugas tersebut tak wajar karena dilakukan tanpa pemberitahuan. Apalagi kantor yang baru diresmikan pertengahan bulan lalu itu digunakan sampai saat ini. 'Kalau DPC saja sudah didatangi polisi, orang akan menilai adalah bentuk intervensi, intimidasi supaya orang takut ke DPC. Ini nggak bener,' kata Rudy.   Sementara Polresta Surakartamembantah melakukan intervensi dan intimidasi dengan mengirim personel ke kantor DPC PDIPSolo. Kapolresta Surakarta, Kombes Iwan Saktiadi mengaku tidak paham dengan pernyataan FXRudy yang menyebut polisi melakukan intervensi dan intimidasi. 'Jika beliau merasa ada intervensi, sampai dengan detik ini saya tidak memahami intervensi seperti apa,' katanya Kamis (9 11)."
      }
    },
    {
      "id": 5,
      "title": "Staf Kongres AS Demo di Capitol Hill Tuntut Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109153126-134-1022076/staf-kongres-as-demo-di-capitol-hill-tuntut-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/kongres-as-capitol-hill-1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "jalur gaza"
        ],
        "article": "Sekelompok staf KongresAmerika Serikat menggelar aksi untuk menuntut gencatan senjata di Jalur Gaza Palestina usailebih dari 10.500 korban tewas gegaragempuran Israel. Mereka berunjuk rasa di Capitol Hill, Washington, AS, pada Rabu (8 11). Para pedemo ini menamai diri mereka Staf Kongres untuk Gencatan Senjata.    'Konstituen kami memohon gencatan senjata, dan kami adalah staf yang menjawab seruan mereka,' demikian bunyi rilis mereka dikutip Anadolu Agency. Organisasi dan komunitas internasional berulang kali menyerukan gencatan senjata. Namun, seruan ini tak kunjung terlaksana. Perdana Menteri Israel Benjamin Netanyahu dan sekutunya yang juga anggota tetap Dewan Keamanan PBB, menolak gencatan senjata. Mereka takut upaya damai ini dimanfaatkan Hamas untuk menyerang Israel. Di kesempatan itu, Staf Kongres juga mengungkapkan perang Israel dan milisi di Palestina, Hamas, yang berlangsung sejak 7 Oktober menimbulkan kengerian.   Mereka lantas menuduh atasan mereka di Capitol Hill tak mendengarkan orang-orang yang mereka wakili. 'Kami menuntut para pemimpin kami angkat bicara; menyerukan gencatan senjata, pembebasan semua sandera, dan segera melakukan deeskalasi,' ungkap mereka. Sejak perang pecah, Israel menggempur sekolah, tempat ibadah, kamp pengungsian hingga rumah sakit. Mereka juga memblokade total Jalur Gaza sehingga menyulitkan bantuan kemanusiaan masuk. Israel hingga kini melarang bahan bakar minyak masuk wilayah itu lantaran takut digunakan Hamas. Pasukan Israel juga mengusir warga dari utara Gaza karena mereka hendak melancarkan serangan besar-besaran ke wilayah itu.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsungsejak 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza."
      }
    },
    {
      "id": 6,
      "title": "Zulhas Akui Tak Anti Asing Buntut Larangan S-Commerce dan Batasi Impor",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109183635-206-1022183/zulhas-akui-tak-anti-asing-buntut-larangan-s-commerce-dan-batasi-impor",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-8_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "produk impor",
          "e-commerce",
          "larangan barang impor",
          "kemendag",
          "digital creative leadership forum",
          "tiktok shop"
        ],
        "article": "Menteri Perdagangan (Zulhas) menyebut pemerintah tidak anti asing ihwal larangan e-commerce menjual berbagaiproduk impor di bawah Rp1,5 jutahingga soal social commerce (s-commerce). Jika dibandingkan dengan negara-negara lain, ia menyebut aturan perdagangan produk impor di Indonesia masih terbilang longgar. 'Mengenai ekonomi digital, khususnya online, kita tidak melarang. Kita tidak anti asing, enggak ya. Beberapa negara melarang itu seperti India, Tiongkok, Australia, Kanada, itu bahkan punya undang-undangnya sendiri,' kata Zulhas saat menghadiri acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   Menurut Zulhas pemerintah hanya menata ulang sistem dan aturan jual-beli produk impor agar lebih tertata dan terstruktur. Hal ini juga agar sistem jual-beli produk tidak hanya dimonopoli produk luar dan tetap memberi ruang produk dalam negeri. 'Kita menata agar digital itu bisa win-win, manfaat untuk kita bisa besar manfaat untuk mereka juga ada. Mereka juga untung,' katanya. Dari situlah aturan Zulhas mengeluarkan Peraturan Menteri Perdagangan Nomor 31 Tahun 2023. Aturan ini berisi tentang izin berusaha, mulai dari usaha periklanan, pembinaan, dan pengawasan pelaku usaha dalam perdagangan melalui sistem elektronik. Sistem jual beli di media sosial aturannya lebih ketat. Bukan hanya barang asing yang dilarang. Pasalnya justru hanya ada empat barang yang boleh diperjualbelikan. 'Nah, jualan ini aturannya ketat, tadi ya. Yang diperbolehkan bebas hanya empat barang. Satu, buku. Kedua, software. Ketiga, musik. Keempat, film. Nah, lainnya enggak boleh, lainnya nggak bisa,' kata dia. Jika ingin menjual barang lain, ada banyak persyaratan yang harus dipenuhi. Mulai dari izin edar, layak usaha, halal atau tidak, hingga izin dari BPOM jika menyangkut obat dan kecantikan. 'Jadi ekosistem ini kita bangun agar bermanfaat buat kita, tapi yang investasi juga untung. Tapi tidak memukul, menutup, menghancurkan industri dalam negeri,' katanya. Sebelumnya, Zulhasmembuatsejumlahaturan baru terkait perdagangan onlinelewat Peraturan Menteri Perdagangan (Permendag) Nomor 31 Tahun 2023 tentang Perizinan Berusaha, Periklanan, Pembinaan, dan Pengawasan Pelaku Usaha Dalam Perdagangan Melalui Sistem Elektronik yang diundangkan pada 26 September 2023. Peraturan iniisinya, di antaranya, pertama, melarang platform e-commerce menjual produk impor secara langsung (lintas negara cross border) di bawah US$100 per unit atau sekitar Rp1,5 juta per unit. Kendati demikian, ia memastikan UMKM lokal yang menjual barang impor di e-commerce masih diperbolehkan. Pasalnya, dalam memasukkan produk impor, pelaku UMKM terkait harus mengikuti prosedur impor pada umumnya, termasuk membayar pajak dan bea masuk. Kedua, socialmedia diizinkan menampilkan iklan dan promosi berbagai macam produknamun dilarang melakukan transaksi jual beli di aplikasi tersebut. Transaksi jual beli hanya boleh dilakukan di toko atau melalui perantara lain yang tidak melibatkan aplikasi social commerce. 'Dia hanya boleh iklan, boleh promosi, silakan. Tapi belanjanya di toko masing-masing. Dia iklan seperti di TV, kalau mau jualan harus beda, namanya e-commerce bukan social commerce,' kata Zulhas, menyindir TikTok Shop yang sudah ditutup. Ketiga, pemilik media sosial yang ingin meningkatkan promosi ke tahap jual beli harus menggunakan platform yang berbeda. 'Dia enggak boleh pakai [sosial media] untuk ini (jualan), dia enggak bisa,' katanya.   "
      }
    },
    {
      "id": 7,
      "title": "Anti Ribet! Jepang Punya Jasa Check-in Bagasi di Bandara",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109173805-269-1022150/anti-ribet-jepang-punya-jasa-check-in-bagasi-di-bandara",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/03/dd87987e-b574-46d9-bcdd-6dc85ebca9c6_169.jpeg?w=650&q=90",
        "tags": [
          "travel",
          "check in bagasi",
          "bagasi",
          "pesawat",
          "check in"
        ],
        "article": "Pergi liburannyasih menyenangkan, tapi yang paling ribet adalah harus check-in bagasi di bandara. Bagi banyak orang, ini adalah bagian paling menyebalkan. Namun, di Jepang punya cara yang lebih praktis untuk mengatasi masalah ini. Seorang kurir Jepang berencana untuk membuka jasa layanan check-in tas di bandara untuk wisatawan internasional mengirimkan bagasi mereka terlebih dahulu ketika akan pulang liburan.   Melansir dari laman Nikkei Asia, wisatawan yang menggunakan jasa check in bagasi Airporter, ini nantinya tidak perlu membawa koper dan tidak perlu check in di Bandara Internasional Kansai. Sebagai gantinya, mereka bisa memesan penjemputan tas paling lambat pukul 11 malam sebelum keberangkatan. Setelah itu, mereka harus membawa barang bawaan mereka pada jam 9 pagi di hotel yang ditunjuk di Osaka.  Airporter akan mengirimkan bagasi ke maskapai penerbangan untuk jadwal penerbangan setelah jam 4 sore. Wisatawan kemudian bisa terbang pulang dan mengambil barang bawaannya di bandara. CEO Airporter, Kunio Izuminati, perusahaan jasa ini bertujuan untuk membantu konsumen mengurangi waktu tunggu check-in bandara hingga 30 persen pada 2025. Layanan ini diklaim dapat mengurangi kemacetan di bandara utama Osaka, terutama ketika Osaka menjadi tuan rumah World Expo 2025. Airporter menguji layanan ini dari Juli hingga Oktober dengan penerbangan Japan Airlines menuju Bangkok.  Biaya yang dibutuhkan untuk menggunakan layanan ini diperkirakan sebesar US$35 atau sekitar Rp548 ribu yang sebagian digunakan untuk membayar hotel mitra dan jas pengiriman. Airporter sedang berusaha melakukan kerja sama dengan 250 hotel di Osaka dan 60 persen maskapai penerbangan lainnya di Kansai Internasional. Layanan serupa juga sudah dilakukan perusahaan logistik Tiongkok SF Express. Wisatawan dari Hongkong atau Makau nantinya dapat mengambil bagasi mereka dari hotel atau toko serba ada di Jepang untuk diantar ke rumah mereka.  Selain itu, jasa ini juga sudah disediakan Japan Airlines dan All Nippon Airways untuk wisatawan yang hendak pergi ke luar negeri dari Jepang. Mereka akan membawa barang wisatawan dari rumah atau kantor menuju bandara tujuan. Sementara itu, Airporter menyanggupi untuk mengirim barang wisatawan dari hotel ke bandara di Tokyo, Osaka, Fukuoka, dan Okinawa sebanyak 120 ribu bagasi setiap tahunnya."
      }
    },
    {
      "id": 8,
      "title": "Hasto Minta Bobby Mundur dari PDIP Usai Dukung Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109144908-617-1022040/hasto-minta-bobby-mundur-dari-pdip-usai-dukung-prabowo-gibran",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto meminta Wali Kota Medan Bobby Nasutionmundur dari partai setelah menyatakan sikap mendukung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Ia mengatakan Bobby telah diberikan waktu untuk mengembalikan kartu tanda anggota (KTA) PDIP. 'Itu sangat tegas sesuai dengan etika, kami minta untuk diberikan pengunduran diri,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11).   Hasto menyinggung etika dan tata krama politik. Menurutnya, Bobby mesti menunjukkan tanggung jawab sebagai ketua umum dari Barisan Pengusaha Pejuang yang mendukung Prabowo-Gibran.  'Silakan kalau memang sudah tidak cocok ya mundur. Itu kan sebagai solusi yang penuh dengan etika, yang penuh tata krama politik, dan ada sense of responsibility yang seharusnya ditunjukan oleh pemimpin,' lanjutnya. Hasto lantas mengungkit bagaimana PDIP selama ini telah memberikan keleluasaan dan kemudahan kepada Bobby. Ia mengatakan PDIP mencalonkan Bobby karena memiliki komitmen terhadap pemberantasan korupsi di Medan. Bobby, kata Hasto, diusulkan meski PDIP kala itu punya calon petahana. Menurutnya, PDIP memberikan 'karpet merah' kepada menantu Presiden Joko Widodo (Jokowi) itu. Ia pun menyinggung sisi gelap kekuasaan. 'Itulah watak-watak sisi gelap kekuasaan. Ketika loyalitas tidak lagi dianggap sebagai suatu nilai yang memperkokoh karakter seorang pemimpin,' kata dia.  Hasto juga menyinggung sosok pemimpin yang tidak bisa dibilang berprestasi jika tidak mengambil jalan baik. Namun, ia tidak menyebutkan secara gamblang siapa yang dimaksud. 'Ketika hanya karena ambisi kekuasaan dan kemudian melibatkan diri dari berbagai manifestasi jabatan tiga periode, sebenarnya itu bukan pemimpin yang berprestasi,' ujarnya. Pada Rabu (8 11), Bobby memimpin deklarasi dukungan Barisan Pengusaha Pejuang untuk Prabowo-Gibran di Pilpres 2024. Bobby menjelaskan dukungan yang diberikan Barisan Pengusaha Pejuang ini salah satunya dilandasi sosok Prabowo yang dinilai berjiwa ksatria dan berintegritas selama berkarier. Relawan Rumah Kolaborasi Bobby Nasution (RKBN) juga sebelumnya menyatakan dukungan buat Prabowo-Gibran. Bobby pun menegaskan mengikuti sikap relawan. "
      }
    },
    {
      "id": 9,
      "title": "Erick Thohir Mau Sulap Kawasan Monas Jadi City Center",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109185708-92-1022195/erick-thohir-mau-sulap-kawasan-monas-jadi-city-center",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/01/keterangan-pers-menteri-bumn-1_169.jpeg?w=650&q=90",
        "tags": [
          "menteri bumn",
          "bumn",
          "erick thohir",
          "menteri bumn erick thohir",
          "monas",
          "new york",
          "bsi tower",
          "danareksa tower"
        ],
        "article": "Menteri BUMN Erick Thohiringin menjadikan kawasan Monumen Nasional (Monas) di Jakarta Pusat menjadi city centerseperti New York di Amerika Serikat. Ia menegaskan kehadiran city center yang dicanangkan akan seperti New York ini akan menjadi pusat pertumbuhan ekonomi Jakarta. Terlebih, setelah Jakarta tidak lagi menjadi ibu kota. Mimpi Erick Thohir ini menyusul peresmian BSI Tower di kawasan Monas. Ia mengatakan keberadaan gedung anyar ini dan Danareksa Tower menjadi awal transformasi tersebut.   'Saya rasa sebenarnya BUMN tidak salah, apalagi ini aset yang luar biasa dan ini akan menjadi salah satu tentu financial center dan kita awali, kita awali membangun dua gedung kembar, yaitu Dana Reksa Tower dan BSI Tower,' kata Erick, dikutip dari CNBC Indonesia, Kamis (9 11). 'Ini juga sejak awal saya minta kepada direktur utama (Dirut BSI Hery Gunardi) harus juga menjadi Islamic Financial Center karena itu gedungnya juga desainnya agak Timur Tengah, modern dan bersih, tetapi ini menjadi kawasan yang mungkin jadi ikonik nanti,' sambungnya. Ke depan, Erick juga akan rapat dengan Danareksa terkait persiapan property fund. Nantinya, aset-aset BUMN di sekitar kawasan Monas, termasuk Gedung Kementerian BUMN harus menjadi satu wadah. 'Ini kita dorong supaya kita memastikan pertumbuhan ekonomi bisa terjadi, pembukaan lapangan kerja terjadi, dan tidak kalah pentingnya BUMN sebagai agen pembangunan. Sekarang ternyata agen pembangunan juga di Monas,' jelasnya."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Perjuangan Massa Aksi Bela Palestina di Depan Kedubes AS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109182413-22-1022168/foto-perjuangan-massa-aksi-bela-palestina-di-depan-kedubes-as",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina kedubes as",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "kedubes as"
        ],
        "article": ""
      }
    }
  ]
}