{
  "page": 554,
  "main_url": "https://www.cnnindonesia.com/indeks/2/554",
  "time": "2023-12-08 06:22:33.051308",
  "datas": [
    {
      "id": 1,
      "title": "Gregoria Mariska Ungkap Kunci di Balik Sukses Juara Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119120641-170-1026189/gregoria-mariska-ungkap-kunci-di-balik-sukses-juara-japan-masters",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023",
          "chen yufei"
        ],
        "article": "Gregoria Mariskamengungkapkan kunci sukses di balik keberhasilan juara Kumamoto Japan Masters 2023dengan mengalahkan Chen Yufei di babak final, Minggu (19 11). Gregoria tampil impresif dan sukses mendominasi duel lawan Chen Yufei. Gregoria hanya butuh waktu 40 menit untuk mengalahkan Chen Yufei dengan skor 21-12, 21-12. Pebulutangkis berusia 24 tahun ini mengakui bahwa sejak awal ia berusaha menjaga ketenangan dalam laga penting di babak final. Ia mengaku benar-benar bisa siap dalam duel tersebut.    'Kunci saya bisa menang karena penampilan saya hari ini di lapangan cukup tenang. Motivasi saya hari ini sangat terlihat.' 'Jadinya saya sangat tahu saya harus bekerja keras untuk menghadapi Chen Yu Fei. Jadinya saya sangat siap,' tutur Gregoria seperti dikutip dari rilis PBSI. Selain penampilan yang tenang, Gregoria menilai Chen Yufei tidak bermain di level terbaik. Hal ini yang turut membuat Gregoria bisa dominan sepanjang laga.   'Saya juga diuntungkan dengan penampilan Chen Yufei yang tidak dalam performa bagus hari ini.' 'Dia juga banyak melakukan sendiri. Tetapi secara keseluruhan, saya puas dengan penampilan saya hari ini,' ucap Gregoria. Keberhasilan Gregoria jadi juara Japan Masters membuat dirinya jadi tunggal putr Indonesia pertama yang mampu memenangkan gelar turnamen level Super 500. Gregoria Mariska berharap kemenangan di Japan Masters turut meningkatkan motivasi tunggal putri Indonesia lain untuk terus mengukir prestasi. 'Pastinya saya sangat berharap yang terbaik dengan sektor saya di tunggal putri di pelatnas. Karena saya yakin, adik-adik saya, generasi di bawah saya juga sudah sangat baik dan siap melaju ke stage berikutnya.' 'Saya harap dengan kemenangan saya hari ini, adik-adik saya makin termotivasi dan siap untuk mengejar dan bersaing secara sehat,' ungkap pebulutangkis asal PB Mutiara Cardinal ini.   "
      }
    },
    {
      "id": 2,
      "title": "Final Miss Universe 2023, Fabienne Nicole Pakai Gaun Merah Daur Ulang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119103807-277-1026162/final-miss-universe-2023-fabienne-nicole-pakai-gaun-merah-daur-ulang",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/febienne-nicole_169.jpeg?w=650&q=90",
        "tags": [
          "fabienne nicole",
          "miss universe indonesia",
          "miss universe",
          "miss universe 2023",
          "grand final miss universe 2023"
        ],
        "article": "Fabienne Nicolemaju sebagai perwakilan Indonesia di ajang Miss Universe 2023 di El Salvador hari ini, Minggu (19 11). Dalam malam final kali ini, Fabienne tampil anggun dibalut gaun dari bahan daur ulang. Lewat akun Instagram, Fabienne membagikan kostum terakhirnya di malam final Miss Universe 2023. Dalam unggahannya yang tampil anggun dibalut gaun merah, ia menuliskan 'Embracing the Power of Red and Environmental Awareness.' Fabienne mengaku bahwa gaunnya terinspirasi oleh keberanian, kekuatan, gairah, energi, dan kegembiraan dalam beraktivitas.   'Merah juga melambangkan kehidupan, menyerupai warna darah dan kehangatan. Terlebih lagi, ini menandakan kebesaran sekaligus mengingatkan kita akan konsekuensi besar dari kekerasan,' kata Fabienne.  Perempuan itu mengaku bukan tanpa alasan memilih gaun dengan bahan daur ulang. Menurut dia, ia ingin menyampaikan pesan peningkatan kesadaran lingkungan demi kelangsungan kehidupan di Bumi. [Gambas:Instagram] Gaun yang dipakai Fabienne dalam malam final Miss Universe 2023 adalah rancangan desainer Yusuf Isvania. Gaun itu menjuntai dengan potongan di bagian paha, lengkap dengan taburan payet yang cantik. Di bagian bahu, ada aksesoris cantik berwarna keemasan. Sementara sapuan make up Fabienne pun tampak senada dengan gaun yang ia kenakan. Ia tampil bold dengan lipstik merah menyala hasil karya tangan Bubah Alfian. Sebelumnya dalam kontes Kostum Nasional, ia mengenakan kostum nasional bertajuk 'Ratu Luhur' yang merupakan buah konsep dari make up artist Bubah Alfian. Dengan gaun bernada tembaga-emas itu, Fabienne tampil tegap bak wayang yang mempesona. Fabienne tampil mengenakan gaun berwarna tembaga, hitam, dan emas. Sepotong headpiece 'menancap' di kepalanya dengan anggun."
      }
    },
    {
      "id": 3,
      "title": "Mengenal Ciri-Ciri Musik Rock dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113165629-569-1023628/mengenal-ciri-ciri-musik-rock-dan-contohnya",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/07/ab988202-8477-49e9-a060-1ea13bb72b1c_169.jpg?w=650&q=90",
        "tags": [
          "ciri ciri musik rock",
          "musik rock",
          "genre musik",
          "contoh musik rock",
          "artikel timeless"
        ],
        "article": "Musik rock adalah genre musik yang mulai diketahui secara umum pada pertengahan tahun 1940 hingga 1950-an. Salah satu ciri-cirimusik rock terletak pada alat musiknya. Biasanya musik rock didominasi olehgitar listrik dan memiliki tempo cepat. Selain itu, ada beberapa ciri lainnya.     Sebelum mengetahui ciri-ciri musik rock selengkapnya, simak penjelasan mengenai musik rock terlebih dahulu berikut ini. Dikutip dari buku Seni Budaya SMA MA SMK MAK Kelas XI Kementerian Pendidikan dan Kebudayaan (2017), musik rock merupakan genre yang berakar dari musik rhythm and blues, country, dan berbagai pengaruh lainnya. Musik rock juga meniru gaya dari berbagai genre musik lainnya, termasuk musik rakyat atau folk music, jazz, dan musik klasik. Instrumen khas musik rock adalah gitar listrik atau gitar akustik, dan penggunaan back beat yang sangat kentara pada synthesizer, saksofon, dan harmonika. Dalam perkembangannya, musik rock diadaptasi dan berkolaborasi dengan berbagai genre musik lainnya, misalnya folk rock, blues rock, dan jazz-rock fusion. Rock juga terpengaruh musik soul, funk, dan musik Latin hingga memunculkan heavy metal, hard rock, progressive rock, dan punk rock. Subkategori rock yang muncul di antaranya new wave, hardcore punk, alternative rock, grunge, britpop, indie rock, dan nu metal. Grup band beraliran rock biasanya terdiri atas pemain gitar, penyanyi utama (lead singer), pemain bass, dan drummer (pemain drum).  Musik rock merupakan jenis musik gabungan antara musik Amerika dan Afrika, seperti dikutip dari buku Mengenal Lebih Dalam: AI Music Generator terbitan SIEGA Publisher. Musik ini memiliki ciri-ciri yang membedakannya dengan musik lainnya. Berikut ciri-ciri musik rock yang dihimpun dari berbagai sumber.  Karakteristik birama lagu 4 4 memiliki arti bahwa sebuah lagu memiliki empat ketukan. Dalam tiap ketukan lagu bernilai seperempat. Namun hal ini bukanlah sesuatu yang baku dan harus ada pada musik rock sebab beberapa musik rock menggunakan birama 3 4 dan juga 12 8. Ciri-ciri musik rock berikutnya adalah memiliki beat atau ketukan yang kuat dan keras. Ciri tersebut merupakan sebuah karakteristik dari jenis musik ini. Ketukan yang keras dapat membuat musik rock menghasilkan energi yang melonjak dan dapat dirasakan oleh para pendengarnya. Suara pada musik diperkuat dan distorsi, dan biasanya melakukan amplifikasi yakni menguatkan suara dengan menggunakan berbagai alat elektronik. Tujuannya untuk mendapatkan musik yang lebih keras dan kuat. Sementara distorsi untuk membuat nada menjadi kabur atau menggeram. Ciri-ciri musik rock berikutnya adalah memiliki struktur verse-chorus, yakni dimulai dengan verse atau pengantar lagu yang menyambungkan intro ke dalam lagu. Lagu tersebut juga dapat menceritakan awal tema yang terkandung di dalamnya.    Pertunjukan musik band rock sangat populer kemungkinan disebabkan oleh beberapa faktor, di antaranya jumlah instrumen tidak terlalu banyak sehingga tidak perlu terlalu banyak pemain. Selain itu dengan dukungan teknologi multimedia, pemain musik ini cukup dengan empat atau lima orang. Band dapat terdiri atas satu pemain gitar melodi, satu pemain gitar rhytm, satu pemain gitar bas, satu pemain keyboard, dan satu pemain drum, serta mereka merangkap sebagai vokalis. Contoh musik rock dapat terlihat dari grup band The Beatles, The Rolling Stones, Guns N' Roses, Queen, Slank, dan Koes Plus. Demikian penjelasan mengenai ciri ciri musik rock dan contohnya. Semoga bermanfaat!"
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Pasukan Israel Lempar Granat saat Azan di Masjid Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119104547-124-1026163/video-pasukan-israel-lempar-granat-saat-azan-di-masjid-gaza",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:52 WIB ",
        "media_url": null,
        "tags": [
          "palestina",
          "gaza",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang tentara Israel merekam tentara lainnya melemparkan granat ke Masjid Budrus di Tepi Barat, Palestina. Tentara tersebut melemparkan granat ke pintu masuk masjid saat azan sedang berkumandang. Selama agresi, Israel membombardir fasilitas umum seperti masjid, rumah sakit hingga kamp pengungsi."
      }
    },
    {
      "id": 5,
      "title": "7 Fakta Ciamik Gregoria Mariska Juara Japan Masters 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119113742-170-1026177/7-fakta-ciamik-gregoria-mariska-juara-japan-masters-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-tunjung-1_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": "Gregoria Mariska Tunjungberhasil jadi juara Kumamoto Japan Masters 2023. Berikut fakta menarik di balik hal tersebut. Gregoria tampil dominan di babak final dalam duel lawan Chen Yufei. Gregoria menang dua gim langsung, 21-12, 21-12. Sukses Gregoria ini juga membuat Indonesia berhasil membawa pulang satu gelar dari Japan Masters. Performa Gregoria terbilang impresif mengingat ia sudah jadi wakil satu-satunya Indonesia sejak babak semifinal.    Berikut tujuh fakta menarik Gregoria Mariska juara Kumamoto Japan Masters 2023: 1. Gregoria Mariska jadi juara Japan Masters dengan mengalahkan pebulutangkis yang punya gelar juara dunia dan juara Olimpiade. Gregoria menang atas juara dunia 2017 Nozomi Okuhara di babak pertama lalu mengalahkan juara Olimpiade 2020 Chen Yufei di babak final. 2. Kemenangan Gregoria di Kumamoto Japan Masters ini jadi kemenangan kedua Gregoria di tahun ini. Sebelumnya, Gregoria berhasil jadi juara di Spain Masters dengan mengalahkan P.V Sindhu.   3. Final Kumamoto Japan Masters sendiri jadi final ketiga yang dicapai oleh Gregoria Mariska tahun ini. Ia juga sempat menembus final Malaysia Open dan kalah dari Akane Yamaguchi di babak final. 4. Gregoria Mariska berhasil jadi juara Kumamoto Japan Masters tanpa kehilangan satu gim pun dari lawannya. Ia selalu menang sempurna dua gim langsung. 5. Keberhasilan Gregoria Mariska jadi juara Japan Masters membuat dirinya jadi pebulutangkis tunggal putri Indonesia pertama yang mampu memenangkan turnamen level Super 500. 6. Pertandingan terlama yang dilalui Gregoria Mariska di Japan Masters adalah duel lawan Nozomi Okuhara yang berlangsung selama 46 menit. 7. Pertandingan paling singkat yang dilalui oleh Gregoria Mariska Tunjung di Japan Masters 2023 adalah duel lawan Zhang Beiwen yang berlangsung selama 36 menit.   "
      }
    },
    {
      "id": 6,
      "title": "Anggur Muscat yang Viral Lagi Diskon, di Transmart Lebih Murah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117161235-97-1025684/anggur-muscat-yang-viral-lagi-diskon-di-transmart-lebih-murah",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/f12a62b1-f8b4-4f6a-bc1f-4bfc70c53beb_169.jpg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Buah anggur muscat hijau yang lagi viral ini sedang diskon di Transmarthari ini (19 11). Diskon ini berlaku selama periode TransmartFull Day Sale selama satu hari penuh di seluruh gerai se-Indonesia. Cek di bawah ini buat tahu harga diskon anggur muscat di gerai Transmart seluruh Indonesia.    1. Anggur muscat di Transmart Padang harga normal Rp6.990 per 100 gr, diskon jadi Rp5.592 per 100 gr. 2. Anggur muscat di Transmart Pontianak harga normal Rp9.280 per 100 gr, diskon jadi Rp7.424 per 100 gr. 3. Anggur muscat di Transmart Medan harga normal Rp6.550 per 100 gr, diskon jadi Rp5.240 per 100 gr. 4. Anggur muscat di Transmart Mataram harga normal Rp8.990 per 100 gr, diskon jadi Rp7.1920 per 100 gr. 5. Anggur muscat di Transmart Jabodetabek dan Karawang harga normal Rp49.900 per pack, diskon jadi Rp39.920 per pack. 6. Anggur muscat di Transmart Jambi, Palembang, Lampung, dan Pangkalpinang harga normal Rp8.290 per 100 gr, diskon jadi Rp6.632 per 100 gr. 7. Anggur muscat di Transmart Kupang harga normal Rp65.900 per pack, diskon jadi Rp52.720 per pack. 8. Anggur muscat di Transmart Jawa Timur harga normal Rp8.490 per 100 gr, diskon jadi Rp6.792 per 100 gr. 9. Anggur muscat di Transmart Manado harga normal Rp65.590 per pack, diskon jadi Rp52.400 per pack. 10. Anggur muscat di Transmart Balikpapan dan Denpasar harga normal Rp55.000 per pack, diskon jadi Rp44.000 per pack. 11. Anggur muscat di Transmart Pekanbaru harga normal Rp5.990 per 100 gr, diskon jadi Rp4.792 per 100 gr. 12. Anggur muscat di Transmart Bandung dan Palu harga normal Rp52.900 per pack, diskon jadi Rp42.320 per pack. 13. Anggur muscat di Transmart Jawa Tengah harga normal Rp47.900 per pack, diskon jadi Rp38.320 per pack. 14. Anggur muscat di Transmart Makassar harga normal Rp45.900 per pack, diskon jadi Rp36.720 per pack. Anggur muscat dengan harga diskon hanya bisa ditebus murah dengan pembayaran melalui Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Selain dari bank tersebut berlaku harga normal. Jadi pastikan kamu punya salah satu dari banknya ya. Masih belum punya Allo Bank atau Bank Mega? Begini cara daftarnya. Download Allo Bank dari Play Store atau App Store secara gratis. Lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kartu Kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mengajukan pembukaan ke kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap gerai Transmart. Transmart Full Day Sale ini hanya digelar satu hari di seluruh gerai se-Indonesia, pada Minggu (19 11) mulai dari toko buka sampai pukul 22.00 waktu setempat."
      }
    },
    {
      "id": 7,
      "title": "Tamu Paling Nekat, Bawa Pulang TV dari Kamar Hotel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117185745-269-1025790/tamu-paling-nekat-bawa-pulang-tv-dari-kamar-hotel",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/04/aloft-south-jakarta-2_169.jpeg?w=650&q=90",
        "tags": [
          "tamu hotel",
          "kamar hotel",
          "hotel",
          "wisata hotel",
          "fasilitas hotel",
          "tv di kamar hotel"
        ],
        "article": "Setiap kali menginap di hotel, pernahkah kamu membawa pulang barang hotel yang ada di dalam kamar hotel? Sebut saja seperti sabun, teh, atau gula kemasan, mungkin adalah hal yang biasa dibawa pulang tamu hotel. Namun, pernahkah kamu membawa pulang televisi atau TV kamar hotel? Membawa pulang sedikit barang-barang kecil seperti teh, kopi, atau sabun kemasan yang eksotis dinilai tidak salah, karena bisa membantu tamu mengenang pengalaman menginap yang menyenangkan.    Akan tetapi, tentu tidak dengan TV. Membawa pulang televisi dari kamar hotel tanpa izin jelas merupakan perbuatan kriminal. Meski terdengar aneh, kasus dicurinya TV dari kamar hotel pernah terjadi. Seperti dikutip dari Stuff, hal ini diungkap oleh James Doolan, dari Dewan Hotel Aotearoa, Selandia Baru. Ia mengungkap bahwa TV hanyalah salah satu barang tidak wajar yang pernah dibawa pulang tamu dari hotel. 'Hampir semua barang yang tidak dikunci, dan beberapa barang yang dikunci pernah dicuri dari hotel,' kata Doolan. Menurut dia, hal ini adalah masalah yang kerap terjadi selama bertahun-tahun. Doolan mengungkapkan, ada saja tamu hotel yang tidak paham aturan dan etika. 'Dan tentu saja ada orang-orang di luar sana yang merasa bahwa tarif kamar mereka memberi mereka hak untuk membawa pulang semua barang,' jelasnya. Ia menambahkan, terdapat beberapa barang lain yang tidak boleh diambil dari kamar, seperti handuk, jubah mandi, tempat sabun, dan tempat tisu. Dalam kasus lain ada pula tamu yang mengambil makanan dari prasmanan untuk dimakan nanti. Menurut Doolan, tindakan tersebut berada di area abu-abu. Doolan menuturkan, terdapat konsekuensi bagi tamu yang nekat mencuri barang dari kamar hotel. Tapi, pihak hotel kini tak terlalu khawatir, karena data identitas lengkap tamu sudah dikantongi sebelum mereka check-in. 'Terutama di zaman sekarang ini ketika hotel memiliki nama, alamat, email, dan detail kartu kredit Anda, sudah menjadi praktik umum untuk menagih untuk mengembalikan biaya barang-barang tersebut jika Anda membawanya,' ungkapnya."
      }
    },
    {
      "id": 8,
      "title": "Alasan Kemenag Usul Biaya Haji Naik Jadi Rp105 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118143239-92-1025987/alasan-kemenag-usul-biaya-haji-naik-jadi-rp105-juta",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/18/60-ribu-jemaah-memulai-rangkaian-ibadah-haji-di-tengah-pandemi-2_169.jpeg?w=650&q=90",
        "tags": [
          "haji",
          "biaya haji",
          "kemenag",
          "ibadah haji"
        ],
        "article": "Kementerian Agama (Kemenag) buka suara soal alasan mengusulkan biaya penyelenggaraan ibadahhaji (BPIH) 2024 naik menjadi Rp105 juta per jemaah. Direktur Bina Haji Kemenag Arsad Hidayat mengungkapkan ada sejumlah alasan. Pertama, nilai tukar rupiah yang semakin melemah dari dolar Amerika Serikat (AS). 'Tahun 2023 kemarin kan satu dolar di angka Rp15.200. Sekarang di angka Rp16 ribu per satu dolar,' katanya kepada CNNIndonesia.com, Jumat (17 11).   Alasan kedua, lanjut Arsad, adanya peningkatan layanan makan di Arab Saudi. Layanan makanan naik dari 66 kali menjadi 84 kali dengan rincian tiga kali makan selama 28 hari. Hal itu, katanya, tentu akan mempengaruhi biaya haji.  Arsad mengatakan dana Rp105 tersebut merupakan BPIH yakni biaya dana haji secara keseluruhan. BPIH terdiri dari dua komponen yakni biaya perjalanan ibadah haji (Bipih) yang harus dibayar jemaah serta nilai manfaat yang diperoleh dari optimalisasi setoran awal jemaah.  Untuk tahun ini, BPIH ditetapkan Rp90 juta, di mana jemaah dikenakan biaya Rp50 juta atau 55 persen dari total tersebut. Sisanya yang sekitar Rp40 juta diambil dari nilai manfaat. 'Untuk 2024, kita sedang bahas. InsyaAllah kita bisa merumuskan angka yang wajar. Berapapun angkanya itu lah yang akan menjadi BPIH. Dari BPIH tersebut, nanti kita juga akan tahu berapa Bipih atau biaya yang dibayar biaya haji dan nilai manfaat yang diambil dari optimalisasi setoran awal jemaah haji,' katanya.   "
      }
    },
    {
      "id": 9,
      "title": "Rumah Tanggaku 'Panas' Gara-gara Beda Pilihan Politik",
      "categories": "Love Story Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117160128-277-1025678/rumah-tanggaku-panas-gara-gara-beda-pilihan-politik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "love story",
          "politik",
          "rumah tangga",
          "suami istri"
        ],
        "article": "Ada benarnya juga kata orang, pilihan politik yang berbeda bisa jadi 'duri' dalam percintaan dan rumah tangga. Tapi, yang juga tak terduga-duga, justru 'duri' ini-lah yang saya alami saat ini: cekcok dengan suami gara-gara beda pandangan politik. Cekcok berulang, yang lama-lama bikin saya jengah. Kami menikah kira-kira tiga tahun lalu, setelah Pemilu 2019 digelar. Kala itu, kami tak perlu repot menghadapi cekcok politik.   Tapi hal yang sama tampaknya tak berlaku untuk momen jelang Pilpres 2024 ini. Kami justru terlibat cekcok, bahkan hampir setiap hari.  Ya, kami adalah sepasang suami istri, Aini dan Tedjo, yang hampir setiap hari bersikukuh dengan pandangan politiknya masing-masing. Tedjo adalah lulusan ilmu politik di salah satu kampus terkemuka di Yogyakarta. Sementara saya menyelesaikan pendidikan saya mengambil ilmu komunikasi di salah satu universitas populer di Bandung. Latar pendidikan kami memang berbeda. Begitu pula dengan pandangan politik kami. Tedjo adalah tipe pria yang getol mengikuti berita-berita politik, apalagi yang menyangkut Pilpres 2024. Saban hari ia selalu membaca berita melalui gawainya. Kalau sedang makan, ia sengaja menyetel kanal berita untuk update informasi terkini. Bagaimana dengan saya? Kebalikannya! Untuk urusan politik, saya termasuk orang yang 'bodo amat'. Sakarepmu lah. Saking tak pedulinya, saya bahkan sempat berpikir untuk menjadi golput pada Pilpres kali ini. Bertahan hidup saja sudah bikin mumet, apalagi ditambah memikirkan politik. Siapa pun yang kelak memimpin negara ini, silakan saja-lah. Tapi, pikiran di atas jelas tak pernah ada dalam benak Tedjo. Ia tak pernah tertinggal sedikit pun informasi soal capres pilihannya. Ia bahkan menceramahi saya saat mendengar rencana saya untuk golput saat pemilihan nanti. Tedjo jelas telah memiliki calon pilihannya sendiri. Ia bahkan mengajak saya untuk memilih nama yang sama seperti pilihannya. 'Udah, coblos dia aja, bagus lho, kelihatan kinerjanya,' kata Tedjo suatu pagi. Kalimat itu nyeplos keluar dari mulutnya saat kami sarapan bersama sambil menonton berita di televisi. Saya cuma menggeleng, mencoba mengatakan 'tidak mau' tapi tanpa suara. Lalu, kami sibuk dengan makanan di piring masing-masing.  Mulanya memang seperti itu. Hanya beberapa kalimat ajakan dari Tedjo yang berakhir saya diamkan. Tapi, semakin lama, Tedjo semakin sering membangga-banggakan pilihannya. Muak betul. Tak cuma itu, ia juga jadi lebih posesif dengan capres pilihannya. Sampai-sampai di satu titik, dengan lantang ia menyebut bahwa semua capres jelek dan tak berkualitas, kecuali yang dipilihnya. Tedjo begitu 'mendewakan' capres pilihannya. Simak cerita selengkapnya di halaman berikutnya.."
      }
    },
    {
      "id": 10,
      "title": "Gregoria Mariska Catat Sejarah Manis Usai Juara Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119111732-170-1026167/gregoria-mariska-catat-sejarah-manis-usai-juara-japan-masters",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-tunjung-5_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska tunjung",
          "gregoria mariska",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023"
        ],
        "article": "Gregoria Mariska Tunjung jadi tunggal putri Indonesia pertama yang memenangkan gelar BWF Tour level Super 500 usai jadi juara Kumamoto Japan Masters, Minggu (19 11). Sejak BWF menggunakan skema BWF Tour sejak 2018, belum ada tunggal putri Indonesia yang bisa memenangkan BWF Tour level 500 ke atas. Pencapaian terbaik tunggal putri Indonesia adalah juara turnamen level Super 300 yang dimenangkan oleh Fitriani (Thailand Open 2019), Putri Kusuma Wardani (Spain Masters 2021), dan Gregoria di Spain Masters 2023. Kemenangan Gregoria di Japan Masters lalu membuat tunggal putri Indonesia punya juara di level Super 500 sejak era BWF Tour pada 2018. Gregoria jadi pebulutangkis tunggal putri Indonesia pertama yang sukses mengukir sejarah tersebut.   Gregoria berhasil jadi juara usai mengalahkan Chen Yufei dengan skor telak, 21-12, 21-12. Di laga final itu, Gregoria menunjukkan dominasi penuh atas Chen Yufei, terutama saat laga berlangsung dalam reli-reli sengit. Selain Chen Yufei, Gregoria menaklukkan sejumlah lawan berat di Japan Masters. Di babak pertama, ia sukses menang atas juara dunia 2017, Nozomi Okuhara dengan skor tipis, 21-19, 21-19. Setelah itu, Gregoria yang merupakan unggulan keenam bisa mengalahkan Kim Ga Eun, Yeo Jia Min, dan unggulan ketujuh Zhang Beiwen dalam perjalanan menuju babak final. Gregoria sendiri saat ini jadi pebulutangkis tunggal putri Indonesia dengan peringkat tertinggi. Gregoria ada di posisi ketujuh dunia saat ini."
      }
    }
  ]
}