{
  "page": 748,
  "main_url": "https://www.cnnindonesia.com/indeks/2/748",
  "time": "2023-12-08 06:49:09.098114",
  "datas": [
    {
      "id": 1,
      "title": "Tiba di AS, Jokowi Diantar SUV Gede Chevrolet Suburban HD",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113103709-587-1023404/tiba-di-as-jokowi-diantar-suv-gede-chevrolet-suburban-hd",
      "konten": {
        "posted": "Senin, 13 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/mobil-presiden-jokowi-saat-kunjungan-ke-amerika-serikat_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "chevrolet",
          "chevrolet suburban",
          "chevrolet suburban 3500 hd"
        ],
        "article": "Presiden Joko Widodo (Jokowi) telah tiba di Pangkalan Militer Andrews, Washington DC, Amerika Serikat (AS) pada Minggu (12 11) sore usai terbang dari Riyadh, Turki. Dia dijemput SUV ikonik antipeluru AS, Chevrolet Suburban 3500 HD. SUV full size ini tampak sudah menunggu Jokowi ketika turun dari Pesawat Garuda GA-1. Usai menyalami para pejabat yang menyambutnya, dia menaiki mobil itu di baris kedua.    Dari penampakan pintu Suburban HD yang terbuka bisa dikenali bentuknya tak biasa karena lebih tebal dari normal. Hal ini mengindikasikan mobil ini punya spesifikasi pintu antipeluru yang bisa menahan tembakan senjata. Selain itu semua kaca SUV ini hitam hingga mata tak bisa melihat ke kabin, kecuali di area baris pertama dan kaca depan. Spesifikasi Suburban 3500 HD yang digunakan Jokowi tak sepenuhnya diketahui publik. Meski begitu diketahui Chevrolet merancangnya berbasis level perlindungan B6+, NIJ III+, NIJ IV dan B7. Berdasarkan penampilan Suburban HD yang terlihat, mobil yang digunakan Jokowi kemungkinan generasi ke-11 dengan ciri khas lampu depan bertumpuk. Model ini awalnya muncul pada 2013 sebagai Suburban normal, kemudian Chevrolet membuat versi heavy-duty (HD). Mobil yang ditumpangi Jokowi diyakini model Suburban HD terakhir generasi ke-11. Chevrolet telah memutuskan platform K2 di mobil itu berhenti diproduksi pada 2018. Pada 2019 Chevrolet meluncurkan generasi ke-12 Suburban lalu produksi massal dan penjualannya dimulai pada 2020.  Pada 2021, GM Defense, anak perusahaan khusus produk militer General Motors (GM), mendapatkan kontrak dari pemerintah AS untuk membuat Suburban HD terbaru berbasis generasi ke-12 yang memakai sasis dinamakan GMT T1XX. Beda dari model yang dipakai Jokowi, ciri khas generasi ke-12 memiliki lampu utama sipit. Jokowi diantar Suburban 3500 HD ke untuk beristirahat. Dia dijadwalkan bertemu Presiden AS Joe Biden pada hari ini, Senin (13 11), dan menghadiri sejumlah agenda kenegaraan.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Jelang Indonesia vs Panama, Calon Duel Bersejarah Garuda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113104636-144-1023408/foto-jelang-indonesia-vs-panama-calon-duel-bersejarah-garuda",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn indonesia vs panama timnas indonesia u-17 timnas indonesia timnas panama timnas panama u-17 panama piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "indonesia vs panama",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas panama",
          "timnas panama u-17",
          "panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Fit and Proper Test Calon Panglima TNI, Jenderal Agus Tiba di DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113103812-20-1023405/fit-and-proper-test-calon-panglima-tni-jenderal-agus-tiba-di-dpr",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "dpr",
          "jenderal agus subiyanto",
          "panglima tni laksamana yudo margono",
          "komisi i dpr",
          "panglima tni"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) sekaligus calon PanglimaTNI Jenderal Agus Subiyanto tiba diDPR untuk menjalani uji kelayakan dan kepatutan (fit and proper test) pada Senin (13 11) ini. Agus didampingi Panglima TNI Laksamana Yudo Margono, Kapolri Jenderal Listyo Sigit Prabowo, KSAL Laksamana Muhammad, dan KSAU Fadjar Prasetyo.    Rombongan tiba sekitar pukul 09.50 WIB dan langsung disambut sejumlah pimpinan dan anggota Komisi I DPR. Agus akan menjalani proses uji kelayakan dan kepatutan di Komisi I DPR selaku mitra di bidang pertahanan. Belum ada keterangan yang disampaikan Agus terkait proses uji kelayakan dan kepatutan yang akan ia jalani hari ini. Agus hanya mengatakan dirinya siap mengikuti uji kelayakan. 'Alhamdulillah. Siap 100 persen,' kata Agus. Dalam fit and proper test hari ini Agus akan menyampaikan visi misi sebagai calon Panglima TNI pengganti Yudo. Visi misi akan disampaikan secara terbuka.  Sementara, jika ada pendalaman oleh Komisi I, forum dilakukan secara tertutup. Agus sendiri baru dilantik sebagai KSAD pada 27 Oktober menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Sebelumnya, ia menduduki posisi Pangkostrad. Sementara Yudo Margono akan memasuki masa pensiun pada 26 November 2023. Agus jadi calon tunggal yang diusulkan Presiden Joko Widodo (Jokowi) ke DPR."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Momen Suhartoyo Resmi Dilantik Jadi Ketua Mahkamah Konstitusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113104132-16-1023407/video-momen-suhartoyo-resmi-dilantik-jadi-ketua-mahkamah-konstitusi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:45 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402367069-0'); });",
        "media_url": null,
        "tags": [
          "suhartoyo",
          "ketua mk suhartoyo",
          "anwar usman",
          "mahkamah konstitusi",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Mahkamah Konstitusi resmi melantik Suhartoyo menjadi Ketua MK menggantikan Anwar Usman yang sebelumnya dicopot dari jabatan ketua oleh MKMK."
      }
    },
    {
      "id": 5,
      "title": "Wali Kota Semarang Ingin Masyarakat Tak Bergantung pada Beras",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113095415-25-1023384/wali-kota-semarang-ingin-masyarakat-tak-bergantung-pada-beras",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "semarang",
          "beras",
          "hevearita gunaryanti rahayu",
          "pangan",
          "pengganti beras"
        ],
        "article": "Festival pangan pendamping beras bertajuk Promosi Pangan Lokal Enak dan Bergizi (Pisang Legi) yang digelar di Bundaran Simpang Lima Semarang, Minggu (12 11) lalu, sukses menarik perhatian masyarakat. Lebih dari 300 stand peserta meramaikan festival tersebut. Wali Kota Semarang, Hevearita Gunaryanti Rahayu mengatakan, festival ini merupakan upaya untuk mengajak masyarakat untuk mengurangi ketergantungan terhadap konsumsi beras. 'Kegiatan ini adalah upaya terus menerus untuk menggelorakan, memberikan semangat, dan mengajak masyarakat, bahwa kenyang ini tidak harus pakai nasi, beras. Ada pilihan alternatif makanan lain sebagai pengganti karbohidrat nasi,' kata Ita sapaan akrab Hevearita Gunaryanti Rahayu dalam keterangannya, Minggu (12 11).   Dengan program Pisang Legi ini juga, masyarakat didorong untuk memanfaatkan pangan lokal pendamping beras sebagai makanan enak dan bergizi dalam menu sehari-hari. 'Ini festival pendamping beras kedua, setelah Oktober lalu dengan 114 stand. Kini berkembang jadi lebih dari 300 stand yang terdiri dari rumah sakit, Puskesmas, sekolah, hotel, bahkan jajaran OPD Pemkot Semarang,' lanjutnya. Festival ini juga mendapat dukungan dari Badan Pangan Nasional (Bapanas). 'Alhamdulillah hari ini dari Bapanas memberikan support. Bapanas membagikan ratusan pisang, minuman olahan yang semuanya merupakan pangan lokal,' ujarnya. Kegiatan festival pangan pendamping beras 'Pisang Legi' merupakan kampanye mengenai pentingnya pola konsumsi pangan Beragam, Bergizi, Seimbang dan Aman (B2SA). Dalam Festival Pisang Legi, beraneka ragam makanan dan kudapan berbahan baku non beras dan non terigu tersaji. Kali ini, Pemkot Semarang menggandeng lebih banyak peserta, mulai dari OPD, organisasi wanita, PHRI, PPJI camat se-Kota Semarang, Tim Penggerak Pemberdayaan Kesejahteraan Keluarga (PKK) serta instansi yang bergerak di sektor kesehatan. Masing-masing peserta stand membuat minimal 50 porsi untuk kemudian dibagikan secara gratis kepada masyarakat di area Car Free Day (CFD) Simpang Lima Semarang. Sementara itu, Sekretaris Utama Badan Pangan Nasional, Sarwo Edhy mengatakan, Bapanas mendukung kegiatan 'Pisang Legi' yang dilaksanakan oleh Pemerintah Kota (Pemkot) Semarang ini. 'Konsepnya sudah jelas di sini, di mana kita memasak dari sumber pangan lokal, non beras dan non terigu. Apalagi Ibu Wali Kota Semarang juga mendemonstrasikan masakan pendamping beras yakni opor singkong yang bergizi namun mudah dibuat,' kata Sarwo Edhy. Sarwo Edhy mengaku kagum dengan kreativitas Wali Kota Semarang yang mengkampanyekan makanan pendamping beras dengan sangat apik. 'Saya baru tahu, bahwa ternyata ibu Wali Kota orangnya kreatif dan inovatif,' sebutnya. Dirinya mengimbau masyarakat untuk mengurangi nasi dan mengonsumsi pangan alternatif dari sumber pangan lokal yang bersumber dari karbohidrat lain. 'Indonesia merupakan negara makmur, di mana negara ini mempunyai 77 komoditas karbohidat yang bisa kita jadikan pangan alternatif pengganti nasi atau beras,' jelasnya. Senada, Deputi Bidang III Penganekaragaman Konsumsi dan Keamanan Pangan, Andriko Noto Susanto mengatakan, konsumsi pangan berbasis non beras ini merupakan program nasional menuju mandiri pangan dan daulat pangan. 'Bu Wali Kota ini hebat, jadi konsepnya bagus, kegiatannya bagus implementasinya juga bagus. Hari ini kita melihat di Simpang lima full manusia dari ujung ke ujung dan ini bukti bahwa pangan lokal kita bisa menjadi kekuatan besar untuk menunjang kedaulatan pangan,' terangnya."
      }
    },
    {
      "id": 6,
      "title": "Rekomendasi 10 Destinasi di Dunia yang Ramah Solo Traveler Perempuan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113101754-269-1023399/rekomendasi-10-destinasi-di-dunia-yang-ramah-solo-traveler-perempuan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/b724e789-620e-43b7-8d93-02bd5ee4bd56_169.jpeg?w=650&q=90",
        "tags": [
          "traveling",
          "liburan",
          "rekomendasi tempat wisata",
          "destinasi wisata",
          "solo traveler",
          "solo traveler perempuan",
          "wisata",
          "travel"
        ],
        "article": "Solo trip atau konsep travelingsendirian, tengah populer bagi banyak wisatawan masa di dunia beberapa tahun belakangan. Liburan gaya ini banyak disenangi karena pelancong bisa merasakan 'me time'-nya untuk menjelajah berlibur ke mana pun dan melakukan hal-hal yang diinginkan sesuai preferensi pribadi, tanpa adanya batasan dari travel guide maupun traveler lainnya. Mengacu pada studi di Airbnb, pada tahun 2022, ada 55 persen peningkatan jumlah solo traveler perempuan di Inggris Raya, baik itu untuk liburan pendek maupun untuk liburan panjang.   Namun, tak jarang solo traveling diantisipasi dan dikhawatirkan oleh perempuan yang takut jika bepergian sendiri. Salah satu pertimbangannya adalah masalah keamanan diri. Meski demikian, bukan berarti perempuan tidak bisa melakukan solo traveler. Ada banyak lokasi berwisata yang ramah untuk perempuan. Melansir dari Time Out, Airbnb bekerja sama dengan platform WalkSafe untuk mengetahui daerah mana saja punya penginapan yang banyak di-booking oleh perempuan. Airbnb juga melakukan pemeringkatan terhadap destinasi mana yang masuk ke dalam dikategorikan ramah bagi perempuan. Posisi pertama diduduki oleh Paris, Perancis. Paris punya banyak keindahan dan keunikan kotanya, mulai dari wisata alamnya yang cantik hingga galeri seni yang bisa dijelajahi sendiri oleh perempuan. Peringkat kedua adalah Dubai. Dubai terkenal akan gedung-gedungnya yang menjulang tinggi, cuaca hangat sepanjang tahun, hingga pusat perbelanjaan besar. Selain itu, Dubai juga memiliki tingkat kriminalitas yang rendah dan infrastruktur transportasi yang baik dan bisa diandalkan untuk bepergian sendiri. Barcelona juga masuk ke dalam daftarnya dan berada di posisi ketiga. Ibukota Spanyol ini menawarkan karya arsitektur unik. Barcelona juga adalah kota yang penuh akan turis dan wisatawan asing. Termasuk ketiga teratas tadi, Airbnb juga mencatat ada tujuh negara lainnya yang masuk ke dalam kategori destinasi yang ramah untuk solo traveler perempuan. 1. Paris, Prancis 2. Dubai, UEA 3. Barcelona, Spanyol 4. Lisbon, Portugal 5. Cape Town, Afrika Selatan 6. Sydney, Australia 7. Madrid, Spanyol 8. Athena, Yunani 9. Melbourne, Australia 10. Toronto, Kanada."
      }
    },
    {
      "id": 7,
      "title": "Rumput JIS: Dipuji Tim Piala Dunia U-17, Dikritik Netizen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113102517-142-1023402/rumput-jis-dipuji-tim-piala-dunia-u-17-dikritik-netizen",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-amerika-serikat-vs-korea-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "jis",
          "rumput jis",
          "jakarta international stadium",
          "stadion jis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "pssi"
        ],
        "article": "Rumput Jakarta International Stadium (JIS) menjadi sorotan dalam beberapa hari terakhir. Kondisi rumput JISdikritik sebagian netizen, namun dipuji tim peserta Piala Dunia U-17 2023. Empat pertandingan Piala Dunia U-17 2023 telah digelar di JIS pada Sabtu (11 11) dan Minggu (12 11). Keempat laga itu adalah Kaledonia Baru vs Inggris, Brasil vs Iran, Prancis vs Burkina Faso, dan Korea Selatan vs Amerika Serikat. Penampakan rumput JIS mendapat sorotan netizen. Pasalnya penampakan rumput JIS yang jauh berbeda dari sebelum dan sesudah renovasi untuk Piala Dunia U-17 2023.    Penampakan rumput JIS yang 'tidak ramah di mata' saat menyaksikan laga Piala Dunia U-17 2023 melalui stasiun televisi membuat PSSI mendapat banyak kritikan dari netizen. 'Kalau jelek ya jelek saja, gak usah alasan macam-macam. Coba tanya penonton U-17 seluruh dunia, bagus mana before vs after rumput JIS,' tulis salah satu netizen. Menariknya hampir tidak ada keluhan dari peserta Piala Dunia U-17 2023 terkait rumput JIS. Dalam pertandingan juga terlihat alur jalannya bola di lapangan JIS juga tidak bermasalah. 'Tidak ada masalah dengan lapangan. Lapangan ini sudah baik bagi kami, jika ada lapangan seperti ini di Kaledonia Baru untuk kami bertanding setiap pekan, tentu akan sangat baik untuk melatih fisik pemain,' ujar pelatih timnas Kaledonia Baru U-17, Leonardo Lopez. Hal senada diungkap pelatih timnas Inggris U-17, Ryan Garry. Kondisi stadion yang megah dengan kapasitas besar dan lapangan yang bagus, dinilai Garry membuat Inggris mampu menang hingga 10-0 atas Kaledonia Baru. 'Saya pikir, semua pasti tahu dalam konteks pertandingan pertama. Kami melihat ini adalah arena yang bagus. Membuat para pemain sangat bersemangat bermain dan saya pikir mereka melakukan itu dengan baik,' kata Garry. Kritikan terhadap rumput JIS diungkap kapten timnas Prancis U-17 Joachim Kayi Sanda usai mengalahkan Burkina Faso 3-0, Minggu (12 11). Tapi Sanda menyebut kondisi rumput JIS tidak mengganggu jalannya pertandingan. 'Saya secara pribadi, merasakan ada sedikit masalah. Tapi itu tidak mempengaruhi jalannya pertandingan. Jadi baik-baik saja,' ujar Sanda. Pihak PSSI juga meyakini rumput JIS tidak bermasalah. Bahkan FIFA, disebut Wakil Ketua Umum PSSI Zainudin Amali, meminta JIS menjadi stadion dengan pertandingan terbanyak di Piala Dunia U-17 2023, yakni 16 laga. 'Kita tahu sudah ada pertandingan di JIS, dan tidak ada masalah. Tidak ada komplain dari pemain maupun pelatih. Terkait penjadwalan, itu yang menentukan adalah FIFA, termasuk ada dua grup di situ. Keputusan dari FIFA, kondisinya aman dan bisa digunakan. FIFA menyatakan kondisinya aman. Jadi tidak perlu diperdebatkan,' ucap Amali dalam rilis resmi LOC Piala Dunia U-17 2023.  Sementara Wakil Ketua Umum PSSI Ratu Tisha menyebut JIS memiliki tipe rumput yang unik dan spesial. Indonesia perlu mendatangkan banyak alat-alat khusus dari Eropa dan Australia agar mampu menyediakan rumput dengan proses penempatan rumput terbaik. Proses penempatan rumput JIS merupakan metode terbaru yakni menggunakan roll, bukan metode sebelumnya yakni patch atau pengubinan. 'Terkait lapangan, perlu kami sampaikan bahwa seluruh lapangan kita sudah approve oleh seluruh pihak. Kami justru mendapat apresiasi dan FIFA dan manajemen tim peserta. Mereka memberi rapor bagus buat stadion. Tapi apakah kami puas, tentunya tidak, dan kami akan terus benahi area-area yang memang masih dapat ditingkatkan,' kata Tisha. 'Untuk metode rolling ini juga merupakan metode terbaru dan pertama diterapkan dalam lapangan Indonesia. Waktu yang diberikan memang singkat tetapi ini adalah usaha paling maksimal, dan kami bersyukur semua pihak telah memberikan izin untuk menggelar pertandingan, dan diputuskan semua lapangan layak, termasuk JIS,' ucap Tisha."
      }
    },
    {
      "id": 8,
      "title": "Salman Rushdie Kembali Datang ke Pesta Usai Setahun Penikaman",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113102438-241-1023401/salman-rushdie-kembali-datang-ke-pesta-usai-setahun-penikaman",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/salman-rushdie_169.jpeg?w=650&q=90",
        "tags": [
          "salman rushdie",
          "selebriti",
          "seni budaya"
        ],
        "article": "Penulis Ayat-Ayat Setan, Salman Rushdie ini mulai hadir ke sejumlah pesta meski dalam kondisi mata satu akibat menjadi korban penikaman setahun lalu. Dilaporkan Page Six, Sabtu (11 11), Rushdie hadir ke sebuah pesta bersama istrinya, Rachel Eliza Griffiths, pada Senin (6 11). Pesta itu berupa gala Library Lions di New York Public Library, yang terletak di area populer 42nd Street.    'Saya baik-baik saja, terima kasih,' ujar Rushdie kepada Page Six ketika hadir di pesta tersebut. Menurut laporan Page Six, Rushdie datang ke pesta itu untuk merayakan pemberian medali Library Lions kepada salah satu rekannya, penari dan penulis Bill T. Jones. Library Lions merupakan salah satu penghargaan medali tertinggi yang diberikan oleh pihak perpustakaan. Jones menjadi salah satu dari lima orang yang menerima medali tersebut. 'Dia adalah teman yang hebat. Kami datang untuk mendukungnya dan semua orang hebat lainnya,' ujar Rushdie membeberkan kedatangannya. Rushdie disebut hadir di pesta tersebut mengenakan medali Lions miliknya dengan setelan jas serba hitamnya, lengkap dengan lensa kacamata hitam di mata kanan untuk menutupi luka bekas tikaman.    'Saya adalah seekor singa,' kata Rushdie menggambarkan dirinya. 'Saya seekor singa tua. Ketika melihat bagian belakang medali ini dan tertulis 2008 -- itu 15 tahun lalu. Rasanya seperti baru kemarin,'  Rushdie juga memastikan bahwa memoar terbarunya akan terbit pada April 2024 mendatang. Namun ia enggan membeberkan detail lebih lanjut soal buku berjuduk Knife tersebut. Knife merupakan memoar yang mengungkap cerita di balik penikaman terhadap dirinya pada Agustus 2022. 'Itu akan terbit pada April. Saya akan beritahu kalian lebih lanjut di bulan April,' kata Rushdie. Pada Agustus 2022, Salman Rushdie diserang dan ditikam hingga 15 kali saat akan memberikan kuliah soal kebebasan berekspresi di Chautauqua Institute.  [Gambas:Twitter]  Penikaman itu terjadi sekitar tiga dekade setelah Iran menginstruksikan umat Islam membunuh Rushdie karena dinilai menistakan agama lewat Ayat Ayat Setan yang dirilis pada 1988. Salman Rushdie ditikam oleh seorang pemuda 24 tahun bernama Hadi Matar yang membuat kondisi Rushdie cedera serius bahkan terancam kehilangan salah satu matanya. Rushdie pun mulai membaik bahkan hanya sehari setelah dirinya ditikam secara brutal. Bahkan hanya dalam beberapa hari dirinya bisa lepas dari ventilator dan bisa berbicara kepada penyidik soal kejadian tersebut.  "
      }
    },
    {
      "id": 9,
      "title": "Panglima TNI-Kapolri ke Rumah Agus Subiyanto Jelang Fit & Proper Test",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113102315-32-1023400/panglima-tni-kapolri-ke-rumah-agus-subiyanto-jelang-fit-proper-test",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/11/kapolri-jenderal-listyo-sigit-prabowo-dan-panglima-tni-laksamana-yudo-margono_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "agus subiyanto calon panglima tni"
        ],
        "article": "Panglima TNI Laksamana Yudo Margono danKapolri Jenderal Listyo Sigit Prabowo menyambangi rumah dinas Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyanto menjelang fit and proper test Panglima TNI, Senin (13 11). Berdasarkan laporan CNNIndonesia TV, Yudo hingga Sigit menyambangi rumah Agus di wilayah Kuningan, Jakarta Selatan. Selain itu, ada juga Kepala Staf Angkatan Laut (KSAL) Laksamana Muhammad Ali dan Kepala Staf Angkatan Udara (KSAU) Marsekal Fadjar Prasetyo.   DPR menjadwalkan fit and proper test dilakukan pada hari ini. Setelahnya, akan dilakukan verifikasi faktual ke kediaman Agus.  Sementara pada Jumat (10 11) lalu, DPR memverifikasi berkas-berkas terkait pencalonan Agus. Sejumlah dokumen Agus yang diperiksa di antaranya daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah. Presiden Jokowi sebelumnya melantik Agus menjadi Kepala Staf Angkatan Darat (KSAD) pada Rabu (27 10) menggantikan Dudung yang bakal pensiun. Tak lama setelahnya, Jokowi mengusulkan Agus sebagai Panglima TNI menggantikan Laksamana Yudo Margono yang juga bakal pensiun. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. "
      }
    },
    {
      "id": 10,
      "title": "Bapanas Prediksi Musim Panen Padi Tahun Depan Molor 2 Bulan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113101021-92-1023397/bapanas-prediksi-musim-panen-padi-tahun-depan-molor-2-bulan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/31/aa857d1f-1c1b-474a-a717-8e4dc7b18953_169.jpeg?w=650&q=90",
        "tags": [
          "panen",
          "panen raya",
          "padi",
          "bapanas",
          "arief prasetyo adi"
        ],
        "article": "Kepala Badan Pangan Nasional (Bapanas) Arief Prasetyo Adimemperkirakanmusim panen padi tahun depan bakalan mundur sekitar dua bulan. Menurutnya, molornya waktu panen ini lantaran hujan turun terlambat. Akibatnya, masa tanam juga terlambat. 'Kemarin Agustus, September, Oktober, belum turun hujan. Turun hujannya baru akhir November dan Desember, jadi panen agak mundur,' ungkap Arief di Komplek PT Pupuk Kujang, Karawang, Jawa Barat, dikutip dariDetik, Senin (13 11).   Karena masa tanam terlambat, Arief kemudian menjelaskan masa panen padi baru akan dimulai pada April, Mei, dan Juni 2024.  Meski panen molor, Badan Pangan memastikan hal ini tidak akan berpengaruh terhadap ketersediaan stok beras. Pasalnya, Bulog memiliki cadangan beras di atas 1 juta ton. Selain itu, imbuh Arief, pemerintah juga akan terus menggalakkan program Stabilisasi Pasokan Harga Pangan (SPHP) untuk memastikan ketersediaan beras di pasar. 'Cadangan pangan kita pastikan di atas 1 juta ton, Bulog punya. Harga berikutnya, yang nomor satu availability (ketersediaan) dulu, kalau harga tinggal kita sesuaikan. Kan sekarang ada bantuan pangan, stabilisasi SPHP (juga), semua kita jalankan,' ucapnya. "
      }
    }
  ]
}