{
  "page": 270,
  "main_url": "https://www.cnnindonesia.com/indeks/2/270",
  "time": "2023-12-08 05:44:32.131225",
  "datas": [
    {
      "id": 1,
      "title": "Pejabat CIA Sempat Unggah Foto Pro-Palestina di Medsos",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129074229-120-1030332/pejabat-cia-sempat-unggah-foto-pro-palestina-di-medsos",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pedemo-pro-palestina-di-ktt-apec_169.png?w=650&q=90",
        "tags": [
          "cia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Salah satu pejabat senior Agen Intelijen Amerika Serikat (CIA) sempat mengunggah foto pro-Palestina tiga pekan usai serangan Hamas ke Israel. Unggahan itu disebut sebagai pernyataan politik secara publik yang jarang dilakukan pejabat senior CIA tentang perang sehingga diklaim memicu perdebatan besar di dalam pemerintahan Presiden Joe Biden, seperti dikutip dariFinancial Times.    Pejabat CIA itu mengubah cover foto Facebook pada 21 Oktober memakai foto pria Palestina tengah mengibarkan bendera yang biasa digunakan untuk mengecam agresi Israel. The Financial Timesyang merilis berita itu mengidentifikasi bahwa perempuan tersebut sebagai Wakil Direktur Muda CIA untuk Analisis, namun tak diungkap namanya untuk alasan keamanan. Media itu kemudian menyebut bahwa mengunggah gambar yang bersifat politik di platform publik amat tak biasa dilakukan pejabat senior intelijen di AS. Hal itu mencuat setelah ketegangan meningkat di dalam pemerintahan Biden antara menekan Israel untuk menyetop agresi di Jalur Gaza atau mendukungnya.  Pada unggahan lainnya di akun Facebook, pejabat CIA itu mengunggah swafoto dengan stiker bertuliskan 'Free Palestine' yang disematkan di foto tersebut. Seorang yang mengetahui gambar tersebut mengatakan bahwa foto itu diunggah bertahun-tahun lalu sebelum agresi Israel ke Palestina di Gaza dan Tepi Barat tahun ini.  'Pejabat ini merupakan analis karier dengan latar belakang luas di seluruh aspek tentang Timur Tengah. Unggahan itu (bendera Palestina) tak bermaksud menunjukkan posisi (CIA) di konflik,' tutur seorang yang familier dengan situasi kepada Financial Times. Sumber Financial Times yang tak ingindiungkapidentitasnya juga menyatakan bahwa pejabat CIA itu pernah mengunggah pernyataan melawan antisemitisme di Facebook. Media itu mencoba menjangkau pejabat CIA itu via LinkedIn pada Senin (27 11), namun tak ada respons. Unggahannya soal bendera Palestina itu juga kemudian segera dihapus."
      }
    },
    {
      "id": 2,
      "title": "Anies Kampanye di Bandung Hari Ini, Cak Imin Jumpa Pemuda di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129070153-617-1030317/anies-kampanye-di-bandung-hari-ini-cak-imin-jumpa-pemuda-di-jakarta",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/cak-imin-janji-akan-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "amin",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Paslon capres-cawapres nomor urut satu Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) kembali menjalani kampanye Pilpres 2024hari kedua pada Rabu (29 11). Berdasarkan jadwal resmi yang diterima, Anies akan berkampanye di Kota Bandung, Jawa Barat. Pada pukul 14.00 WIB, Anies akan menggelar kampanye bersama elemen partai pendukung, relawan dan masyarakat di Sudirman Grand Ballroom, Jalan Jendral Sudirman, Bandung. Setelah itu, ia melanjutkan dengan menghadiri acara yang bertajuk 'Desak Anies' di 150 Cafe, Jalan Sulaksana Kota Bandung pada pukul 16.00 WIB.   Sementara cawapresnya, Cak Imin akan menggelar kampanye di Jakarta. Pada pukul 19.00 WIB, ia akan menghadiri Kongres Pemuda Perubahan di Convention Hall Smesco - Jakarta Selatan.  Setelahnya, ia melanjutkan menghadiri konsolidasi seluruh anggota DPR RI, DPRD Provinsi, DPRD Kabupaten Kota FPKB seluruh Indonesia untuk pemenangan AMIN. Agenda ini bertempat di Ancol Beach City Mall - Jakarta Utara. Masa kampanye Pemilu 2024 telah dimulai pada Selasa (28 11) kemarin hingga 10 Februari 2024 mendatang. Pada hari pertama kampanye kemarin, Anies mengunjungi beberapa titik di Jakarta dan Bogor. Sementara Cak Imin mengunjungi Jombang, Mojokerto dan Surabaya, Jawa Timur. "
      }
    },
    {
      "id": 3,
      "title": "Daftar 7 Tim Tersingkir dari Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129073958-142-1030331/daftar-7-tim-tersingkir-dari-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/bsc-young-boys-vs-manchester-city_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "tim 16 besar liga champions",
          "hasil liga champions",
          "daftar tim tersingkir liga champions"
        ],
        "article": "Sebanyak tujuh tim sudah dipastikan tersingkir dariLiga Champions 2023 2024 usai pertandingan Rabu (29 11) dini hari WIB. Berikut tujuh tim yang sudah tersingkir dari Liga Champions. Hingga Rabu (29 11) pagi WIB sudah ada tujuh tim yang tersingkir dari persaingan untuk lolos ke babak 16 besar Liga Champions. Ketujuh klub yang sudah dipastikan tersingkir dari Liga Champions itu adalah Red Bull Salzburg, Benfica, Feyenoord, Celtic, Young Boys, Red Star Belgrade, dan Antwerp.   Red Bull Salzburg dan Benfica dipastikan sudah tersingkir dari perebutan tiket lolos ke 16 besar Liga Champions dari Grup D. Salzburg kini berada di peringkat ketiga klasemen Grup D dengan mengemas tiga poin dari empat pertandingan. Sementara Benfica di posisi juru kunci Grup D dengan nol poin. Kedua tim ini sudah tidak memungkinkan lagi menyalip dua tim teratas yakni Real Sociedad dan Inter Milan yang sama-sama sudah mengemas 10 poin. Feyenoord dan Celtic juga sudah dipastikan tersingkir dalam perburuan tiket 16 besar Liga Champions di Grup E. Feyenoord kini berada di peringkat ketiga Grup E dengan mengemas enam poin, sedangkan Celtic di posisi juru kunci dengan satu poin. Dengan menyisakan satu laga di Grup E, sudah tidak memungkinkan lagi bagi Feyenoord dan Celtic untuk menyalip Atletico Madrid dan Lazio yang berada di posisi dua teratas Grup E dengan mengemas 11 dan 10 poin.  Young Boys dan Red Star Belgrade juga sudah tersingkir dari persaingan perebutan tiket 16 besar Liga Champions di Grup G. Young Boys kini berada di posisi ketiga Grup G dengan mengemas empat poin. Sedangkan Belgrade berada di posisi juru kunci Grup G dengan mengemas satu poin. Kedua timtersebut sudah tidak memungkinkan lagi untuk melampaui poin Manchester City yang berada di puncak klasemen Grup G dengan 15 poin ataupun menyalip RB Leipzig di posisi kedua dengan sembilan poin. Kemudian, Antwerp juga dipastikan sudah tersingkir dari persaingan perebutan tiket 16 besar Liga Champions lantaran selalu kalah dari lima laga yang dilakoni di Grup H. 1. Red Bull Salzburg (Grup D)2. Benfica (Grup D)3. Feyenoord (Grup E)4. Celtic (Grup E)5. Young Boys (Grup G)6. Red Star Belgrade (Grup G)7. Antwerp (Grup H)  "
      }
    },
    {
      "id": 4,
      "title": "Sandera Hamas Disebut Alami Stockholm Syndrome, Apa Itu?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129070412-255-1030319/sandera-hamas-disebut-alami-stockholm-syndrome-apa-itu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-4_169.jpeg?w=650&q=90",
        "tags": [
          "stockholm syndrome sandera hamas",
          "stockholm syndrome",
          "apa itu stockholm syndrome",
          "penyebab stockholm syndrome",
          "gejala stockholm syndrome"
        ],
        "article": "Ramai di media sosial pembahasan mengenai istilah stockholm syndrome yang dialami oleh sandera yang dibebaskan Hamas menyusul gencatan senjata dengan Israel. Diketahui pada masa gencatan senjata sejak 24 November lalu, Hamas dan Israel saling membebaskan warga yang dijadikan sandera. Warganet menyebut sandera Hamas yang didominasi warga Israel tampak memiliki raut wajah bahagia dan sempat melambaikan tangan.   Mereka juga sempat berfoto bersama dengan pasukan Hamas. Sejumlah warganet di X pun menyebut sandera Hamas tersebut mengalami stockholm syndrome.  [Gambas:Twitter]  Terlepas dari foto dan video yang beredar soal kondisi sandera Hamas, apa itu stockholm syndrome? Menukil Cleveland Clinic, Sindrom Stockholm adalah kondisi psikologis seseorang saat menjadi korban penculikan, penyekapan, dan penyanderaan. Orang dengan stockholm syndrome membentuk hubungan psikologis dengan penculiknya dan mulai bersimpati kepada mereka. Namun, seiring berjalannya waktu, stockholm syndrome tidak hanya terjadi pada korban penculikan. Kondisi ini juga bisa dialami oleh orang-orang yang terjebak dalam toxic relationship, seperti KDRT (kekerasan dalam rumah tangga). Dilansir dari Siloam Hospitals, pada kondisi ini korban akan mengembangkan perasaan positif terhadap pelaku penculikan sebagai bentuk coping mechanism. Coping mechanism adalah upaya yang dilakukan oleh seseorang untuk menghadapi situasi yang sulit atau menyebabkan stres maupun trauma. Stockholm syndrome bisa jadi muncul karena korban seperti sandera Hamas ingin meningkatkan peluang atau kesempatan untuk bertahan hidup, dan salah satu caranya adalah dengan bersimpati pada pelaku yang menculiknya. Sindrom ini pertama kali dikenalkan oleh seorang kriminolog dan psikiater asal Swedia, Nils Bejerot pada 1973. Saat itu terjadi kasus perampokan bank di Kota Stockholm yang korbannya banyak disekap selama 6 hari. Pada kasus ini, korban sandera penculikan justru membentuk ikatan emosional dengan pelaku. Orang dengan stockholm syndrome biasanya memiliki tanda-tanda sebagai berikut: Gejala lain yang mirip dengan gangguan stres pascatrauma (PTSD) adalah: Mengutip WebMD, tidak semua orang yang berada dalam situasi penculikan dan penyanderaan mengalami stockholm syndrome. Meski tak jelas penyebabnya, namun sindrom ini dianggap sebagai cara bertahan hidup. Seseorang mungkin menciptakan ikatan ini sebagai cara untuk mengatasi situasi ekstrem dan menakutkan. Beberapa hal penting tampaknya meningkatkan kemungkinan terjadinya stockholm syndrome, di antaranya: Seseorang mungkin dianiaya dan diancam dengan kejam oleh penculik atau pelaku kekerasan, namun mereka juga bergantung pada mereka untuk bertahan hidup. Jika pelakunya baik hati, mereka mungkin akan menganggap hal ini sebagai mekanisme bertahan hidup. Korban penyanderaan seperti sandera Hamas yang mengalami stockholm syndrome ini mungkin bersimpati terhadap mereka atas kebaikan ini. "
      }
    },
    {
      "id": 5,
      "title": "Gunawan Dwi Cahyo Duga Perceraian dengan Okie Berdampak ke Karier",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129071654-234-1030330/gunawan-dwi-cahyo-duga-perceraian-dengan-okie-berdampak-ke-karier",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gunawan dwi cahyo",
          "okie agustina",
          "selebriti"
        ],
        "article": "Gunawan Dwi Cahyomenuturkan perceraian dengan Okie Agustinaberdampak pada karier sebagai pemain sepakbola. Ia mengungkapkan tak lagi terikat kontrak dengan klub sepakbola Persik Kediri. Ia menduga hal itu disebabkan dirinya yang banyak izin dari latihan untuk mengurus perceraian. Gunawan mengatakan proses perceraian membuatnya harus bolak-balik Bogor dan Jakarta beberapa waktu ini.    'Karena saya harus bolak-balik ke Bogor-Jakarta, jadi mungkin banyak izin dan mungkin agak drop,' ucap Gunawan di Pengadilan Agama Bogor, seperti diberitakan detikcom, Selasa (28 11). 'Saya sudah beberapa hari enggak ikut latihan dan mungkin itu keputusan manajemen,' pengakuannya. Pada Minggu (19 11) pelatih Persik Kediri Marcelo Rospide mengumumkan bahwa manajemen timnya memutuskan untuk melepas Gunawan Dwi Cahyo pada bursa transfer paruh musim Liga 1 2023 2024. Ia tak membeberkan detail alasan di balik keputusan itu. Marcelo hanya mendoakan Gunawan mendapatkan yang terbaik untuk karier di masa mendatang.    'Manajemen dan tim Persik Kediri mengucapkan terima kasih atas kontribusi Gunawan Dwi Cahyo selama ini dan mendoakan yang terbaik di manapun kariernya nanti ke depan,' kata pelatih Persik Kediri Marcelo Rospide di Kediri, Jawa Timur, Minggu (19 11).  Menanggapi hal itu, Gunawan mengaku sempat kaget dengan keputusan klub. Namun, ia menghormati hal itu dan mengatakan belum mengetahui rencana karier atau klub baru untuknya mendatang. 'Ya, kaget cuma kan mungkin rezeki dari Allah kalau memang berhenti di sini kami enggak tahu ke depan seperti apa,' katanya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "KPU Gaet BSSN Telusuri Dugaan Kebocoran Data, Pakar Siber Buka Suara",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129061140-192-1030301/kpu-gaet-bssn-telusuri-dugaan-kebocoran-data-pakar-siber-buka-suara",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/17/2546aff0-fe0f-48e1-a978-afe605239327_169.jpeg?w=650&q=90",
        "tags": [
          "kebocoran data",
          "kebocoran data pribadi",
          "bocor data kpu",
          "kpu",
          "data pemilih bocor",
          "data pemilih tetap",
          "dpt",
          "pemilu 2024",
          "hacker",
          "peretasan",
          "data kpu bocor"
        ],
        "article": "Kebocoran datayang diduga dialami Komisi Pemilihan Umum (KPU) diduga terjadi pada Data Pemilih Tetap (DPT) yang berjumlah 204 jutaan via akunadmin. Penelusuran pun dilakukan KPU bersamaBadan Siber dan Sandi Negara (BSSN). Sebelumnya, akun Jimbo di situs peretasan BreachForums mengunggah dugaan bocoran data yang didapat dari situs KPU pada Senin (27 11) pukul 09.21 WIB. Akun ini menampilkan beberapa tangkapan layar darisitus pengecekan DPT, https:  cekdptonline.kpu.go.id . Data yang dibobol diklaim berupa nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan 500 ribu data sebagai sampel.    Jimbo menjual bocoran data tersebut dengan harga 2 BTC atau US$74 ribu (Rp1,14 miliar). 'Saat ini kami meminta bantuan dari Satgas Siber. Sekarang yang bekerja BSSN (Badan Siber dan Sandi Negara),' ata Ketua Divisi Data dan Teknologi Informasi KPUBetty Epsilon Idroos, Selasa (28 11) dikutip dati Antara. Selain itu, pihaknya juga 'masih on proses melakukan penelusuran dengan mabes cyber bareskrim dan BSSN.' Usaimenerima informasi terkait dugaan pembobolan data pemiliholeh 'Jimbo',pihaknyalangsung melakukan penelusuran dan bekerja sama dengan kementerian lembaga terkait.Tujuannya, memverifikasi sumber data yang diduga telah dibobol.  'Jadi harus dicek dulu. Seperti apa datanya, bagaimana bentuknya, lagi dicek, lagi ditelusuri,' kata Betty.  Chairman Lembaga Riset Keamanan Siber CISSReCPratama Persadhamengungkap penelusuran pihaknya mengungkap sampel data dari Jimbodengan DPTKPU. 'Tim Cissrec juga sudah mencoba melakukan verifikasi data sample yang diberikan secara random melalui website cekdpt, dan data yang dikeluarkan oleh website cekdpt sama dengan data sample yang dibagikan oleh peretas Jimbo,' katanya, dalam siaran pers. 'Termasuk nomor TPS dimana pemilih terdaftar,' lanjut Pratama.  Ia mengungkap data yang diklaim dibobol memang mencapai 252 juta unit.Namun, terdapat beberapa data yang terduplikasi.Jimbo emudian melakukan penyaringandan menghasilkan 204.807.203 data unik. 'Jumlah ini hampir sama dengan jumlah pemilih dalam DPT Tetap KPU yang berjumlah 204.807.222 pemilih dari dengan 514 kab kota di Indonesia serta 128 negara perwakilan,' ujar Pratama. DiamendugaJimbomengakses data DPT itu lewat metode pencurian kredensial(pasangan usernamedan password) admin KPUlewat sejumlah opsi teknik. Hal itu berdasarkan tangkapan layar yang dibagikan oleh Jimboyang memperlihatkan halaman website KPU yang kemungkinan berasal dari halaman dashboard pengguna.  'Kemungkinan besar Jimbo berhasil mendapatkan akses login dengan dengan role Admin KPU dari domain sidalih.kpu.go.id menggunakan metode phising, social engineering atau melalui malware,' tuturnya. Jika benar, menurut Pratama, hal itu berbahaya buat pemilu karena bisa dipakai untuk mengubah hasil rekapitulasi atau penghitungan berjenjang suara. 'Hal ini tentu saja bisa sangat berbahaya pada pesta demokrasi pemilu yang akan segera dilangsungkan karena bisa saja akun dengan role admin tersebut dapat dipergunakan untuk merubah hasil rekapitulasi penghitungan suara,' cetus dia. 'Yang tentunya akan mencederai pesta demokrasi bahkan bisa menimbulkan kericuhan pada skala nasional.'  CISSReCpunmenyarankan audit serta forensik sistem keamanan serta server KPUuntuk mengetahui sumber kebocoran. 'Sambil melakukan investigasi, ada baiknya tim IT KPU melakukan perubahan username dan password dari seluruh akun yang memiliki akses ke sistem KPU tersebut,' imbuhnya. 'Sehingga bisa mencegah user yang semula berhasil didapatkan oleh peretas supaya tidak dapat dipergunakan kembali.'  "
      }
    },
    {
      "id": 7,
      "title": "MK Putuskan Gugatan Batas Usia Capres-Cawapres Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129071020-617-1030327/mk-putuskan-gugatan-batas-usia-capres-cawapres-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/15/mk-putuskan-siatem-pemilu-tetap-terbuka-2_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "pilpres 2024",
          "pemilu 2024",
          "batas usia capres dan cawapres"
        ],
        "article": "Mahkamah Konstitusi (MK) akan membacakan putusan perkara syarat batas usia minimalcapres-cawapres, Rabu (29 11) hari ini. Rencananya, putusan perkara nomor 141 PUU-XXI 2023 ini akan dibacakan di Gedung MKRI 1 Lantai 2, Jakarta, pada pukul 11.00 WIB 'Acara: Pengucapan Putusan,' demikian dikutip dari laman resmi MK, Rabu (29 11).   MK juga membacakan sejumlah putusan lain pada kesempatan tersebut. Permohonan uji materiil terkait syarat usia minimal capres-cawapres itu diajukan oleh Mahasiswa Universitas NU bernama Brahma Aryana. Brahma ingin pasal Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkan ketentuannya lewat Putusan MK Nomor 90 PU U-XX 11 2023 kembali diubah. Petitum yang diajukan adalah syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. Hakim Konstitusi Enny Nurbaningsih sebelumnya memastikan bahwa Perkara Nomor 141 PUU-XXI 2023 ini telah dibahas dalam rapat permusyawaratan hakim (RPH) pada Selasa (21 11) lalu.  Enny juga memastikan bahwa Hakim Konstitusi Anwar Usman tidak ikut dalam RPH tersebut. MK menjadi sorotan usai mengeluarkan putusan terkait syarat usia minimal capres-cawapres pada Putusan Nomor 90 PUU-XXI 2023. Sebelumnya, MK mengubah ketentuan syarat usia minimal capres-cawapres dari semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah Putusan syarat tersebut menuai banyak sorotan lantaran dianggap untuk mempermudah Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Joko Widodo ikut serta di Pilpres di 2024 walau belum berusia 40 tahun. Putusan 90 itu mengundang pro dan kontra di tengah masyarakat. Karenanya, sejumlah pihak bahkan mengajukan protes terkait putusan itu. Sejumlah pihak kemudian mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Paman Gibran, Anwar Usman (saat itu menjabat sebagai Ketua MK) dinilai terbukti melanggar kode etik perilaku hakim dan akhirnya dicopot dari jabatan Ketua MK. Di sisi lain, Gibran telah resmi menjadi cawapres dari Prabowo Subianto. Mereka memperoleh nomor urut 2 di Pilpres 2024 mendatang. "
      }
    },
    {
      "id": 8,
      "title": "Daftar 40 Atlet Lolos ke BWF World Tour Finals 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129071910-170-1030329/daftar-40-atlet-lolos-ke-bwf-world-tour-finals-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "bwf",
          "bwf world tour finals",
          "bwf world tour finals 2023",
          "jonatan christie",
          "anthony ginting",
          "fajar alfian/muhammad rian ardianto",
          "gregoria mariska",
          "bagas maulana/muhammad shohibul fikri",
          "apriyani rahayu/siti fadia silva ramadhanti"
        ],
        "article": "BWF merilis daftar 40 atlet yang lolos keBWF World Tour Finals 2023 di Hangzhou Olympic Sport, China, 13-17 Desember mendatang. Bada badminton dunia tersebut mengumumkan nama-nama pemain yang akan tampil di BWF World Tour Finals 2023 itu melalui unggahan di Instagram. Terdapat masing-masing delapan wakil dari lima sektor. Dari 40 nama itu, terdapat tujuh wakil Indonesia yang akan tampil di BWF World Tour Finals 2023.   Dari sektor tunggal putri, delapan wakil di BWF World Tour Finals 2023 itu adalah: An Se Young, Chen Yu Fei, Akane Yamaguchi, Tai Tzu Ying, Carolina Marin, Han Yue, Gregoria Mariska Tunjung, dan Beiwen Zhang. Gregoria jadi satu-satunya wakil Indonesia di tunggal putri. Sementara dari sektor tunggal putra terdapat Kodai Naraoka, Jonatan Christie, Shi Yu Qi, Li Shi Feng, Viktor Axelsen, Anthony Sinisuka Ginting, Anders Antonsen, dan Kunlavut Vitidsarn. Delapan pasangan dari ganda campuran adalah: Feng Yan Zhe Huang Dong Ping, Zheng Si Wei Huang Ya Qiong, Seo Seung Jae Chae Yu Jung, Yuta Watanabe Arisa Higashino, Dechapol Puavaranukroh Sapsiree Taerattanachai, Kim Won Ho Jeong Na Eun, Tang Chun Man Tse Ying Suet, dan Chen Tang Jie Toh Ee Wei. [Gambas:Instagram] Duet Apriyani Rahayu Siti Fadia Silva Ramadhanti jadi satu-satunya wakil Indonesia di ganda putri. Apriyani Fadia akan bersaing dengan Chen Qing Chen Jia Yi Fan, Baek Ha Na Lee So Hee, Mayu Matsumoto Wakana Nagahara, Nami Matsuyama Chiharu Shida, Liu Sheng Shu Tan Ning, Kim So Yeong Kong Hee Yong, dan Jongkolphan Kititharakul Rawinda Prajongjai. Sedangkan ganda putra yang jadi sektor terakhir menampilkan delapan pasangan: Liang Wei Keng Wang Chang, Fajar Alfian Muhamnmad Rian Ardianto, Kang Min Hyuk Seo Seung Jae, Aaron Chia Soh Wooi Yik, Takuro Hoki Yugo Kobayashi, Liu Yu Chen Ou Xuan Yi, Kim Astrup Anders Skaarup Rasmussen, dan Bagas Maulana Muhammad Shohibul Fikri. Indonesia tidak memiliki wakil pada sektor ganda campuran. Selain itu tidak ada juga ganda putra India Satwiksairaj Rankireddy Chirag Shetty di BWF World Tour Finals 2023 ini. Ajang BWF World Tour Finals 2023 ini akan memperebutkan hadiah US$2,5 juta atau setara dengan Rp38,381 miliar. Daftar 40 Atlet Lolos ke BWF World Tour Finals 2023: Tunggal Putri An Se YoungChen Yu FeiAkane YamaguchiTai Tzu YingCarolina MarinHan YueGregoria Mariska TunjungBeiwen Zhang Tunggal Putra Kodai NaraokaJonatan ChristieShi Yu QiLi Shi FengViktor AxelsenAnthony Sinisuka GintingAnders AntonsenKunlavut Vitidsarn Ganda Campuran Feng Yan Zhe Huang Dong PingZheng Si Wei Huang Ya QiongSeo Seung Jae Chae Yu JungYuta Watanabe Arisa HigashinoDechapol Puavaranukroh Sapsiree TaerattanachaiKim Won Ho Jeong Na EunTang Chun Man Tse Ying SuetChen Tang Jie Toh Ee Wei Ganda Putri Apriyani Rahayu Siti Fadia Silva RamadhantiChen Qing Chen Jia Yi FanBaek Ha Na Lee So HeeMayu Matsumoto Wakana NagaharaNami Matsuyama Chiharu ShidaLiu Sheng Shu Tan NingKim So Yeong Kong Hee YongJongkolphan Kititharakul Rawinda Prajongjai Ganda Putra Liang Wei Keng Wang ChangFajar Alfian Muhamnmad Rian ArdiantoKang Min Hyuk Seo Seung JaeAaron Chia Soh Wooi YikTakuro Hoki Yugo KobayashiLiu Yu Chen Ou Xuan YiKim Astrup Anders Skaarup RasmussenBagas Maulana Muhammad Shohibul Fikri   "
      }
    },
    {
      "id": 9,
      "title": "Eks Mentan SYL Diperiksa Kasus Dugaan Pemerasan Firli Bahuri Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127095257-12-1029408/eks-mentan-syl-diperiksa-kasus-dugaan-pemerasan-firli-bahuri-hari-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/kpk-tahan-mantan-menteri-pertanian_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "syahrul yasin limpo",
          "pemerasan",
          "firli bahuri",
          "kpk"
        ],
        "article": "Polisi menjadwalkan pemeriksaan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL) di kasus dugaan pemerasan dengan tersangka Firli Bahuri, Rabu (29 11) hari ini. 'Betul pemeriksaan SYLjam 14.00 WIB,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat, Selasa (28 11). Terpisah, pengacara SYL, Jamaluddin Koedoeboen membenarkan agenda pemeriksaan itu. Kata dia, panggilan pemeriksaan telah diterima sejak Senin (27 11) .   Jamaluddin menyampaikan tak ada persiapan khusus yang dilakukan SYL dalam agenda pemeriksaan hari ini. Ia hanya menyebut SYL akan memberikan keterangan sesuai dengan apa yang dialaminya. Selain SYL, hari ini polisi juga menjadwalkan pemeriksaan terhadap dua mantan petinggi Kementerian Pertanian. Keduanya yakni mantan Direktur Mesin dan Alat Pertanian Muhammad Hatta serta Sekjen Kementan Kasdi Subagyono.  Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko menyebut penyidik telah berkoordinasi dengan Komisi Pemberantasan Korupsi (KPK) mengingat ketiganya telah ditetapkan sebagai tersangka dan ditahan di Rutan KPK. 'Telah dilakukan koordinasi dengan KPK RI untuk bantuan menghadirkan saksi yang saat ini berstatus tahanan KPK RI dan telah dilayangkan surat panggilan terhadap para saksi yang saat ini menjadi tahanan KPK RI Kasdi dan M Hatta,' tutur dia. Kendati demikian, Trunoyudo tidak menjelaskan apakah ketiganya bakal diperiksa secara konfrontir atau tetap sendiri-sendiri. Ia hanya mengatakan ketiganya bakal diperiksa di Bareskrim Polri. 'Permintaan keterangan terhadap ketiga orang saksi tersebut pada hari Rabu, 29 November 2023 pukul 14.00 WIB di ruang pemeriksaan Dittipidkor Bareskrim Polri, Gedung Bareskrim Polri lantai 6,' ucap Trunoyudo. Sebelumnya, Polda Metro Jaya sudah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo pada Rabu (22 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak menyampaikan Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Selain itu, Ade menyebut permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham juga sudah diterbitkan. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Sukacita Warga Palestina Sambut Tahanan yang Bebas dari Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129071655-124-1030328/video-sukacita-warga-palestina-sambut-tahanan-yang-bebas-dari-israel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 07:33 WIB",
        "media_url": null,
        "tags": [
          "sandera dibebaskan",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Ratusan wargaPalestina menyambuttawanan yang dibebaskan oleh Israel pada Selasa (28 11). Warga yang berkumpul mengibarkan bendera kuning Fatah dan bendera hijau Hamas. Tahanan yang dibawa melewati kerumunan warga oleh bus Palang Merah Palestina. Hamas dan Israel membebaskan sandera dan tahanan ketika gencatan senjata berlangsung.  Setidaknya 30 tahanan Palestina bebas dari Israel saat gencatan senjata diperpanjang. Gencatan senjata ini akan berakhir pada Rabu (29 11) waktu setempat. Namun dunia internasional mendesak agar gencatan senjata ini dapat ditetapkan permanen sehingga memungkinkan pemulihan situasi kemanusiaan bagi warga Palestina di Gaza."
      }
    }
  ]
}