{
  "page": 156,
  "main_url": "https://www.cnnindonesia.com/indeks/2/156",
  "time": "2023-12-08 05:30:23.298889",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Drawing Euro 2024: Spanyol, Italia, Kroasia di 'Grup Neraka'",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203004432-142-1032110/hasil-drawing-euro-2024-spanyol-italia-kroasia-di-grup-neraka",
      "konten": {
        "posted": "Minggu, 03 Des 2023 01:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/soccer-eurodraw_169.jpeg?w=650&q=90",
        "tags": [
          "drawing euro 2024",
          "drawing euro",
          "hasil drawing euro 2024",
          "timnas prancis",
          "timnas belanda",
          "timnas portugal",
          "timnas spanyol",
          "timnas italia",
          "euro 2024",
          "piala eropa 2024",
          "piala eropa",
          "euro"
        ],
        "article": "Spanyolmenempati 'grup neraka' di Grup B usai drawingEuro 2024 (Piala Eropa 2024) di Elbphilharmonie, Hamburg, Jerman, Minggu (3 12) dini hari WIB. Drawing Piala Eropa 2024 dilakukan Deputy General Secretary and Director of Football UEFA dan sejumlah legenda sepak bola di Benua Biru. Euro 2024 akan digelar di Jerman pada 14 Juni hingga 14 Juli 2024 mendatang. Mantan kiper timnas Italia, Gianluigi Buffon, membagikan tim-tim unggulan ke dalam grup. Jerman sebagai tuan rumah di Grup A, Spanyol di Grup B, Inggris di Grup C, Prancis di Grup D, Belgia di Grup E, dan Portugal di Grup F.    Setelah Buffon, giliran legenda timnas Belanda Wesley Senijder yang mengatur kontestan dari pot 2 yang diisi Hungaria, Turki, Rumania, Denmark, Albania, dan Austria. Di Grup A, Jerman bersama Hungaria. Kemudian di Grup B Spanyol bersama Albania. Inggris dan Denmark di Grup C. Prancis dan Austria di Grup D. Belgia dan Rumania di Grup E. Sedangkan Portugal dan Turki di Grup F. Prancis bakal mendapat tantangan serius di Grup D setelah bersama Austria dan Belanda. Di Grup A Jerman bersama Skotlandia dan Hungaria.  Spanyol bakal melawan Kroasia dan Albania di Grup B. Inggris satu grup dengan Denmark, dan Slovenia di Grup C. Dari Grup E ada Belgia, Rumania, dan Slovakia. Sedangkan di Grup F Portugal bersama Turki, dan Republik Ceko. Hasil drawing Piala Eropa 2024 menampilkan Jerman bersama Skotlandia, Hungaria, dan Swiss di Grup A. Di Grup B diisi Spanyol, Kroasia, Italia, dan Albania. Grup B ini berpotensi sebagai grup berat di Piala Eropa 2024. Inggris akan meladeni Slovenia, Denmark, dan Serbia di Grup C. Di Grup D Prancis bersama Belanda, Austria dan pemenang playoff A (Polandia Wales Finlandia Estonia). Belgia akan menghadapi Slovakia, Rumania, dan pemenang playoff B (Israel Bosnia Ukraina Islandia) di Grup E. Sementara di Grup F terdapat Portugal, Turki, Republik Ceko, dan pemenang playoff C (Georgia Yunani Kazakhstan Luksemburg). Hasil Drawing Piala Eropa 2024: Grup A: Jerman, Skotlandia, Hungaria, SwissGrup B: Spanyol, Kroasia, Italia, AlbaniaGrup C: Inggris Denmark, Slovenia, SerbiaGrup D: Prancis, Austria, Belanda, pemenang playoff A (Polandia Wales Finlandia Estonia)Grup E: Belgia, Slovakia, Rumania, pemenang playoff B (Israel Bosnia Ukraina Islandia)Grup F: Portugal, Turki, Rep Ceko, pemenang playoff C (Georgia Yunani Kazakhstan Luksemburg)   "
      }
    },
    {
      "id": 2,
      "title": "Mahfud soal Debat Cawapres: Mau Sendiri atau Bersama, Ayo Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202191929-617-1032064/mahfud-soal-debat-cawapres-mau-sendiri-atau-bersama-ayo-saja",
      "konten": {
        "posted": "Minggu, 03 Des 2023 00:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "debat cawapres",
          "debat cawapres 2024",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut 3 Mahfud MDmengaku tak mempersoalkanmekanismedebat cawapres yang didampingi capres untuk Pilpres 2024. 'Saya tidak peduli mau diatur sendiri atau bersama, ayo saja,' kata Mahfud di sela menghadiri acara Silaturahmi dengan Kiai se-Mataraman di Pondok Pesantren Sulaiman, Desa Sukorejo, Kecamatan Gandusari, Kabupaten Trenggalek, Jawa Timur, Sabtu (2 12). Menko Polhukam itu mengaku siap mengikuti segala bentuk format debat capres-cawapres yang sudah ditetapkan KPU.   'Kalau saya sih, mau debat cawapres, debat capres, mau apa, saya siap saja,' ucap mantan Ketua Mahkamah Konstitusi ini.   Sementara, Ketua Dewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Sandiaga Uno menanggap format debat kandidat khusus untuk calon wakil presiden mesti ada. Menurut Sandiaga, Komisi Pemilihan Umum (KPU) harus menggelar debat cawapres sebagai bahan referensi bagi masyarakat untuk menjatuhkan pilihannya nanti di bilik suara tanggal 14 Februari 2024 mendatang. 'Saya pengalaman pernah mengikuti debat berkali-kali dan 2019 saya mengikuti format debat yaitu format antara pasangan calon presiden dan wakil presiden, ada hanya antara calon presiden dan ada hanya antara calon wakil presiden, format itu yang waktu 2019 dirasakan untuk memberikan kesempatan kepada masyarakat untuk menjatuhkan pilihan,' kata Sandi di Makassar, Sabtu (2 12). Sandi menyakini jika debat khusus cawapres tersebut untuk memberikan ruang dalam memahami isu-isu yang tengah terjadi dan dirasakan langsung oleh masyarakat. 'Saya meyakini debat ini kita harus berikan ruang untuk pendalaman isu-isu yang dirasakan oleh masyarakat. Apa isu yang ada di tengah masyarakat yaitu harga-harga yang dirasakan membebani, pemerintahan yang bersih bebas korupsi,' ungkapnya. Menurut Sandi format debat kandidat sewaktu dirinya maju sebagai cawapres tahun 2019 lalu sudah sangat bagus dan format itu pastinya dilakukan pertimbangan oleh pihak KPU. 'Karena yang akan dipilih itu sebuah pasangan bukan sendiri-sendiri. Jadi waktu itu masukan saya juga adalah diberikan seluas mungkin kesempatan masyarakat menilai dan debat ini adalah sebuah etalase yang terbaik untuk bisa menilai baik seorang presiden dan wakil presiden,' jelasnya. Sebelumnya, KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah. Artinya, semua pasangan akan hadir secara bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ujar Ketua KPU Hasyim Asy'ari di kantor KPU, Jakarta, Kamis (30 11). Meski demikian, Hasyim mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat tersebut. Tiga debat akan memberikan proporsi yang lebih besar pada capres, sementara dua debat lainnya untuk cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' ujar Hasyim. Hasyim Asy'ari menjelaskan ketentuan itu dimaksudkan agar pemilih dapat melihat sejauh mana kerja sama masing-masing capres-cawapres.  'Sehingga kemudian supaya publik makin yakin lah team work (kerja sama) antara capres dan cawapres dalam penampilan di debat,' kata Hasyim. Belakangan format ini dikritik dan dinilai menguntungkan Gibran yang dianggap minim pengalaman di panggung nasional. Terkait kritik ini, KPU menyatakan akan kembali mengundang tim kampanye tiga pasang calon ini. Komisioner KPU ldham Holik mengatakan rapat tersebut untuk memberitahu masing-masing tim kampanye format debat yang telah ditentukan KPU.   Idham mengatakan format debat kampanye mengacu kepada Undang-undang Pemilu Nomor 7 Tahun 2017 dan Peraturan KPU Nomor 15 Tahun 2023. Dia memastikan baik capres maupun cawapres akan mengikuti debat tersebut. 'Rapatnya bukan berarti KPU harus mendengar maunya tim kampanye, bukan. Rapatnya itu dalam artian mengkomunikasikan itu semua,' ujarnya. 'Jadi kalau ada isu-isu di luaran bahwa tidak ada debat kampanye, debat pasangan calon presiden dan wakil presiden di masa kampanye, saya pikir itu bisa misinformasi dan bahkan bisa mengarah disinformasi,' imbuh Idham."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Jerman Ukir Sejarah Piala Dunia U-17 di Solo",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202235140-144-1032096/foto-jerman-ukir-sejarah-piala-dunia-u-17-di-solo",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn jerman juara piala dunia u-17 jerman juara piala dunia u-17 2023 timnas jerman u-17 piala dunia u-17 2023 timnas prancis u-17 piala dunia u-17",
        "media_url": null,
        "tags": [
          "foto cnn",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "timnas jerman u-17",
          "piala dunia u-17 2023",
          "timnas prancis u-17",
          "piala dunia u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Pramugara Bagikan Alasan Kamu Tak Disarankan Minum Kopi di Pesawat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202170355-269-1032041/pramugara-bagikan-alasan-kamu-tak-disarankan-minum-kopi-di-pesawat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 00:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/ilustrasi-minum-kopi-di-pesawat_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat terbang",
          "kopi",
          "minum kopi di pesawat",
          "mengapa tak boleh minum kopi di pesawat"
        ],
        "article": "Seorang pramugara mengungkap alasan penumpang tidak boleh meminum kopi yang disajikan di pesawat. Cerita ini bermuladari sebuah unggahan di Reddit yang menanyakan soal rahasia kecil industri penerbangan. Dalam unggahan itu, seorang pilot berkomentar dan mendorong orang untuk tidak minum kopi di pesawat. Alasannya, tangki air yang biasa digunakan untuk membuat kopi ternyata jarang dibersihkan.   Namun, pramugara bernama Kevin, melalui akun TikTok @ichbinvin, mengomentari hal tersebut. Ia tak menampik bahwa tangki air yang dimaksud memang jarang dibersihkan. Hanya saja, itu satu-satunya alasan bagi penumpang untuk menghindari minum kopi di pesawat.  'Fakta bahwa tangki-tangki air jarang dibersihkan seharusnya tidak terlalu jadi perhatian Anda,' ujar Kevin dalam videonya. Alih-alih tangki air, Kevin justru menyoroti teko tempat kopi dibuat. Ia menekankan bahwa pembersihan teko kopi belum tentu bersih. Teko, lanjut Kevin, nyatanya kerap dibersihkan dengan cara membuang air di dalamnya ke toilet. Hal itu membuat teko berdekatan dengan sumber-sumber bakteri di toilet. 'Dan saya membayangkan ada semacam partikel, bakteri, apa pun yang langsung masuk kembali ke dalam teko kopi dan langsung dimasukkan kembali ke dalam pembuat kopi,' ujar Kevin. Video tersebut kemudian viral dengan lebih dari 161 ribu penayangan pada Jumat (1 12). Warganet pun beramai-ramai memberikan komentar. 'Kopi membuatku menangis,' tulis salah satu warganet. 'Kopi, teh, itu tidak boleh bagiku. Minuman jahe untukku,' tambah yang lainnya. Ini bukan kali pertama pramugari berbagi pendapat tentang kopi yang disajikan di pesawat. Dalam video yang diunggah ke TikTok tahun lalu, mantan pramugari Kat Kamalani berbagi sejumlah hal yang pada akhirnya tidak boleh dia lakukan dalam penerbangan. Ia mengaku tak akan pernah minum air panas di pesawat. Menurutnya, tangki air di pesawat jarang dibersihkan. 'Tangki-tangki air itu tidak pernah dibersihkan dan menjijikkan,' katanya."
      }
    },
    {
      "id": 5,
      "title": "Hasil Liga Inggris: Arsenal Kukuh di Puncak Usai Tekuk Wolverhampton",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202235742-142-1032106/hasil-liga-inggris-arsenal-kukuh-di-puncak-usai-tekuk-wolverhampton",
      "konten": {
        "posted": "Minggu, 03 Des 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/arsenal-vs-wolverhampton-wanderers_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "wolverhampton wanderers",
          "arsenal vs wolves",
          "arsenal vs wolverhampton",
          "liga inggris",
          "hasil liga inggris"
        ],
        "article": "Arsenal meraih kemenangan tipis 2-1 atas Wolverhampton Wanderers pada pekan ke-14 Liga Inggris di Stadion Emirates, London, Sabtu (2 12) malam WIB. Hasil ini membuat Arsenal meraih tiga poin dan memastikan akan tetap berada di puncak klasemen hingga berakhirnya pekan ke-14 berkat koleksi 33 poin. Sedangkan Wolves masih berada di peringkat ke-13 dengan 15 poin. Arsenal sudah membuka keunggulan saat laga baru berjalan enam menit. Bukayo Saka yang melakukanpergerakan ke kotak penalti melepaskan tembakan kaki kanan yang menggetarkan gawang Wolves.   The Gunners hanya butuh tujuh menit untuk memperbesar skor menjadi 2-0. Kerja sama apik pemain Arsenal diakhiri tembakan kaki kiri Martin Odegaard dari dalam kotak penalti yang mengarah ke sudut gawang tanpa mampu dibendung kiper Wolves, Jose Sa. Arsenal tetap gencar melakukan tekanan meski sudah unggul 2-0. Satu peluang emas lainnya bahkan didapatkan Gabriel Martinellii. Penyerang sayap asal Brasil itu melepaskan tembakan ke tiang jauh tetapi bola masih membentur mistar gawang pada menit ke-37. Pada masa injury time babak pertama giliran Gabriel Jesus yang mendapatkan peluang. Hanya saja tembakan Gabriel Jesus masih belum berbuah gol ketiga bagi tim London Utara. Di babak kedua, Arsenal masih tetap jadi tim yang dominan di hadapan publik sendiri. Dua bek sayap Arsenal, Oleksandr Zinchenko dan Takehiro Tomiyasu begitu rajin membantu serangan yang merepotkan pertahanan tim tamu. Leandro Trossard mendapatkan peluang untuk mencetak gol pada menit ke-58. Hanya saja tembakan kaki kirinya masih berada di atas mistar. Peluang lainnya juga didapat Saka tetapi tembakannya masih bisa digagalkan oleh penjaga gawang Daniel Bentley pada menit ke-82. Wolves yang kerap dalam tekanan justru bisa memperkecil kedudukan pada menit ke-86. Tembakan kaki kiri melengkung Matheus Cunha bisa memperdaya David Raya dan mengubah skor menjadi 1-2. Arsenal lantas membuang peluang untuk bisa memperbesar keunggulan hanya beberapa menit berselang. Eddie Nketiah yang dalam posisi bebas melepaskan tendangan tetapi masih membentur tiang gawang. Laga berjalan sengit setelah Wolves bisa memperkecil kedudukan. Namun begitu, Arsenal bisa mempertahankan keunggulan untuk mengamankan kemenangan dengan skor 2-1 atas tim tamu. Arsenal (4-3-3): David Raya; Takehiro Tomiyasu, William Saliba, Gabriel Magalhaes, Oleksandr Zinchenko; Martin Odegaard, Declan Rice, Leandro Trossard; Bukayo Saka, Gabriel Jesus, Gabriel Martinelli Wolves (3-5-2): Jose Sa; Max Kilman, Craig Dawson, Toti Gomes; Nelson Semedo, Boubacar Traore, Tommy Doyle, Jean-Ricner Bellegarde, Hugo Bueno; Matheus Cunha, Hwang Hee-chan"
      }
    },
    {
      "id": 6,
      "title": "Gempa M 7,5 di Mindanao Filipina Tak Picu Tsunami ke Indonesia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202234051-20-1032095/gempa-m-75-di-mindanao-filipina-tak-picu-tsunami-ke-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 23:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/16/ebf4b970-3838-441f-89c3-c4e61cf9f93f_169.jpg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "tsunami",
          "filipina"
        ],
        "article": "Gempaberkekuatan magnitudo 7,5 yang mengguncang Mindanao, Filipina, berpotensi menimbulkantsunami yang akan menghantam negara tersebut dan Jepang. Namun, berdasarkan keterangan Kepala Pusat Gempa Bumi dan Tsunami BMKG, Daryono, tsunami tidak akan menghantam Indonesia. Gempa hanya mengguncang sekitar wilayah Naha, Sulawesi Utara. 'Gempa bumi ini berdampak dan dirasakan di daerah Naha, Sulawesi Utara dengan skala intensitas III MMI (Getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang ). Hasil pemodelan menunjukkan bahwa gempa bumi ini tidak berpotensi tsunami,' kata Daryono dalam keterangan, dikutip daridetikcom, Sabtu (2 12).    Berdasarkan laporan BMKG, gempa magnitudo 7,5 mengguncang Pulau Karatung, Sulawesi Utara, pukul 21.37 WIB. Episenter terletak di 8,53 lintang utara dan 126,69 bujur timur, tepatnya berada di laut 420 km barat laut Pulau Karatung. 'Dengan memperhatikan lokasi episenter dan kedalaman hiposenternya, gempa bumi yang terjadi merupakan jenis gempa bumi dangkal yang dipicu aktivitas Subduksi Lempeng Laut Filipina ke bawah Pulau Mindanao, Filipina. Hasil analisis mekanisme sumber menunjukkan bahwa gempa bumi ini memiliki mekanisme pergerakan naik (thrust fault),' jelas Daryono. Hingga pukul 23.50 WIB, sejumlah gempa susulan menghantam sekitar Sulawesi Utara yang berkekuatan magnitudo 5,2 hingga 6,2.    Dengan demikian, Daryono mengimbau masyarakat agar tetap tenang dan tidak terpengaruh dengan isu yang tidak dapat dipertanggungjawabkan kebenarannya. 'Agar menghindari dari bangunan yang retak atau rusak diakibatkan oleh gempa. Periksa dan pastikan bangunan tempat tinggal anda cukup tahan gempa, ataupun tidak ada kerusakan akibat getaran gempa yang membahayakan kestabilan bangunan sebelum anda kembali ke dalam rumah,' imbaunya. Sebelumnya, gempa berkekuatan magnitudo 7,5 mengguncang wilayah Mindanao, Filipina, pada Sabtu (2 12) malam sekitar pukul 22.37 waktu setempat. Dilansir Reuters, Pusat Seismologi Eropa-Mediterania (ESMC) mengatakan gempa itu melanda Mindanao dengan kedalaman 63 kilometer (39 mil).  Tsunami diperkirakan akan menghantam Filipina dan Jepang imbas guncangan gempa tersebut. Dikutip dari Reuters, Badan Seismologi Filipina PHIVOLCS mengatakan gelombang tsunami akan menghantam Filipina sekitar tengah malam waktu setempat dan diperkirakan akan berlangsung selama berjam-jam. Sementara itu, saluran TV Jepang NHK mengatakan gelombang tsunami diperkirakan akan mencapai pantai barat Negeri Sakura itu pada Minggu (3 12) dini hari sekitar 01.30 waktu setempat. Selain itu, NHK juga melaporkan perkiraan tinggi gelombang tsunami itu akan mencapai satu meter."
      }
    },
    {
      "id": 7,
      "title": "Piala Dunia U-17 2023 Berakhir, Indonesia Banjir Pujian Pelatih Asing",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202230226-142-1032090/piala-dunia-u-17-2023-berakhir-indonesia-banjir-pujian-pelatih-asing",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 23:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/piala-dunia-u-17-argentina-vs-mali-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "jerman vs prancis"
        ],
        "article": "Pujian berdatangan dari pelatih tim kontestanPiala Dunia U-17 2023 seiring berakhirnya ajang dua tahunan ini yang berlangsung di Indonesia. Pelatih Mali Soumaila Coulibaly mengungkapkan betapa hebatnya suporter Indonesia sebagai tuan rumah Piala Dunia U-17. Pria yang sukses membawa Mali finis di peringkat ketiga ini juga yakin sepak bola Indonesia akan lebih baik ke depan. 'Kami tahu, bahwa sejak pertama hingga laga terakhir, penonton Indonesia sangat men-support kami. Bahkan setelah kami mengalami kekalahan pun [di semifinal], mereka berdiri memberikan tepuk tangan atas penampilan kami,' ujar dalam rilis yang diterima CNNIndonesia.com   'Sekali lagi kami berterima kasih dan saya yakin bahwa Indonesia juga akan bertumbuh sepak bolanya,' ia menambahkan. Kesan yang positif juga dirasakan pelatih Brasil, Phelipe Leal. Ia begitu terkesan dengan sambutan hangat dan keramahan masyarakat Indonesia. Leal merasa senang dan nyaman selama berada di Indonesia. Sambutan masyarakat Indonesia yang hangat selama anak asuhannya bertarung di Piala Dunia U-17 menjadikan mereka serasa di rumah sendiri. 'Kami mengucapkan terima kasih kepada masyarakat Indonesia. Di mana pun kami berada, mereka selalu menerima kami dengan baik dan sopan. Ini membuat kami lebih nyaman,' ucapnya.    Tidak hanya itu, Leal juga menyatakan dirinya sampai merasa perlu mempelajari Bahasa Indonesia selama Piala Dunia U-17 berlangsung. Menurutnya, ini bisa membantu Brasil memahami kultur masyarakat setempat. 'Sedikit demi sedikit, tim pelatih kami ingin lebih dekat dengan kultur masyarakat Indonesia. Itu salah satunya mempelajari hal kecil-kecil seperti ucapan sehari-hari. Hal ini supaya para pemain bisa mengerti kultur Indonesia karena masyarakatnya sangat menerima kami,' kata Leal.   "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Sebut Pemimpin Harus Bisa Selesaikan Perbedaan dengan Cepat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202231917-617-1032093/prabowo-sebut-pemimpin-harus-bisa-selesaikan-perbedaan-dengan-cepat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 23:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "mukernas mui",
          "mui",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut dua, Prabowo Subianto, menyebut sosok pemimpin harus bisa menyelesaikan perbedaan pandangan secara cepat dan damai. Pernyataan tersebut disampaikan oleh Prabowo saat menghadiri Mukernas III MUI di Ancol, Jakarta Utara, Sabtu (2 12) malam. Dalam agenda itu, Prabowo mulanya berbicara soal pentingnya pelaksanaan pemilu secara bersih dan jujur.    Pasalnya, menurut Prabowo, pemilu merupakan proses penyerahan kekuasaan dari rakyat kepada sosok calon pemimpin bangsa. Ia menyebut proses pemilihan itu juga sebagai bentuk kedaulatan rakyat Indonesia. 'Karena itu, saya kira kita semua berkepentingan agar pemilu terlaksana dilaksanakan dengan sebaik-baiknya, dengan sejujur-jujurnya, dengan sebersih-bersihnya, tanpa kecurangan sedikit pun,' ujar Prabowo.    Ia lantas mengibaratkan Negara Indonesia sebagai sebuah kapal besar yang sedang mencari sosok nahkoda. Meski begitu, Prabowo mengatakan nahkoda tetap membutuhkan bantuan dari awak kapal lainnya agar bisa berlayar. 'Kita kapal besar, kita butuh nahkoda. Nahkoda tidak bisa kerja sendiri. Tidak ada kapal sendiri. Tidak ada kapal yang bisa dengan satu orang,' jelasnya.  Dengan banyaknya pandangan dari masing-masing orang tersebut, Prabowo menilai diperlukan nahkoda yang bisa menyelesaikan perbedaan secara cepat dan damai. Pasalnya, apabila hal tersebut tidak bisa dilakukan oleh sang pemimpin, bukan tidak mungkin akan timbul konflik hingga berujung pecahnya kedaulatan suatu negara. 'Negara yang tidak bisa menjaga kedaulatannya, diubrak-abrik, ditindak, diinjak-injak, dibom, diduduki, diusir dari tanahnya,' tuturnya. Prabowo menyebut kondisi itulah yang saat ini sedang dialami oleh sejumlah negara di Timur Tengah, seperti Palestina hingga Afghanistan. 'Kita lihat apa yang terjadi pada saudara-saudara kita di Palestina. Kita lihat apa yang terjadi di Libya, Sudan, Yaman, Suriah, di Irak, Afganistan,' ujarnya. 'Mana kala elitnya, pemimpinnya, tidak bisa menyelesaikan perbedaan pandangan dengan cepat, damai, arif, dan jujur. Itu nasib bangsa-bangsa. Ini sejarah peradaban manusia,' pungkasnya. "
      }
    },
    {
      "id": 9,
      "title": "Selebrasi Juara, Bintang Jerman Lempar Sepatu ke Suporter Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202230947-142-1032091/selebrasi-juara-bintang-jerman-lempar-sepatu-ke-suporter-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 23:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-jerman-melawan-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "eric da silva moreira",
          "timnas jerman u-17",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas prancis u-17",
          "suporter indonesia"
        ],
        "article": "Bek kananJerman U-17 Eric da Silva Moreira mengaku memberikan sepatu kepada suporter Indonesia usai juara Piala Dunia U-17 2023, Sabtu (2 12). Jerman juara Piala Dunia U-17 2023 setelah menaklukkan Prancis U-17 4-3 lewat adu penalti di Stadion Manahan, Solo, usai kedua tim bermain imbang 2-2. Jerman unggul 2-0 lebih dulu melalui penalti Paris Brunner (29') dan gol Noah Darvich (51'). Prancis menyamakan kedudukan berkat gol Saimon Bouabre (53') dan Mathis Amougou (85').    Saat adu Jerman menang 4-3 setelah dua penendang mereka gagal, salah satunya Moreira. Prancis gagal juara usai tiga penendangnya gagal, dua ditepis kiper Konstantin Heide, sedangkan satu lainnya melebar. Usai pertandingan yang berakhir dramatis, Moreira mengatakan berterima kasih kepada masyarakat Indonesia yang mendukung Jerman sejauh ini. Karena itu juga Moreira mengenakan kaus bertuliskan 'Terima Kasih.' 'Kami berterima kasih, masyarakat Indonesia telah memberikan segala bentuk dukungan untuk kami,' ujar Moreira usai pertandingan. Sebagai rasa terima kasih, Moreira memberikan sepatu ke tribune penonton usai duel sengit lawan Prancis. 'Saya melempar sepasang sepatu saya, saya ingin memberikan segalanya juga untuk mereka,' tutur Moreira. Suporter Indonesia memiliki tempat tersendiri bagi Moreira selama pagelaran Piala Dunia U-17 2023. 'Orang-orang Indonesia telah menjadi bagian dari kami selama turnamen dan kami benar-benar berterima kasih kepada mereka,' kata Moreira.   "
      }
    },
    {
      "id": 10,
      "title": "200 Warga Mengungsi Imbas Banjir di Humbang Hasundutan Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202225730-20-1032092/200-warga-mengungsi-imbas-banjir-di-humbang-hasundutan-sumut",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 23:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/09/0a85eac7-1872-4bd8-9372-da7fb38b5bfe_169.jpg?w=650&q=90",
        "tags": [
          "banjir",
          "banjir bandang",
          "sumatera utara",
          "berita daerah",
          "sumut",
          "longsor"
        ],
        "article": "Banjir bandangdan longsor yang terjadi di Desa Simangulampe, Kecamatan Baktiraja, Kabupaten Humbang Hasundutan, Sumatera Utara, menyebabkan ratusan orang mengungsi. 'Untuk warga yang mengungsi diperkirakan mencapai 200 orang,' kata Kepala Bidang Kedaruratan dan Logistik BPBD Humbang Hasundutan Ricardo, Sabtu (2 12).    Ricardo menyebutkan insiden ini sebanyak 12 orang dinyatakan hilang, termasuk satu korban atas nama Boru Lubis yang ditemukan meninggal dunia. 'Tim SAR Gabungan temukan salah seorang korban, Boru Lubis, dalam keadaan meninggal dunia. Korban ditemukan di Danau berjarak sekitar 500 meter dari lokasi banjir bandang,' jelasnya. Dia menambahkan korban tersebut merupakan karyawan Hotel Senior. Jasadnya telah dibawa ke Puskesmas Baktiraja menggunakan ambulans milik RSUD Doloksanggul. 'Saat ini satu orang warga telah ditemukan meninggal dunia dan dievakuasi ke Puskesmas Baktiraja. Dengan begitu, saat ini 11 orang lainnya masih dilakukan pencarian oleh tim SAR Gabungan,' paparnya.    Tak hanya itu, sedikitnya 32 rumah mengalami rusak berat akibat banjir dan longsor itu. Sejumlah bangunan ibadah dan sekolah juga rusak. 'Dari data sementara, terdapat 32 unit rumah rusak berat. Selain itu 1 tempat ibadah, 1 sekolah dan 1 puskesmas pembantu (pustu) juga mengalami kerusakan,' jelas Ricardo. Menurutnya, upaya pencarian dan pertolongan bagi korban mengalami kendala karena cakupan wilayah permukiman yang terdampak banjir bandang tertutup material bebatuan besar, lumpur, serta puing berupa batang pohon berukuran sedang hingga besar. 'Beberapa rumah warga bahkan hampir sepenuhnya tertimbun material banjir bandang hingga menyisakan atap saja,' uruai Ricardo.  Pencarian korban, tambahnya, melibatkan ratusan tim gabungan dari Polri, BPBD, TNI, dan warga setempat. 'Tim gabungan telah mengerahkan alat berat jenis eskavator sebanyak 3 unit, 1 backhoe loader, 2 mobil pemadam kebakaran, 5 mobil ambulance, mobil double cabin dan trado 2 unit,' ungkapnya 'BPBD Kabupaten Humbang Hasundutan juga mengerahkan perahu karet dan dump truk sebanyak satu unit,' pungkas Ricardo. Sebelumnya, banjir bandang dan longsor melanda Desa Simangulampe pada Jumat (1 12) malam. Dari 12 orang yang hilang akibat bencana tersebut, satu orang meninggal dunia. Kepala Kantor Basarnas Medan, Budiono mengatakan bencana tersebut bermula saat hujan deras dan angin kencang melanda kawasan tersebut pada Jumat (1 12) malam sekitar pukul 21.30 WIB. Dia menambahkan beberapa korban tertimbun dan dinyatakan hilang di sekitar permukiman yang terkena dampak. 1. Pintar Simanullang;2. Juni Silaban;3. Adriano Silaban;4. Tiamin Sinambela;5. Lasroha Simanullang;6. Eva Purba;7. Kriston Siregar;8. Desman Sihombing;9. Op.Gomgom;10. br Banjar;11. br Lubis (ditemukan meninggal dunia).12. br Simanjuntak."
      }
    }
  ]
}