{
  "page": 374,
  "main_url": "https://www.cnnindonesia.com/indeks/2/374",
  "time": "2023-12-08 05:57:38.979110",
  "datas": [
    {
      "id": 1,
      "title": "Kominfo Terbitkan Aturan Soal AI Awal Desember",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125071004-185-1028818/kominfo-terbitkan-aturan-soal-ai-awal-desember",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/ilustrasi-artificial-intelligence-ilustrasi-ai-ilustrasi-kecerdasan-buatan_169.jpeg?w=650&q=90",
        "tags": [
          "ai",
          "artificial intelegence",
          "kominfo",
          "kecerdasan buatan",
          "openai"
        ],
        "article": "Kementerian Komunikasi dan Informasi (Kominfo) menargetkan untuk bisa meluncurkan aturan terkait ecerdasan buatan (AI) pada Desember. Bentuknyasemacam surat edaranyang sifatnya imbauan. 'Draft ini akan kita diskusikan besok, pekan depan, itu nanti kita akan lihat masukan-masukan dari berbagai stakeholder. Dan nantinya akan kita keluarkan segera mudah-mudahan awal Desember, [sehingga] kita sudah punya surat edaran panduan penggunaan AI,' ujar Wakil Menteri Kominfo Nezar Patria pada Media Gathering Kemenkominfo di Jakarta, Jumat (24 11). Nezar menjelaskan naskah surat edaran tersebut telah dikerjakan hampir setahun.    Panduan penggunaan AI yang tengah dikerjakan Kominfo ini memilih pendekatan normatif, alih-alih pendekatan imperatif seperti Peraturan Menteri. Alasannya, Kominfo tak ingin membatasi inovasi yang dihasilkan dari pemanfaatan AI. 'Yang ingin kita lakukan kita merespons AI itu dengan satu sikap, maksimalkan manfaatnya, minimalkan risikonya. itu yang menjadi sikap kita soal AI ini,' kata Nezar. Kehadiran Surat Edaran ini diharapkan menjadi panduan awal untuk pengguna dan pengembang AI agar bisa menggunakan teknologi tersebut dengan beretika.  Meski belumada aturan yang imperatif, kata Nezar, kehadiran Surat Edaran ini diharapkan cukup untuk setidaknya sebagai antisipasi awal pengaturan AI. 'Ini yang kita sebut kalau di dunia namanya ini ya soft regulation. Jadi dia belum memberikan satu impact yang imperatif, misalnya, sampai terkena jeratan hukum dan lain sebagainya, itu belum belum sampai di situ,' tutur Nezar. 'Kalau yang masuk ke ranah hukum, ya kita kan udah punya undang-undang ITE di situ ya,' imbuhnya. Dengan demikian, panduan tersebut akan bekerja bersama dengan aturan yang telah ada, yakni UU ITE dan UU Perlindungan Data Pribadi (PDP).  Namun, bukan berarti Surat Edaran ini menjadi aturan pamungkas terkait AI. Nezar menyebut panduan ini tentu akan tumbuh dan naik tingkat untuk menjadi regulasi. Lebih lanjut, sejumlah negara seperti Amerika Serikat (AS), China, dan Uni Eropa telah memiliki aturan terkait AI. Ketika ditanya negara mana yang akan dijadikan kiblat, Nezar menyebut pihaknya tak merujuk pada salah satu aturan untuk diadopsi di Tanah Air. Pasalnya, setiap negara ini memiliki concern yang berbeda. 'Kita coba merangkum yang terbaik dari semua pendekatan yang ada dan disesuaikan dengan norma yang ada di kita juga. Karena itu pendekatan dalam soal value-nya, karena AI juga akan hidup di dalam konteks lokalitas, nantinya.' 'Tentu saja norma yang berlaku di kita kayak nilai-nilai Pancasila itu juga menjadi pertimbangan di situ gitu,'pungkasNezar.   "
      }
    },
    {
      "id": 2,
      "title": "Biden Sebut Ada 'Peluang Nyata' Perpanjang Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125081655-134-1028824/biden-sebut-ada-peluang-nyata-perpanjang-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "biden",
          "joe biden"
        ],
        "article": "Presiden AS Joe Bidenmengatakan pembebasan sekelompok sandera pertama yangditahanoleh Hamashanyalah sebuah 'permulaan' dan ada peluang 'nyata' untuk memperpanjang gencatan senjata sementara di Gaza. Biden juga mengatakan sudah waktunya untuk 'memperbarui' upaya menciptakan solusi dua negara untuk mencapai perdamaian antara Israel dan Palestina. 'Saya pikir ada peluang nyata untuk memperpanjang gencatan senjata,' katanya dikutip dari AFP.   Saat gencatan senjata hari pertama, sebanyak 24 sandera, yaitu 13 warga Israel, 10 warga Thailand dan seorang warga Filipina, diserahkan Komite Palang Merah Internasional di Gaza oleh Hamas, pada Jumat (24 11). Sementara Israel membebaskan 39 perempuan dan anak di bawah umur yang ditahan di penjaranya.  Dia menyambut baik dimulainya proses gencatan senjata selama empat hari untuk memfasilitasi pembebasan sandera dan tahanan. 'Pagi ini saya telah berdiskusi dengan tim saya saat kami memulai beberapa hari pertama penerapan kesepakatan ini. Ini baru permulaan, tapi sejauh ini berjalan dengan baik,' katanya. Dia juga mendesak upaya yang lebih luas untuk keluar dari krisis ini menuju penciptaan negara Palestina yang layak berdampingan dengan Israel, dengan alasan 'perlunya memperbarui tekad kita untuk mencapai solusi dua negara.' Para pengunjuk rasa di seluruh Amerika Serikat telah menyerukan Biden untuk mendorong gencatan senjata permanen, dan demonstrasi pada hari Kamis bahkan mengganggu parade Hari Thanksgiving terbesar di negara itu di New York.  Saat presiden menghadiri upacara penyalaan pohon Natal di Nantucket pada hari Jumat, sekitar 10 pengunjuk rasa menuduh Biden melakukan genosida. 'Biden, Biden kamu tidak bisa bersembunyi, kami menuduhmu melakukan genosida,' kata pengunjuk rasa sambil memegang spanduk bertuliskan 'Bebaskan Palestina.' Sebelumnya pada hari itu, ketika Biden berjalan, segelintir orang meneriakkan 'bebaskan Palestina' dan 'gencatan senjata sekarang.' Serangan Hamas pada tanggal 7 Oktober memicu serangan udara dan darat oleh Israel, yang telah berjanji untuk menghancurkan militan Palestina. Di Gaza, hampir 15 ribu orang, 6.150 di antaranya anak-anak, tewas dalam perang tersebut."
      }
    },
    {
      "id": 3,
      "title": "Pelatih Brasil U-17 Ngaku Kalah: Argentina Lebih Hebat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125080159-142-1028823/pelatih-brasil-u-17-ngaku-kalah-argentina-lebih-hebat",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-11_169.jpeg?w=650&q=90",
        "tags": [
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas brasil",
          "timnas brasil u-17",
          "phelipe leal",
          "timnas argentina"
        ],
        "article": "Pelatih timnas Brasil U-17 Phelipe Leal mengakui kualitas Argentina lebih baik usai kalah di perempat finalPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (24 11). Dalam pertandingan babak delapan besar Piala Dunia U-17 2023 di JIS, Argentina menang 3-0 atas Brasil. Hattrick Claudio Echeverri memastikan kemenangan Argentina atas tim juara bertahan Piala Dunia U-17. Leal tak ingin berkilah. Baginya skor 3-0 sudah lebih dari cukup untuk membuktikan bahwa Argentina lebih baik. Kekalahan ini akan dijadikan evaluasi Brasil ke depan.    'Kami harus sadar mereka lebih baik, kami harus terima kekalahan ini. Brasil berhenti hari ini di Piala Dunia U-17 2023, dan selamat untuk Argentina U-17,' kata Leal usai laga. 'Argentina menang karena bisa memanfaatkan peluang-peluang yang ada di pertandingan. Mereka juga main lebih tenang. Kita akan lakukan evaluasi karena masih banyak waktu untuk itu,' ujar Leal. Soal kekalahan telak hingga 0-3, Leal mengaku tak menyangka. Sedari awal ia hanya memprediksi pertandingan Brasil vs Argentina akan berjalan sengit. Kualitas kedua tim akan saling serang dan menekan. Kedua tim memang sama-sama melepas 16 tendangan ke gawang, tetapi Argentina lebih jeli di depan gawang lawan. Pada saat yang sama peluang yang diciptakan pemain Brasil tak bisa dikonversi menjadi gol. 'Dalam pertandingan hari ini, Brasil vs Argentina, kita sudah membayangkan jika laga akan berjalan dengan ketat, skor tipis. Tapi, itulah sepak bola,' ucap Leal dengan nada tegas.  'Lawan kami bisa memanfaatkan peluang yang ada, kekalahan juga sudah terjadi, dan kita harus akui kelebihan Argentina,' ucap Leal dalam wawancara selepas pertandingan. Soal lapangan yang basah dan licin setelah diguyur hujan deras, tak ingin dijadikan kambing hitam. Situasi ini memang menyulitkan, tetapi Argentina juga mengalami hal yang sama. 'Lapangan licin untuk kedua tim, bukan hanya Brasil saja. Seperti yang saya katakan, di laga ini pemain harus memanfaatkan peluang yang ada, dan Argentina bisa melakukan itu,' kata Leal. "
      }
    },
    {
      "id": 4,
      "title": "Alasan Kenapa Barang Penumpang di Bagasi Kabin Pesawat Dibatasi 7Kg",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124191405-269-1028719/alasan-kenapa-barang-penumpang-di-bagasi-kabin-pesawat-dibatasi-7kg",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/03/0d5cfa9a-c4c5-43a9-b0c7-5a10e19cc9a5_169.jpg?w=650&q=90",
        "tags": [
          "penerbangan",
          "bagasi kabin pesawat",
          "pesawat",
          "penumpang pesawat",
          "batas bagasi kabin pesawat",
          "kabin pesawat"
        ],
        "article": "Setiap kali bepergian menggunakan pesawat, selain bagasi tercatat, penumpang biasanya mendapat jatah bagasi kabin. Namun, kamu mungkin sering mendapat imbauan agar barang bawaan yang akan kamu masukan ke bagasi kabin tidak lebih dari 7 kilogram. Mengapa demikian? Beberapa maskapai punya aturan tersendiri mengenai barang bawaan penumpang di bagasi kabin. Meski aturan dimensi kabin yang berbeda-beda, batas berat barang umumnya tidak boleh lebih dari 7 kg. Aturan ini bukan tanpa alasan, melainkan dipertimbangkan untuk keselamatan dan kenyamanan penumpang selama berada di pesawat.    Melansir dari berbagai sumber, berikut adalah alasan mengapa batas berat barang di bagasi kabin hanya 7 kg. Batas berat hingga 7 kg ini sudah menjadi bagian dari upaya keamanan dan keselamatan terbang. Untuk itu, kapasitas maksimum kompartemen kabinnya sudah diperhitungkan sejak pesawat diproduksi. Kabin pesawat memiliki ukuran ruang yang terbatas dan menyesuaikan dengan aspek lainnya. Selain berat yang dibatasi 7 kg dan dimensi barang bagasi kabin juga diatur agar barang penumpang bisa muat di dalam bagasi tersebut. Semakin berat dan banyak barang bawaan penumpang, maka semakin lama waktu proses boarding. Pembatasan kapasitas barang dilakukan agar tidak terjadi overloading pemindahan barang berlebih. Barang yang berat bisa berpotensi menimbulkan cedera. Hal tersebut karena posisi kabin yang berada cukup tinggi di atas kepala sehingga risikonya cukup fatal. Sementara itu, untuk memudahkan pengalaman perjalanan di pesawat, penumpang disarankan untuk mengatur barang bawaan darurat di bagasi kabin, bukan di bagasi tercatat. Contohnya, barang berharga, kebutuhan bayi jika diperlukan, hingga perlengkapan mandi, dengan mengikuti aturan yang berlaku."
      }
    },
    {
      "id": 5,
      "title": "Hadiri Gapai Kemuliaan Roadshow di Masjid Al-Amin Purwakarta Hari Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124144732-289-1028542/hadiri-gapai-kemuliaan-roadshow-di-masjid-al-amin-purwakarta-hari-ini",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/gapai-kemuliaan-roadshow_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "cnn indonesia",
          "program dakwah"
        ],
        "article": "Warga Purwakarta bisa menghadiri acara dakwah Islam Gapai Kemuliaan Roadshow pada Sabtu (25 11) di Masjid BT Al-Amin, Pasar Induk Modern Cikopo, Purwakarta. Mengusung tema 'Pemimpin dalam Islam', Gapai Kemuliaan Roadshow dimulai pukul 15.00 WIB sampai 21.00 WIB dan terbagi ke dalam dua sesi tausiah.    Acara yang dipandu oleh host CNN Indonesia TV yaitu Eva Yunizar dan Miladia Rahma, mendatangkan dua narasumber yakni Dosen Institut Ilmu Al Quran Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat. Kedua narasumber tersebut nantinya bakal mengisi sesi tausiah yang dikemas secara interaktif, ringan, menarik, dan dapat dihadiri langsung oleh jemaah Masjid BT Al-Amin, para santri, serta warga sekitar. Setiap jemaah yang hadir akan diberi kesempatan untuk bertanya langsung kepada para narasumber dalam sesi tanya jawab. Sebelumnya, program dakwah Islam Gapai Kemuliaan tayang setiap hari pukul 04.45 WIB di saluran CNN Indonesia TV. Program dakwah Islam Gapai Kemuliaan menyajikan berbagai isu dan peristiwa yang dekat dengan pemirsa dan dibahas secara lugas dengan pengetahuan Islam yang penuh kesejukan. Sementara Gapai Kemuliaan Roadshow merupakan wajah baru yang diharapkan mampu membangun awareness jamaah secara masif, serta berkontribusi memberikan warna dalam syiar Islam di tanah air."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Sprint Race MotoGP Valencia 2023 Malam Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125074948-156-1028822/jadwal-sprint-race-motogp-valencia-2023-malam-ini",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/sprint-race-motogp-thailand-8_169.jpeg?w=650&q=90",
        "tags": [
          "sprint race motogp valencia",
          "jadwal sprint race motogp valencia",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Perebutan gelar juara dunia MotoGP 2023 bisa ditentukan di Sprint Race MotoGP Valencia 2023malam ini, Sabtu (25 11). Berikut jadwal Sprint Race MotoGP Valencia. Bagnaia memiliki peluang pertama merebut gelar juara dunia MotoGP 2023 pada balapan Sprint Race musim ini. Dengan keunggulan 21 poin, pembalap Ducati Corse butuh unggul empat poin atas Martin di Sprint Race MotoGP Valencia. Setidaknya Bagnaia memiliki enam cara untuk bisa memastikan gelar juara dunia MotoGP 2023 malam ini.   1. Jika Bagnaia menang Sprint Race MotoGP Valencia, Martin harus finis posisi 3 atau lebih buruk. 2. Jika Bagnaia finis 2, Martin harus finis 5 atau lebih buruk. 3. Jika Bagnaia finis 3, Martin harus finis 7 atau lebih buruk. 4. Jika Bagnaia finis 4, Martin harus finis 8 atau lebih buruk. 5. Jika Bagnaia finis 5, Martin harus finis 9 atau lebih buruk. 6. Jika Bagnaia finis 6, Martin harus finis 10 atau lebih buruk. Sprint Race MotoGP Valencia 2023 dijadwalkan berlangsung mulai pukul 21.00 WIB. Siaran langsung balapan bisa disaksikan melalui Spotv. Balapan dijadwalkan berlangsung selama 13 lap. Babak kualifikasi MotoGP Valencia akan digelar sebelum Sprint Race mulai dari pukul 16.50 hingga 17.30 WIB. Bagnaia harus memulai dari Q1 setelah hanya mampu menduduki peringkat 15 di sesi Practice, Jumat (24 11). Bagnaia mengalami kesulitan di sejumlah tikungan Sirkuit Valencia hingga gagal mendapatkan catatan waktu maksimal. Selain itu Bagnaia juga mendapat gangguan dari Martin yang terus membuntutinya. "
      }
    },
    {
      "id": 7,
      "title": "Prabowo: Jepang Jual Mobil-Motor, Tapi Kita Jual Pisang Tak Diizinkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125051143-617-1028795/prabowo-jepang-jual-mobil-motor-tapi-kita-jual-pisang-tak-diizinkan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/deklarasi-relawan-matahari-08_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu",
          "pemilu 2024",
          "berita daerah"
        ],
        "article": "Capres nomor urut 2 Prabowo Subianto mengaku resah karena selama ini Jepang bisa leluasa menjual barang-barang produksinya ke Indonesia selama bertahun-tahun. Namun tidak sebaliknya. Hal itu dikatakan Prabowo saat menghadiri Dialog Terbuka Muhammadiyah Bersama Calon Pemimpin Bangsa, di Universitas Muhamadiyah Surabaya (UMS), Jumat (24 11). 'Saya diberitahu Mendag Pak Zulkifli Hasan. Beliau ke Tokyo. Beliau negosiasi perdagangan antar dua negara. Masa, selama berapa puluh tahun kita izinkan bangsa Jepang jual mobil, Toyota, Mitsubishi, Suzuki, Honda, motor, kita izinkan,' kata Prabowo.    Namun, kata Prabowo, Indonesia tidak diperbolehkan Jepang untuk menjual sumber dayanya. Bahkan pisang saja tak diizinkan. 'Berapa juta motor kita izinkan. Televisi, hitachi, tapi kita mau jual pisang saja mereka tidak izinkan, jual pisang,' ungkap dia. Selain itu, Prabowo juga menceritakan perbincangannya dengan duta besar (dubes) Jepang di Indonesia soal perdagangan bebas. Ia mengaku menegaskan tak mau menjual kekayaan Indonesia dalam bentuk barang mentah. Di hadapan dubes Jepang, Prabowo pun mengatakan Pemerintah Indonesia menginginkan pabrik-pabrik dibangun di Indonesia. Sebab, menurutnya, masyarakat butuh pekerjaan demi masa depan. Prabowo lalu menganalogikan hubungan dengan negara lain seperti bermain sepak bola di lapangan, yakni harus di dataran yang sama tingginya. 'Saya bilang 'we want to be like you'. Saya bilang kita mau ikut kamu, seperti kamu, kita mau rakyat kita sejahtera, kita mau rakyat kita tidak nerima UMR, UMR, UMR. Kita mau rakyat kita nerima penghasilan yang cukup,' katanya.  Tak hanya itu, kepada Dubes Jepang, Prabowo juga menanyakan soal transportasi becak di Indonesia. Ia mengaku sedih di Indonesia masih ada pria berusia 70 tahun yang menarik becak. '70 tahun narik becak luar biasa, saya mau nangis, tidak boleh di negara merdeka sekian puluh tahun rakyat kita harus narik becak umur 70 tahun, tidak boleh, tidak boleh, malu, malu. Saya sebagai mantan jenderal malu,' ujarnya. Karena itu, Prabowo mengaku tidak ingin kekayaan Indonesia dijual dalam bentuk mentah. 'Saya sampaikan kepada Duta Besar Jepang, 'Saya hormat sama Jepang, saya kagum sama Jepang, saya mau seperti Jepang. Tapi kita, maaf, tidak bisa kita jual lagi kekayaan kita murah, gelondongan, kita mau olah semua kekayaan kita di Indonesia',' katanya."
      }
    },
    {
      "id": 8,
      "title": "EDUSPORTS: Apakah Juara Piala Dunia U-17 Dapat Uang Hadiah?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122175427-146-1027670/edusports-apakah-juara-piala-dunia-u-17-dapat-uang-hadiah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "edusports",
          "edusports cnn indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "uang hadiah piala dunia u-17",
          "CNN INDONESIA TV"
        ],
        "article": "Piala Dunia U-17 2023berlangsung di Indonesia sepanjang 10 November hingga 2 Desember. Piala Dunia U-17 berbeda dari gelaran Piala Dunia FIFA senior yang menawarkan uang hadiah hingga fantastis untuk tim peserta. Sebagai contoh di Piala Dunia 2022 Qatar, FIFA mengalokasikan dana hingga US$440 juta atau setara Rp6,7 triliun untuk uang hadiah peserta. Namun di Piala Dunia U-17, FIFA tidak memberi uang hadiah untuk tim peserta. Sejak FIFA menggelar Piala Dunia U-17 pada 1985, FIFA tidak pernah memberikan yang uang hadiah."
      }
    },
    {
      "id": 9,
      "title": "7 Film Indonesia tentang Guru untuk Peringati Hari Guru Nasional",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121095422-225-1026908/7-film-indonesia-tentang-guru-untuk-peringati-hari-guru-nasional",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/12/film-guru-besar-tjokroaminoto_169.png?w=650&q=90",
        "tags": [
          "film tentang guru",
          "film indonesia tentang guru",
          "film bertema guru",
          "rekomendasi film",
          "film indonesia",
          "hari guru nasional",
          "artikel timeless"
        ],
        "article": "Hari Guru Nasional diperingati pada 25 November setiap tahunnya. MomenHari Guru Nasional ini bisa diisi dengan berbagai kegiatan, salah satunya menontonfilm tentang guru. Film tentang guru umumnya mengangkat tema perjuangan dan dedikasi guru dalam mendidik dan membimbing murid-muridnya. Kisah dalam film-film ini dapat menjadi inspirasi dan menggugah hati penonton.    Selain itu, film tentang guru sering kali disisipkan pesan bagi masyarakat tentang pentingnya pendidikan dan peran guru. Berikut rekomendasi film Indonesia tentang guru yang bisa ditonton tepat di peringatan Hari Guru Nasional. Guru Bangsa: Tjokroaminoto merupakan film biografi Haji Oemar Said Tjokroaminoto atau lebih dikenal sebagai H.O.S Tjokroaminoto. Film ini bercerita tentang perjuangan Tjokroaminoto yang kerap mengkritik pemerintah Hindia Belanda karena bertingkah semena-mena. Tjokroaminoto kemudian mengajarkan muridnya berbagai hal melalui organisasi Sarekat Islam (SI). Ia dikenal sebagai guru bangsa karena menjadi guru dari para pahlawan nasional, mulai dari Soekarno, Semaoen, Muso, Alimin, hingga Sekarmadji Maridjan Kartosoewirjo.   Film tentang guru berikutnya adalah Sokola Rimba. Kisahnya berfokus pada tokoh Butet Manurung (Prisia Nasution), guru dari lembaga konservasi di wilayah pedalaman Jambi. Suatu ketika, Butet bertemu dengan Nyungsang Bungo (Nyungsang Bungo), anak pedalaman Hilir Sungai Makekal yang menolongnya dan telah lama mengamati Butet ketika mengajar. Ia juga ingin diajar oleh Butet tapi dilarang oleh sukunya. Film yang diangkat dari novel populer Ahmad Fuadi dengan judul sama ini berkisah tentang kehidupan baru Alif (Gazza Zubizareta) di Pondok Madani di Ponorogo, Jawa Timur. Mulanya, Alif kerap bersedih karena diminta orang tuanya sekolah di pesantren. Namun perlahan ia mulai menemukan keseruan setelah bertemu dengan teman-teman baru. Alif juga selalu ingat dengan 'Man Jadda Wajada' yang berarti 'Siapa bersungguh-sungguh pasti akan berhasil' yang menjadi pedomannya untuk sukses.   Laskar Pelangi adalah film pendidikan anak juga diangkat dari novel populer Andrea Hirata yang berjudul sama. Film ini mengangkat kehidupan 10 anak di SD Muhammadiyah di Belitung Timur, Bangka Belitung yang dikenal sebagai Laskar Pelangi. Masing-masing anak memiliki kisahnya sendiri. Salah satunya Lintang (Ferdian) yang harus menempuh puluhan kilometer untuk bisa bersekolah, tapi merupakan pelajar yang cerdas.   Film tentang guru bergenre drama komedi ini berkisah tentang Taat (Gading Marten) yang mau tak mau menjadi guru di kampung halamannya demi mendapat penghasilan. Ternyata, profesi ini mengajarkannya tentang banyak hal, termasuk pandangan soal kesuksesan dan kehidupan. Taat yang semula hanya mengejar uang pun jadi ingin menjadi guru yang mengajar dengan bersungguh-sungguh. Film Notebook mengisahkan tentang Rintik (Amanda Rawles) guru muslim asal Jakarta yang memilih mengajar di pedalaman Sumba. Meski berstatus sebagai guru pengganti, ia sangat menikmati pekerjaannya itu. Di sisi lain, perbedaan keyakinan menimbulkan polemik di antara guru-guru dan kepala sekolahnya. Di sana, Rintik juga bertemu dengan Arsa (Dimas Anggara), pemuda setempat yang menyukainya.   Film bergenre drama komedi ini mengisahkan Muluk (Reza Rahadian) lulusan sarjana yang hampir dua tahun menganggur. Suatu saat ia bertemu kelompok pencopet dan mau bekerja sama. Namun lama-kelamaan Muluk merasa kasihan dan berniat mengubah nasib teman-temannya itu menjadi lebih baik. Dibantu dua rekannya, Muluk membuat kelas dan mengajarkan agama, budi pekerti, dan kewarganegaraan. Demikian rekomendasi film Indonesia tentang guru yang bisa ditonton di peringatan Hari Guru Nasional 25 November. Selamat menonton!"
      }
    },
    {
      "id": 10,
      "title": "BRIN Ungkap El Nino Tak Cuma Punya Wajah Buruk",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124130521-641-1028472/brin-ungkap-el-nino-tak-cuma-punya-wajah-buruk",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/edvin-aldrian_169.png?w=650&q=90",
        "tags": [
          "el nino",
          "pemanasan global",
          "krisis iklim",
          "brin",
          "kekeringan",
          "la nina"
        ],
        "article": "Taksekadar memicu kekeringan panjang,Edvin Aldrian, profesor di Pusat Riset Iklim dan Atmosfer Badan Riset dan Inovasi Nasional (BRIN),mengungkap fenomena iklim El Ninojuga memiliki efek positif yang bisa dimaksimalkan celahnya. El Nino mengacu pada fenomena pemanasan di wilayah tropis Pasifik bagian timur. Fenomena sebaliknya adalah La Nina yang mengacu pada pendinginan suhu. Kedua fenomena yang adalah bagian dari El Nino-Southern Oscillation ini berpengaruh terhadap curah hujan global.    'Tahun 2023 merupakan tahun antara suhu kritis permukaan laut, sedikit peningkatan suhu akan meningkatkan penguapan, serta terjadinya lebih banyak curah hujan,' dalam paparannya di The 3rd International Conference on Radioscience, Equatorial Atmospheric Science and Environment (INCREASE) 2023, Selasa (21 11), dikutip dari situs BRIN. 'Pada akhir tahun ini, dampak ENSO akan lebih terasa sehingga kita harus memanfaatkan fenomena ENSO ini dengan mengambil keuntungan dari dampak positif yang terjadi,' lanjutnya.  Edvin mengakui El Ninomemang memberi beberapa dampak buruk, di antaranya kekeringan parah, potensi peningkatan kebakaran hutan, hingga defisit air permukaan.  'El Nino juga mengakibatkan kekeringan yang mana berarti adanya peningkatan potensi puso atau gagal panen pada sektor pertanian khususnya padi. Untuk itu El Nino mengakibatkan beberapa permasalahan utama yaitu keharusan mengimpor beras, pembuatan pompa, irigasi dan sumber daya air,' tutur dia, yang merupakan peraih tanda kehormatan Bintang Jasa Pratama dari Presiden Jokowi ini. Namun, kataEdvin,masih ada dampak positifdari fenomena El Nino. Di antaranya, sektor perikanan akan menguat seiring dengan mendinginnya laut. Saat El Nino, ikan akan berenang mendekati permukaa. Selain itu, industri garam akan mendapat manfaat dari sinar Matahari dalam jangka waktu lama.  Edvin juga menyebut industri rumput laut akan mendapatkan keuntungan dari kondisi air laut yang dingin, sektor transportasi darat dan laut akan mendapatkan manfaat dari kondisi bebas badai. 'Beberapa komoditas pertanian seperti palawija, bawang merah, tembakau, dan hutan jati akan merasakan manfaat dari kondisi ini dan juga sektor jasa konstruksi akan diuntungkan dengan meningkatnya kapasitas produksi khususnya konstruksi gedung dan akan meningkatkan industri semen,' urainya. 'Juga pada sektor pariwisata yang akan mendapat manfaat dari sinar matahari yang panjang,' terang Edvin.   "
      }
    }
  ]
}