{
  "page": 896,
  "main_url": "https://www.cnnindonesia.com/indeks/2/896",
  "time": "2023-12-08 07:06:49.408452",
  "datas": [
    {
      "id": 1,
      "title": "Cara Cek Jadwal dan Lokasi Seleksi Kompetensi PPPK 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107133637-561-1020999/cara-cek-jadwal-dan-lokasi-seleksi-kompetensi-pppk-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/25/a9770129-5b59-442b-991a-addc75b4de00_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara cek jadwal dan lokasi seleksi kompetensi pppk 2023",
          "seleksi kompetensi",
          "pppk 2023",
          "cpns 2023",
          "cara mengecek jadwal dan lokasi skd cpns"
        ],
        "article": "Peserta seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) yang dinyatakan lolos seleksi administrasi akanmelanjutkan tahap seleksi kompetensi. Pelaksanaan seleksi kompetensi PPPKini dijadwalkan pada10 Novemberhingga 4 Desember 2023. Namun sebelumnya mengikuti ujian, peserta perlu mengetahui cara cek jadwal dan lokasi seleksi kompetensi PPPK2023.     Sebab, setiap peserta akan mendapatkan jadwal seleksi yang berbeda-beda. Pengecekan jadwal dan lokasi seleksi kompetensi PPPK dapat dilakukan secara online di laman SSCASN.  Dikutip dari akun Instagram @bkngoidofficial, jadwal dan lokasi tes bisa dicek di kartu ujian peserta. Kartu ujianini diunduh dan dicetakmelalui SSCASN masing-masing pelamar. Berikut cara cek jadwal dan lokasi seleksi kompetensiPPPK 2023 melalui laman SSCASN.  Berikut terkait seleksi kompetensi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) 2023.  Demikian cara cek jadwal dan lokasi seleksi kompetensi PPPK 2023. Semoga bermanfaat!"
      }
    },
    {
      "id": 2,
      "title": "Mobil Tertimpa Pohon di Tangerang, Berikut Cara Klaim Asuransi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107190507-592-1021213/mobil-tertimpa-pohon-di-tangerang-berikut-cara-klaim-asuransi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/29/hujan-disertai-angin-kencang-akibatkan-pohon-tumbang-timpa-mobil-di-bandung-1_169.jpeg?w=650&q=90",
        "tags": [
          "tips otomotif",
          "cara cairkan asuransi mobil tertimpa pohon"
        ],
        "article": "Sejumlah wilayah di Tanah Air sudah memasuki musim hujan. Saat musim hujan seringkali menimbulkan insiden, salah satunya pohon tumbang. Pohon tumbang yang menimpa kendaraan dilindungi asuransi dari Pemerintah Kota Tangerang sehingga masyarakat bisa mengajukan klaim. 'Bagi masyarakat yang mengalami dampak dari pohon tumbang maka bisa mengajukan klaim sesuai dengan aturan yang telah dibuat,' ujar Rizal Ridolloh, Kepala Dinas Kebudayaan dan Pariwisata Kota Tangerang, dikutip dari Antara, Selasa (7 11).   Rizal menceritakan soal pencairan tiga pengajuan klaim asuransi dari warga akibat tertimpa pohon tumbang sepanjang tahun 2023. Ia menjelaskan tiga klaim asuransi tersebut adalah kerusakan kaca pecah pada mobil dengan total perbaikan Rp1,080 juta.  Kemudian, ada klaim korban meninggal dunia dengan pencairan asuransi sebesar Rp50 juta dan perbaikan kendaraan roda empat rusak akibat tertimpa pohon tumbang sebesar Rp18 juta. Pencairan asuransi sendiri akan berdasarkan penilaian dari tim asuransi sesuai indikator yang ada. 'Daftarkan saja kerugian yang tengah dialami, pihak yang bertugas atau bersangkutan pastinya akan mengecek status pohon dan memproses sesuai alurnya,' tutur Rizal. Rizal menyebut asuransi diberikan untuk 33 ribu pohon yang tersebar di Kota Tangerang dan dapat diklaim masyarakat yang menjadi korban jika pohon itu tumbang. Sebagai informasi, Disbudpar dan juga pihak ketiga, yakni PT Asuransi Umum Bumiputera Muda 1967 telah bekerja sama dalam program asuransi ini. Santunan pohon tumbang dari Pemkot Tangerang diberikan untuk korban fisik dan meninggal maksimal mencapai Rp50 juta serta Rp20 juta untuk kerusakan bangunan atau benda bergerak.  Untuk melakukan klaim sendiri ada beberapa persyaratan yang perlu dipenuhi pengendara. Korban pohon tumbang harus melampirkan surat keterangan kejadian dari polisi, surat keterangan dari kelurahan atau kecamatan tempat kejadian, Print out foto kejadian pohon tumbang dan objek yang diajukan klaim-nya. Kemudian, korban juga perlu melampirkan fotokopi KTP, SIM dan STNK atau BPKB apabila terjadi kerusakan kendaraan dan KTP asli apabila korban meninggal dunia. Selain itu, korban juga perlu melampirkan surat estimasi biaya kerugian untuk korban kerusakan properti dan kendaraan; surat pernyataan apabila KTP dan STNK atau BPKB tidak sama; surat kuasa bermaterai apabila dikuasakan. Korban juga perlu menyertakan nomor rekening dan fotokopi halaman depan buku tabungan, Surat keterangan visum atau surat keterangan penguburan apabila korban meninggal dunia, surat keterangan cacat permanen dari dokter, form klaim liability, dan surat tuntutan korban ke asuransi. Syarat klaim asuransi pohon tumbang di Kota Tangerang tersebut dapat dilaporkan dari sistem layanan SiAbang pada menu Laksa.   "
      }
    },
    {
      "id": 3,
      "title": "Airlangga Jawab Kapan Gibran 'Dikuningkan': Tunggu Saja, Sabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107114139-32-1020928/airlangga-jawab-kapan-gibran-dikuningkan-tunggu-saja-sabar",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-12_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "golkar",
          "gibran rakabuming"
        ],
        "article": "Ketua Umum Partai GolkarAirlangga Hartarto kembali angkat suara soal kabar putra sulung Presiden Joko Widodo,Gibran Rakabuming Raka segera diumumkan sebagai kader resmi partainya usai keluar dari PDIP. Airlangga tak menjawab tegas soal kabar Gibran sudah 'dikuningkan' seperti disampaikan Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto. Namun, saat ditanya kapan Gibran resmi diumumkan sebagai kader, dia meminta publik menunggu dan bersabar.    'Tunggu saja, kita sabar, sabar, sabar saja,' kata Airlangga usai perayaan hari ulang tahun Golkar ke-59 di kantor di kantor pusat partai, Slipi, Jakarta Barat, Senin (6 11). Gibran pada kesempatan itu tak hadir setelah sempat dikabarkan akan dikukuhkan sebagai kader. Menurut Airlangga, ketidakhadiran Gibran karena sudah diwakili Prabowo Subianto sebagai bakal capres Koalisi Indonesia Maju (KIM), dan Presiden Joko Widodo. Bukan hanya Gibran, Ketua Umum PSI, putra bungsu Presiden sekaligus adik Gibran, Kaesang Pangarep, juga tak hadir di puncak perayaan HUT Golkar. 'Kan sudah ada capres dan juga ada Pak Presiden, ini acara keluarga. Tidak semuanya harus lengkap,' kata Airlangga.  Gibran sendiri menepis isu 'dikuningkan' atau bergabung dengan Partai Golkar. 'Enggak itu, enggak ada pembicaraan seperti itu,' kata ini saat dikonfirmasi di Solo, Jawa Tengah, Selasa. Sekjen PDIP Hasto Kristiyanto sebelumnya mengungkap tegas bahwa Gibran sudah bukan lagi menjadi bagian keluarga besar PDI Perjuangan setelah menjadi bakal cawapres mendampingi calon presiden Prabowo Subianto. Hasto bahkan mengaku sudah menerima telepon Ketua Umum Partai Golkar, Airlangga Hartarto bahwa Gibran sudah dikuningkan. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini 'dikuningkan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' kata Hasto di Mataram, NTB, Minggu (6 11). "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Barcelona Tersandung di 'Markas' Shakhtar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108034746-144-1021290/foto-barcelona-tersandung-di-markas-shakhtar",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn barcelona shakhtar donetsk shakhtar vs barcelona liga champions robert lewandowski ilkay gundogan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "barcelona",
          "shakhtar donetsk",
          "shakhtar vs barcelona",
          "liga champions",
          "robert lewandowski",
          "ilkay gundogan"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "FOTO: Bantuan Kemanusiaan Indonesia untuk Palestina Tiba di Mesir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107080204-122-1020819/foto-bantuan-kemanusiaan-indonesia-untuk-palestina-tiba-di-mesir",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn israel palestina mesir perang israel-hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "israel",
          "palestina",
          "mesir",
          "perang israel-hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Daily Dose of Sunshine, Haru Seru Perawat Bangsal Psikiatri",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107171637-220-1021158/sinopsis-daily-dose-of-sunshine-haru-seru-perawat-bangsal-psikiatri",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/daily-dose-of-sunshine_169.jpeg?w=650&q=90",
        "tags": [
          "daily dose of sunshine",
          "park bo young",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Daily Dose of Sunshinemerupakan drama terbaru Park Bo-young dalam dua tahun terakhir setelah Doom at Your Service. Drama itu mengisahkan keseharian perawat psikiatri dengan pasien-pasien yang memiliki keunikan masing-masing. Kisah tersebut merupakan hasil adaptasi webtunbertajuk serupa karya Lee Ra-ha. Sang penulis merupakan mantan perawat yang membingkai pengalamannya menghadapi pasien ke dalam webtun tersebut.    Seorang perawat bernama Jung Da-Eun (Park Bo-Young) baru dipindahkan ke bangsal neuropsikiatri yang sebelumnya berasal dari bangsal penyakit dalam. Segalanya terasa sulit dan canggung karena ia baru pertama kali bekerja di bangsal neuropsikiatri. Meski melelahkan, Jung Da-Eun mencoba berusaha yang terbaik untuk menangani pasien. Di sana, ia bekerja dengan bantuan dan arahan Kepala Perawat Song Hyo-Jin (Lee Jung-eun).    Perjuangan Jung Da-Eun dalam merawat dan mendengarkan pasien membuatnya dikenal sebagai perawat baik hati yang bekerja habis-habisan. Upayanya dinilai menjadi secercah harapan bagi para pasien, meski tantangan terus menghadang dirinya. Dalam bangsal itu juga ada Dong Go-geun (Yeon Woo-jin) yang bekerja sebagai dokter dengan spesialisasi proktologi dengan kepribadian tak menentu.  Jung Da-eun memiliki hati yang tulus saat membantu pasiennya. Hal itu tanpa sadar membuat Dong Go-geun sering tersenyum ketika mengamatinya. Hingga suatu ketika dokter itu merasa telah disembuhkan oleh Jung Da-eun. Di sana, Jung Da-eun juga memiliki seorang sahabat, Song Yu-chan (Jang Dong-yoon). Meski sering bertengkar, tapi mereka selalu akur kembali. Song Yu-chan terlihat seperti orang yang sangat ceria, tanpa seorang pun tahu selama ini dia menahan rasa sakit dalam dirinya. Daily Dose of Sunshine merupakan serial bergenre drama komedi yang menceritakan kisah seru dan haru di balik bangsal psikiatri. Daily Dose of Sunshine diarahkan sutradara Lee Jae-kyoo dengan naskahnya ditulis Lee Nam-gyu, Oh Bo-hyun, dan Kim Da-hee yang mengadaptasi Webtoon dengan judul internasional Morning Comes to Psychiatric Wards. Daily Dose of Sunshine dapat disaksikan di Netflix.  [Gambas:Youtube] "
      }
    },
    {
      "id": 7,
      "title": "Eks Hakim MK Prihatin Banyak Pelanggaran Etik di Putusan Syarat Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108052632-12-1021304/eks-hakim-mk-prihatin-banyak-pelanggaran-etik-di-putusan-syarat-capres",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/ed9a4798-6405-494e-ab85-8ed801157a6c_169.jpg?w=650&q=90",
        "tags": [
          "hamdan zoelva",
          "mk",
          "anwar usman",
          "mahkamah konstitusi"
        ],
        "article": "Tujuh mantan Hakim Mahkamah Konstitusi (MK) mengaku prihatin terhadap banyaknya temuan pelanggaran etik oleh Majelis Kehormatan Mahkamah Konstitusi (MKMK) terkait putusan syarat batas usia capres-cawapres. Perwakilan mantan Hakim MK, Hamdan Zoelva mengaku memang sengaja menginisiasi pertemuan dengan 6 mantan hakim lainnya untuk mendiskusikan putusan yang dikeluarkan MKMK, pada Selasa (7 11) hari ini. 'Kami para mantan Hakim Konstitusi sangat berkepentingan untuk tetap menjaga hartat martabat dan kepercayaan masyarakat terhadap MK,' ujarnya dalam konferensi pers di Hotel Borobudur.   Adapun keenam hakim MK yang ikut secara langsung maupun virtual, yakni: Hamdan Zoelva, Harjono, Achmad Sodiki, Aswanto, Maria Anna Samiyati, Maruarar Siahaan, dan I Dewa Gede Palguna.  Hamdan menegaskan MK sebagai lembaga peradilan yang lahir dari hasil reformasi memiliki peranan yang penting untuk mengawal jalannya demokrasi dan konstitusi di Indonesia. Terlebih, ia mengingatkan MK memiliki kewenangan yang luar biasa besar besar lantaran seluruh putusannya bersifat final dan mengikat. Karenanya, Hamdan bersama 6 mantan hakim lainnya mengaku prihatin dengan banyaknya pelanggaran etik yang terjadi dalam putusan itu. 'Kami semua mengungkapkan rasa prihatin setelah mendengarkan putusan MKMK. Ternyata banyak sekali hal-hal yang seharusnya tidak boleh terjadi pada hakim dan MK,' jelasnya. Hamdan mengatakan terdapat banyak pelanggaran yang dapat meruntuhkan kepercayaan masyarakat terhadap MK. Baik dalam proses pemeriksaan maupun putusan yang dikeluarkan terkait syarat usia capres-cawapres.  Ia mengamini apabila putusan MKMK yang ada mungkin belum sepenuhnya memenuhi harapan masyarakat. Meski begitu, Hamdan mengaku mereka memahami seluruh putusan yang diberikan MKMK terhadap kesembilan hakim MK. Oleh sebab itu, ia dan 6 mantan hakim MK lainnya berharap seluruh putusan serta rekomendasi yang telah diterbitkan oleh MKMK dapat segera dijalankan oleh MK. Apalagi, kata dia, nantinya MK juga bakal memutus seluruh sengketa hasil perselisihan Pemilu 2024. 'Untuk menjaga, untuk mengembalikan marwah, martabat, serta kepercayaan masyarakat terhadap mahkamah konstitusi,' tegasnya. Sebelumnya, MKMK menjatuhkan putusan terhadap beberapa laporan dugaan pelanggaran etik hakim konstitusi.  Salah satunya, MKMK menyatakan hakim Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan ketua MK. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' kata Jimly. MKMK memerintahkan Wakil Ketua MK Saldi Isra untuk menggelar pemilihan pengganti Anwar Usman dalam waktu 2x24 jam. Anwar dilarang mencalonkan maupun dicalonkan dalam pemilihan tersebut."
      }
    },
    {
      "id": 8,
      "title": "Eks Hakim MK soal Anwar Usman Dicopot: Kalau Budaya Malu Mundur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108052122-12-1021303/eks-hakim-mk-soal-anwar-usman-dicopot-kalau-budaya-malu-mundur",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/02/8c01c673-7fb3-478b-9165-4bc298779a13_169.jpeg?w=650&q=90",
        "tags": [
          "maruarar siahaan",
          "mk",
          "anwar usman"
        ],
        "article": "Eks Hakim Mahkamah Konstitusi (MK) Maruarar Siahaanmenilai Anwar Usmanseharusnya mengundurkan diri usai dinyatakan melanggar etik berat terkait konflik kepentingan dalam putusan syarat batas usia capres-cawapres. Menurutnya, Anwar Usman seharusnya memiliki rasa malu untuk menjabat sebagai Hakim MK setelah dinyatakan melakukan pelanggaran etik berat. Meskipun sanksi tersebut tidak diberikan dalam putusan yang dijatuhkan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Kalau shame culture, di mana ada shame culture itu sudah tidak usah saya terjemahkan. Semua orang akan mundur kalau keadaan seperti ini,' ujarnya dalam konferensi pers di Hotel Borobudur, Jakarta, Selasa (7 11) malam.   Di sisi lain, Maruarar juga mengaku memahami alasan MKMK yang hanya menjatuhkan sanksi pencopotan Anwar Usman dari jabatannya sebagai Ketua MK.  Ia memandang putusan itu bisa jadi merupakan langkah paling efektif yang dapat diambil oleh MKMK. Sebab, dirinya mengaku ragu apabila MKMK menjatuhkan sanksi pemecatan akan diproses oleh Presiden Joko Widodo. 'Ini adalah sesuatu apa yang dikatakan upaya maksimal yang tidak menghambat. Karena sorry to say, pak Anwar itu iparnya Presiden Jokowi, yang mengeluarkan keputusan pemberhentian nanti ya presiden,' jelasnya. Sementara itu mantan Hakim MK lainnya, Hamdan Zoelva menilai, keputusan untuk mengundurkan diri setelah dinyatakan melanggar etik berat merupakan hak dari pelaku. Kendati demikian, ia mencontohkan kasus Hakim MK Arsyad Sanusi yang memutuskan mengundurkan diri usai dikenai teguran oleh MKMK. 'Itu (mundur) sangat tergantung pada yang bersangkutan. Kalau dulu ada pernah kejadian seorang hakim yang dikenai teguran, Arsyad Sanusi yang dikenai teguran oleh MKMK dan beliau langsung mundur,' jelasnya.  Sebelumnya, MKMK menjatuhkan putusan terhadap beberapa laporan dugaan pelanggaran etik hakim konstitusi. Salah satunya, MKMK menyatakan hakim Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusan menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan ketua MK. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' kata Jimly. MKMK memerintahkan Wakil Ketua MK Saldi Isra untuk menggelar pemilihan pengganti Anwar Usman dalam waktu 2x24 jam. Anwar dilarang mencalonkan maupun dicalonkan dalam pemilihan tersebut."
      }
    },
    {
      "id": 9,
      "title": "Red Sparks Ancam Usir Suporter Bandel di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108004025-178-1021283/red-sparks-ancam-usir-suporter-bandel-di-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "liga voli korea",
          "liga korea",
          "suporter indonesia"
        ],
        "article": "Jung Kwan Jang Red Sparksmengeluarkan ancaman serius kepada suporter yang membandel di Liga Voli Korea 2023 2024. Ancaman itu dikeluarkan bersamaan dengan rilis peringatan keras terhadap penonton yang mengganggu suporter lain di Chungmu Gymnasium, markas Red Sparks. Red Sparks mengeluarkan peringatan keras yang disertai larangan serta ancaman sanksi kepada suporter yang berulah pada Selasa (7 11).   Peringatan keras tersebut merupakan imbas dari kontroversi kelakuan suporter Indonesia yang mendukung langsung Megawati Hangestri Pertiwi dan Red Sparks di Negeri Ginseng. 'Agar semua orang dapat menikmati permainan tersebut, harap ikuti etiket [tata cara] bersorak dengan saling peduli,' tulis Red Sparks. 'Terlepas dari politik, agama, atau ras, pemain harus melakukan yang terbaik dalam permainan dan penggemar harus bersorak,' ucap Red Sparks menambahkan. Selain peringatan, ada juga delapan larangan yang yang diberlakukan Red Sparks untuk laga kandang mereka. Larangan itu mulai dari: Dilarang menampilkan slogan-slogan politik, frasa, dan lain-lain saat menonton pertandingan. Dilarang melakukan pengrusakan dan pencemaran bendera nasional negara sendiri dan negara lain. Dilarang mengkritik dan mencemooh tim pemain lawan. Jangan mengganggu permainan dengan flash kamera atau lainnya. 'Dilarang menyemangati tim tandang di zona [area] tuan rumah. Dilarang menempati tempat selain bangku penonton yang telah ditentukan dan memasuki lapangan permainan. Dilarang bersorak sambil berdiri secara berlebihan sehingga mengganggu pandangan penonton lain. Dilarang merekam yang tidak etis dan tidak bermoral selama pemain pemanasan.' Sebagai penutup, Red Sparks juga akan memberikan sanksi kepada suporter yang membandel tidak mematuhi peraturan-peraturan tersebut. 'Jika tidak mematuhi ketentuan ini bisa dikeluarkan secara paksa,' kata Red Sparks. Dalam kesempatan tersebut Red Sparks juga berjanji akan merilis pernyataan serupa dalam bahasa Indonesia dan Inggris agar dipahami semua pihak.  "
      }
    },
    {
      "id": 10,
      "title": "Perdana Menteri Portugal Mundur usai Terseret Skandal Korupsi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108040853-134-1021302/perdana-menteri-portugal-mundur-usai-terseret-skandal-korupsi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/01/portugal-politics-vote-ps_169.jpeg?w=650&q=90",
        "tags": [
          "portugal",
          "antonio costa",
          "perdana menteri"
        ],
        "article": "Perdana MenteriPortugalAntonio Costa mengundurkan diri usai terlibat dalam penyelidikan korupsi dalam pemberian kontrak terkait energi. 'Tugas perdana menteri tidak sesuai dengan kecurigaan apa pun terhadap integritas saya,' ujar Costa pada konferensi pers setelah berbicara singkat dengan Presiden Marcelo Rebelo de Sousa pada Selasa (7 11) pagi, seperti dilansir AFP. 'Dalam keadaan seperti ini, saya telah mengajukan pengunduran diri saya kepada presiden Republik,' tambahnya.   Media Portugal melaporkan bahwa para penyelidik telah menggeledah beberapa kementerian serta kantor Costa.  Jaksa penuntut umum kemudian menyatakan mereka telah mendakwa Menteri Infrastruktur Joao Galamba dan mengeluarkan surat perintah penangkapan terhadap kepala staf Costa. Investigasi tersebut mencakup dugaan 'penyalahgunaan dana, korupsi aktif dan pasif oleh tokoh politik, dan penjualan pengaruh,' menurut pernyataan dari jaksa penuntut umum. Penyelidikan terpisah juga dilakukan terhadap Costa, yang diduga melakukan intervensi pribadi untuk mempercepat kontrak, kata pernyataan itu. Investigasi tersebut mencakup konsesi penambangan litium di bagian utara negara itu, serta proyek produksi hidrogen dan pusat data yang akan dibangun oleh perusahaan Start Campus di Sines, sebuah kota sekitar 100 kilometer (62 mil) selatan Lisbon.  Dengan alasan risiko penerbangan dan kemungkinan berlanjutnya aktivitas ilegal, surat perintah penangkapan juga dikeluarkan untuk wali kota Sines dan dua eksekutif di Start Campus. Presiden dewan eksekutif Badan Perlindungan Lingkungan Portugal (APA) juga didakwa. APA pada Mei lalu menyetujui proyek penambangan litium, logam penting untuk pembuatan baterai listrik. Proyek kedua diberi lampu hijau pada awal September. Proyek tersebut ditentang oleh kelompok lingkungan hidup dan sebagian penduduk lokal.  Portugal memiliki cadangan litium terbesar di Eropa dan merupakan produsen litium terkemuka di benua itu, namun produksinya saat ini seluruhnya digunakan untuk industri pembuatan keramik dan kaca. Costa, dari Partai Sosialis Portugal, menjabat perdana menteri sejak akhir 2015 dan terpilih kembali pada Januari 2022. Popularitasnya baru-baru ini menurun setelah serangkaian skandal terkait dengan maskapai nasional TAP. Marcelo Rebelo de Sousa menerima pengunduran diri Costa pada hari yang sama. Berdasarkan pernyataan Kantor Kepresidenan, setelah menerima pengunduran tersebut, presiden mengadakan pertemuan dengan partai-partai yang diwakili di parlemen pada Rabu dengan tujuan menyelenggarakan pemilu lebih awal."
      }
    }
  ]
}