{
  "page": 177,
  "main_url": "https://www.cnnindonesia.com/indeks/2/177",
  "time": "2023-12-08 05:33:38.165222",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo Tak Sebut Nama Mahfud saat Puji Kinerja Menko Kabinet Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201204919-617-1031830/prabowo-tak-sebut-nama-mahfud-saat-puji-kinerja-menko-kabinet-jokowi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/jenderal-tni-agus-subiyanto-dilantik-jadi-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "prabowo subianto",
          "mahfud md"
        ],
        "article": "Calon Presiden nomor urut 2 dari Koalisi Indonesia Maju (KIM) PrabowoSubianto terpantau tak menyebut nama Menko PolhukamMahfud MDsaat menyampaikan pujian kepada para Menteri Koordinator (Menko) Kabinet Indonesia Maju. Dari empat Menko di dalam kabinet pemerintahan JokoWidodo(Jokowi)-Ma'rufAmin, Prabowohanya memuji tiga nama. Prabowo awalnya bercerita singkat bagaimana dirinya merapat ke Jokowi setelah dalam dua masa Pilpres menjadi rival.   Prabowo mengatakan dirinya berhasil meyakinkan dirinya bahwa keputusannya merapat ke pemerintahan Jokowiuntuk menjadi Menteri Pertahanan saat ini merupakan pilihan yang tepat. Ketua Umum Partai Gerindra itu mengaku mendapat banyak pelajaran dari Jokowi dan para menteri di kabinet selama 4 tahun terakhir. 'Saya lihat bagaimana Menko-menko bekerja. Saya lihat Menko antara lain [Menko Marves] Pak Luhut Binsar Pandjaitan,' kata Prabowo dalam acara deklarasi Pandawa Lima untuk Prabowo Subianto-Gibran Rakabuming Raka di Djakarta Theater, Jakarta Pusat, Jumat (1 12).   Prabowo menyebut dirinya dan Luhut diibaratkan karakter kartun populis, Tom and Jerry. Pasalnya, kata Prabowo,sama-sama memiliki watak yang mirip lantaran terlahir dari militer. Kemudian ia menyampaikan pujiannya untuk dua Menko Jokowi yang lainyaitu Menko PMKMuhadjir Effendy dan Menko Perekonomian Airlangga Hartarto. Muhadjiradalah nonpartai, sementara Airlanggamerupakan Ketua Umum Golkar yang menjadi salah satu pengusungnyasebagai capres dalam Pilpres2024. 'Yang ingin saya katakan, saya menjadi saksi betapa keras bekerjanya Pak Jokowi, Pak Luhut, Menko-menko yang lain, Pak Muhadjir, Pak Airlangga, saya melihat, saya saksi gimana mereka bekerja begitu keras,' ujar Prabowo. Belum ada penjelasan dari Prabowomaupun timnyaapakahCapres nomor urut 2 itu lupa atau sengaja tidak menyebutkan nama Mahfuddi dalam sambutannya tersebut. Adapun Mahfud merupakan rival Prabowo dalam Pilpres 2024. Mahfud menjadi cawapres nomor urut 3 dan berpasangan dengan Ganjar Pranowo.   "
      }
    },
    {
      "id": 2,
      "title": "Pirro: Ducati Gagal Rekrut Marquez 2016 Karena Terlalu Mahal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201144528-156-1031596/pirro-ducati-gagal-rekrut-marquez-2016-karena-terlalu-mahal",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "ducati",
          "michele pirro",
          "ducati michele pirro",
          "marc marquez",
          "marquez",
          "marc marquez ducati desmosedici gp23",
          "tes motogp",
          "tes valencia",
          "motogp",
          "motogp 2023",
          "motogp 2024"
        ],
        "article": "Pembalap penguji Ducati, Michele Pirro, menyebut timnyapernah gagal merekrutMarc Marquez pada 2016 karena nilai kontraknya terlalu mahal. Hal tersebut diungkapkan Pirro usai bertemu Marquez dalam tes Valencia. Pirro mengungkapkan pengalamannya berkerja sama dengan Marquez bersama Ducati dalam tes Valencia. 'Satu hal yang kami katakan satu sama lain adalah fakta bahwa pada tahun 2016 dia tidak bisa datang ke Ducati karena harganya [kontrak] terlalu mahal,' ucap Pirro dikutip dari GPOne.    'Namun sekarang dia telah memilih Ducati untuk kembali meraih kemenangan dan ini adalah aspek positifnya,' ucap Pirro. Pirro menuturkan bahwa Marquez tidak banyak bicara ketika menjajal Ducati dalam tes Valencia pada Selasa (28 11). 'Dia tidak banyak bicara, tapi apa yang kami lihat seperti dari wajahnya atau fakta bahwa dia melakukan sekitar lima puluh putaran tanpa mengambil risiko besar, menurut saya itulah jawaban terbaik,' ucap Pirro.   'Sebagai seorang pembalap dan pembalap penguji Ducati, yang harus menyampaikan informasi dan perasaan kepada para teknisi, jelas saya khawatir untuk menanyakan beberapa hal kepada Marquez terkait apa saja yang harus ditingkatkan dan saatini lembaran kertas [catatan] tersebut masih kosong,' kata Pirro. Pirropun mengaku puas karena Marquez sama sekali tidak memberikan catatan kepada motor Ducatiyang ditungganginya. 'Ini ada kepuasan dengan hal ini, karena ketika saya gabung di Ducati, kamilah yang harus meniru pabrikan Jepang, sementara sekarang situasinya terbalik,' kata Pirro menambahkan.  "
      }
    },
    {
      "id": 3,
      "title": "Alasan Polisi Belum Tahan Firli Bahuri Usai Jadi Tersangka Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202034018-12-1031867/alasan-polisi-belum-tahan-firli-bahuri-usai-jadi-tersangka-pemerasan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 03:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/penampakan-firli-bahuri-diperiksa-sebagai-tersangka-pemerasan-di-bareskrim_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "firli bahuri diperiksa",
          "kasus pemerasan syl"
        ],
        "article": "Polisi angkat suara soal alasan tidak kunjung menahan Firli Bahurimeski telah ditetapkan sebagai tersangka kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa menilai saat ini upaya paksa tersebut masih belum diperlukan oleh penyidik. 'Karena belum diperlukan,' ujarnya saat dikonfirmasi lewat pesan singkat (1 12).   Diketahui pada Jumat (1 12) ini adalah pemeriksaan pertama Firli sebagai tersangka dalam kasus dugaan pemerasan yang diusut penyidik Polda Metro Jaya itu. Arief mengatakan Firli tiba pada pukul 08.30 WIB dan mulai diperiksa penyidik gabungan Mabes Polri dan Polda Metro Jaya sejak pukul 09.00 WIB.  Ia mengatakan total terdapat 40 pertanyaan yang dilayangkan penyidik kepada Firli. Salah satunya terkait dengan transaksi penukaran valas yang dilakukan oleh Firli. 'Tersangka diperiksa sebanyak 40 pertanyaan yang dititikberatkan terhadap transaksi penukaran valas,' ujarnya dalam keterangan tertulis. Selain itu, Arief menyebut penyidik juga turut mendalami peristiwa pertemuan Firli dengan SYL yang diduga terjadi penerimaan hadiah atau janji. 'Peristiwa pertemuan dan penerimaan hadiah atau janji; komunikasi yang menggunakan bukti digital,' jelasnya. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 4,
      "title": "Al Hilal vs Al Nassr: Ronaldo Cs Kalah 0-3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202033128-142-1031866/al-hilal-vs-al-nassr-ronaldo-cs-kalah-0-3",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 03:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/soccer-saudi-alh-anareport_169.jpeg?w=650&q=90",
        "tags": [
          "al hilal",
          "al nassr",
          "cristiano ronaldo",
          "liga arab saudi"
        ],
        "article": "Penampilan Al Hilal vs Al Nassrdi pertandingan pekan ke-15 Liga Arab Saudi 2023 2024, membawa kemenangan dengan skor 3-0 untuk Al Hilal. Gol pertama Al Hilal disumbangkan Sergej Milinkovic-Savic di menit 64, disusul tendangan Aleksandar Mitrovic di menit 89 dan menit 90+2.    Sejak awal Derby Riyadh berjalan cukup ketat saat Mitrovic mendapat peluang membobol gawang Al Nassr di menit-menit pertandingan. Usai menerima umpan depan gawang, dia gagal mencetak gol pertama karena tendangan yang mengarah ke kanan. Selama babak pertama, hampir tak ada serangan berarti dari Al Nassr, sementara Al Hilal beberapa kali membuka kesempatan meski belum juga mencetak gol babak pertama. Di babak kedua, Al Nassr mulai membuka serangan lewat Sadio Mane dan Marcelo Brozovic meski juga belum membuahkan hasil. Di tengah serangan, Al Nassr kebobolan tendangan Sergej Milinkovic-Savic yang memanfaatkan umpan dari Saud Abdulhamid dari kotak penalti.  Gol kedua untuk Al Hilal dicetak Aleksandar Mitrovic di masa injury time. Gol kedua Mitrovic yang menutup kemenangan bagi Al Nassr dicetak pada menit-menit akhir hingga membuat pemain Al Nassr frustasi karena harus pulang dengan skor 0. Hasil ini juga membawa Al Hilal memimpin klasemen Liga Pro Arab Saudi dengan 41 poin dari 15 laga.  "
      }
    },
    {
      "id": 5,
      "title": "7 Penyebab Shock Depan Motor Keras",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130131532-600-1031571/7-penyebab-shock-depan-motor-keras",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 03:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/13/honda-cb150x-7_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab shock depan keras",
          "artikel timeless",
          "edukasi dan fitur",
          "shock breaker motor",
          "shock breaker",
          "motor",
          "suspensi motor"
        ],
        "article": "Shock breakerbagian depan dan belakang padasepeda motor berperan untuk meredam getaran yang dihasilkan dari ban. Sekecil apapun permasalahan yang terjadi pada shock ini akan secara langsung mengurangi tingkat kenyamanan dan juga keselamatan pengemudi pada saat berkendara. Contohnya suspensi depan. Meski merupakan komponen slow moving parts, bukan berarti pemilik kendaraan bisa mengabaikan perawatan pada shock depan motor.   Shock yang tidak dirawat dengan baik tentu saja akan membuat usia pakainya menjadi berkurang. Hal ini ditandai dengan berkurangnya kemampuan shock depan untuk meredam getaran yang terjadi pada saat motor tersebut dikendarai. Kondisi ini akan semakin terasa jika pengendara melalui jalan dengan permukaan yang tidak rata. Terdapat beberapa jenis kerusakan yang bisa menimpa shock depan motor. Sebut saja shock bocor, shock muncul suarajedag-jedug, shock ambles, dan juga shock depan keras. Kerusakan pada shock ini tentu tak bisa diabaikan oleh pemilik kendaraan. Jika shock depan keras, pengendara bisa terpental pada saat motor melalui jalanan yang tidak rata.  Dilansir dari laman Motocross Hideout, setidaknya terdapat ttik ttik hal yang bisa menjadi penyebab shock depan keras, dan faktanya hampir semua permasalahan terkait shock depan tersebut terjadi karena faktor human error dan juga kurangnya perawatan pada shock depan Penyebab shock depan kaku yang pertama adalah terlalu kerasnya peredam kejut. Peredam kejut yang berbentuk spiral inilah yang berfungsi untuk memantulkan kendaraan kembali ke posisi semula. Jika pegasnya terlalu keras, maka akan membuat shock menjadi keras dan cenderung tidak mau memantul kembali. Pada umumnya, suspensi depan motor berjumlah dua buah yang terpasang di bagian kiri dan kanan roda. Kedudukan dari kedua suspensi ini haruslah sejajar, karena jika tidak, maka akan membuat shock tidak bisa bekerja dengan optimal pada saat melibas permukaan jalan yang tidak rata.  Kondisi ini sering terjadi pada saat pemilik mengganti oli shock pada kendaraannya. Karena informasi yang kurang, kebanyakan orang asal mengisi oli tanpa mengetahui berapa volume oli yang harus diisikan pada shock sesuai dengan anjuran pabrikan. Jika oli yang berada di dalam shock ini terlalu banyak, maka justru akan menghambat fungsi oli shock itu sendiri sebagai peredam hentakan yang terjadi di roda depan saat melalui permukaan jalan yang tidak rata. Volume oli shock depan ini berbeda-beda, tergantung pada jenis dan juga tipe motor. Masih berkaitan dengan oli shock, selain volume oli shock yang terlalu banyak, penyebab shock depan keras juga bisa dikarenakan tingkat kekentalan atau viskositas oli yang terlalu tinggi. Hal ini dikarenakan oli yang terlalu kental itu tidak bisa bekerja dengan cepat pada saat terjadi gerakan dari shock depan. Shock depan keras menjadi salah satu tanda oli shock sudah waktunya diganti. Seiring pemakaian, oli pada shock perlahan akan mengalami kerusakan. Hal ini disebabkan karena gesekan dan juga penguapan yang terjadi selama motor tersebut dikendarai. Kerusakan oli shock ini akan semakin cepat terjadi jika kendaraan tersebut sering melalui permukaan jalan yang tidak bagus atau pada medan yang berat. Pada umumnya, oli shock sudah harus dilakukan penggantian jika motor tersebut sudah melewati jarak 15 ribu km atau selambat-lambatnya 1 tahun pemakaian.  Seperti namanya, compression damper atau peredam hentakan berfungsi untuk mengendalikan kecepatan kompresi yang terjadi pada shock depan. Kerusakan yang terjadi pada compression damper akan membuat suspensi depan menjadi keras. Penyebab shock depan rusak yang terakhir adalah lantaran rusaknya rebound damper. Jika rebound damper rusak, maka kecepatan perenggangan yang terjadi pada shock depan tidak bisa lagi bekerja dengan optimal. Untuk menjaga agar shock depan awet, sebaiknya hindari jalan yang memiliki permukaan tidak rata atau rusak. Selain itu, lakukan perawatan pada shock depan setiap enam bulan sekali untuk memastikan part pada shock depan masih layak semuanya.   "
      }
    },
    {
      "id": 6,
      "title": "Ariel Tatum Merinding Latihan Tari Jaipong untuk Sukabumi 1980",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201205945-241-1031835/ariel-tatum-merinding-latihan-tari-jaipong-untuk-sukabumi-1980",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 02:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/04/pesona-ariel-tatum-di-paris-fashion-week-1_169.jpeg?w=650&q=90",
        "tags": [
          "ariel tatum",
          "seni budaya"
        ],
        "article": "Ariel Tatum akan segera unjuk kebolehan dalam menari Jaipong pada pagelaranseni bertajuk Sukabumi 1980 bersama Happy Salma yang akan digelar 8 Desember 2023 di Sukabumi, Jawa Barat. Dalam proses belajar menari Jaipong, Bintang Sayap-Sayap Patah (2022) itu bahkan sempat mengunjungi sebuah sanggar tari di Sukabumi bersama tim Sukabumi 1980 untuk berlatih.    'Kita selama ini latihan di Jakarta pakai musik dari internet kan, begitu ke Sukabumi diiringi langsung dengan gamelan, itu sampai enggak fokus dengan koreografi karena beda banget rasanya,' ujar Ariel Tatum dalam konferensi pers di Jakarta, Jumat (1 12). 'Magisnya berasa karena energinya semua berkumpul di situ. Kami semua dengan semangat, energi, juga passion yang sama jadi energinya berbeda sekali. Rasanya merinding terus selama di Sukabumi,' katanya. Ariel Tatum mengaku Sukabumi 1980 jadi kali pertama dirinya menari tarian tradisional selain tari Jawa. Bermula saling bertukar video menari dengan Happy Salma, dirinya kemudian diajak berpartisipasi dalam pementasan tersebut. Terbiasa menari tarian Jawa, Ariel mengaku tari Jaipong seru, menyenangkan, dan membuat rileks. Bagi Ariel Tatum, menari tarian tradisional merupakan salah satu bentuk meditasi yang dinamis.   'Karena dalam menari jawa itu pergerakannya banyak yang lamban. Banyak detil-detil yang harus saya perhatikan di tubuh, di musik, di nafas, jadi saya merasa [menari Jawa] sebagai bentuk meditasi,' ungkap Ariel.  Demi pementasan tari Jaipong pada Sukabumi 1980, ia dan Happy Salma berlatih setiap seminggu sekali dengan bimbingan seorang guru. Semula, mereka bahkan cuma berlatih dari YouTube mahasiswa yang sedang melakukan skripsi. Pagelaran seni rakyat Sukabumi era dekade '80-an akan kembali dihidupkan dalam bingkai Lestari Tradisi bertajuk Sukabumi 1980 yang diadakan oleh Titimangsa. Acara yang akan digelar di Selabintana Conference Resort, Sukabumi, Jawa Barat pada 8 Desember 2023 tersebut disebut bertujuan membangkitkan semangat berkesenian rakyat di daerah di tengah era modernisasi. Happy Salma selaku produser sekaligus salah satu penampil menyebut Sukabumi yang jadi tempat ia tumbuh dulu banyak memiliki pertunjukan kesenian rakyat. 'Kami kan sebagai bintang tamu ya, sebenarnya kami memahkotai seniman-seniman tradisi yang ada di daerah, untuk kali ini di Sukabumi,' kata Happy Salma.  [Gambas:Instagram]  'Dari situ kami bisa melihat atmosfernya, tariannya, psikologis masyarakatnya, makanannya, dengan itu kita bisa jadi lestari. Tahun 80-an sudah ada TV tapi seni pertunjukan masih bisa tetap mengimbangi,' lanjutnya. Pagelaran seni kali ini terbilang cukup berbeda dari pagelaran Titimangsa sebelumnya. Mengusung konsep pesta seni rakyat, Sukabumi 1980 digelar di luar ruangan dengan nuansa alam yang asri. Demi menciptakan suasana nostalgia yang utuh, acara ini juga diramaikan oleh stand jajanan pasar, dihiasi layar tancap dan api unggun, bahkan penonton juga akan duduk di tikar yang telah disediakan.   "
      }
    },
    {
      "id": 7,
      "title": "Mahfud Tegaskan Tak Mungkin Tak Rekrut Menteri dari Kalangan Parpol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202022618-617-1031865/mahfud-tegaskan-tak-mungkin-tak-rekrut-menteri-dari-kalangan-parpol",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mahfud-md-sapa-sahabat-muda-mahfud-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut tiga Mahfud MDmenegaskan tak mungkin tak merekrut para kader-kader parpol untuk mengisi posisi Menteri, jika Ganjar Pranowodan dirinya terpilih sebagai presiden-wakil presiden. 'Bisakah tidak merekrut orang partai untuk menjadi menteri? enggak bisa. Saya katakan tidak bisa, kalau itu diminta kepada saya, saya takluk, enggak bisa jadi presiden,' kata Mahfud di forum Mukernas MUI, Hotel Mercure Ancol Jakarta, Jumat (1 12). Mahfud mengatakan demikian ketika ada pertanyaan dari partisipan yang menanyakan apakah tak akan memasukkan kader parpol sebagai menterinya jika terpilih di Pilpres.   Mahfud menjelaskan salah satu fungsi partai politik adalah kaderisasi untuk menjadi pemimpin, salah satunya mengisi posisi menteri. Baginya, tak masuk akal jika kader parpol tak mengisi kursi-kursi menteri. Sebab, menteri-menteri yang ada di pelbagai negara di dunia berasal dari parpol pendukung pemimpinnya.  'Oleh sebab itu, apapun yang menjadi, pokoknya enggak boleh ada menteri [dari parpol], enggak bisa,' kata dia. Meski begitu, Mahfud bercerita pembicaraannya dengan Ketua Umum PDIP Megawati Soekarnoputri jika tokoh-tokoh yang mengisi kursi menteri akan diseleksi terlebih dulu. Ia berjanji akan membentuk kabinet zaken. Kabinet zaken merupakan kabinet yang diisi oleh para ahli. 'Diseleksi sehingga kita membentuk zaken kabinet, itu arahan Bu Mega di pimpinan. zaken kabinet itu apa, kabinet asli, jangan sembarang partai karena masuk koalisi lalu minta jatah dua menteri lalu sembarangan,' kata dia. 'Kita lihat dulu, eh saya perlu menteri keuangan, kualifikasinya ini, partai mana yang punya? sudah teruji belum? masuk,' tambahnya.  Ia menegaskan sama saja berkata bohong jika nantinya ada paslon yang berjanji tak memasukkan kader parpol sebagai menteri. Baginya, tak ada persoalan jika parpol mengincar kursi menteri bagi kader-kadernya. 'Partai politik itu justru menurut konstitusi untuk kaderisasi, tidak boleh dilarang. Tapi memang masuk partai politik justru mengincar itu dan itu boleh, itu boleh, kenapa tidak?' kata dia."
      }
    },
    {
      "id": 8,
      "title": "Aliansi Advokat Bela Jessica Wongso Adukan Ayah Mirna ke Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202020119-12-1031864/aliansi-advokat-bela-jessica-wongso-adukan-ayah-mirna-ke-bareskrim",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/tim-advokat-jessica-wongso-lapor-ke-bareskrim-1_169.jpeg?w=650&q=90",
        "tags": [
          "wayan mirna salihin",
          "edi darmawan",
          "kasus kopi sianida",
          "jessica kumala wongso"
        ],
        "article": "Ayah mendiang Wayan Mirna Salihin, Edi Darmawan Salihin,diadukan ke Bareskrim Polri oleh aliansi advokat karena diduga menyembunyikan rekaman CCTV terkait kasus Kopi Sianida. Salah satu perwakilan Aliansi Advokat Pembela Jessica Wongso, Antoni Silo mengatakan pengaduan dilakukan pihaknya terkait pernyataan Edi dalam wawancara di salah satu TV Nasional. Dalam tayangan itu, kata Antoni, Edi dengan secara meyakinkan mengaku memiliki video penting terkait kasus kematian Mirna. Ia menyebut saat itu Edi bahkan sempat menayangkan rekaman CCTV dimaksud.   'Edi Darmawan Salihin menjelaskan secara vulgar di handphonenya ada sebuah video yang menurut dia ini adalah bagian dari CCTV Kafe Olivier,' ujarnya kepada wartawan di Bareskrim Polri, Jumat (1 12). 'Poin bagi kami tim pembela Jessica adalah, karena dia itu mengakui video adalah bagian dari CCTV Kafe Oliver. Ini artinya kalau itu benar bagian dari CCTV Kafe Olivier, berarti CCTV yang dibawa ke persidangan itu nggak utuh,' sambungnya.  Lebih lanjut, Antoni mengatakan pernyataan Edi dalam wawancara itu juga bertolak belakang ketika dirinya dipanggil dalam persidangan. Ketika dihadapan Majelis Hakim, ia menyebut Edi mengaku tidak memegang atau menyimpan rekaman CCTV dari Kafe Olivier. Padahal Edi menyebut pertimbangan hakim dalam memutuskan hukuman Jessica adalah rekaman CCTV. 'Dari PN (Pengadilan Negeri) sampai PK (Peninjauan Kembali) itu dasar utama pertimbangannya adalah CCTV. (Tapi sekarang) CCTV-nya tidak utuh, itu poinnya,' jelasnya. Lebih lanjut, ia juga mengaku telah menyertakan sejumlah barang bukti berupa link tayangan tersebut untuk diserahkan kepada penyidik. Dia berharap Polisi dapat mengungkap kebenaran perihal kasus yang telah bergulir sejak 2016 itu. 'Kami menyayangkan, maksud saya kalau Pak Edi mau terlihat gagah dengan pernyataannya, tetapi apa kewenangan dia untuk menentukan seolah-olah dia bisa arahkan putusan,' pungkasnya. Baru-baru ini kasus kopi sianida dengan terpidana Jessica itu kembali mencuat setelah film dokumenter terkait perkara tersebut tayang di platform Netflix. Perdebatan mengenai kasus itu pun kembali menjadi perbincangan di media sosial. Otto Hasibuan sebelumnya sempat menyatakan pihaknya akan kembali mengajukan upaya hukum luar biasa Peninjauan Kembali (PK) lagi ke Mahkamah Agung (MA). 'Iya kami akan mengajukan PK,' ujar Otto kepada CNNIndonesia.com melalui pesan tertulis, Senin (9 10).  Ini bukanlah PK pertama yang diajukan JK dalam kasus pembunuhan dengan modus kopi sianida. Pada awal Desember 2018 lalu, MA telah menolak PK yang diajukan Jessica sehingga dia tetap harus menjalani vonis hukuman 20 tahun penjara. Jessica mengajukan PK setelah kasasi yang dia ajukan ditolak MA pada 21 Juni 2017. Hakim agung Artidjo Alkostar (almarhum) saat itu bertindak sebagai ketua majelis hakim dalam sidang kasasi Jessica. Di sisi lain, Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejaksaan Agung Ketut Sumedana mengatakan kasus pembunuhan Mirna ini telah selesai dengan segala pembuktian dan pengujian yang dilakukan. Karenanya, tidak ada alasan dinyatakan ada kekeliruan atau kesalahan dalam keputusan hakim. 'Saya nyatakan bahwa kasus itu telah selesai, karena telah diuji lima kali dalam berbagai tingkatan pengadilan mulai dari pengadilan negeri, pengadilan tinggi, Mahkamah Agung, bahkan telah dua kali dilakukan upaya hukum luar biasa berupa PK (peninjauan kembali),' jelas Ketut di Jakarta, Selasa (10 10) lalu.  "
      }
    },
    {
      "id": 9,
      "title": "Anies Janji Tak Pakai Buzzer Jika Jadi Presiden: Merusak Demokrasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202015548-617-1031863/anies-janji-tak-pakai-buzzer-jika-jadi-presiden-merusak-demokrasi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/deklarasi-sahabat-abi-9_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "anies imin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon Presiden (Capres) nomor urut 1 Anies Baswedanberjanji tak akan menggunakan jasa buzzer jika dirinya terpilih menjadi presiden di Pilpres 2024. Anies menilai penggunaan buzzer di dunia nyata dan digital sangat merusak kehidupan berdemokrasi di Indonesia. 'Jadi kami merasa ke depan juga enggakakan dipakai, menurut saya itu merusak. Merusak sekali,' kata Anies di Kantor Dewan Pers, Jakarta, Jumat (1 12).   Anies mengatakan solusi atas permasalahan maraknya penggunaan buzzer perlu didiskusikan dengan para aktor media dan pers.  Menurutnya, hal itu penting dilakukan demi solusi atas permasalahan buzzer itu tak menerobos prinsip-prinsip kebebasan berpendapat. 'Karena di satu sisi kita ingin menjaga kebebasan berekspresi itu jangan sampai hilang. Di sisi lain kita ingin ada dunia informasi yang tidak diisi dengan post truth approach, tapi the truth,' jelas Anies. Lebih lanjut, Anies juga mengklaim tak menggunakan buzzer ketika dirinya menjabat sebagai Gubernur DKI Jakarta. Hal itu, kata dia, ditunjukkan dengan maraknya 'serangan' terhadap dirinya. 'Kalau kemarin pakai buzzer enggak babak belur kayak begini kemarin. Kan justru kami apa adanya enggakpake buzzer,' ujar Anies.  Ia pun berharap segala serangan dan tudingan yang dilontarkan para buzzer kepada dirinya dapat terbantahkan dengan aksi nyata yang telah ia lakukan. 'Saya selalu bilang begini ya Allah berikanlah umur yang panjang sehingga pemutarbalikkan kenyataan lewat mesin yang dahsyat ini pernyataan-pernyataan pemutarbalikkan ini mudah-mudahan suatu saat bisa akan bisa dijawab dengan kenyataan-kenyataan, bukan pernyataan-pernyataan,' jelas dia. "
      }
    },
    {
      "id": 10,
      "title": "Lawan Wolves, Peluang Besar Arsenal Jauhi Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201125652-142-1031515/lawan-wolves-peluang-besar-arsenal-jauhi-man-city",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/arsenal-vs-lens_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "manchester city",
          "arsenal vs wolves",
          "man city",
          "klasemen liga inggris",
          "liga inggris"
        ],
        "article": "Arsenalberpeluang besar memperlebar jarak denganManchester City jika bisa menang atas Wolverhampton Wanderers di Liga Inggris. The Gunners akan menjamu Wolves pada pertandingan pekan ke-14 Liga Inggris di Stadion Emirates, London, pada Sabtu (2 12) malam. Menghadapi Wolves menjadi peluang bagus bagi Arsenal untuk memperlebar jarak poin dengan Manchester City di klasemen Liga Inggris.    Pasalnya, di saat bersamaan Man City akan menghadapi lawan sulit yakni Tottenham di Liga Inggris. Arsenal kini berada di puncak klasemen Liga 1 dengan mengemas 30 poin dari 13 pertandingan yang dijalani. The Gunners unggul satu poin atas Man City yang berada di posisi kedua dengan mengemas 29 poin. Kini, Arsenal berpeluang memperlebar jarak dari Man City jika bisa menang atas Wolves. Peluang Arsenal menang atas Wolves juga cukup terbuka. Alasannya, Arsenal sedang dalam tren positif dengan selalu menang dalam empat pertandingan terakhir secara berturut-turut.  Bahkan pada pertandingan terakhir Arsenal tampil cemerlang dengan meraih kemenangan 6-0 atas Lens di Liga Champions. Sementara Wolves kini berada di peringkat ke-12 dengan mengemas 15 poin dari 13 pertandingan yang dijalani. Wolves juga dalam performa yang tidak stabil dengan meraih satu kemenangan dengan dua kekalahan di tiga laga terakhir.  "
      }
    }
  ]
}