{
  "page": 221,
  "main_url": "https://www.cnnindonesia.com/indeks/2/221",
  "time": "2023-12-08 05:38:47.767826",
  "datas": [
    {
      "id": 1,
      "title": "UNHCR Respons Kapolda Aceh soal Tuduhan Telantarkan Pengungsi Rohingya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130165224-120-1031198/unhcr-respons-kapolda-aceh-soal-tuduhan-telantarkan-pengungsi-rohingya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/pengungsi-rohingya-terdampar-di-aceh-7_169.jpeg?w=650&q=90",
        "tags": [
          "unhcr",
          "rohingya",
          "rohingya aceh",
          "pengungsi rohingya aceh",
          "aceh"
        ],
        "article": "Komisariat Tinggi Urusan Pengungsi PBB (UNHCR) Jakartabuka suara atas tuduhan Kapolda Aceh Irjen Pol Achmad Kartiko yang menduga lembaga itu membiarkan orang-orang Rohingyadi Cox's Bazar Bangladesh datang ke Indonesia. 'UNHCRadalah lembaga kemanusiaan. Di mana pun di dunia, tidak hanya di Aceh Indonesia, kami berkomitmen memberikan perlindungan dan membantu pengungsi,' kata juru bicara UNHCR Indonesia Mitra Salima ke CNNIndonesia.com, Kamis (30 11). Pernyataan itu diutarakan Salimasaat ditanya mengenai tanggapan UNHCRJakarta terkait tuduhan Kapolda Aceh tersebut.   Dalam pernyataan tertulisnya, Salima juga berujar UNHCR 'mengadvokasi negara-negara agar pengungsi dapat menerima perlindungan internasional, dari mana pun mereka berasal, kapan pun mereka datang.' Saat para pengungsi tinggal sementara di negara suaka seperti Indonesia,Salima mengatakan UNHCR bekerja sama dengan berbagai pihak untuk memastikan kebutuhan perlindungan mereka dipenuhi dengan cara yang tak membebani masyarakat.  Salima menilai para pengungsi tersebut juga bisa memberikan kontribusi kembali jika mereka diberi kesempatan. 'Indonesia selama bertahun-tahun sejak tahun 1970-an telah menjalankan tradisi kemanusiaan dalam menerima pengungsi dan kami berharap masih dapat melihat semangat solidaritas dan kemanusiaan yang sama kuatnya hingga saat ini,' lanjut dia. Dia juga mengatakan bahwa pengungsi adalah 'orang-orang yang rentan dan terpaksa melarikan diri' untuk menghindari penganiayaan, konflik, atau perang yang bisa membahayakan nyawa mereka dan keluarganya.  'Advokasi ini tidak hanya kami jalankan untuk pengungsi Rohingya, tapi untuk semua pengungsi di dunia. Dan juga tidak hanya kami mintakan kepada Indonesia, tapi setiap negara di dunia,' lanjut Salima. Sebelumnya, Achmad Kartiko meminta lembaga UNHCR tak lepas tangan soal gelombang pengungsi Rohingya yang berdatangan ke Aceh sejak pertengahan November.  Dari hasil penyelidikan Polda Aceh, rata-rata pengungsi Rohingya yang datang ke daerah itu memiliki identitas dari UNHCR yang berbahasa Bangladesh. Ia menduga ada pembiaran dari lembaga PBB tersebut agar pengungsi Rohingya bisa berpindah lokasi dari camp Cox's Bazar, Bangladesh ke Indonesia. 'Artinya apa? ini bukan tanggung jawab kita semata tapi UNHCR juga harus bertanggung jawab kenapa Rohingya ini lolos dari Bangladesh sana,' kata Achmad kepada wartawan pada Kamis. Lebih lanjut, Achmad menjelaskan para pengungsi Rohingya datang ke Aceh dengan membayar kapal milik warga Bangladesh tanpa prosedur resmi."
      }
    },
    {
      "id": 2,
      "title": "Marquez Diam-diam Sembunyikan Kekuatan, Bisa Menggila Bersama Ducati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130152452-156-1031126/marquez-diam-diam-sembunyikan-kekuatan-bisa-menggila-bersama-ducati",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "ducati",
          "joan mir",
          "motogp",
          "motogp 2024"
        ],
        "article": "Marc Marquezdiklaim belum mengeluarkan kemampuan terbaiknya saat menjadi pembalap keempat tercepat pada tes usai MotoGPValencia 2023 ketika melakoni debut bersama sepeda motor Ducati. Klaim itu diungkap mantan rekan setim Marquez di Repsol Honda, Joan Mir. Juara dunia MotoGP 2020 itu yakin kemampuan terbaik Marquez di Ducatibelum sepenuhnya terlihat. 'Saya tidak terkejut dengan hasil Marquez, karena dia menggunakan sepeda motor yang sudah berkembang secara lengkap, dan tidak ada yang meragukan kemampuan Marquez untuk tampil cepat,' ujar Mir.   'Tapi saya tidak berpikir Marquez sudah menunjukkan semua kartu terbaiknya,' kata Mir dikutip dari Marca. Marquez menjadi pembalap tercepat keempat pada tes resmi di Sirkuit Ricardo Tormo usai MotoGP Valencia 2023, Selasa (28 11). The Baby Alien hanya terpaut 0,171 detik dari catatan waktu terbaik yang dibukukan Maverick Vinales. Mir bukan satu-satunya pembalap top MotoGP yang mengaku tidak terkejut dengan hasil Marquez di debut bersama Ducati. Juara bertahan MotoGP, Francesco Bagnaia, juga memiliki pendapat yang sama.  'Ketika mereka mengumumkan Marquez akan datang ke Ducati, saya katakan dia akan tampil cepat di hari ini [tes Valencia], dan saya tidak salah karena dia finis keempat,' ucap Bagnaia yang berada di posisi 11 saat tes Valencia. Sementara Vinales menyakini Marquez akan membuat para pembalap MotoGP takut di musim 2024. 'Tentu saya tidak terkejut. Dia punya sepeda motor terbaik dan dia salah satu pembalap terhebat, mungkin yang terhebat. Jadi hasil ini tidak membuat saya terkejut. Saya sudah tahu. Yang saya suka adalah Marquez akan membuat pembalap lain gugup,' ujar Bagnaia. "
      }
    },
    {
      "id": 3,
      "title": "Sopir Truk Jadi Sasaran Amuk Massa saat Demo Buruh di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130164201-20-1031187/sopir-truk-jadi-sasaran-amuk-massa-saat-demo-buruh-di-bekasi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:54 WIB",
        "media_url": null,
        "tags": [
          "demo buruh",
          "demo",
          "buruh",
          "bekasi",
          "demo buruh di bekasi"
        ],
        "article": "Seorang sopir truk menjadi sasaran amuk massa dalamdemo buruh di kawasan industri Cikarang, Kabupaten Bekasi, Kamis (30 11). Peristiwa itu turut terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun Instagram @liputancikarang.    'Iya (ada peristiwa itu), sudah ditangani Polsek Cikarang Selatan,' kata Kapolsek Cikarang Selatan Kompol Rudy Wiransyah Setiono saat dihubungi. Dalam informasi yang beredar disebutkan sopir truk itu dihakimi massa karena diduga menabrak buruh yang tengah mengikuti demo. Namun, informasi ini dibantah kepolisian. Rudy menyebut peristiwa itu disebabkan ada perkataan dari sopir truk yang menyinggung massa buruh sehingga terjadi aksi pengeroyokan tersebut. 'Tidak ada yang ditabrak, dari para pengendara jalan mengucapkan 'terima kasih ya pak sudah membuat macet jalan', (buruh) tidak terima, buruhnya ngejar,' ujarnya.  Disampaikan Rudy, saat ini pihaknya masih menyelidiki aksi pengeroyokan tersebut. Kata dia, pihaknya telah mengantongi identitas pelaku. 'Masih dalam proses, masih dalam penyelidikan, tapi kita sudah dapat identitasnya,' ucap Rudy. Dalam video yang diunggah akun Instagram @liputancikarang, terlihat seorang massa buruh menarik paksa sopir truk untuk keluar dari kendaraannya. Setelahnya, terlihat sejumlah massa buruh melakukan aksi pemukulan terhadap sopir truk tersebut. 'Berbuntut panjang, aksi demonstrasi buruh sempat terjadi kericuhan di kawasan ejip. Mobil truk di rusak dan sopir kernet di amuk massa demonstran,' demikian keterangan dalam unggahan tersebut.  [Gambas:Instagram] "
      }
    },
    {
      "id": 4,
      "title": "Aiman Ungkap Tengah Malam Didatangi Polisi Antar Surat Panggilan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130162946-12-1031180/aiman-ungkap-tengah-malam-didatangi-polisi-antar-surat-panggilan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "polda metro jaya",
          "polri"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono mengaku didatangi polisi jelang tengah malam untuk mengantarkan surat panggilan pemeriksaan. Dia menyebut polisi datang sekitar pukul 23.50 WIB pada Selasa lalu (28 11). Aiman lantas mengkritik ke sikap kepolisian tersebut. 'Jelas itu jam menurut saya ya jam tidak wajar untuk mengantarkan undangan, untuk bertamu,' kata Aiman di Media Center TPN Ganjar-Mahfud, Menteng, Jakarta Pusat, Kamis (30 11).    Aiman mengatakan dua anaknya yang saat itu sedang tidur sampai terbangun dan kaget mendengar suara bel rumah yang dibunyikan aparat kepolisian. Kedua anak Aiman lantas bertanya kepada ibunya sosok yang bertamu pada tengah malam itu. 'Ibunya menjawab ini dari pihak kepolisian ya tentu dia terkejut untuk menyampaikan surat itu. Tapi ya itulah faktanya yang terjadi,' kata Aiman. Aiman heran polisi seperti tak memiliki waktu lain untuk mengantarkan surat ke kediamannya. Menurut dia, bertamu di atas pukul 21.00 WIB saja sudah tak nyaman. 'Apalagi ini menjelang tengah malam 23.50 jelang jam 24.00 WIB,' ucap Aiman. Direktur penegakan hukum dan advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim juga mengkritik tindakan polisi tersebut. 'Jelas ini di luar kebiasaan sebagaimana diatur di dalam hukum acara pidana,' katanya.  Ifdhal menyebut Aiman akan bersikap kooperatif terhadap panggilan polisi. Namun, ia ingin polisi bertindak secara profesional sesuai aturan perundang-undangan. 'Tentu ada mekanisme sendiri untuk kita mempersoalkan pemanggilan seperti ini, yang juga diatur di dalam aturan main di kepolisian itu,' ujarnya. Polisi menjadwalkan agenda klarifikasi terhadap Aiman terkait pernyataannya yang menyinggung aparat tidak netral pada Pemilu 2024 pada Jumat (1 12). 'Saudara AW diundang klarifikasi oleh penyelidik Subdit Cyber Ditreskrimsus PMJ pada hari Jumat, tanggal1 Desember 2023 pukul 14.00 WIB di ruang tim penyelidik Subdit Cyber Ditreskrimsus PMJ,' kata Dirkrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak. Sebelumnya, Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana.CNNIndonesia.com telah menghubungi Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dan Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko untuk mengonfirmasi pengakuan Aimansoal kedatangan aparat ke rumahnya pada tengah malam. Namun, Polda Metro Jaya belum merespons."
      }
    },
    {
      "id": 5,
      "title": "Siti Nurbaya Ungkap Peran Penting Paviliun Indonesia di COP28",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130160534-641-1031163/siti-nurbaya-ungkap-peran-penting-paviliun-indonesia-di-cop28",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-lingkungan-hidup-dan-kehutanan-siti-nurbaya-di-cop28-dubai-3_169.png?w=650&q=90",
        "tags": [
          "cop28",
          "cop28 dubai",
          "menteri lingkungan hidup dan kehutanan",
          "menteri lhk",
          "klhk",
          "siti nurbaya bakar",
          "paviliun indonesia"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakarmengungkap peran penting Paviliun Indonesia untuk negosiasi di Konferensi Tingkat Tinggi (KTT)COP28 yang digelar di Dubai, Uni Emirat Arab. Siti mengatakan Dalam Paviliun Indonesia memiliki peran penting dalam satu dekade terakhir dalam penyelenggaraan COP. Di sisi lain, ia pun mengungkap sejumlah aksi iklim yang berhasil dicapai Indonesia di bawah kepeimpinan Presiden Joko Widodo. Beberapa capaian itu di antaranya berhasil mengurangi emisi hingga deforestasi dibandingkan negara lain dalam beberapa tahun terakhir.   'Capaian iklim utama yang diuraikan di atas menunjukkan bahwa kepemimpinan iklim Presiden Jokowi didasarkan pada kepemimpinan dengan memberikan contoh, bukan hanya klaim, janji, atau komitmen di atas kertas,' kata Siti saat membuka Paviliun Indonesia COP28 di Dubai, Uni Emirat Arab, Kamis (30 11) waktu setempat.  'Untuk itu, Presiden Jokowi secara konsisten menekankan pentingnya merealisasikan janji 100 miliar dolar AS yang telah dibuat oleh negara-negara maju, yang masih belum terealisasi hingga COP28. Pemenuhan janji ini sangat penting, terutama untuk transisi energi dan aksi iklim utama lainnya,' imbuhnya. Siti mengatakan COP28 kali ini merupakan yang terakhir baginya dan Presiden Jokowi sebelum lengser usai Pemilu 2024. Menurut dia selama satu dekade terakhir, Jokowi telah menorehkan warisan iklim yang sangat besar bagi Indonesia. 'Yang secara kolaboratif berkontribusi pada upaya global untuk mengatasi krisis iklim. Sekali lagi, warisan iklim ini telah ditunjukkan secara konsisten melalui keteladanan. Kami telah melakukan upaya sebaik mungkin untuk dan dengan inklusif dan kolaboratif,' paparnya.  Dalam kesempatan itu, Siti menegaskan pentingnya aksi iklim di sektor energi dan memprioritaskannya dalam agenda COP28 dan untuk didiskusikan di Paviliun Indonesia. Indonesia pada masa Presidensi G20 November 2022, bersama dengan International Partner Group (IPG) telah menginisiasi kesepakatan internasional (tidak mengikat) tentang Kemitraan Transisi Energi Berkeadilan. IPG dipimpin oleh Amerika Serikat dan Jepang, dengan anggota Kanada, Denmark, Uni Eropa, Perancis, Italia, Norwegia dan Inggris. Implementasi JETP memproyeksikan sekitar 20 Miliar USD dari kemitraan publik swasta dengan pembiayaan campuran investasi terutama untuk mempercepat dekarbonisasi sektor listrik dengan cara: (a) mencapai puncak emisi di sektor ketenagalistrikan pada tahun 2030;(b) mempercepat untuk mencapai emisi maksimum 290 Mton CO2 pada tahun 2030 yang berarti ambisi yang lebih besar;(c) mencapai emisi nol bersih di sektor ketenagalistrikan pada tahun 2050 dan;(d) mempercepat energi terbarukan setidaknya 34 persem dari total sumber daya energi pada tahun 2030.  'Mobilisasi keuangan saat ini sedang berlangsung selama tiga hingga lima tahun dengan memperkenalkan Indonesia Country Platform sebagai mekanisme keuangan untuk pemensiunan dini pembangkit listrik tenaga batu bara atau PLTU dan untuk investasi baru pada energi terbarukan,' papar dia. 'Diskusi tentang energi akan menjadi penting dan menarik setelahnya, begitu juga dengan sampah dan ekonomi sirkular, yang semuanya melibatkan partisipasi masyarakat, swasta, CSO, dan akar rumput,' ujarnya menambahkan."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Penembakan di Jalan Masuk Yerusalem, 3 Orang Meninggal Dunia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130144808-124-1031107/video-penembakan-di-jalan-masuk-yerusalem-3-orang-meninggal-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:35 WIB",
        "media_url": null,
        "tags": [
          "penembakan",
          "israel",
          "palestina",
          "yerusalem",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Polisi Israel mengeklaim wargaPalestinamelakukan penembakan di halte bus di jalan masuk ke Yerusalem pada Kamis (30 11) pagi hari waktu setempat. Sebanyak tiga orang dilaporkan meninggal dunia dan delapan lainnya terluka. Pelaku datang dengan kendaraansebelum akhirnya melepaskan tembakan. Polisi Israel terus menyisir lokasi kejadian untuk memastikan tidak ada lagi penyerangan."
      }
    },
    {
      "id": 7,
      "title": "Firli Bahuri Belum Berkemas Barang di Kantor KPK Usai Diberhentikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130161751-12-1031176/firli-bahuri-belum-berkemas-barang-di-kantor-kpk-usai-diberhentikan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/14/kpk-tahan-walikota-ambon-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diberhentikan",
          "pemerasan pimpinan kpk",
          "pemerasan syl"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) nonaktif Firli Bahuribelum membereskan barang-barang pribadinya usai diberhentikan sementara Presiden RI Joko Widodopada Jumat (24 11) lalu. 'Saya belum terinfo dia [Firli Bahuri] mau datang atau tidak (untuk mengemas barang-barangnya),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri di Gedung Merah Putih, Jakarta, Kamis (30 11). 'Sudah dijelaskan oleh Pak Nawawi [Ketua Sementara KPK Nawawi Pomolango] bahwa memang barang-barang pribadinya masih di ruangan,' lanjutnya.   Ali turut memberi penjelasan Firli masih menerima 75 persen penghasilan meskipun sudah diberhentikan sementara. Ia mengatakan hal tersebut sebagaimana aturan yang termuat dalam Peraturan Pemerintah (PP) Nomor 29 Tahun 2006 tentang Hak Keuangan, Kedudukan Protokol, dan Perlindungan Keamanan Pimpinan KPK.  'Tentu kami, KPK juga harus taat dan patuh pada aturan-aturan yang ada,' ucap Ali. Kondisi saat ini membuat nasib Firli berada di ujung tanduk. Proses hukum di Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) akan menentukan nasib Firli ke depan. Firli bisa dipecat apabila terbukti di pengadilan atas kasus yang sedang berjalan di Polda Metro Jaya. Dalam proses berjalan, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat (24 11) untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto.  Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Hampir Batal, Israel-Hamas Sepakat Kembali Perpanjang Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130163054-124-1031182/video-hampir-batal-israel-hamas-sepakat-kembali-perpanjang-gencatan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:33 WIB",
        "media_url": null,
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "video cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Israel dan kelompok Hamas sepakat untuk kembali memperpanjang gencatan senjata di Jalur Gaza. Pada Kamis (30 11) kedua pihak sepakat gencatan diperpanjang hingga Jumat (1 12). Kesepakatan soal perpanjangan gencatan senjata baru dicapai di detik akhir jelang berakhirnya kesepakatan awal. Perpanjangan sempat terancam batal setelah Hamas mengklaim Israel menolak tawaran pembebasan sandera tambahan. Gencatan senjata antara Israel-Hamas dimulai pada 24 November dan berakhir pada 27 November. Kedua pihak lantas sepakat untuk memperpanjang gencatan selama dua hari hingga Rabu (29 11). Dan akhirnya hari ini kedua pihak kembali sepakat untuk memperpanjang gencatan untuk satu hari ke depan. "
      }
    },
    {
      "id": 9,
      "title": "Parkir Tak Diberi Karcis di Yogyakarta Tak Perlu Bayar",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130160314-579-1031162/parkir-tak-diberi-karcis-di-yogyakarta-tak-perlu-bayar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/05/27/5394a117-fcff-4714-8ce9-df661c8c45cc_169.jpg?w=650&q=90",
        "tags": [
          "juru parkir",
          "parkir",
          "parkir liar",
          "kota yogyakarta",
          "yogyakarta",
          "dishub kota yogyakarta"
        ],
        "article": "Dinas Perhubungan (Dishub) Kota Yogyakarta menyatakan masyarakat atau wisatawan yang tak mendapatkan karcis resmi dari petugas saat inginparkir tak perlu membayar ketika mau pergi. Kepala Dishub Kota Yogyakarta Agus Arif Nugroho menjelaskan karcis resmi sudah disediakan pihaknya dan menjadi dasar legalitas juru parkir memungut retribusi dari masyarakat.    Jika dilanggar maka juru parkir dinyatakan Agus melakukan perbuatan melawan hukum dan bisa ditindak secara hukum. 'Kalau ada masyarakat pada saat mengakses parkir tidak diberikan karcis parkir, tidak usah dibayar,' kata Agus di Kota Yogyakarta, Rabu (29 11), diberitakan Antara. Ketertiban pemungutan retribusi layanan parkir ini disebut Agus sudah disosialisasikan kepada 827 juru parkir resmi di Kota Yogyakarta. Menurut dia bila ada pelanggaran maka sanksi yang dapat diberikan adalah pencabutan surat tugas. 'Tidak perlu proses panjang, manakala terbukti ada jukir (juru parkir) resmi melakukan perbuatan melawan hukum ya kami akan cabut surat tugasnya,' ucap dia. Cerita tentang tarif parkir di Kota Yogyakarta mahal sempat viral. Misalnya dua tahun lalu ketika netizen curhat di media sosial karena busnya yang parkir di sekitar Malioboro dikenakan tarif Rp350 ribu.  Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno juga pernah membahas tingginya tarif parkir di Yogyakarta yang dinilai berdampak buruk bagi pariwisata. Agus menyampaikan tarif parkir di lokasi parkir resmi di seluruh wilayah Kota Yogyakarta sudah dipublikasikan melalui akun media sosial Dishub Kota Yogyakarta dan papan sosialisasi di sejumlah ruas jalan. Masyarakat diminta cermat menerima informasi di media sosial tentang tarif parkir yang jauh di atas ketentuan. Bila terdapat pelanggaran bisa dilaporkan langsung ke Dishub Kota Yogyakarta beserta bukti dan saksi. [Gambas:Instagram] "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Soroti Gimik Politik di Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130161357-617-1031170/ganjar-soroti-gimik-politik-di-kampanye-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "kpu"
        ],
        "article": "Calon presiden nomor urut tiga Ganjar Pranowomenyoroti gimik politik yang menghiasi Pilpres 2024.Menurutnya, anak muda lebih tertarik pada gimik ketimbang visi misi dan program paslon. 'Banyak media ketika bertanya kepada saya apa visi dan misinya, apa programnya dan seterusnya. Kalangan pemilih apalagi pemilih pemula itu enggak terlalu tertarik, yang tertarik lebih kepada gimik,' kata Ganjar saat menggelar audiensi di kantor pusat Persatuan Wartawan Indonesia (PWI), Jakarta, Kamis (30 11).     Ia pun mengaku heran, sebab demokrasi harusnya bicara hal-hal yang substansial. Karena itu, kata Ganjar, para kandidat capres-cawapres harusnya lebih banyak bicara soal ide, gagasan, dan solusi. 'Para kandidat itu bisa menyampaikan apa yang menjadi ide, gagasan, kondisi dan solusi,' jelas dia. Namun, mantan Gubernur Jawa Tengah itu ogah mengaitkan pernyataannya dengan capres-cawapres lain. Ganjar mengklaim tetap menghormati gimik yang dilakukan lawannya di Pilpres 2024. Namun, ia menegaskan, anak muda perlu mendapat edukasi.  Dia mengutip pernyataan penulis sekaligus sastrawan Okky Madasari yang menyatakan anak muda mestinya tersinggung jika hanya disajikan gimik. 'Maka perlu pencerdasan edukasi politik berdasarkan apa programnya untuk anak muda,' ucap dia."
      }
    }
  ]
}