{
  "page": 423,
  "main_url": "https://www.cnnindonesia.com/indeks/2/423",
  "time": "2023-12-08 06:04:21.114003",
  "datas": [
    {
      "id": 1,
      "title": "Tol Jakarta-Cikampek Macet Imbas Aksi Buruh di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123163533-20-1028148/tol-jakarta-cikampek-macet-imbas-aksi-buruh-di-bekasi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/03/arus-kendaraan-masuk-ke-puncak-deras-gage-di-simpang-gadog-diganti-jadi-oneway-2_169.jpeg?w=650&q=90",
        "tags": [
          "tol cikampek",
          "tol jakarta cikampek",
          "demonstrasi",
          "bekasi",
          "demo buruh"
        ],
        "article": "Tol Jakarta-Cikampekmacet di sejumlah titik imbas demo buruh di Kawasan Industri MM 2100 Cibitung, Bekasi. Kepadatan terjadi di KM 7 sampai KM 10. 'Lalu padat kembali di daerah sekitar Bekasi Barat kurang lebih dari menjelang KM 12, kondisinya mohon maaf saat ini sudah terputus di daerah Bekasi Timur kurang lebih padat sampai KM 17. Namun, padat kembali di KM 19 sampai KM 21. Tol Jakarta Cikampek,' ujar petugas Customer Service PT Jasamarga saat dihubungi CNNIndonesia.com, Kamis (23 11).    Jasamarga melakukan buka tutup secara situasional akses Gerbang Tol (GT) Cibitung 3 atas diskresi kepolisian. Upaya ini dilakukan untuk mengurangi kepadatan lalu lintas di Kawasan Industri Cibitung. Selain itu, Jasamarga juga sempat melakukan penutupan akses GT Gerbang Tol Cibitung pada pukul 10.00 WIB. Kemudian pada pukul 12.25 WIB, akses GT Cibitung 3 dibuka kembali. Namun, 15 menit setelah dibuka, akses GT tersebut kembali ditutup atas diskresi pihak kepolisian. Jasamarga bersama kepolisian telah menempatkan petugas Mobile Customer Service, Patroli Jalan Raya, dan personil keamanan siaga di KM 24 arah Cikampek jelang akses GT Cibitung 3 guna mengatur lalu lintas kendaraan. Kelompok buruh menggelar demo di sekitar simpang Cibitung, Kabupaten Bekasi, Kamis (23 11). Massa aksi menutup jalan utama Bekasi-Cikarang sejak pagi tadi.  Menurut informasi yang dibagikan akun media sosial X, ATCS Kabupaten Bekasi, @atcskabbekasi, demo buruh sudah berlangsung mulai pukul 09.04 WIB. Berdasarkan pantauan dari kamera CCTV Dinas Perhubungan Kabupaten Bekasi, kemacetan panjang terjadi di ruas jalan yang menuju Bekasi. Ratusan mobil hingga truk terjebak tak bergerak. Terlihat sebuah bus AKAP memilih putar balik untuk menghindari kemacetan. Menurut informasi selanjutnya, ATCS Kabupaten Bekasi, buruh masih melakukan aksinya hingga pukul 12.30 WIB. Lalu lintas menuju Cikarang pada simpang Cibitung juga tampak padat tak bergerak."
      }
    },
    {
      "id": 2,
      "title": "Jasamarga Buka Tutup GT Cibitung 3 Buntut Macet Demo Buruh",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123161930-92-1028140/jasamarga-buka-tutup-gt-cibitung-3-buntut-macet-demo-buruh",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kemacetan-tol-japek-di-cibitung-2_169.jpeg?w=650&q=90",
        "tags": [
          "tol cibitung",
          "jasamarga",
          "demo buruh",
          "tol",
          "cibitung"
        ],
        "article": "PT Jasamarga Transjawa Tol (JTT) melakukan buka tutup secara situasional akses Gerbang Tol (GT) Cibitung3. Hal ini dilakukan untuk mengurangi kepadatan lalu lintas di Kawasan Industri Cibitungimbas AksiDemo Buruh Kawasan Industri MM2100 Cibitung. Pengelola Ruas Jalan Tol Jakarta-Cikampek ini sempat melakukan penutupan akses GT Gerbang Tol Cibitung pada pukul 10.00 WIB. Kemudian pada pukul 12.25 WIB, akses GT Cibitung 3 dibuka kembali. Selang 15 menit setelah dibuka, akses tersebut kembali di tutup atas diskresi pihak Kepolisian. 'PT Jasamarga Transjawa Tol memohon maaf atas ketidaknyamanan yang ditimbulkan akibat kejadian yang dimaksud,' terang perusahaan dalam keterangan resmi.   Operator bersama pihak kepolisian telah menempatkan petugas Mobile Customer Service, Patroli Jalan Raya dan personil keamanan siaga di KM 24 arah Cikampek jelang akses GT Cibitung 3 untuk mengatur lalu lintas kendaraan.  Selain itu, pengelola juga melakukan sosialisasi dengan memasang media luar ruang berupa Dynamic Message Sign (DMS) di KM 15 arah Cikampek Ruas Jalan Tol Jakarta-Cikampek. Perusahaan mengimbau kepada seluruh pengguna jalan agar mengantisipasi perjalanan, memastikan kendaraan dalam keadaan prima, saldo uang elektronik cukup, dan mengisi bahan bakar sebelum memulai perjalanan. 'Selalu berhati-hati dan menaati rambu-rambu lalu lintas yang berlaku,' imbau perusahaan.  Kelompok buruh menggelar demo menolak besaran kenaikan upah minimum yang minim di sekitar simpang Cibitung, Kabupaten Bekasi hari ini. Mereka menutup jalan utama Bekasi-Cikarang sejak pagi tadi. Berdasarkan informasi yang dibagikan akun media sosial X, ATCS Kabupaten Bekasi, @atcskabbekasi, demo buruh sudah berlangsung mulai pukul 09.04 WIB.  "
      }
    },
    {
      "id": 3,
      "title": "Abraham Samad Cs Cukur Botak Usai Firli Bahuri Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123162134-12-1028145/abraham-samad-cs-cukur-botak-usai-firli-bahuri-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/kpk-hari-ini-setelah-firli-bahuri-ditetapkan-tersangka-1_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "abraham samad",
          "korupsi",
          "kasus pemerasan syl"
        ],
        "article": "Sebanyak 57 mantan pegawai KPKyang disingkirkan lewat asesmen Tes Wawasan Kebangsaan menyambangi GedungKPK, Kamis (23 11). Mereka menggelar aksi merespons penetapan Ketua KPK Firli Bahurisebagai tersangka pemerasan. Mereka yang kini membuat organisasi Indonesia Memanggil (IM57+) Institute turut membawa poster bertuliskan 'Selamat atas penetapan Firli sebagai tersangka' dan 'Jangan jadikan KPK alat peras'. Mereka juga membawa topeng berwajah Firli dan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).    Para mantan pegawai KPKini turut didampingi oleh koalisi masyarakat sipil anti-korupsi yang terdiri dari sejumlah lembaga swadaya masyarakat (LSM) hingga mantan pimpinan KPK. 'Kami mohon kepada pihak kepolisian segera mengeluarkan surat penangkapan kepada Firli,' ujar mantan pimpinan KPK Abraham Samad di lobi GedungKPK, Jakarta, Kamis (23 11). Mantan pegawai KPK seperti Novel Baswedan, Harun Al Rasyid, Sujanarko serta Abraham turut menggunduli rambutnya dalam aksi tersebut. Menurut Abraham, hal itu sebagai simbol kalau KPK harus dibersihkan dari sesuatu yang kotor. 'Gundul rambut ini sebagai maksud agar KPK dibersihkan dari perbuatan tercela,' katanya.  Selain itu, IM57+ Institute juga membawa dua tukang nasi goreng sebagai sindiran terhadap Firli yang suka memasak nasi goreng. Satu karangan bunga juga menghiasi aksi tersebut. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu, 22 November 2023 malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. Setelah menjadi tersangka, Firli tidak mengundurkan diri dan masih berkantor di KPK.   "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: KPK Sebut Firli Masih Ketua Usai Jadi Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123150329-16-1028085/video-kpk-sebut-firli-masih-ketua-usai-jadi-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:24 WIB ",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "firli tersangka",
          "firli bahuri tersangka pemerasan",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Wakil Ketua KPK Alexander Marwata memastikan Firli Bahuri masih berstatus sebagai ketua KPK usai menjadi tersangka pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Alex memastikan KPK tetap menjalankan tugasnya memberantas korupsi dan melakukan kerja-kerja pencegahan."
      }
    },
    {
      "id": 5,
      "title": "Mengapa Performa Timnas Indonesia Anjlok di Kualifikasi Piala Dunia?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123142738-142-1028057/mengapa-performa-timnas-indonesia-anjlok-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "shin tae yong"
        ],
        "article": "PerformaTimnas Indonesia saat tampil di Kualifikasi Piala Dunia 2026, melawan Irak dan Filipina, bikin geleng-geleng kepala. Mengapa performa tim Garuda bisa begitu menurun? Tim asuhan Shin Tae Yong ini takluk 1-5 ketika bentrok dengan Irak di Stadion Basra pada 16 November. Berikutnya Asnawi Mangkualam dan kawan-kawan ditahan Filipina 1-1 pada 21 November. Tak hanya soal hasil akhir yang mengecewakan, performa pemain jadi sorotan. Pemain tampil kepayahan, kurang solid seperti tak punya chemistry, dan sering salah umpan.   Ini semua kontras dengan performa pemain saat tampil di Kualifikasi Piala Asia 2023 (2024) pada 2022 dan pertandingan uji coba melawan Curacao, Burundi, atau Argentina. Pengamat sepak bola nasional Mohamad Kusnaeni menilai ada beberapa persoalan yang membuat performa pemain turun. Ini terkait liga dan kondisi pemain. 'Yang bikin orang terkejut saat dikalahkan Iran 1-5. Memang banyak orang mengakui level Irak di atas Indonesia, tetapi kok kebobolannya agak banyak,' kata Kusnaeni. 'Faktor yang membuat tim kita tidak maksimal, pertama beberapa pemain cedera, kedua beberapa pemain kondisi tidak maksimal, dan ketiga berlangsung di tengah padatnya kompetisi kita.' Sebelum Kualifikasi Piala Dunia 2026 berlangsung, jadwal kompetisi Liga 1 2023 2024 memang padat. Dalam sepekan pemain bisa tampil dua kali sepekan. Ini menguras stamina. Sudah lelah, pemain juga harus melakoni perjalanan yang panjang. Pemain tidak punya cukup waktu untuk pemulihan kondisi. Sudah begitu pemain datang ke Irak secara bergelombang. 'Makanya saya lihat pemain kita bagusnya itu 60 menit pertama. Kemudian, ini terjadi di partai away, jadi kalau ada yang bilang harus dievaluasi. Ini terlalu prematur,' ujarnya.  'Lawan Irak kita persiapan kurang. Langsung berangkat ke Irak dan ada yang menyusul. Dari Irak langsung terbang ke Filipina. Tidak sempat recovery, istirahat cukup,' kata Bung Kus. Level fitnes atau kebugaran pemain juga dinilai kurang maksimal. Karenanya Kusnaeni berharap para pemain benar-benar bisa menjaga kondisi saat berada di klub. 'Problem kita itu pemain rata-rata bisa main 70 menit bagusnya. di 20 menit terakhir menurut. Itu membuat setiap kali Timnas harus tampil, Shin butuh waktu,' kata Kusnaeni. 'Datang tuh, pemain selalu diminta naikin level fitnes. Dia begitu pemain datang, selalu keluhannya kondisi pemain turun. Sehingga di awal itu genjot fitnesnya dulu,' ucapnya. "
      }
    },
    {
      "id": 6,
      "title": "IHSG Akhirnya Jebol ke Atas Rp7.000 Lagi Usai Terbang 1,4 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123161442-92-1028136/ihsg-akhirnya-jebol-ke-atas-rp7000-lagi-usai-terbang-14-persen",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/27/e920f51b-e1d8-46eb-8307-2937d23dc034_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) ditutup di level7.004 pada Rabu (23 11). Indeks saham melemah 97,3 poin atau 1,4 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,73 triliun dengan jumlah saham yang diperdagangkan sebanyak 25,06 miliar saham. Pada penutupan kali ini, 315 saham menguat, 226 terkoreksi, dan 215 lainnya stagnan.   Terpantau, satu dari 11 indeks sektoral melemah, yakni sektor kesehatan minus 0,51 persen.  Beralih ke asing, bursa saham Asia kompak bergerak di zona hijau. Tercatat Nikkei 225 di Jepang menguat 0,29 persen, indeks Hang Seng Composite di Hong Kong 1,18 persen, dan indeks Kospi Korea Selatan 0,13 persen. Senada, bursa saham Eropa juga kompak bertenaga. Terpantau indeks FTSE 100 di Inggris menguat 0,3 persen, indeks DAX di Jerman 0,15 persen, dan indeks CAC 40 di Prancis 0,23 persen. Mengikuti jejak Asia dan Eropa, bursa saham AS juga ramai-ramai menguat. Indeks S&P 500 menguat 0,41 persen, indeks NYSE Composite 0,29 persen, dan indeks NASDAQ Composite 0,46 persen.  "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Penampakan Kemacetan Akses Tol Cibitung Imbas Demo Buruh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123161827-24-1028141/video-penampakan-kemacetan-akses-tol-cibitung-imbas-demo-buruh",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:22 WIB",
        "media_url": null,
        "tags": [
          "demo buruh",
          "buruh",
          "video cnn",
          "macet tol",
          "CNN INDONESIA TV"
        ],
        "article": "Kelompok buruh menggelar demo di simpang Cibitung, Kamis (23 11), hingga menutup jalan utama Bekasi-Cikarang. Demo dimulai pada puku; 09.04 WIB. Berdasarkan pantauan CCTV Dishub Kab. Bekasi, kemaceta panjang terjadi di ruas jalan menuju Bekasi. Ratusan mobil hinga truk terjebak, bahkan bus AKAP memilih putar balik. Hingga siang hari, demo masih berlangsung dan membuat lalin menuju Cikarang tak bergerak. Aksi itu juga berdampak ke ruas tol dan polisi melakukan pengalihan arus dengan menutup pintu keluar Tol Cibitung."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Tanggapan KPK Usai Firli Bahuri Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123153559-14-1028108/foto-tanggapan-kpk-usai-firli-bahuri-tersangka",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn firli bahuri firli bahuri tersangka kpk polda metro jaya",
        "media_url": null,
        "tags": [
          "foto cnn",
          "firli bahuri",
          "firli bahuri tersangka",
          "kpk",
          "polda metro jaya"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Pengalaman DIY, Nyamuk Wolbachia Bikin Tak Perlu Sering Fogging",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123112614-199-1027923/pengalaman-diy-nyamuk-wolbachia-bikin-tak-perlu-sering-fogging",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/peneliti-pusat-kedokteran-tropis-ugm-adi-utarini_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "wolbachia",
          "apakah nyamuk wolbachia berbahaya",
          "nyamuk wolbachia adalah",
          "ugm",
          "penelitian",
          "bakteri wolbachia",
          "peneliti nyamuk aedes aegepty bakteri wolbachia"
        ],
        "article": "Peneliti Pusat kedokteran Tropis UGM Adi Utarini mengklaim teknologi nyamuk berbakteri Wolbachiaterbukti efektif mengurangi 77 persen kasus demam berdarah Dengue (DBD) sekaligus memangkas anggaran pengasapan atau fogging. Informasi itu diketahui berdasarkan hasil penelitian FK-KMK UGM bersama Monash University serta Yayasan Tahija yang diawali dengan melepas nyamuk ber-Wolbachia di Kecamatan Tegalrejo, Kota Yogyakarta, Agustus 2016 silam. Uut menjelaskan, dua tahun sebelumnya pelepasan pertama dilakukan di wilayah terbatas di Bantul dan Sleman dalam rangka penelitian pengendalian DBD.   'Syukur alhamdulillah, perjalanan panjang 2011 sampai akhir 2020 kalau di Kota Yogyakarta itu hasilnya menggembirakan,' kata Uut dalam acara 'Selebrasi Sedasawarsa Warga Yogyakarta Hidup bersama Nyamuk Ber-Wolbachia' di UGM, Sleman, Rabu (22 11). Penelitian yang awalnya bernama Eliminate Dengue Project (EDP) Yogya kemudian menjadi World Mosquito Program (WMP) Yogyakarta. Uut merupakan Peneliti Utama WMP Yogyakarta. Uut menjelaskan pelepasan tahap pertama di Yogyakarta berlangsung selama tujuh bulan dengan cara menitipkan ember berisi telur nyamuk ber-Wolbachia ke rumah-rumah warga. Penitipan ember tersebut lalu meluas ke wilayah intervensi penelitian Kota Yogyakarta awal 2017 silam dan melengkapi seluruh wilayah Kota Gudeg akhir 2020. Menurut Uut, total tak kurang dari 11.200 ember telah dititipkan kepada orang tua asuh (OTA) nyamuk di seluruh Kota Yogyakarta. Sampai sekarang, dia mengklaim, persentase nyamuk yang mampu menghambat penularan virus dengue itu stabil tinggi di seluruh wilayah Kota Yogyakarta. 'Hasil-hasil yang ada di Kota Yogyakarta ini kemudian data itu menjadi data hasil penelitian yang paling valid. Paling tinggi bukti ilmiahnya. Sehingga hasil di kota Yogyakarta bersama beberapa negara itu kemudian disajikan di WHO dan lalu 2021 menjadi rekomendasi WHO,' sebutnya.  Kepala Bidang Pencegahan dan Pengendalian PenyakitDinas Kesehatan Kota Yogyakarta Lana Unwanah menambahkan per Oktober 2027 ini tercatat 67 kejadian DBD di wilayahnya. Menurut dia, angka ini merupakan yang terendah dalam satu dasawarsa terakhir, mengingat siklus lima tahunan kejadian DBD Kota Yogyakarta terjadi pada 2010 dan selanjutnya 2016.  Ia meyakini selain dari upaya masyarakat melalui program pemberantasan sarang nyamuk (PSN) dan gerakan pola hidup bersih dan sehat (PHBS), Wolbachia menjadi teknologi pelengkap dalam rangka pengendalian efektif DBD di Kota Yogyakarta. Lana melanjutkan, berkat penurunan kasus secara signifikan ini alokasi dana fogging cuma terealisasi sebagian kecil saja. Sepanjang tahun 2023 ini baru 9 kali dilakukan fogging. Sementara saat periode nyamuk Aedes aegypti ber-Wolbachia dilepaskan mencapai lebih dari 200 kali pada 2016 dan lebih dari 50 kali pada 2017 lalu. 'Ada sejumlah anggaran yang bisa kami alokasikan ke penanganan penyakit lainnya,' kata Lana.   "
      }
    },
    {
      "id": 10,
      "title": "Perdana Sejak Invasi Ukraina, Putin Ikut Rapat G20 Singgung Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123133505-134-1028007/perdana-sejak-invasi-ukraina-putin-ikut-rapat-g20-singgung-jalur-gaza",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/russia-politics-security-putin_169.jpeg?w=650&q=90",
        "tags": [
          "vladimir putin",
          "g20",
          "rusia",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "PresidenRusia Vladimir Putinmengikuti konferensi tingkat tinggi (KTT) luar bisaG20 perdana sejak menginvasi Ukraina. KTTluar biasa ini digelar oleh India, tuan rumahG20 tahun ini,di tengah agresi Israel ke Palestina pada Rabu (22 11). Dalam pidatonya, Putin menyinggung proses negosiasi Rusia-Ukraina hingga krisis di Jalur Gaza.    'Rusia tak pernah menolak negosiasi damai dengan Ukraina. Bukan Rusia tapi Ukraina yang secara terbuka mengumumkan bahwa mereka menarik diri dari proses negosiasi,' kata Putin disitus resmi Rusia. Kehadiran Putin di G20 ini menjadi yang pertama sejak Rusia menginvasi Ukraina pada 2022. Di KTT G20 pada September lalu, Putin diwakili Menteri Luar Negeri Sergey Lavrov. Di tahun sebelumnya yakni pada 2022, Putin kembali mengutus Lavrov untuk mewakili dirinya di G20 Bali. Di kesempatan ini, Putin mengungkapkan bahwa perang dan nyawa yang melayang sangat mengejutkan bagi semua orang. Dia lantas menyinggung peristiwa di Ukraina pada 2014 atau yang disebut Revolusi Maidan. Dia menyebut insiden di tahun itu sebagai 'kudeta berdarah rezim Kiev melawan rakyat sendiri di Donbass.' Putin juga membandingkan kejadian di Ukraina sembilan tahun silam dengan agresi di Palestina. 'Apakah itu tidak mengejutkan Anda? Anda tak terkejut dengan pemusnahan warga sipil di Palestina dan Jalur Gaza saat ini?,' ungkap Putin.  Putin juga menyinggung para dokter di Gaza terpaksa mengoperasi anak tanpa anestesi saat kekurangan pasokan medis gegara blokade Israel. 'Tidakkah Anda terkejut Sekretaris Jenderal PBB mengatakan bahwa Gaza telah berubah menjadi kuburan anak-anak yang sangat besar,' ucap Putin lagi.  Palestina menjadi perhatian dunia usai Israel melancarkan agresi sejak 7 Oktober. Mereka juga mendeklarasikan perang melawan milisi Hamas. Israel juga memblokade total Jalur Gaza dan sangat membatasi bantuan kemanusiaan masuk. Warga dan fasilitas medis padahal sangat membutuhkan bantuan kemanusiaan. Sepanjang agresi, Israel juga menyerang warga dan objek sipil. Imbas serangan itu, lebih dari 14.000 jiwa termasuk sekitar 7.000 anak-anak di Palestina meninggal."
      }
    }
  ]
}