{
  "page": 616,
  "main_url": "https://www.cnnindonesia.com/indeks/2/616",
  "time": "2023-12-08 06:30:36.376137",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Laga Penutup Fase Grup yang Redup bagi Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117030030-144-1025327/foto-laga-penutup-fase-grup-yang-redup-bagi-timnas-indonesia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\ntimnas indonesia timnas indonesia u-17 timnas indonesia u-17 vs maroko indonesia vs maroko timnas u-17 piala dunia u-17 piala dunia u-17 2017 foto cnn",
        "media_url": null,
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs maroko",
          "indonesia vs maroko",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2017",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Pimpinan Hamas Yakin Menang Perang Lawan Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117030558-120-1025333/pimpinan-hamas-yakin-menang-perang-lawan-israel-di-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/pemimpin-hamas-palestina-ismail-haniyeh_169.jpeg?w=650&q=90",
        "tags": [
          "ismail haniyeh",
          "pemimpin hamas ismail haniyeh",
          "palestina",
          "hamas",
          "israel",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Pemimpin politik kelompok milisi Hamas Palestina, Ismail Haniyehmeyakini pihaknya bisa bertahan lebih lama dari seranganIsrael di Gaza dan meraih kemenangan dalam perang tersebut. 'Kalau musuh ingin pertempuran panjang, kapasitas kita lebih panjang lagi,' kata Haniyeh, dikutip dari Al Jazeera, Jumat (17 11).    Haniyeh menambahkan bahwa setelah berminggu-minggu perang dan meskipun terjadi serangan 'biadab' Israel terhadap warga sipil, rakyat Palestina telah menggagalkan rencana Israel. 'Rencana ini telah gagal, dan musuh belum mampu mencapai tujuannya atau mengembalikan tawanannya kecuali harga yang ditentukan oleh pihak perlawanan,' katanya. Lebih lanjut, Haniyeh juga berterima kasih kepada sekutu regional atas dukungan mereka selama perang. Kelompok Hizbullah Lebanon yang didukung Iran hampir setiap hari melancarkan serangan terhadap pasukan Israel di perbatasan Israel-Lebanon untuk mendukung warga Palestina di Gaza. 'Saya salut kepada front perlawanan yang telah berkontribusi dalam pertempuran ini melalui keseimbangan strategis,' katanya. Rumah Haniyehdiserang oleh jet tempur Israel pada Rabu (15 11) malam. Hal tersebut dibenarkan oleh Israel yang mengatakan alasan menyerang rumah Haniyeh lantaran diduga menjadi titik pertemuan pimpinan Hamas. Perdana Menteri Israel Benjamin Netanyahusebelumnya menegaskan tujuannya untuk melenyapkan Hamas. Menurutnya, tak ada tempat untuk bersembunyi di Gaza. 'Tidak ada tempat di Gaza yang tidak akan kami jangkau, tidak ada tempat persembunyian, perlindungan, atau perlindungan bagi para pembunuh Hamas,' kata Netanyahu, dalam sebuah pernyataan yang diposting di akun media sosial X, Rabu (15 11), dikutip dari Al Jazeera.    Israel menggempur wilayah Gaza sejak 7 Oktober lalu setelah pasukanHamas menyerang Negeri Zionis tersebut. Tentara Israel menyerang membabi buta hingga menewaskan belasan ribu warga Palestina, termasuk ribuan anak-anak dan perempuan. Sampai hari ini pasukan Israel masih melancarkan serangan ke sejumlah lokasi, salah satunya rumah sakit di Gaza. Mereka menggerebek RS Al Shifa, rumah sakit terbesar di Gaza. Israel menuding ada markas komando Hamas di rumah sakit tersebut. Terbaru tentara Israel mengerahkan sejumlah tank mengepung RS Al-Ahli, satu-satunya rumah sakit yang masih beroperasi dalam beberapa hari terakhir.  "
      }
    },
    {
      "id": 3,
      "title": "Rossi Rela Marini Gantikan Marc Marquez di Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116173351-156-1025201/rossi-rela-marini-gantikan-marc-marquez-di-honda",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/luca-marini-1_169.mpo?w=650&q=90",
        "tags": [
          "luca marini",
          "marc marquez",
          "valentino rossi",
          "honda",
          "repsol honda",
          "motogp",
          "motogp qatar"
        ],
        "article": "Valentino Rossimenerima keputusan Luca Marinibergabung dengan Repsol Honda sebagai penggantiMarc Marquez meski The Doctor punya hubungan buruk dengan keduanya. Marini hampir pasti menjadi pengganti Marquez, yang akan hengkang ke Gresini, di Repsol Honda pada MotoGP 2024. Pengumuman perekrutan Marini dikabarkan akan diumumkan Honda Racing Corporation (HRC) di sela MotoGP Qatar 2023, 17-19 November. Rumor Marini gabung Honda semakin santer setelah Rossi mengunggah foto saat dirinya masih memperkuat Repsol Honda. Rossi memperkuat Honda di MotoGP sepanjang 2000 hingga 2003 dan merebut tiga gelar juara dunia.    Sayang hubungan Rossi dengan Honda berakhir tidak baik. Selain itu legenda MotoGP itu juga memiliki hubungan buruk dengan Marc Marquez, pembalap yang akan digantikan Martin di Honda. Namun Direktur Tim VR46, Uccio Salucci, memastikan Rossi mendukung kepindahan Marini ke Honda. Pria asal Italia itu mengatakan melihat adiknya bergabung dengan tim pabrikan MotoGP adalah impiannya. 'Tidak, Rossi sangat senang. Karena HRC adalah salah satu perusahan terbaik di dunia. Honda adalah nomor satu dalam hal sepeda motor,' ujar Uccio dikutip dari Speedweek. 'Rossi mendukung Luca Marini dari saat dia masih 10 tahun. Sejak saat itu, impian Rossi adalah membawa Marini masuk tim pabrikan MotoGP. Itu adalah impian Rossi selama 15 tahun,' ujar Uccio. Uccio juga memastikan manajemen VR46 Academy sedang melakukan negosiasi dengan Honda. Selain itu tim milik Valentino Rossi itu sedang mencari pengganti Marini. Kriteria utama pembalap yang dicari VR46 sebagai pengganti Marini adalah pembalap muda. Uccio juga membantah rumor Fabio Di Giannantonio, Fermin Aldeguer, dan Celestino Vietti bergabung. Di Giannantonio dianggap tidak cocok dengan tim, sedangkan Aldeguer serta Vietti masih memiliki kontrak dengan tim masing-masing. 'Di Giannantonio tidak masuk rencana kami. Saya suka dia dan menganggapnya pembalap bagus. Tapi dia tidak cocok dengan tim kami, karena kami menggunakan pembalap muda dengan mentalitas yang tepat,' ucap Uccio. 'Aldeguer pembalap bagus, tapi dia masih punya kontrak. Dan ya, Vietti bukan kandidat yang memungkinkan,' sambung Uccio. "
      }
    },
    {
      "id": 4,
      "title": "UGM Buka Suara soal Gelar Guru Besar Eddy Hiariej yang Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116162950-20-1025175/ugm-buka-suara-soal-gelar-guru-besar-eddy-hiariej-yang-jadi-tersangka",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jadi-tersangka-kpk-wamenkumham-eddy-hiariej-hadir-di-acara-pengkuhan-gubes-di-ugm_169.jpeg?w=650&q=90",
        "tags": [
          "ugm",
          "guru besar",
          "eddy hiariej",
          "tersangka",
          "wamenkumham"
        ],
        "article": "Universitas Gadjah Mada (UGM) angkat bicara soal statusguru besar Edward Omar Sharif Hiariej alias Eddy Hiariejusai Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) itu jadi tersangka KPK. Eddy, seperti diketahui merupakan Guru Besar Hukum Pidana di Fakultas Hukum UGM. Sekretaris UGM Andi Sandi menjelaskan, status kepegawaian Eddy sekarang ini adalah ASN Kemenkumham semenjak yang bersangkutan ditunjuk sebagai wakil menteri di lembaga tersebut.   'Prof Eddy itu sekarang kan pindah ke Kemenkumham, ketika beliau di Kemenkumham konteksnya dia bukan lagi pegawai dari Kemendikbudristek di UGM ya. Nah kalau kemudian ada case seperti ini kami di UGM itu harus menunggu putusan yang inkrah,' kata Andi ditemui di UGM, Kamis (16 11).  Andi melanjutkan, ketika kasus yang menyangkut Eddy terbukti dan berkekuatan hukum tetap maka selanjutnya dewan kehormatan UGM akan mulai melakukan pemeriksaan. Kemudian diteruskan dengan mengeluarkan rekomendasi kepada rektor terkait nasib status guru besar Eddy. 'Dewan kehormatan universitas akan mengeluarkan rekomendasi kepada rektor untuk diajukan ke menteri,' jelasnya. 'Jadi SK guru besarnya rata-rata semua sekarang kan masih dari menteri, jadi yang bisa mencabut itu hanya menteri,' sambung pakar hukum tata negara itu. Andi menekankan jika rekomendasi dari dewan kehormatan itu tak selalu berujung dengan pencabutan gelar guru besar. UGM sejauh ini masih menerapkan asas praduga tak bersalah kepada Eddy. 'Ini bukan terus melindungi tapi karena kita juga harus prosedural, karena kalau tanpa itu kita institusi pendidikan yang selalu mengagungkan kepastian hukum tapi di sisi lain kita kita juga memberikan asas praduga tak bersalah,' imbuhnya.  KPK menetapkan Eddy Hiariej sebagai tersangka kasus suap karena diduga telah menerima gratifikasi Rp7 miliar. Kasus suap itu berdasarkan laporan Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada Maret 2023. KPK menetapkan total empat orang sebagai tersangka dalam kasus suap dan Gratifikasi Eddy. Satu orang sebagai pihak penerima dan tiga orang sebagai pihak pemberi. Di sisi lain, Eddy sempat mengaku belum menerima Surat Perintah Dimulainya Penyidikan dari lembaga anti rasuah itu. Pengakuan Eddy itu disampaikan oleh Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman."
      }
    },
    {
      "id": 5,
      "title": "Demokrat: Kades Penerima BKD Diminta Menangkan Calon Peserta Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116135008-617-1025070/demokrat-kades-penerima-bkd-diminta-menangkan-calon-peserta-pemilu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/27/e6def87d-0a33-4e92-bac8-fd8e16e2ab04_169.jpg?w=650&q=90",
        "tags": [
          "demokrat",
          "pemilu",
          "pemilu 2024",
          "pilpres 2024",
          "kecurangan pemilu",
          "bantuan keuangan daerah"
        ],
        "article": "Anggota Komisi III DPR RI Fraksi Partai Demokrat, Didik Mukrianto menyebut praktik bantuan keuangan untuk desa hingga oknum intelijen kerap digunakan untuk pemenangan pemilu. Didik menerima informasi terkait praktik tersebut di daerah pemilihannya di Bojonegoro dan Tuban, Jawa Timur. Dalam praktiknya, kata dia, setiap kepala desa yang ingin menerima bantuan keuangan daerah (BKD) harus membuat pernyataan memenangkan calon tertentu.    'Bahkan terakhir beredar di dapil saya, setiap kepala desa yang mau menerima BKD suruh bikin pernyataan, sekian suara untuk calon ini, calon ini,' kata Didik dalam rapat bareng Kejaksaan Agung di kompleks DPR RI, Jakarta, Kamis (16 11). Dia pun merinci bahwa setiap desa menerima bantuan dari pusat sekitar Rp4-5 miliar. Jumlah itu terdiri dari dana desa dan BKD. Namun faktanya, kata Didik, setiap desa tak semuanya menerima jumlah yang sama, bahkan bisa tak mendapat apa-apa. 'Daerah sama, infrastruktur sama, besar desa sama, satu dikasih Rp3 miliar, desa sebelahnya tidak dikasih apa-apa bahkan,' kata Didik.  Menurut dia, BKD setiap desa tak benar-benar diawasi dan pembagiannya berdasarkan subjektifitas. Didik pun menduga bahwa alokasi BKD dibagikan ke setiap desa atas dasar kesepakatan. Artinya, setiap desa yang tidak bisa dikendalikan tak akan mendapat bantuan tersebut. 'Pasti orang yang dianggap tidak bisa dikendalikan, pasti tidak diberi apa-apa. Ini kebijakan yang salah seorang kepala daerah,' kata dia. Pada kesempatan itu, di hadapan Jaksa Agung, Didik juga menyoroti praktik intervensi yang dilakukan oleh intelijen di tingkat kabupaten kota. Dia meminta agar Kejaksaan Agung tak menutup mata dengan fakta itu. Dia menyebut bahwa praktik keterlibatan intelijen dilakukan oleh oknum di semua aparat, baik Kejagung atau intelijen lembaga lain. Didik menyesalkan hal itu sebab netralitas intelijen telah diatur jelas dalam undang-undang.  'Bagaimana pun juga kita punya sejarah kelam, bagaimana aparat kita melibatkan diri atau tertarik-tarik kepada politik praktis termasuk, mohon maaf, di lingkungan kejaksaan potensinya ada dan dulu pernah kita rasakan,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Ucapan Nabil Asyura Usai Cetak Gol Indah di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117005007-142-1025319/ucapan-nabil-asyura-usai-cetak-gol-indah-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-indonesia-lawan-maroko_169.mpo?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "nabil asyura",
          "tendangan bebas nabil asyura",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko"
        ],
        "article": "Ada sebuah gol indah dari Nabil Asyura etikaTimnas Indonesia U-17 kalah dari Maroko pada laga terakhirGrup A Piala Dunia U-17 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam. Ketika Indonesia tertinggal 0-2 pada babak pertama, Nabil sempat menghidupkan asa setelah mencetak gol tendangan bebas yang brilian. Sepakannya membuat bola masuk ke gawang Maroko tak dapat dijangkau kiper Taha Benrhozil. Gol itu tak bisa menghindarkan Indonesia dari kekalahan, namun tetap saja keindahan gol yang dibuat Nabil begitu memukau.   Pemain dari klub Persija itu tak meninggikan hati usai mencetak gol tersebut. Alih-alih pongah, Nabil memberi kredit kepada tim pelatih. 'Kalau buat tendangan bebas tadi mungkin dari tim pelatih sih, setiap latihan pasti ada, biasanya di akhir2 latihan kami persiapkan [set piece],' kata Nabil soal gol yang dibuat usai laga di Stadion Gelora Bung Tomo. Tak memungkiri peluang tipis Timnas Indonesia U-17 melangkah ke babak 16 besar, Nabil menjadikan pengalaman di Piala Dunia U-17 2023 sebagai motivasi dalam berkarier. 'Tadi lumayan lah menurut saya, masih ada peluang. Mungkin perlu latihan lagi, mungkin masih banyak yang perlu kami perbaiki,' ujarnya. 'Saya dapat pelajaran berharga di laga inj dan benar2 belajar buat lebih baik ke depannya lagi,' tutur Nabil menambahkan. Nabil merupakan salah satu dari dua pemain Timnas Indonesia U-17 yang mencetak gol di Piala Dunia U-17 2023. Selain Nabil, pemain Indonesia lain yang menyarangkan bola ke gawang lawan adalah Arkhan Kaka dengan gol ke gawang Ekuador dan Panama.  "
      }
    },
    {
      "id": 7,
      "title": "Jimmy Kimmel Akan Jadi Host Piala Oscar untuk Keempat Kali",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116203701-220-1025283/jimmy-kimmel-akan-jadi-host-piala-oscar-untuk-keempat-kali",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/17/jimmy-kimmel-2_169.jpeg?w=650&q=90",
        "tags": [
          "oscar 2024",
          "piala oscar",
          "jimmy kimmel",
          "film"
        ],
        "article": "Jimmy Kimmelresmi ditunjuk menjadi pemandu acara malam penghargaan Piala Oscar 2024. Ia kembali ditunjuk sebagai host untuk keempat kali, setelah memandu ajang Oscar 2017, 2018, dan 2023. Selain Kimmel, Molly McNearney juga kembali ditunjuk sebagai produser eksekutif Piala Oscar tahun depan. Itu menjadi kesempatan keduanya untuk menangani ajang penghargaan tersebut.    'Kami sangat senang Jimmy kembali menjadi host dan Molly kembali sebagai produser eksekutif untuk Oscar,' ujar CEO Academy Bill Kramer, seperti diberitakanVariety pada Rabu (15 11). 'Mereka memiliki kesamaan dengan kami dalam kecintaan terhadap film dan komitmen untuk menghasilkan pertunjukan yang menghibur bagi penonton global,' lanjutnya. Kimmel yang masih aktif sebagai host program talkshow Jimmy Kimmel Live juga menyambut hal itu dengan penuh antusias. Ia mengaku selalu bermimpi menjadi host Piala Oscar sebanyak empat kali.    Mimpi itu akhirnya menjadi nyata setelah The Academy kembali menunjuk dirinya sebagai host dalam dua tahun berturut-turut. 'Saya selalu bermimpi menjadi pembawa acara Oscar tepat sebanyak empat kali,' ujar Jimmy Kimmel dalam keterangan resmi. Jimmy Kimmel akan menyamai catatan Whoopi Goldberg dan Jack Lemmon yang empat kali menjadi host Piala Oscar.  Capaian itu hanya lebih sedikit dibanding Johnny Carson yang tercatat telah memandu acara lima kali, Billy Crystal sembilan kali. Catatan terbanyak kini masih dipegang Bob Hope yang 11 kali memandu Piala Oscar. Upacara Piala Oscar 2023 yang dipandu Jimmy Kimmel berjalan memuaskan karena mengalami peningkatan penonton. Angka penonton yang menyaksikan ajang penghargaan itu mencapai 18,8 juta atau meningkat 13 persen dari tahun sebelumnya. Capaian tersebut juga melampaui Piala Grammy dan Emmy 2023, dengan rentang lebih dari dua kali lipat. Piala Oscar 2023 juga berhasil masuk nominasi Primetime Emmy Awards 2024 untuk kategori Outstanding Variety Special (Live). Sementara itu, Piala Oscar ke-96 akan digelar di Dolby Theater pada 10 Maret 2024. Nominasi untuk malam penghargaan itu akan diumumkan pada 23 Januari 2024.    Sejumlah film digadang-gadang akan mendapat banyak nominasi dan bersaing ketat pada Piala Oscar 2024. Barbie dan Oppenheimer menjadi dua film yang ramai dijagokan untuk berbagai kategori. Beberapa film lain juga diprediksi akan ikut meramaikan daftar nominasi, seperti Killers of the Flower Moon, Maestro, Poor Things, hingga American Fiction. Nominasi Academy Awards ke-96 atau Piala Oscar 2024 bakal diumumkan resmi pada 23 Januari tahun depan. Sementara itu, malam penghargaan Piala Oscar dijadwalkan berlangsung 10 Maret 2024 waktu AS."
      }
    },
    {
      "id": 8,
      "title": "Tentara Israel Bawa Jenazah Warga Palestina dari RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117020905-120-1025324/tentara-israel-bawa-jenazah-warga-palestina-dari-rs-al-shifa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "gaza"
        ],
        "article": "Juru bicara Kementerian Kesehatan di Gaza, Ashraf al-Qudramengatakan pasukanIsrael mengambil jenazah wargaPalestina yang terbunuh dari RS Al Shifa. Dalam laporan Al Jazeera, dikutip Jumat (17 11), kesaksian al-Qudra senada dengan komentar direktur RS Al Shifa, yang mengatakan bahwa pasukan Israel telah mengambil mayat warga Palestina yang terbunuh dan tergeletak di halaman pusat kesehatan.    Jumlah jenazah di kompleks RS Al Shifabertambah ketika tentara Israel mengepung fasilitas tersebut. Pasukan Israel juga menghalangi orang-orang untuk keluar dari rumah sakit. Direktur RS Al ShifaMuhammad Abu Salmiyamengatakan banyak pasien terancam tewas selama pengepungan oleh pasukan Israel. 'Orang-orang akan mati. Tidak ada yang bisa mencapai atau meninggalkan rumah sakit yang terkepung' katanya. 'Orang-orang di dalam akan meninggal jika tidak ada bantuan yang sampai kepada mereka dan banyak pasien yang membutuhkan kebutuhan medis mendesak bisa meninggal jika mereka tidak dapat mencapai rumah sakit tepat waktu,' ujarnya menambahkan.  Sementara itu, tentara Israel mengklaim menemukan jenazah seorang warganya bernamaYehudit Weiss yang disandera oleh militan Hamassejak 7 Oktober lalu. 'Diambil oleh pasukan IDFdari bangunan yang berdekatan dengan rumah sakit AlShifa', kata sebuah pernyataan militer, dikutip AFP. Para pejabat Israel mengatakan sekitar 240 orang disandera dalam serangan Hamas yang menewaskan sekitar 1.200 orang, sebagian besar warga sipil. Di sisi lain, serangan brutal Israel di Jalur Gaza sejak 7 Oktober telah menewaskan lebih dari 11.500 orang, sebagian besar juga warga sipil dan termasuk ribuan anak-anak.    "
      }
    },
    {
      "id": 9,
      "title": "PT LIB: Anggaran VAR Liga 1 Rp100 M untuk 4 Musim",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116231523-142-1025312/pt-lib-anggaran-var-liga-1-rp100-m-untuk-4-musim",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/workshop-var-implementation-stage-1-wasit-liga-1-2_169.jpeg?w=650&q=90",
        "tags": [
          "pt liga indonesia baru",
          "pt lib",
          "var",
          "liga 1",
          "video assistant referee"
        ],
        "article": "Direktur Operasional PT Liga Indonesia Baru (LIB) Asep Saputra menyebut anggaran Video Assistant Referee (VAR) diLiga 1 sebesar Rp100 miliar untuk durasi empat musim. PT LIB bekerjasama dengan Hawk-Eye Innovations sebagai vendor rekanan FIFA. Kedua pihak sepakat dengan kontrak selama empat edisi Liga 1 hingga musim 2027 2028 mendatang. 'Pernah disampaikan Pak Dirut LIB [Ferry Paulus], kisaran Rp100-an [miliar] lah, tepatnya sekitar segitu,' kata Asep di Jakarta, Kamis (16 11).    Asep mengatakan, dana tersebut sudah mencakup keseluruhan pengadaan VAR di Liga 1 mulai dari alat yang dipakai hingga infrastruktur penunjang teknologi penunjang wasit. 'Itu total semua ya, dari alat, persiapan dan infrastruktur, ini mengutip Pak Dirut. [Kontrak] selama empat musim bersama Hawk-Eye itu,' ujarnya. Rencananya, VAR akan digunakan di mulai Februari 2024 atau pekan ke-24 Liga 1 2023 2024. Saat ini, PT LIB sedang menggelar pelatihan kepada perangkat pertandingan yang bertanggungjawab terhadap operasional VAR. 'Jadi setelah kami capai target [penggunaan VAR] di akhir Februari sekitar pekan ke-23 atau ke-24 musim ini tidak akan berhenti di musim ini saja,' ujarnya. Selama empat musim implementasi VAR, Asep menyampaikan bahwa FIFA dan Hawk-Eye bakal tetap melakukan pengawasan. Selepas itu, barulah VAR di Liga 1 baru bisa berjalan mandiri. 'Karena dalam tiga sampai empat musim ke depan kami harus diawasi dengan vendor dan membuat laporan ke FIFA secara berkelanjutan. Setelah itu baru secara 100 persen kami bisa menjalankannya sendiri. Memang begitu prosesnya,' ucapnya.  "
      }
    },
    {
      "id": 10,
      "title": "Relawan Jokowi Minta Kepala BIN Nyatakan Netral di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116202829-617-1025275/relawan-jokowi-minta-kepala-bin-nyatakan-netral-di-pilpres-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 02:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/15/695d64e1-bcb9-4403-8312-91a478399c8e_169.jpeg?w=650&q=90",
        "tags": [
          "budi gunawan",
          "pilpres 2024",
          "pemilu 2024",
          "bin"
        ],
        "article": "Koordinator Nasional Tim 8-Relawan Jokowi Bergerak Bersama Prabowo (RJBBP), Wignyo Prasetyo meminta Kepala Badan Intelijen Negara (BIN)Budi Gunawan untuk menyatakan netral di Pilpres 2024 mendatang. Ia meminta Budi Gunawan untuk menyampaikan itu secara luas di hadapan publik. Sejauh ini, Kapolri dan Panglima TNI sudah menyatakan netral dan meminta jajarannya untuk bersikap serupa. 'Kami meminta kepada Pak Budi Gunawan untuk menyatakan dirinya netral di hadapan publik melalui media massa bahwa memang benar beliau netral,' kata Wignyo dalam keterangan tertulis, Kamis (16 11).    Wignyo mengendus ada wacana yang berkembang di publik atas dugaan keterlibatan BG dalam proses Pemilu 2024. 'Kami melihat ada wacana yang berkembang di masyarakat bahwa Kepala BIN terlibat jauh di proses pemilu 2024,' ucap dia. Isu netralitas aparat di Pemilu 2024 belakangan tengah mengemuka. Komisi I DPR beberapa waktu lalu sepakat membentuk Panja netralitas TNI yang dipimpin Ketua Fraksi PDIP Utut Adianto. Wacana serupa juga bergaung di Komisi III, Anggota Komisi III Fraksi PDIP Trimedya Panjaitan mengusulkan pembentukan Panja netralitas Polri. Ia mengaku usulan itu terinspirasi dari langkah Komisi I dengan Panja netralitas TNI. Selain itu, ia menilai akhir-akhir ini netralitas Polri juga kerap disorot. Trimedya pun meminta Ketua Komisi III Bambang Wuryanto alias Bambang Pacul memimpin langsung panja tersebut. "
      }
    }
  ]
}