{
  "page": 390,
  "main_url": "https://www.cnnindonesia.com/indeks/2/390",
  "time": "2023-12-08 05:59:40.600628",
  "datas": [
    {
      "id": 1,
      "title": "Absen Dialog Muhammadiyah, Gibran Kunjungi Ponpes di Mojokerto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124154646-617-1028576/absen-dialog-muhammadiyah-gibran-kunjungi-ponpes-di-mojokerto",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "surabaya",
          "mojokerto",
          "jawa timur",
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto"
        ],
        "article": "Calon wakil presiden Gibran Rakabuming Rakaberkunjung ke Pondok Pesantren (Ponpes) Amanatul Ummah, Pacet, Mojekerto,Jawa Timur, Jumat (24 11) ini. Ia absen di acara dialog publik Muhammadiyah yang digelar di Universitas Muhammadiyah Surabaya. Saat tiba di Ponpes Amanatul Ummah, Gibran disambut Wakil Gubernur Jawa Timur Emil Dardak dan para santri. Lantunan salawat dan rebana juga mengiringi kedatangannya.    Putra sulung Presiden Joko Widodo (Jokowi) itu kemudian menuju kediaman pengasuh Ponpes Amanatul Ummah, KH Asep Syaifudin Chalim. Asep juga merupakan Dewan Pembina Tim Kampanye Nasional (TKN) Prabowo-Gibran. Di hadapan ratusan para santri Ponpes Amantul Ummah, Gibran menyatakan akan mewujudkan dana abadi pesantren jika dirinya bersama Prabowo Subianto terpilih jadi presiden dan wakil presiden. Ia ingin dana ini dimanfaatkan untuk meningkatkan kemampuan para santri. 'Kami pengin santri bisa menjawab tantangan zaman. Santri mengerti programming, coding, santri yang mengerti digitalisasi, marketing online,' kata Gibran. Gibran mengatakan santri juga harus mengikuti perkembangan zaman dan era revolusi industri 5.0. 'Ini santrinya harus 5.0 juga. Kalau santri kan pasti pintar ngaji, pintar dakwah. Kami ingin santri juga bisa menjawab tantangan zaman,' ucapnya.  Selain itu, Wali Kota Solo itu juga berpesan agar para santri tetap harus mengaji dan patuh kepada kiai. Gibran absen di acara dialog publik yang digelar di Universitas Muhammadiyah Surabaya. Hanya Prabowo yang hadir di acara itu. Sebelumnya, dua pasangan capres-cawapres telah memenuhi undangan dari Muhammadiyah. Anies Baswedan dan Muhaimin Iskandar hadir dalam dialog publik yang digelar di Universitas Muhammadiyah Surakarta. Kemudian, Ganjar Pranowo dan Mahfud MD hadir di Universitas Muhammadiyah Jakarta. "
      }
    },
    {
      "id": 2,
      "title": "Israel Larang Warga Gaza Pulang ke Utara: Zona Perang Berbahaya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124162458-120-1028596/israel-larang-warga-gaza-pulang-ke-utara-zona-perang-berbahaya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/hujan-pertama-di-gaza-bawa-malapetaka_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas"
        ],
        "article": "Militer Israel melarang pengungsi Palestina di Gaza selatan untuk kembali ke rumah mereka di utara, selama gencatan senjata 4 hari di Jalur Gaza. Tentara Israel juga akan membatasi perjalanan dari utara ke selatan Gaza, hanya menggunakan satu jalan.    'Perpindahan dari utara Jalur Gaza ke selatan hanya dapat dilakukan melalui Jalan Salah Eddine,' kata juru bicara Pasukan Pertahanan Israel Avichay Adraee di media sosial X. 'Pergerakan masyarakat dari selatan Jalur Gaza ke utara tidak akan diizinkan dengan cara apa pun,' ungkapnya, demikian dilansir Al Jazeera. Israel juga disebut telah menyebar selebaran di beberapa wilayah Jalur Gaza, yang berisi pesan larangan perpindahan warga ke selatan Gaza. Sesaat sebelum gencatan senjata diberlakukan di Gaza, Pasukan Pertahanan Israel (IDF) menegaskan kembali bahwa 'perang belum berakhir' dan bahwa Gaza utara merupakan 'zona perang yang berbahaya'. 'Perang belum berakhir. Penghentian permusuhan untuk tujuan kemanusiaan bersifat sementara,' tulis juru bicara IDF Avichay Adraee di media sosial X. Dia menambahkan, 'Wilayah Jalur Gaza bagian utara adalah zona perang yang berbahaya dan dilarang untuk bergerak ke sana.'  Selain itu IDF juga mendesak orang-orang di Gaza untuk tetap berada di wilayah selatan. Dalam kesepakatan gencatan senjata selama empat hari antara Israel dan milisi Hamas, kedua pihak sepakat untuk saling bertukar tawanan. Hamas akan melepas 50 sandera dari Gaza, sementara Israel setuju membebaskan 150 tahanan dari penjara Israel. Selain gencatan senjata, kesepakatan ini juga termasuk izin pengiriman bahan bakar dan jeda pertempuran di seluruh wilayah Gaza. Memasuki hari ke-49 agresi Israel di Palestina, lebih dari 14.800 warga Palestina meninggal dunia. Dari jumlah itu, hampir separuhnya adalah perempuan dan anak-anak.   "
      }
    },
    {
      "id": 3,
      "title": "Daftar 10 Negara Paling Banyak Dikunjungi pada 2023, Tak Ada Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124132400-269-1028486/daftar-10-negara-paling-banyak-dikunjungi-pada-2023-tak-ada-indonesia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi tempat wisata",
          "negara paling banyak dikunjungi",
          "negara paling banyak dikunjungi pada 2023",
          "destinasi wisata",
          "travel",
          "wisata"
        ],
        "article": "Banyak orang memiliki beberapadestinasi wisata favorit mereka ketika berlibur. Tapi, biasanya destinasi yang dituju kebanyakan orang adalah lokasi-lokasi yang populer. Ada negara-negara yang memang menjadi favorit banyak orang untuk dikunjungi. Negara tersebut tentu memiliki sederet daya tarik sehingga membuat wisatawan mancanegara terus berdatangan. Setelah mengalami tahun terburuk dalam sejarah industri pariwisata secara global, sektor perjalanan kini kembali bangkit. Tapi, seperti yang terjadi sebelum pandemi Covid-19, beberapa negara menerima lebih banyak turis asing.    Tahun 2023 segera berakhir dan selama periode itu para pelancong silih berganti mengunjungi negara-negara impian mereka untuk berlibur atau mungkin melakukan perjalanan bisnis. Data Global Travel Report 2023 dari World Travel Market mengungkap negara-negara di dunia yang paling banyak dikunjungi selama 2023. Sayangnya, Indonesia tidak termasuk dalam daftar 10 teratas negara paling banyak dikunjungi selama 2023. Pada tahun 2022, Perancis menyambut kedatangan 79,4 juta pengunjung, angka yang mengesankan, dan sejauh tahun ini telah mencapai 72,4 juta, menjadikannya bukan hanya negara yang paling banyak dikunjungi di Eropa, namun juga di dunia. Di belakang Perancis ada Spanyol yang kerap bergulat dengan Prancis untuk memperebutkan posisi teratas. Pada tahun 2022, Spanyol memiliki 71,6 juta pengunjung internasional dan sejauh tahun ini baru melampaui 70 juta. Turki berada di peringkat ketiga dan terbilang mengejutkan. Ternyata Turki mengalami pertumbuhan pengunjung yang sangat besar jika dibandingkan tahun lalu. Pada tahun 2022, terdapat 50,5 juta orang yang berkunjung dan saat ini, negara ini telah dikunjungi 45,5 juta pengunjung sejauh tahun ini."
      }
    },
    {
      "id": 4,
      "title": "IHSG Ditutup Menguat ke 7.009 Jelang Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124162351-92-1028595/ihsg-ditutup-menguat-ke-7009-jelang-akhir-pekan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/8b5bcdd2-3e4d-45fd-8367-25e009253bb7_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "ihsg hari ini",
          "saham",
          "rupiah",
          "nilai tukar"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 7.009 pada Jumat (24 11) sore. Indeks saham menguat 5,28 poin atau 0,08 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,63 triliun dengan jumlah saham yang diperdagangkan sebanyak 21,61 miliar saham. Pada penutupan kali ini, 245 saham menguat, 276 saham terkoreksi, dan 231 saham lainnya stagnan.   Terpantau, lima dari 11 saham di indeks sektoral menguat dipimpin sektor teknologi yang tumbuh 2,01 persen. Sedangkan, enam sektor saham lainnya melemah dipimpin oleh sektor infrastruktur minus 2,82 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 1,96 persen, indeks Straits Times di Singapura melemah 0,52 persen, dan indeks Shanghai Composite di China melemah 0,68 persen. Di sisi lain, indeks Nikkei 225 di Jepang naik 0,52 persen.  Sementara bursa saham Eropa terpantau bergerak bervariasi. Terpantau indeks FTSE 100 di Inggris melemah 0,37 persen dan indeks DAX di Jerman menguat 0,01 persen. Kemudian bursa Amerika seperti Indeks S&P 500, indeks Dow Jones dan indeks NASDAQ Composite kompak macet.   "
      }
    },
    {
      "id": 5,
      "title": "Pemotor Tewas Terjatuh dari Flyover MOI Usai Ditabrak Mobil Satpol PP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124161209-12-1028593/pemotor-tewas-terjatuh-dari-flyover-moi-usai-ditabrak-mobil-satpol-pp",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/14/5cf965a3-c769-46ef-a4b8-ca0c095cfd58_169.jpeg?w=650&q=90",
        "tags": [
          "mobil satpol pp tabrak pemotor",
          "satpol pp tabrak ojol",
          "ojol jatuh dari flyover kelapa gading",
          "pemotor jatuh dari flyover di jakarta utara"
        ],
        "article": "Mobil dinas Satpol PPmenabrak pengendara ojek daring hingga terpental dari atas Flyover MOI Kelapa Gading, Jakarta Utara. Peristiwa kecelakaan itu diketahui viral di media sosial salah satunya diunggah oleh akun Instagram @jakut.info. Dalam unggahannya disebutkan bahwa kecelakaan terjadi karena mobil Satpol PP dalam kondisi rem blong. Kasat Lantas Polres Metro Jakut Kompol Edy Purwanto mengatakan peristiwa kecelakaan terjadi pada Jumat (24 11) sekitar pukul 11.00 WIB.   Edy menjelaskan kecelakaan itu bermula ketika mobil Satpol PP yang dikendarai oleh AH hendak mendahului kendaraan di depan dari arah kanan. Namun saat hendak menyalip, kata dia, mobil Satpol PP justru oleng dan menabrak dua sepeda motor yang ada di depannya.  'Oleng ke kanan dan ke kiri menabrak kendaraan sepeda motor Yamaha Fino pengendara saudara T dan kendaraan sepeda motor Honda Vario pengendara ZA yang melaju searah di depan kirinya,' ujarnya dalam keterangan tertulis. Akibat peristiwa tersebut, Edy menyebut korban T tewas dikarenakan mengalami luka di bagian kepala akibat terjatuh dari atas Flyover. 'Iya yang meninggal dunia. jadi setelah tertabrak terpental jatuh ke bawah,' jelasnya. Sementara untuk pengendara sepeda motor lainnya berinisial ZA, mengalami luka di bagian mulut dan masih dalam kondisi tidak sadar.  Edy mengatakan lima penumpang kendaraan Satpol PP tersebut juga mengalami sejumlah luka lecet hingga sobek di bagian lengan, perut hingga kepala. Ia menambahkan nantinya petugas juga bakal membawa pengemudi mobil Satpol PP untuk dimintai keterangan ihwal kecelakaan tersebut. 'Tentu saja nanti kami amankan ke Unit Laka Satlantas,' pungkasnya. [Gambas:Instagram] "
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17: Spanyol vs Jerman Imbang di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124161626-142-1028589/piala-dunia-u-17-spanyol-vs-jerman-imbang-di-babak-pertama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/spanyol-vs-jerman_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas jerman u-17",
          "spanyol vs jerman",
          "piala dunia u-17 2023",
          "perempat final piala dunia u-17",
          "hasil piala dunia u-17"
        ],
        "article": "Duel Spanyolvs Jerman pada babak pertama laga perempat finalPiala Dunia U-17 2023 berakhir imbang 0-0 di Jakarta International Stadium (JIS), Jumat (24 11). Spanyol yang turun dengan skuad terbaik tampil mendominasi sejak menit awal. Tekanan demi tekanan yang dilancarkan Marc Guiu membuat Jerman terpaksa bermain bertahan Sebanyak 58 persen penguasaan bola dikuasai Spanyol. Meski demikian, kedua tim memiliki on target yang berimbang yakni masing-masing dua tendangan mengarah ke gawang.    Salah satu peluang terbaik Spanyol terjadi pada menit ke-21 lewat aksi Marc Guiu. Menerima umpan tarik di kotak penalti, namun tembakan keras Guiu masih bisa diblok bek Eric da Silva Moreira. Kendati lebih banyak tertekan, Jerman juga berupaya memberikan perlawanan lewat serangan balik. Sayang, serangan yang dibangun kerap kandas sebelum menembus otak penalti. Spanyol nyaris memecahkan kebuntuan pada menit ke-43 lewat aksi Juan Hernandez yang berhasil berhadapan satu lawan satu dengan penjaga gawang Max Schmitt. Menerima umpan panjang dari lini tengah, Hernandez berhasil lolos dari kawalan dan merangsek ke kotak penalti. Sayang tembakan kaki kiri pemain nomor 10 itu mampu diblok Schmitt. Skor imbang tanpa gol pun menghiasi papan skor duel Spanyol vs Jerman di babak pertama. Spanyol XI (4-3-3): Raul Jimenez; Hector Fort, Jon Martin, Pau Cubarsi, Oscar Mesa; Pau Prim, Juan Hernandez, Quim Junyent; Marc Guiu, Peio Huestamendia, Daniel Yanez. Jerman XI (4-5-1): Max Schmitt; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Almugera Kabar, Fayssal Harchaoui, Paris Brunner, Noah Darvich, Charles Herrmann; Max Moerstedt.  "
      }
    },
    {
      "id": 7,
      "title": "Sri Mulyani Resmi Gratiskan Pajak Beli Rumah Rp2 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124160904-532-1028585/sri-mulyani-resmi-gratiskan-pajak-beli-rumah-rp2-m",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/02/realisasi-program-sejuta-rumah-1_169.jpeg?w=650&q=90",
        "tags": [
          "rumah",
          "properti",
          "pajak rumah",
          "kemenkeu",
          "sri mulyani"
        ],
        "article": "Menteri Keuangan Sri Mulyaniresmi menggratiskanpajak pertambahan nilai (PPN) atas rumah di bawah Rp2 miliar. Insentif juga diperluas untuk maksimal harga rumah Rp5 miliar. Namun, pemerintah hanya menanggung PPN atas Rp2 miliar pertama. Ketentuan itu tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 120 Tahun 2023 tentang PPN atas Penyerahan Rumah Tapak dan Satuan Rumah Susun yang Ditanggung Pemerintah Tahun Anggaran 2023.   'Rumah tapak atau satuan rumah susun sebagaimana dimaksud dalam Pasal 2 harus memenuhi persyaratan: a. Harga Jual paling banyak Rp5.000.000.000,00 (lima miliar rupiah); dan b. merupakan rumah tapak baru atau satuan rumah susun baru yang diserahkan dalam kondisi siap huni,' bunyi pasal 4 beleid itu.  Lebih rinci, pasal 7 menjelaskan PPN yang ditanggung pemerintah terbagi atas dua periode. Untuk penyerahan rumah periode 1 November 20023 hingga 30 Juni 2024, PNN 100 persen ditanggung pemerintah. Sedangkan untuk periode 1 Juli 2024 sampai 31 Desember 2024, PPN hanya 50 persen ditanggung pemerintah. Sementara itu, pasal 5 menyebut insentif PPN ini dimanfaatkan untuk setiap satu orang pribadi atas perolehan satu rumah tapak atau satuan rumah susun.  Adapun orang pribadi yang bisa mendapat insentif PPN DTP yakni WNI yang memiliki nomor pokok wajib pajak atau nomor identitas kependudukan dan warga negara asing yang memiliki nomor pokok wajib pajak sepanjang memenuhi ketentuan peraturan perundang-undangan yang mengatur mengenai kepemilikan rumah tapak atau satuan rumah susun bagi warga negara asing. 'Orang pribadi yang telah memanfaatkan fasilitas PPN ditanggung Pemerintah atas penyerahan rumah sebelum berlakunya Peraturan Menteri ini, dapat memanfaatkan fasilitas PPN ditanggung Pemerintah sesuai Peraturan Menteri ini,' demikian bunyi pasal 5 ayat 2.  "
      }
    },
    {
      "id": 8,
      "title": "Hari Pertama Gencatan Senjata, 39 Tahanan Palestina Bebas dari Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124140327-120-1028507/hari-pertama-gencatan-senjata-39-tahanan-palestina-bebas-dari-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/13/israel-tangkap-tahanan-palestina-yang-kabur-pakai-sendok-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "39 warga palestina dibebaskan dari penjara israel"
        ],
        "article": "Sebanyak 39 warga Palestina yang berada dalam penjara Israel akan dibebaskan pada Jumat (24 11) malam waktu setempat, sebagai bagian dari kesepakatan gencatan senjata Israel-Hamas. Salah satu pejabat Israel mengatakan 39 tawanan itu akan dibebaskan pada pukul 8 malam waktu setempat atau 01.00 WIB pada Sabtu (25 11).    Fase pertama pembebasan para tawanan Israel ini akan diambil dari dua penjara, yakni penjara Damon dan Meggidodi Haifa. Menurut laporan CNN, mereka akan dibawa ke penjara Ofer di Tepi Barat untuk pemeriksaan terakhir oleh Palang Merah. Jumlah tahanan Palestina yang akan dibebaskan merupakan kesepakatan yang terjalin dalam gencatan senjata. Israel dan Hamas akhirnya setuju menerapkan gencatan senjata selama empat hari.  Gencatan senjata ini mencakup pertukaran sandera, jeda pertempuran, hingga 200 truk bantuan kemanusiaan yang masuk ke Gaza per hari. Menyoal pertukaran tahanan, Israel akan membebaskan 150 warga Palestina yang dipenjara, sementara Hamas akan melepas 50 sandera di Gaza. Mereka yang dibebaskan Israel merupakan laki-laki berusia 13-18 tahun, dan sekitar 33 perempuan. Sejak melancarkan agresi ke Palestina pada 7 Oktober, Israel menangkap lebih dari 3.000 orang. Mereka ditangkap karena dituduh melemparkan batu dan merugikan keamanan nasional. Para tahanan juga dituduh mendukung organisasi teror ilegal, kepemilikan senjata ilegal, penghasutan, dan tuduhan percobaan pembunuhan. Beberapa tahanan lain juga disebut terdaftar sebagai anggota Hamas dan kelompok milisi Islam lain.    "
      }
    },
    {
      "id": 9,
      "title": "Kasus Konser Taylor Swift di Rio de Janeiro Resmi Diusut Polisi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124112236-227-1028412/kasus-konser-taylor-swift-di-rio-de-janeiro-resmi-diusut-polisi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taylor swift",
          "the eras tour",
          "konser musik",
          "musik"
        ],
        "article": "Kasus konser Taylor Swift, The Eras Tour, di Rio de Janeiro resmi masuk pengusutan polisi setempat setelah seorang penonton meninggal dunia sesaat sebelum konser berlangsung pekan lalu. Diberitakan NBC News danPage Six pada Kamis (23 11), pihak kepolisian sudah memanggil promotor Time4Fun (T4F) pada Rabu (22 11) terkait dengan keluhan dari berbagai penonton.    Menurut juru bicara kepolisian setempat, mereka sedang menyelidiki apakah perusahaan tersebut melakukan 'kejahatan yang membahayakan nyawa dan kesehatan' penonton konsernya. 'Penyelenggara acara akan dipanggil untuk memberikan kesaksian, dan langkah-langkah lain sedang dilakukan untuk menyelidiki faktanya,' lanjutnya. Namun menurut laporan NBC, investigasi dilakukan tidak secara langsung terkait dengan kematian seorang fan Taylor Swift yang bernama Ana Clara Benevides tersebut. Benevides yang berusia 23 tahun sendiri dinyatakan meninggal karena serangan jantung setelah mengalami paparan suhu tinggi saat konser berlangsung. Tercatat, suhu di dalam stadion mencapai 60 derajat Celsius.    Page Six menyebut mereka sudah menghubungi perwakilan dari Time4Fun terkait kabar ini.  Sementara itu, pihak Time4Fun sebelumnya merilis sebuah pernyataan dalam bahasa Portugis pada Kamis (23 11), yang menyatakan bahwa keselamatan dan kenyamanan penonton adalah prioritas mereka. Pihak T4F menjadi salah satu yang paling disorot oleh penggemar Swift terkait tragedi konser The Eras Tour malam pertama di Rio de Janeiro. Para fan juga menyalahkan pihak pengelola venue stadion yang melarang penonton membawa tempat minum air ke konser. 'Mengenai kejadian di Rio de Janeiro, kami meminta maaf kepada para penggemar yang tidak mendapatkan pengalaman terbaik,' kata mereka. 'Kami benar-benar terpukul atas kehilangan ini... meskipun penanganan segera dan semua upaya sudah dilakukan oleh tim medis di acara tersebut dan, kemudian, di rumah sakit,' katanya. Lanjut ke sebelah... "
      }
    },
    {
      "id": 10,
      "title": "IKN Ditargetkan Karbon Negatif di 2045, Simak Arti dan Strateginya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124132836-641-1028489/ikn-ditargetkan-karbon-negatif-di-2045-simak-arti-dan-strateginya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 16:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "otorita ikn",
          "emisi",
          "karbon",
          "gas rumah kaca",
          "perubahan iklim",
          "krisis iklim"
        ],
        "article": "Otorita Ibu Kota Nusantara (IKN) menargetkanibu kota baru tersebut bisa arbon negatif pada 2045 dengan sejumlah strategi, mulai darireforestasi, penggunaan energi, hingga penggunaan sistem agrikultur ramah lingkungan. Dalam sebuah seminar di kantor OIKN pada Jumat (24 11), Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam OIKN Myrna Asnawati menunjukkan tiga skenario pengembangan kota beserta emisi yang dihasilkan. Skenario pertama diberi nama Business-As-Usual di mana tidak ada langkah yang dilakukan untuk menekan emisi. Pada skenario ini, 4,3 juta ton karbon dioksida akan dihasilkan pada 2024 dan diperkirakan emisi tersebut akan meningkat menjadi 10,8 juta ton CO2 pada 2045.    Skenario kedua yang diberi nama Counter Measure 1 (CM1) adalah ketika sejumlah strategi dilakukan OIKN untuk mengurangi emisi. Strategi yang disesuaikan dengan Peraturan Presiden Nomor 63 tahun 2022 ini ditargetkan akan bisa membuat IKN menjadi karbon negatif -1,1 juta ton CO2 pada 2045. Sementara itu, pada skenario ketiga atau Counter Measure 2 (CM2) yang lebih ambisius, OIKN menargetkan karbon negatif hingga -1,6 juta ton CO2. Dikutip dariInternational Energy Agency (IEA), karbon netral berarti setiap CO2 yang dilepaskan ke atmosfer dari aktivitas manusia diimbangi dengan jumlah yang setara dengan jumlah yang dihilangkan.  Sementara,menjadi karbon negatif berarti sebuah perusahaan, sektor, atau negara harus menghilangkan lebih banyak CO2 dari atmosfer daripada yang dikeluarkannya. Merujuk pada definisi ini, target OIKN untuk menjadi karbon negatif dengan jumlah sangat besar tersebut tampak sangat ambisius. Meski demikian, Myrna dan OIKN mempunyai sejumlah strategi utama yang akan diterapkan untuk mewujudkan ambisi tersebut. 'Strategi secara umum untuk mencapai NZC (Net Zero Carbon), kami fokus pada lima sektor, yakni FOLU, energi, IPPU, waste, dan agrikultur,' ujar Myrna dalam media briefing persiapan OIKN jelang COP 28 di kantor OIKN, Jakarta, Jumat (24 11).  Strategi pertama menyoroti sektor FOLU atau Food and Land Use Coalition. Pada sektor ini OIKN akan melakukan sejumlah langkah, mulai dari mengurangi deforestasi; melakukan reforestasi setidaknya dalam 45 persen dari hutan dan lahan kritis yang ada saat ini; hingga melindungi ekosistem mangrove yang tersisa. Selain itu, OIKN juga menyoroti pentingnya penegakkan hukum di sektor ini serta keterlibatan masyarakat melalui manajemen hutan berbasis komunitas. Kemudian, pada sektor energi IKN memiliki target untuk 100 persen menggunakan energi terbarukan. OIKN juga menargetkan 10 minutes city design serta 80 persen mobilitas dengan transportasi umum.  Salah satu yang paling ambisius adalah target 100 persen kendaraan listrik di IKN pada 2045. Sektor ketiga menyoroti Proses Industri dan Penggunaan Produk atau IPPU yang lebih fokus pada sektor konstruksi. 'Untuk IPPU kami fokus kepada sektor konstruksi sebenarnya, karena ini sangat penting bagi IKN. Karena itu penggunaan dari material yang lebih ramah lingkungan itu juga diharapkan. Terutama penggunaan-penggunaan bahan-bahan semen yang lebih ramah lingkungan,' katanya. Dari sektor waste, OIKN mempunyai strategi pengelolaan sampah di mana mereka ingin mengurangi 80 persen sampah organik dengan proses komposting. Kemudian, OIKN juga melakukan pemilahan pada 80 persen limbah padat dan recycle pada 60 persen sampah.  Sektor terakhir yang akan menjadi senjata OIKN untuk mewujudkan ambisi karbon negatif adalah agrikultur. Pada sektor ini, OIKN akan menggunakan regenerativeagricultural practices serta irigasi nol emisi dengan menggunakan solar water pump. 'Sementara untuk skenario 2, kurang lebih sama, tetapi dengan target-target yang lebih ambisius daripada skenario pertama,' pungkasnya. Karbon, dalam beberapa bentuknya seperti CO2 dan CO, merupakan gas yang memicu efek rumah kaca pada Bumi. Dia membuat panas Matahari terperangkap di bawah atmosfer dan tak terlepas ke luar angkasa. Hasilnya, Bumi perlahan memanas, iklim global berubah, ketidakseimbangan yang memicu bencana alam terjadi di mana-mana. Itulah krisis iklim.  "
      }
    }
  ]
}