{
  "page": 89,
  "main_url": "https://www.cnnindonesia.com/indeks/2/89",
  "time": "2023-12-08 05:21:51.373042",
  "datas": [
    {
      "id": 1,
      "title": "Travis Japan Rilis Lagu LEVEL UP Jelang Peluncuran Album Perdana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205104248-227-1033020/travis-japan-rilis-lagu-level-up-jelang-peluncuran-album-perdana",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/travis-japan_169.jpeg?w=650&q=90",
        "tags": [
          "travis japan",
          "smile up",
          "nihon",
          "jpop",
          "musik"
        ],
        "article": "Travis Japanmengeluarkan lagu baru berjudul LEVEL UP jelang peluncuran album perdana mereka yang bertajuk Road to A. Lagu tersebut rilis terlebih dahulu di layanan streaming pada Jumat (1 12) lalu, kemudian diikuti dengan music video (MV) versi pendek di YouTube keesokan harinya.    Baik lagu maupun MV LEVEL UP mengusung tema yang kental dengan gim retro. MV-nya pun bahkan semacam memberikan tribut untuk beberapa gim klasik, seperti Street Fighter, Dance Dance Revolution, dan VR Racing. Noel Kawashima, Ryuya Shimekake, dan Shizuya Yoshizawa menjelma sebagai pemain DDR. Kaito Miyachika, Kaito Matsukura, dan Genta Matsuda sebagai petarung dalam Street Fighter. Sementara, Kaito Nakamura sebagai pembalap dari VR Racing.    Koreografi untuk LEVEL UP ini diciptakan oleh KAITA THE HATABOY yang merupakan penari dari agensi LDH. Kaita tampak memasukkan sejumlah gestur main gim untuk koreografinya, juga memasukkan lompatan khas gim Mario Bros.  Sedangkan, lirik lagu LEVEL UP bercerita tentang seseorang yang tampaknya sudah mengakhiri hubungan dengan seseorang. Namun, ia meyakinkan 'mantannya' itu bahwa ia tidak kalah dalam 'permainan' kehidupan.  'Think you got me turned onThink you got me beat But I'm a level locked upAnd you're still on the start screen I'm the final boss and, you're beginner modeSo if you wanna win better find yourself some cheat codes' Travis Japan mengeluarkan lagu LEVEL UP jelang perilisan album perdana bertajuk Road to A pada 20 Desember mendatang. Road to A merupakan judul album debut yang dipilih oleh Travis Japan. Kata 'A' dalam judul album tersebut memiliki makna 'Authenticity' atau keaslian. Travis Japan telah mengeluarkan tiga single dan satu EP sejak debut pada 28 Oktober 2022 yang dirilis secara digital. Sehingga, album perdana Road to A menjadi spesial lantaran ini pertama kali grup tersebut mengeluarkan rilisan fisik.  Album Road to A tersedia dalam empat versi, yaitu edisi T, edisi J, edisi reguler, dan edisi terbatas untuk para anggota klub penggemar. MV penuh untuk LEVEL UP akan tersedia dalam edisi T dan edisi khusus klub penggemar. Road to A bakal dirilis secara fisik pada 20 Desember mendatang.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "Jadwal, Daftar Stadion, Tim Peserta Copa America 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205114702-142-1033034/jadwal-daftar-stadion-tim-peserta-copa-america-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/11/argentina-juara-copa-america-2021-13_169.jpeg?w=650&q=90",
        "tags": [
          "copa america",
          "copa america 2024",
          "timnas argentina",
          "jadwal copa america 2024"
        ],
        "article": "Konfederasi Sepak Bola Amerika Selatan (Conmebol) resmi mengumumkan jadwal dan daftar stadion Copa America 2024yang akan berlangsung di Amerika Serikat pada 20 Juni hingga 14 Juli 2024. Total ada 16 tim peserta yang akan tampil di Copa America 2024. Copa America kali ini berbeda, karena juga melibatkan 10 tim dari Amerika Selatan (Conmebol) dan enam tim dari Concacaf. Conmebol   - Argentina (juara bertahan)- Bolivia- Brasil- Chile- Kolombia- Ecuador- Paraguay- Peru- Uruguay- Venezuela Concacaf - Jamaika- Meksiko- Panama- Amerika Serikat- Pemenang playoff Kanada vs Trinidad and Tobago (Concacaf 5)- Pemenang playoff Kosta Rika vs Honduras (Concacaf 6)  Pertandingan pembuka akan berlangsung 20 Juni 2024 di Stadion Mercedes-Benz, dengan final berlangsung pada 14 Juli 2024. Babak grup: 20 Juni-2 Juli 2024Perempat final: 4-6 Juli 2024Semifinal: 9 dan 10 Juli 2024Peringkat tiga: 13 Juli 2024Final: 14 Juli 2024 [Gambas:Twitter] Total ada 14 stadion yang akan digunakan di Copa America 2024. Dari 14 stadion, lima di antaranya merupakan stadion yang dipakai di Liga Amerika Serikat (MLS). Sejumlah stadion Piala Dunia 2026 juga akan digunakan, seperti Stadion Mercedes-Benz dan Stadion AT&T. Stadion Allegiant - Las Vegas, NevadaStadion AT&T - Arlington, TexasStadion Bank of America - Charlotte, North CarolinaStadion Children's Mercy Park - Kansas City, KansasStadion Exploria - Orlando, FloridaStadion GEHA Field at Arrowhead - Kansas City, MissouriStadion Hard Rock - Miami Gardens, FloridaStadion Levi's - Santa Clara, CaliforniaStadion Mercedes-Benz - Atlanta, GeorgiaStadion MetLife - East Rutherford, New JerseyStadion NRG - Houston, TexasStadion Q2 - Austin, TexasStadion SoFi - Inglewood, CaliforniaStadion State Farm - Glendale, Arizona Drawing Copa America 2024 akan digelar pada 7 Desember 2023 di Miami, Amerika Serikat. Ke-16 tim yang lolos akan terbagi menjadi empat grup berisikan masing-masing empat tim. Pot 1: Argentina, Meksiko, Amerika Serikat, Brasil.Pot 2: Uruguay, Kolombia, Ekuador, Peru.Pot 3: Chile, Panama, Venezuela, Paraguay.Pot 4: Jamaika, Bolivia, Concacaf 5, Concacaf 6."
      }
    },
    {
      "id": 3,
      "title": "Israel Makin Gila, Mau Banjiri Terowongan Hamas Pakai Air Laut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205113915-120-1033028/israel-makin-gila-mau-banjiri-terowongan-hamas-pakai-air-laut",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/penampakan-terowongan-rs-al-shifa-yang-ternyata-buatan-tentara-israel_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas",
          "terowongan hamas",
          "israel hancurkan terowongan hamas"
        ],
        "article": "AgresiIsrael di Gaza dikabarkan makin gila dan kiniberencana membanjiri terowongan bawah tanah yang ditengarai dipakai Hamasdi Gaza dengan air laut. Pasukan Israel diklaim tengah mengatur pompa air dari laut untuk diarahkan ke terowongan-terowongan Hamas.    Dalam laporan Wall Street Journal yang dikutip Reuters, Senin (4 12), pembangunan sistem pompa air sudah dikerjakan sejak pertengahan November lalu. Setidaknya ada lima pompa dengan saluran sepanjang 1,6 kilometer yang dibangun di sisi utara kamp pengungsi Al Shati. 'Pompa itu mampu mengalirkan ribuan meter kubik air per jam dan bisa membanjiri terowongan dalam hitungan pekan,' tulis laporan Wall Street Journal seperti diberitakan Reuters.  Sampai saat ini, belum ada kejelasan apakah pompa tersebut akan aktif sebelum para sandera dilepaskan. Pasalnya, pihak Hamas menyebut sandera disebut berada di terowongan-terowongan tersebut. Sementara pihak Amerika Serikat (AS) menyatakan bahwa langkah yang bakal dilakukan Israel untuk menenggelamkan terowongan dengan air merupakan sikap yang masuk akal. AS sedang berupaya mencari cara untuk mewujudkan hal tersebut. Sedangkan pihak Israel Defense Force (IDF) membantah memiliki rencana membanjiri terowongan dengan air. IDF mengklaim bakal menghentikan operasi Hamas dengan berbagai cara.  'IDF beroperasi untuk membongkar taktik Hamas melalui berbagai cara menggunakan alat-alat militer berteknologi,' demikian tulis IDF. Sejauh ini belum ada keputusan yang diambil oleh pihak Israel. Kendati demikian gempuran Israel ke Gaza terus berlanjut sejak gencatan senjata berakhir pada Jumat (1 12) lalu."
      }
    },
    {
      "id": 4,
      "title": "Bupati Sebut Penebangan Liar Penyebab Longsor di Humbahas Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205113720-20-1033026/bupati-sebut-penebangan-liar-penyebab-longsor-di-humbahas-sumut",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bencana-longsor-di-humbahas-2_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "longsor",
          "sumatera utara",
          "banjir bandang humbahas",
          "humbahas"
        ],
        "article": "Bupati Humbang Hasundutan (Humbahas), Sumatera Utara, Dosmar Banjarnahor menilai penebangan liar menjadi penyebab utamalongsor di Desa Simangulampe, Kecamatan Bakti Raja. Dosmar menjelaskan pembalakan liar ditemukan di Desa Sitolubahal, Kecamatan Lintong Nihuta. Namun, imbasnya sampai ke Desa Simangulampe.    'Di Desa Sitolubahal di situ ada penebangan masif, di kawasan hutan lindung,' kata Dosmar kepada CNNIndonesia.com, Selasa (5 11). 'Ini pemicunya yang menyebabkan terjadi longsoran batu yang besar dari atas lokasi longsor,' lanjutnya. Dosmar mengaku telah turun langsung ke lokasi pembalakan liar dan tempat terjadinya longsor. Dia pun memastikan kepolisian tengah menyelidiki aktivitas ilegal tersebut. 'Saya sudah turun langsung ke lokasi dan saat ini polisi sudah melakukan penyelidikan,' ujarnya. Ia menduga aktivitas pembalakan liar itu dilakukan sekelompok orang dengan keterlibatan oknum polisi. Informasi ini ia ketahui dari masyarakat. 'Kata masyarakat sekitar lokasi penebangan, Kemungkinan pelaku ilegal logging dibekingi oleh oknum polisi berinisial DS,' ujarnya.  Dosmar mengaku geram dengan pembalakan liar itu. Dia pun mendesak agar kepolisian menindak hingga tuntas pelaku pembalakan liar dan mengusut oknum polisi yang terlibat. 'Biar mereka ditangkap tuh, dipecat-pecatin. Ya, intinya ada polisi di belakang itu lah. Ditangkap ini, capek kita ngurusinnya,' kata dia. Banjir bandang dan longsor terjadi di Humbahas pada Jumat (1 12). Sebanyak 12 orang orang dinyatakan hilang, dua di antaranya telah ditemukan dalam kondisi meninggal dunia. Selain itu, 200 warga kini mengungsi akibat bencana alam tersebut. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Rintihan Bayi Gaza Terluka Akibat Serangan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205113754-124-1033027/video-rintihan-bayi-gaza-terluka-akibat-serangan-israel",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:40 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Bayi berumur dua bulan mengalami luka akibat serangan udara Israel ke Khan Younis, Senin (4 12). Bayi bernama Adnan itu lahir pada 9 Oktober atau dua hari setelah perang Israel dan kelompok Hamas pecah. Akibat luka itu, Adnan pun langsung dilarikan ke rumah sakit untuk mendapat perawatan. Israel kembali membombardir Jalur Gaza setelah gencatan senjata dengan Hamas berakhir. Setidaknya 15.800 warga Gaza tewas akibat serangan bertubi-tubi Israel ke Jalur Gaza."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Wajah-wajah Arab-Druze Direkrut Israel ke IDF untuk Pecah Belah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205094232-122-1032957/foto-wajah-wajah-arab-druze-direkrut-israel-ke-idf-untuk-pecah-belah",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn arab druze druze arab agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina orang arab gabung militer israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "arab druze",
          "druze",
          "arab",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "orang arab gabung militer israel"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Rapat Paripurna DPR Sahkan Tujuh Nama Hakim Agung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205113030-32-1033023/rapat-paripurna-dpr-sahkan-tujuh-nama-hakim-agung",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/rapat-paripurna-dpr-ke-7-masa-persidangan-i-tahun-sidang-2023-2024-di-kompleks-parlemen-senayan-2_169.jpeg?w=650&q=90",
        "tags": [
          "hakim agung",
          "paripurna dpr",
          "mahkamah agung"
        ],
        "article": "Rapat Paripurna DPR RI ke-10 masa persidangan II tahun 2023-2024 resmi mengesahkan tujuh nama hakim agung di Mahkamah Agung (MA) tahun 2023. Pengesahan itu dimulai dengan pembacaan laporan hasil uji kelayakan dan kepatutan atau fit and proper test calon hakim agung oleh Wakil Ketua Komisi III DPR Habiburokhman. 'Komisi III DPR RI menyadari dan memahami bahwa kecakapan, kemampuan, wawasan kebangsaan, integritas, dan moral calon hakim agung dan hakim ad hoc HAM merupakan prasyarat penting untuk menjadi hakim pada Mahkamah Agung,' ujar Habib di Kompleks Parlemen, Jakarta, Seals (5 12).   Habib menyebut mereka telah melakukan seleksi terhadap 11 nama hakim agung dan hakim Ad Hoc HAM yang sebelumnya telah disodorkan oleh Komisi Yudisial (KY). 'Komisi III dengan mengedepankan prinsip musyawarah untuk mufakat, serta berdasarkan pendapat dan pandangan dari 9 fraksi. menyetujui sebanyak tujuh calon hakim agung menjadi hakim agung pada Mahkamah Agung,' imbuhnya.  Ketujuh nama yang dimaksud adalah hakim agung kamar pidana, yakni Achmad Setyo Pudjoharsoyo, Ainal Mardhiah, Noor Edi Yono, Sigid Triyono, Sutarjo, Yanto. Serta calon hakim agung kamar perdata Agus Subroto. Usai pembacaan tersebut, pengesahan tujuh nama hakim agung pun dilakukan oleh Ketua DPR RI Puan Maharani yang menanyakan kepada anggota dewan. 'Apakah laporan Komisi III DPR RI atas hasil uji kelayakan calon hakim agung dan calon hakim Ad Hoc HAM pada Mahkamah Agung RI tersebut dapat disetujui?' tanya Puan. 'Setuju,' jawab anggota Dewan serentak diiringi oleh ketukan palu Puan tanda persetujuan DPR RI. 'Terima kasih,' jawab Puan. Sebelum dibawa ke Paripurna, Komisi III DPR telah terlebih dahulu menyepakati tujuh nama itu dalam rapat pleno, usai proses uji kelayakan dan kepatutan yang dilakukan sejak Senin (20 11) lalu rampung dilakukan pada Kamis (23 11) sore. Wakil Ketua Komisi III DPR Adies Kadir yang bertindak sebagai pimpinan sidang menegaskan keputusan itu diambil setelah mendengarkan pendapat dan usulan dari masing-masing fraksi di parlemen. Dengan tujuh nama yang terpilih, maka tercatat empat calon hakim tidak lolos dari seleksi Komisi III. Mereka yakni calon hakim agung kamar tata usaha khusus pajak Ruwaidah Afiyati. Lalu calon Hakim Ad Hoc Hak Asasi Manusia, yakni MA Adriano, Judhariksawan, dan Manotar Tampubolon. "
      }
    },
    {
      "id": 8,
      "title": "Resep Tempe Bacem dengan Air Kelapa, Rasanya Jadi Manis Gurih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205112103-262-1033022/resep-tempe-bacem-dengan-air-kelapa-rasanya-jadi-manis-gurih",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/17/ilustrasi-jadah-tempe_169.jpeg?w=650&q=90",
        "tags": [
          "tempe bacem",
          "tempe",
          "kuliner",
          "resep"
        ],
        "article": "Salah satu olahantempe yang banyak disukai adalah tempe bacem. Ada berbagai resep tempe bacem yang bisa kamu coba. Tempe bacem sebenarnya adalah olahan tempe dengan rasa yang manis gurih dengan citarasa yang meresap sempurna. Berikut resep tempe bacem yang bisa disontek untuk makan sendiri di rumah.    - 1 papan besar tempe, potong agak tebal- 1 liter air kelapa- 4 lembar daun salam- 1 ruas lengkuas, memarkan- 2 buah gula merah, sisir- Garam secukupnya- 6 siung bawang merah- 3 siung bawang putih- 1 sdm ketumbar butiran  Cara membuat: 1. Haluskan bawang merah, garam, bawang putih, dan ketumbar.2. Siapkan panci, masukkan air kelapa, bumbu halus dan semua bahan.3. Masukkan tempe sampai semua terendam dan rebus dengan api kecil sampai semua bumbu meresap dan air menyusut.4. Angkat dan siap digoreng. Itulah resep tempe bacem dengan menggunakan air kelapa agar rasanya lebih gurih. Tapi kalau tak punya air kelapa, ganti dengan air biasa juga tak kalah enak."
      }
    },
    {
      "id": 9,
      "title": "Anggota DPR Minta Erick Thohir Bantu Selesaikan Utang BUMN ke Vendor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205101835-92-1032979/anggota-dpr-minta-erick-thohir-bantu-selesaikan-utang-bumn-ke-vendor",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/17/konferensi-pers-soe-international-conference_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "bumn",
          "erick thohir"
        ],
        "article": "Anggota Komisi VI DPR RI Fraksi PDI Perjuangan Evita Nursantymeminta Menteri BUMN Erick Thohirmembantu menyelesaikan utang perusahaan pelat merah ke sejumlah vendor. Ia menyebut tumpukan utang tersebut akan menjadi bagian dari pokok penilaian performa Erick sebagai menteri. Ia juga menyinggung soal utang pemerintah terkait PON XX Papua 2021 kepada vendor yang disebut belum dibayar hingga kini. 'Saya juga pengusaha Pak, saya diutangiPekan Olahraga Nasional (PON), belum dibayar Rp112 miliar. Seriously PON Papua (PON XX Papua 2021), perusahaan saya belum dibayar Rp112 miliar. Pemerintah nih kalau utang enak benar, padahal sudah mau PON berikutnya,' ucap Evita geram dalam rapat kerja dengan Erick Thohir di DPR RI, Jakarta Pusat, Senin (4 12).   'Utang ini harus diselesaikan. Sama dengan utang-utang (BUMN) kepada vendor, sebelum masa Pak Erick berakhir di Kementerian BUMN,' tambahnya.  Erick lantas merespons desakan para anggota Komisi VI DPR RI soal kewajiban membayar utang kepada vendor. Meski tidak merespons secara spesifik tagihan utang Evita, Erick mengatakan kewajiban negara itu perlu dibahas lebih lanjut dalam panitia kerja (panja) bersama Komisi VI. Ia menegaskan pembahasan utang vendor melalui panja adalah kesepakatan rapat sebelumnya, yakni antara Kementerian BUMN dengan Komisi VI DPR RI. 'Mungkin setelah proses pemilu saja kita bisa dorong (pembahasan panja soal utang ke vendor), karena kita ingin bisa memetakan bersama seberapa dalam mengenai vendor ini daripada selalu lempar-lemparan,' dalih Erick.  'Memang tadi kita sudah ada dispute, kita coba, tapi vendor ini saya rasa kita coba sama-sama telisik lebih dalam mana isu yang lebih dalam. Kita tidak ingin melempar tangan, tapi sama-sama berikan tangan dan solusi kepada direksi yang ada,' tandasnya. Selain utang vendor, BUMN khususnya Karya juga terjerat tumpukan utang. Bahkan, Wakil Presiden ke-10 dan ke-12 Jusuf Kalla juga sempat menagih utang BUMN kepada Kalla Group. JK tidak mengetahui pasti penyebab perusahaan pelat merah itu belum membayar utang ke perusahaannya selama 3 tahun belakangan. Total utang BUMN itu menembus Rp300 miliar. 'Perusahaan kami malah sudah tiga tahun senilai Rp300 miliar belum dibayar-bayar,' sebut JK dalam pernyataan resmi yang disampaikan oleh sang Jubir Husain Abdullah kepada CNNIndonesia.com pada Oktober 2023 lalu.  'Pemerintah dalam hal ini pemegang saham harus menjamin (membayar) utang itu. Karena biasanya, pemegang saham selalu yang bertanggung jawab,' imbuh JK. Di hadapan para wakil rakyat, Erick mengatakan sudah punya strategi besar membenahi BUMN Karya. Peta jalan yang dibuatnya diklaim akan merampungkan sengkarut BUMN Karya dalam 3 tahun ke depan. Kendati, Erick mengaku belum bisa membuka rencana tersebut kepada publik. Ia baru bersedia menjelaskannya kepada para pimpinan Komisi VI DPR RI. 'Saya belum bisa cerita secara terbuka, tapi nanti saya bicara sama pimpinan. Saya sudah menghadap Bapak Presiden (Joko Widodo) dan Ibu Menteri Keuangan (Sri Mulyani), mesti ada bantuan tangan pemerintah untuk restrukturisasi, tidak bisa kami sendiri,' tuturnya. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Jokowi Bermain Bola Melawan Menteri Basuki",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205111438-24-1033015/video-momen-jokowi-bermain-bola-melawan-menteri-basuki",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:26 WIB",
        "media_url": null,
        "tags": [
          "jokowi",
          "sepak bola",
          "jokowi bermain bola",
          "ntt",
          "nusa tenggara timur",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo bermain sepak bola di sela-sela kunjungan kerja. Jokowi yang bermain bola di Desa Batu Cermin, Manggarai Barat, Nusa Tenggara Timur (NTT) dengan nomor punggung 22. Jokowi bermain di posisi penjaga gawang dan sempat tertinggal setelah tim lawan berhasil mencetak gol. Tim Jokowi membalas satu gol ke gawang tim yang dipimpin Menteri PUPR Basuki Hadimuljono. Jokowi senang bisa bermain sepak bola bersama warga NTT meski saat itu lapangan diguyur hujan. "
      }
    }
  ]
}