{
  "page": 485,
  "main_url": "https://www.cnnindonesia.com/indeks/2/485",
  "time": "2023-12-08 06:12:42.966213",
  "datas": [
    {
      "id": 1,
      "title": "Ivan Lanin Ungkap Dampak Penting Bahasa Indonesia Diakui UNESCO",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121190529-241-1027240/ivan-lanin-ungkap-dampak-penting-bahasa-indonesia-diakui-unesco",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bahasa indonesia",
          "unesco",
          "seni budaya"
        ],
        "article": "Pegiatbahasa Indonesia, Ivan Lanin, menilai pengakuan bahasa Indonesia oleh Badan PBB untuk bidang pendidikan dan kebudayaan (UNESCO) bisa berdampak positif untuk bahasa itu dan bangsa Indonesia. 'Saya belum punya pendapat khusus selain bangga. Dampaknya, prestise bahasa Indonesia meningkat,' kata Ivan Lanin saat dihubungi CNNIndonesia.com, Selasa (21 10).    'Minat orang asing untuk mempelajari bahasa kita juga mungkin akan meningkat. Yang terpenting, kebanggaan kita terhadap bahasa kita sendiri juga mestinya meningkat,' lanjutnya. Ivan punya alasan sendiri mengapa pengakuan oleh UNESCO ini jadi momen spesial untuk bangsa Indonesia. Sejak 1945, PBB hanya menggunakan sedikit bahasa sebagai pengantar dalam kegiatan mereka. Sejumlah bahasa tersebut adalah Inggris, Prancis, Spanyol sejak 1920, lalu Rusia dan Mandarin sejak 1945, dan Arab sejak 1973. Enam bahasa ini dipilih dengan mempertimbangkan luasan penggunaannya di dunia, terutama setelah Perang Dunia I. Namun di luar enam bahasa tersebut, ada sejumlah bahasa lainnya yang diakui oleh UNESCO sebagai bahasa internasional meski tidak tercatat sebagai bahasa resmi PBB. Bahasa-bahasa itu adalah Hindi, Italia, Portugis, dan yang terbaru adalah Indonesia.    'Setahu saya tidak mudah untuk diakui sebagai bahasa resmi UNESCO,' kata Ivan Lanin. 'Jadi, yang bukan bahasa resmi PBB, tetapi juga diakui sebagai bahasa resmi UNESCO ialah Hindi, Italia, Portugis, dan Indonesia. Saya pikir itu bukan seremonial belaka.' lanjutnya.  Sementara itu, Badan Pengembangan dan Pembinaan Bahasa alias Badan Bahasa Kemendikbudristek lewat unggahan di media sosial, Selasa (21 11), menilai ada sejumlah alasan mengapa bahasa Indonesia terpilih untuk diakui oleh UNESCO. Pertama, bahasa Indonesia dianggap menjadi kekuatan pemersatu budaya di Indonesia. Kedua, bahasa Indonesia dianggap telah menunjukkan keampuhan sebagai lingua franca atau basantara, yang berarti bahasa pengantar masyarakat yang beragam di sebuah wilayah. Meski berasal dari akar bahasa Melayu, bahasa Indonesia mampu 'memfasilitasi komunikasi antaretnis di Indonesia yang mempunyai 1.340 suku dan 718 bahasa daerah yang tersebar di 17.500 pulau'. 'Saat ini, bahasa Indonesia dengan basis penutur lebih dari 275 juta telah memiliki standar linguistik modern yang terlihat dari leksikon, tata bahasa, dan ejaannya yang sudah mapan sebagai sistem yang berfungsi sebagai media utama dalam bidang akademik, pemerintahan, bisnis, budaya, dan komunikasi sehari-hari secara nasional,' kata Badan Bahasa. Lanjut ke sebelah... "
      }
    },
    {
      "id": 2,
      "title": "Menit Ke-70: Gol Spektakuler Saddil, Indonesia Samakan Skor 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121193253-142-1027249/menit-ke-70-gol-spektakuler-saddil-indonesia-samakan-skor-1-1",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/timnas-indonesia-lolos-ke-semi-final-piala-aff-2022-6_169.jpeg?w=650&q=90",
        "tags": [
          "saddil ramdani",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027"
        ],
        "article": "Winger Saddil Ramdani menyamakan kedudukan bagi Timnas Indonesia jadi 1-1 lawan Filipina pada menit ke-70 dalam laga di Stadion Rizal Memorial, Selasa (21 11). Tertinggal 0-1 di babak pertama membuat Indonesia langsung menekan sejak awal babak kedua. Pada menit ke-47 Rafael Stuick mendapatkan bola pada menit ke-47. Akan tetapi tendangan kaki kanan Struick masih melenceng jauh di sisi kanan gawang Filipina.   Peluang Indonesia mencetak gol kembali muncul pada menit ke-55. Kali ini lewat tendangan bebas Saddil Ramdani. Hanya saja tendangan kaki kiri Saddil membentur pagar Filipina. Baik Indonesia dan Filipina saling menyerang pada babak kedua. Akan tetapi tim tamu lebih memiliki banyak peluang menekan. Pada menit ke-62 Struick kembali mempunyai peluang gol. Akan tetapi Struick terlalu memaksakan diri dengan melepaskan tendangan kaki kiri yang bisa ditangkap kiper Neil Etheridge. Dalam posisi itu Struick punya kesempatan memberikan bola ke sisi kanan. Tekanan bertubi-tubi Indonesia akhirnya membuahkan hasil pada menit ke-70 melalui gol spektakuler Saddil Ramdani. Gol Saddil Ramdani tersebut tidak lepas dari kerja keras Ricky Kambuaya di lini tengah. Kambuaya meliuk-liuk di depan kotak penalti Filipina melewati sejumlah pemain lawan sebelum melepaskan umpan terobosan kepada Saddil yang berada di sisi kanan serangan. Usai menerima umpan Kambuaya, Saddil tanpa pikir panjang dengan melepaskan tendangan placing kaki kiri yang membuat bola bersarang di sisi kanan gawang Etheridge. Susunan pemain Filipina vs Indonesia: Timnas Filipina: Neil Etheridge; Carli de Murga, Daisuke Sato, Jefferson Tabinas, Jesse Curran; Mike Ott, Manuel Ott, Kevin Ingreso, Santiago Rublico; OJ Porteria, Patrick Reichelt. Timnas Indonesia: Ernando Ari; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Rachmat Irianto, Ricky Kambuaya, Saddil Ramdani; Rafael Struick."
      }
    },
    {
      "id": 3,
      "title": "KPK Jebloskan Terpidana Korupsi Heli AW-101 ke Lapas Sukamiskin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121190921-12-1027239/kpk-jebloskan-terpidana-korupsi-heli-aw-101-ke-lapas-sukamiskin",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/john-irfan-kenway-alias-irfan-kurnia-saleh_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "korupsi heli aw 101",
          "irfan kurnia saleh",
          "ditjen pemasyarakatan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengeksekusi Direktur PT Diratama Jaya Mandiri John Irfan Kenway alias Irfan Kurnia Saleh e Lembaga Pemasyarakatan (Lapas) Sukamiskin, Bandung, Jawa Barat. 'KPK eksekusi John Irfan Kenway ke Lapas Sukamiskin,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (21 11).    Eksekusi tersebut berdasarkan putusan Mahkamah Agung (MA) yang telah berkekuatan hukum tetap atau inkrah. Irfan akan menjalani pidana badan selama 10 tahun dikurangi dengan lamanya masa penahanan yang dijalani sejak masa penyidikan. Lebih lanjut, Irfan juga dihukum membayar pidana denda Rp1 miliar ditambah dengan pembayaran uang pengganti Rp17,22 miliar. Vonis tersebut lebih ringan daripada tuntutan jaksa KPK yang ingin Irfan dihukum dengan pidana 15 tahun penjara. Irfan dinilai telah terbukti melakukan tindak pidana korupsi terkait pembelian Helikopter Agusta Westland (AW)-101 yang merugikan keuangan negara sebesar Rp17,22 miliar.  Tindak pidana dilakukan Irfan bersama-sama dengan mantan Kepala Staf Angkatan Udara (KSAU) sekaligus Kuasa Pengguna Anggaran (KPA) Agus Supriatna; Head of Region Southeast Asia Leonardo Helicopter Division AgustaWestland Products Lorenzo Pariani; Direktur Lejardo, Pte. Ltd. Bennyanto Sutjiadji. Kemudian Kepala Dinas Pengadaan Angkatan Udara (KADISADA AU) dan Pejabat Pembuat Komitmen (PPK) periode 2015-20 Juni 2016 Heribertus Hendi Haryoko; KADISADA AU dan PPK periode 20 Juni 2016-2 Februari 2017 Fachri Adamy; Asisten Perencanaan dan Anggaran (ASRENA) KSAU TNI AU periode 2015-Februari 2017 Supriyanto Basuki; dan Kepala Pemegang Kas (PEKAS) Mabes TNI AU periode 2015-Februari 2017 Wisnu Wicaksono."
      }
    },
    {
      "id": 4,
      "title": "Kemnaker Ungkap Alasan Rumus Baru Jokowi Hanya Naikkan UMP Sedikit",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121183916-92-1027227/kemnaker-ungkap-alasan-rumus-baru-jokowi-hanya-naikkan-ump-sedikit",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "jokowi",
          "upah",
          "upah minimum",
          "kemnaker"
        ],
        "article": "Kementerian Ketenagakerjaan (Kemnaker) mengungkapkan alasan rumus kenaikan upah minimum provinsi (UMP) 2024 relatif rendah. Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Kemnaker Indah Anggoro Putri menjelaskan kenaikan UMP relatif kecil karena memang diperuntukkan bagi karyawan dengan masa kerja di bawah satu tahun. Menurut Indah, kenaikan upah yang relatif besar biasanya hanya untuk karyawan yang sudah bekerja di atas dua tahun. Kenaikan upah itu juga menyesuaikan dengan kinerja dan produktivitas karyawan bersangkutan.   Indah menyebut kenaikan upah karyawan dengan masa kerja di atas dua tahun itu memang bisa mencapai Rp1 juta hingga Rp2 juta, tergantung kemampuan perusahaan.  'Kalau pekerja satu tahun ke bawah, ya gimana? kita pahami ya naiknya sekitar Rp100 ribu-Rp200 ribu,' ujar Indah dalam konferensi pers, Selasa (21 11). Meski begitu, ia mengatakan penetapan UMP juga diberikan sebagai pelindung bagi pekerja baru agar tak terjebak upah murah. Selain itu, UMP juga dinilai bisa menjaga daya beli pekerja. Dengan begitu, kata Indah, roda ekonomi setiap daerah pun terus berputar. Adapun rumus perhitungan UMP tahun ini tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023.  Rumus kenaikan upah minimum 2024 mencakup tiga variabel yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Berdasarkan catatan Indah, per sore ini baru 26 provinsi yang sudah mengumumkan kenaikan UMP. Dari 22 provinsi itu, kenaikan terendah adalah Sulawesi Barat, yakni Rp43.163. Sementara, tertinggi adalah Maluku Utara Rp221.646.  Apabila dibandingkan tahun lalu, kenaikan upah tahun ini memang terbilang minim. Sebagai pembanding, UMP DKI Jakarta 2024 hanya naik 3,38 persen menjadi Rp5,06 juta. Sementara, tahun ini, kenaikan UMP ibu kota mencapai 5,6 persen. Hal sama juga terjadi pada UMP Jabar 2024 yang tercatat naik 3,57 persen ke Rp2.057.495. Tahun ini, UMP Jabar naik 7,88 persen. Di Jatim, UMP 2024 tercatat naik 6,1 persen ke Rp2,16 juta. Kenaikannya lebih rendah dari tahun ini yangmenanjak 7,8 persen.  "
      }
    },
    {
      "id": 5,
      "title": "Cerita Yahudi Ashkenazi Merasa Dibohongi soal Zionis-Ide Negara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121184749-120-1027230/cerita-yahudi-ashkenazi-merasa-dibohongi-soal-zionis-ide-negara-israel",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "yahudi ashkenazi",
          "yahudi",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Sejumlah warga keturunanYahudiAshkenazi di Eropa hingga Amerikamerasa dibohongi oleh pemimpin agama, anggota keluarga, dan orang tua mereka terkait gagasan soal pembentukan negara Israel. Seorang penulis Yahudi Ashkenazi anti-Zionis Amerika yang tinggal di Belanda, Amanda Gelender berusaha menyuarakan kisahnya. Ashkenazi disebut sebagai sub-bangsa Yahudi yang mencetuskan pendirian negara Israel dengan gagasan Zionisme.   Gelender hidup dengan rasa cinta mendalam terhadap budaya Yahudinya. Gelender merupakan seorang Yahudi berkulit putih dari kota California. Sejak kecil, Gelender diajari untuk bangga akan warisan kebudayaan kuno. Gelender merasa terberkati dengan pembelajaran Taurat, pelayanan masyarakat, doa, makanan, dan musik yang diajarkan.  Dilansir dari TRT World, pemahaman yang ditanamkan adalah setelah kehancuran akibat Holocaust, orang-orang Yahudi membutuhkan tempat aman, dan orang-orang Yahudi dengan baik hati menghadiahkan tanah air yang sah, yaitu Israel. Tanah yang diberikan berupa gurun kosong dan tandus. Slogan yang selalu digaungkan adalah 'tanah tanpa rakyat untuk rakyat tanpa tanah'. Jenis Zionisme inilah yang terkenang dalam imajinasi kaum muda Yahudi Ashkenazi di Amerika pasca-Perang Dunia II. Israel digambarkan sebagai negara tidak bersalah dan berharga yang penting untuk mendapat perlindungan. Propaganda diciptakan bagi generasi muda Yahudi untuk mau berinvestasi kepada fantasi kolonial terkait pemukiman Israel. Gelender diajarkan oleh orang tuanya untuk berkontribusi dan memberikan sumbangan koin untuk pembangunan Israel. Bentuk investasi yang lebih besar terdapat dalam propaganda wisata 'perjalanan hak sulung'. Program wisata ini didanai oleh negara dan pihak swasta untuk orang Yahudi mengunjungi tanah airnya, Israel. Orang-orang Yahudi difasilitasi dengan perjalanan wisata selama 10 hari untuk membentuk relasi dan bertemu pasangan di Israel. Organisasi-organisasi di sana bahkan mendorong pasangan untuk berbulan madu, melahirkan keturunan, dan menetap di Israel. Bermigrasi dan menetap di Palestina selalu ditekankan sebagai sesuatu yang indah serta mulia karena menyatukan kembali warisan Yahudi. Hal ini juga mendorong penyebaran lebih dari setengah juta penduduk ke wilayah Tepi Barat, pemukiman legal menurut hukum internasional. Doktrinisasi dan propaganda tidak hanya menyasar segmen tertentu dalam komunitas Yahudi, tetapi sudah menyebar secara global di setiap sinagoga lembaga budaya Yahudi. Dilansir dari Britannica, sinagoga dalam Yudaisme berarti rumah ibadat komunitas yang berfungsi untuk tempat ibadah liturgi, berkumpul, dan belajar. Di sinagoga tempat Gelender tumbuh dewasa, hari raya Yahudi kuno seperti Paskah digabung dengan Hari Kemerdekaan Israel yang menandai juga peristiwa Nakba. Budaya dan agama Yudaisme yang telah berusia ribuan tahun berhasil disusupi oleh proyek Zionis selama 75 tahun. Proyek Zionis menyelipkan identitas Israel kepada setiap aspek kehidupan Yahudi Amerika.  Masyarakat Yahudi tidak diberi ruang dan akses untuk melontarkan pertentangan dengan anti-Zionis. Keyakinan yang selama ini diketahui oleh Gelender adalah Palestina dalam bentuk apapun sebagai anti-Semit, mengancam, dan orang yang menentang Israel tidak memahami penderitaan orang Yahudi. Namun kini kenyataan yang ia lihat adalah pertumpahan darah terus menerus terhadap warga Palestina akibat agresi Israel yang tak bisa ia bayangkan. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 6,
      "title": "Ada Wolbachia, Apakah Fogging Masih Diperlukan buat Cegah DBD?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121140319-255-1027065/ada-wolbachia-apakah-fogging-masih-diperlukan-buat-cegah-dbd",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/mengintip-distrik-pengendali-nyamuk-di-utah-2_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "demam berdarah",
          "dbd",
          "wolbachia",
          "nyamuk wolbachia",
          "fogging"
        ],
        "article": "Nyamuk Wolbachiadinilai ampuh mengurangi penyebaran demam berdarah dengue (DBD). Nyamuk ini disebut bisa menghambat pertumbuhan virus Dengue penyebab DBD. Lantas, apakah kemunculan nyamuk Wolbachia ini bisa mengganti proses fogging nyamuk penyebab DBD? Peneliti utama riset nyamuk ber-Wolbachia di Yogyakarta Adi Utarini, yang juga merupakan Guru Besar di Fakultas Kedokteran Universitas Gadjah Mada (UGM) menjelaskan, nyamuk Wolbachia memang bisa menurunkan kasus dengue sebesar 77,1 persen. Selain itu, kasus rawat inap akibat demam berdarah juga bisa turun hingga 86 persen.   Tapi, efektivitas yang cukup tinggi ini tidak bisa menggantikan proses fogging. Profesor yang kerap dipanggil Uut ini mengatakan, fogging tetap harus dilakukan, namun dengan intensitas yang lebih sedikit.  'Dulu fogging sering dilakukan, sekarang bisa dikurangi intensitasnya. Tapi bukan berarti hilang sama sekali. Fogging itu tetap ada, kan bukan nyamuk Dengue saja yang ada di alam,' kata Uut. Namun demikian, ia tak merinci efek fogging terhadap nyamuk ber-Wolbachia. Dalam kesempatan itu, Uut juga menjelaskan pihaknya telah melakukan penelitian terkait nyamuk ber-Wolbachia selama hampir 12 tahun, yakni sejak 2011 lalu. Kurang lebih ada 24 ahli yang terlibat dalam penelitian ini. Uji coba untuk menilai efektivitas dari nyamuk Wolbachia dalam memerangi demam berdarah terus dilakukan hingga mencapai hasil yang positif. Para ahli juga telah mempertimbangkan berbagai risiko negatif yang bisa muncul saat nyamuk dilepaskan ke alam. 'Dan hasilnya, risiko sangat amat rendah. Nyamuk terbukti efektif untuk melawan virus Dengue,' kata dia. Dia juga memastikan, penggunaan bakteri Wolbachia pada nyamuk Aedes aegypti ini juga tanpa rekayasa genetik dan tidak akan mencemari lingkungan. Tak ada bahan kimia berbahaya yang terlibat dalam penelitian ini. 'Kalau fogging kita tahu dia berasal dari kimia dan, ya, sometimes dia berbahaya. Tapi kalau Wolbachia ini tidak. Dia tidak akan mencemari lingkungan biotik maupun abiotik,' jelasnya."
      }
    },
    {
      "id": 7,
      "title": "KPK Geledah Kantor BNPB dan Rumah Tersangka Korupsi APD Kemenkes",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121185218-12-1027233/kpk-geledah-kantor-bnpb-dan-rumah-tersangka-korupsi-apd-kemenkes",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/kpk-geledah-rumah-pribadi-menteri-pertanian-di-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi apd covid",
          "korupsi apd",
          "korupsi apd kemenkes",
          "kemenkes",
          "kpk",
          "bnpb"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah Kantor Badan Nasional Penanggulangan Bencana (BNPB) hingga rumah tersangka korupsi pengadaan Alat Pelindung Diri (APD) Covid-19 di Kementerian Kesehatan (Kemenkes) tahun anggaran 2020-2022. Tim penyidik lembaga antirasuah menyambangi sejumlah lokasi lain di wilayah Jabodetabekdan Surabaya untuk mengumpulkan bukti terkait kasus dugaan korupsi tersebut.    'Lokasi tersebut di antaranya adalah Kantor BNPB, Kantor Pusat Krisis Kesehatan Kemenkes, salah satu ruangan di Kantor LKPP dan rumah kediaman dari para pihak yang ditetapkan sebagai tersangka,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (21 11). Ali mengatakan tim penyidik menemukan dan mengamankan bukti antara lain dokumen-dokumen pengadaan, catatan transaksi keuangan dan aliran uang ke berbagai pihak termasuk dugaan transaksi pembelian aset-aset bernilai ekonomis dari para pihak yang telah ditetapkan sebagai tersangka. 'Pendalaman lanjutan melalui penyitaan dan analisis atas temuan tersebut segera dilakukan untuk kemudian dikonfirmasi pada para pihak yang dipanggil sebagai saksi termasuk para tersangka,' katanya. Ali menjelaskan nilai anggaran proyek tersebut mencapai Rp3,03 triliun untuk lima juta set APD. Ia menyebutKPK sudah menetapkan tersangka namun belum menyampaikan identitasnya secara gamblang ke publik.  'Penyidikan masih berjalan dengan ditetapkan beberapa pihak sebagai tersangka, namun sebagaimana kebijakan KPK saat ini, kami akan umumkan identitas para tersangka pada saat penahanan,' ujarnya. Ali menyayangkan gelontoran dana besar dari pemerintah untuk perlindungan keselamatan dan kesehatan warga negara dalam menghadapi pandemi justru disalahgunakan melalui praktik-praktik korupsi seperti ini. 'Kami mengajak masyarakat untuk terus mengikuti perkembangan penanganan perkara ini sebagai bentuk transparansi KPK dan pelibatan publik dalam pemberantasan korupsi,' katanya. Di sisi lain, Menteri Kesehatan Budi Gunadi Sadikin buka suara soal dugaan korupsi APDsaat pandemi Covid-19 menghantam Indonesia. 'Itu memang kejadian di awal-awal, saya sudah pelajari sebelum saya masuk memang ada pembelian-pembelian yang harus cepat dilakukan di awal-awal, sehingga terjadi banyak harga yang mungkin tak sesuai atau berbeda,' kata Budi di Gelora Bung Karno Senayan, Sabtu (11 11).   "
      }
    },
    {
      "id": 8,
      "title": "Jepang U-17 Tinggalkan Ruang Ganti Stadion Manahan Bersih dan Rapi",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121151322-142-1027103/jepang-u-17-tinggalkan-ruang-ganti-stadion-manahan-bersih-dan-rapi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-spanyol-menang-atas-jepang_169.jpeg?w=650&q=90",
        "tags": [
          "jepang",
          "timnas jepang u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "spanyol vs jepang",
          "hasil spanyol vs jepang",
          "hasil piala dunia u-17 2023",
          "jepang bersihkan ruang ganti"
        ],
        "article": "Timnas Jepang U-17 meninggalkan ruang ganti Stadion Manahan, Solo dalam keadaan bersih dan rapi serta beri ucapan terima kasih usai tersingkir dariPiala Dunia U-17 2023, Senin (20 11). Jepang kalah 1-2 dari Spanyol dalam pertandingan 16 besar sekaligus gugur dari Piala Dunia U-17 2023. Kendati demikian, tim muda Samurai Biru tetap menunjukkan sikap sopan terhadap tuan rumah. Melalui unggahan @foetaki di akun Twitter, Senin (20 11) malam, nampak timnas Jepang U-17 menuliskan ucapan terima kasih dalam Bahasa Indonesia dan Jepang di sebuah papan tulis.   Hal ini mengundang komentar simpatik dari warganet. Tak sedikit yang memuji sikap timnas Jepang setelah menyelesaikan perjuangannya di Piala Dunia U-17 2023. Selain ucapan terima kasih, dalam foto tersebut juga terlihat ruang ganti kembali bersih dan rapi setelah dipakai oleh tim. Timnas Jepang dikenal luas sangat menghormati tuan rumah saat mereka tampil di negara lain. 'Timnasnya dan suporternya terkenal sangat cinta dengan kebersihan, respect,' tulis salah satu warganet. [Gambas:Twitter]  Sikap penuh hormat yang ditunjukkan Jepang juga sempat ditunjukkan di Piala Dunia 2022. Kala itu tim senior Samurai Biru memberikan ucapan terima kasih di ruang ganti. Jepang sempat menang atas Jerman pada babak penyisihan Grup E. Setelah pertandingan, mereka meninggalkan pesan ucapan terima kasih lengkap dengan origami berbentuk burung bangau.  "
      }
    },
    {
      "id": 9,
      "title": "Basuki Tak Masalah Rangka Baja Tol MBZ: Tak Ada Risiko, Sudah Diuji",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121184533-92-1027229/basuki-tak-masalah-rangka-baja-tol-mbz-tak-ada-risiko-sudah-diuji",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/afe53999-6f84-487c-ab0a-7e0f5f432323_169.jpeg?w=650&q=90",
        "tags": [
          "basuki hadimuljono",
          "pupr",
          "tol mbz",
          "korupsi tol mbz"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomenjamin perubahan rangka Tol MBZdari beton menjadi baja demi korupsi proyek tersebut tak akan menimbulkan risiko pada konstruksi jalan bebas hambatan tersebut. Jaminan diberikan Basuki arena dari sisi kekuatan rangka baja tak jauh berbeda dengan beton. Rangka baja yang digunakan sekarang juga sudah diuji sertifikasi. 'Kalau baja, yang (Tol) Tomang itu baja. Jadi enggak ada masalah antara baja dengan beton. Di Tomang itu baja, mana lagi? Cikunir? Baja kan?' kata dia saat ditemui di Kompleks Parlemen, Jakarta Selatan, Selasa (21 11).   'Menurut kami dari Kementerian PUPR, enggak ada risiko. Itu udah diuji oleh Komisi Keamanan Jembatan dan Terowongan Jalan (KKJTJ). Sudah ada sertifikasinya,' sambung dia.  Basuki pun memastikan bahwa Tol MBZ sudah sesuai dengan standar keamanan. Menurutnya, pemilihan penggunaan rangka beton atau baja tergantung pada teknis. 'Kalau teknis enggak ada masalah. Itu pilihan teknis. Bisa beton, bisa baja. Hanya pilihan teknis. Kalau baja akan lebih cepat dikerjakan,' ungkapnya. Sebelumnya Kejaksaan Agung (Kejagung) RI membeberkan modus kecurangan kasus korupsi pembangunan Tol MBZ tahun 2016-2017. Kasubdit TPPU Direktorat Penyidikan Jampidsus, Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. 'Rencananya memang diawal pakai beton, kemudian diubah menjadi baja,' ujarnya kepada wartawan, Senin (20 11). Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut.  Di sisi lain, ia menyebut pihaknya juga masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut. Dalam kasus ini, Kejagung menduga terdapat perbuatan melawan hukum berupa persekongkolan dalam mengatur pemenang lelang yang menguntungkan pihak tertentu. Akibatnya ditemukan indikasi kerugian keuangan negara pada proyek senilai Rp13,5 triliun tersebut. Sementara itu terdapat lima orang yang telah ditetapkan sebagai tersangka pada perkara ini. Mereka adalah Djoko Dwijono (DD), Dirut PT Jasamarga Jalanlayang Cikampek (JJC) periode 2016-2020; YM, Ketua Panitia Lelang JJC; TBS, tenaga ahli Jembatan PTLGC.   "
      }
    },
    {
      "id": 10,
      "title": "Travis Kelce Blak-blakan Soal Hubungan dengan Taylor Swift",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121141847-234-1027076/travis-kelce-blak-blakan-soal-hubungan-dengan-taylor-swift",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "travis kelce",
          "taylor swift",
          "selebriti"
        ],
        "article": "Travis Kelce blak-blakan soal hubungannya denganTaylor Swift yang bikin geger banyak orang. Menurutnya, semua bermula berkat temannyayang juga teman Taylor Swift. 'Saya tidak tahu apakah saya ingin membahas semuanya,' kata Kelce saat berbincang dengan Wall Street Journal yang diberitakan olehPeople pada Senin (20 11).    Menurut Travis, kemungkinan ada orang yang dekat dengan Taylor yang mengetahui bahwa bintang NFL itu datang ke konsernya di Kansas City dan berusaha untuk berkomunikasi dengannya. Travis sendiri sebelumnya sempat mengaku dirinya berusaha untuk bertemu dengan Taylor dalam konser The Eras Tour pada Juli 2023. Namun Taylor saat itu tak bisa bertemu siapapun karena menjaga kondisi jelang konser. Travis menyebut orang Taylor yang mengenal dirinya itulah yang 'menjadi mak comblang' antara dua orang tersebut. Bahkan, Travis menyebut Taylor akhirnya menghubungi dirinya secara langsung. 'Dia [Taylor] bilang ke saya persisnya apa yang terjadi saat itu dan betapa saya cukup beruntung bisa menghubunginya,' kata Travis Kelce.    Bukan cuma itu, Travis Kelce pun mengakui bahwa proses pendekatan dirinya dengan Taylor Swift juga dibantu oleh keluarga serya teman-temannya untuk bisa mendapatkan perhatian musisi tersebut.  'Taylor mungkin akan sebal kepadaku karena bilang ini, tapi.. ketika dia datang ke Arrowhead, mereka memberikan dia ruang loker yang besar sebagai ruang ganti, dan keponakan kecilnya ambil gambar.. di depan loker saya,' kata Travis. 'Ketika saya bertemu dia di New York, kami sudah berbincang sebelumnya dan saya tahu kami akan makan malam dan, ya berbincang, dan semuanya berjalan dari situ,' lanjutnya. Namun Travis juga sadar, berkencan dengan Taylor Swift membawa dampak besar, terutama soal sorotan yang begitu tajam akan mengarah pada dirinya dan orang-orang di sekelilingnya. Lanjut ke sebelah... "
      }
    }
  ]
}