{
  "page": 810,
  "main_url": "https://www.cnnindonesia.com/indeks/2/810",
  "time": "2023-12-08 06:56:49.175321",
  "datas": [
    {
      "id": 1,
      "title": "CT Arsa Fun Run Digelar 18 November, Simak Cara Daftarnya di Sini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110154824-625-1022622/ct-arsa-fun-run-digelar-18-november-simak-cara-daftarnya-di-sini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa charity fun run 2023",
          "fun run",
          "lomba lari"
        ],
        "article": "CT ARSA Fun Run 2023 bakaldigelarSabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, Banten, Indonesia,dan akan berhadiah puluhan juta rupiah. Selain lomba lari sambil berbagi,ada banyak kegiatan seru lainnya yang bisa diikuti di acara ulang tahun CT ARSA Foundation ke-18 ini. Pertama, fun warming up atau kegiatan pemanasan dan peregangan bersama-sama dengan peserta lain yang dipandu instruktur profesional sebelum mulai berlari.   Kedua, charity fun run lomba lari dengan dua pilihan kategori jarak 5K dan 10K serta berhadiah hingga puluhan juta rupiah. Ketiga, zombie invasion yaitu permainan saat lomba lari yang seolah-olah peserta mendapat serangan zombie sehingga harus terus berlari sampai garis finish. Keempat, foam finish gate yang bakal menyambut para peserta lomba lari saat mencapai garis finish. Kelima, water splash yaitu seru-seruan bermain air setelah lomba lari bersama peserta-peserta lainnya. Nggak cuma itu, CT ARSA Fun Run 2023 mengadakan doorprize beragam hadiah menarik, mulai dari alat elektronik hingga motor listrik serta keseruan lain dari penampilan musisi Tanah Air yang dimeriahkan oleh Maliq & D'Essentials, Diskoria, dan Trans Brothers. Para pemenang lomba lari kategori 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah Rp 20 juta. Di kategori 5K masing-masing akan mendapatkan uang hadiah Rp 10 juta. Juara 2 dan 3 kategori 10K akan mendapatkan masing-masing Rp 15-10 juta. Lalu juara 2 dan 3 kategori 5K akan mendapatkan Rp 7,5 juta dan Rp 5 juta. Biaya pendaftaran lomba lari CT ARSA Charity Fun Run 2023 untuk peserta umum kategori 10K yaitu Rp350 ribu dan 5K Rp250 ribu. Dengan harga pendaftaran Rp250 ribu hingga Rp350 ribu, kamu sudah mendapatkan racepack yang berisikan jersey & chest number, race bag, serta medal. Mumpung pendaftaran lomba lari masih dibuka, klik link tautan ini sekarang ya untuk mendaftar CT ARSA Fun Run 2023."
      }
    },
    {
      "id": 2,
      "title": "Jasad Pria Mengambang di BKT Cakung, Diduga Korban Pembunuhan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110153531-12-1022612/jasad-pria-mengambang-di-bkt-cakung-diduga-korban-pembunuhan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/22/air-kanal-banjir-timur-surut-2_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "pembunuhan",
          "bkt cakung",
          "jakarta timur",
          "cakung"
        ],
        "article": "Jasad pria tanpa identitas ditemukan mengambang di aliran sungai banjir kanal timur (BKT) Cakung,Jakarta Timur, Jumat (10 11), sekitar pukul 09.00 WIB. Pria tersebut diduga merupakan korban pembunuhan. 'Laki-laki usia sekitar 40 tahun. Kemungkinan (korban) pembunuhan,' kata Kapolsek Cakung Kompol Panji Ali Candra saat dihubungi.    Panji menerangkan berdasarkan pemeriksaan sementara, ditemukan sejumlah luka pada jenazah. Ia menyebut ada luka tusuk dan luka lebam. 'Untuk tanda-tanda luka di badan memang ada, yaitu luka di leher, kemudian ada luka tusukan di bagian dada, kemudian ada lebam di tangan sebelah kiri,' tutur dia. Ia pun menuturkan jasad tersebut telah dievakuasi dan dibawa ke RS Polri Kramat Jati. Selanjutnya, tim dokter akan melakukan proses autopsi untuk mengungkap penyebab kematian korban. Polisi telah memeriksa tiga saksi untuk menyelidiki dugaan pembunuhan. 'Kita saksi sementara ada tiga orang yang sudah kita lakukan pemeriksaan,' ujarnya.  Panji meminta masyarakat yang merasa kehilangan anggota keluarganya untuk melapor demi membantu proses penyelidikan. 'Kami sudah menyampaikan juga ke warga sekitar maupun para perangkat RT RW apabila menemukan atau memiliki keluarga yang hilang atau keluarga yang memang sesuai dengan ciri-ciri mohon segera melaporkan ke Polsek Cakung,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "Canda Ma'ruf soal Santunan Caleg Bantu Turunkan Kemiskinan Ekstrem",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110153016-532-1022609/canda-maruf-soal-santunan-caleg-bantu-turunkan-kemiskinan-ekstrem",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/42a08f3e-5b8c-429a-8afc-0e356ed8e554_169.jpeg?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "kemiskinan",
          "kemiskinan ekstrem",
          "caleg"
        ],
        "article": "Wakil Presiden Ma'ruf Amin berseloroh santunan dari para calon legislatif (caleg) jelang Pemilu 2024 bisa menurunkan angka kemiskinan ekstrem. Ma'ruf mengatakan kemiskinan ekstrem di Indonesia per Maret 2023 sudah turun ke angka 1,12 persen. Namun, Presiden Joko Widodo menargetkan kemiskinan ekstrem harus mencapai nol. Oleh karena itu, ia berharap adanya 'bantuan' dari peserta pemilu, selain dari kucuran Anggaran Pendapatan dan Belanja Negara (APBN) serta Anggaran Pendapatan dan Belanja Daerah (APBD). Ia menyebut bantuan itu dengan istilah Anggaran Pendapatan dan Belanja Partai Politik (APB Parpol).   'Karena selain APBN,APBD, tentu ada lagi APB Parpol. Kan mereka mestinya memberi pada masyarakat kan, memberi santunan-santunan. Kita harapkan nanti kemiskinan ekstremnya lebih cepat turun,' kelakar Ma'rufdi Istana Wakil Presiden, Jakarta Pusat, Kamis (9 11).   'Kita harapkan bahwa sisanya nanti (penurunan kemiskinan ekstrem) itu ada percepatan. Walaupun memang menghadapi kesibukan tahun politik ya, pemilu, kita harapkan nanti hasilnya lebih baik,' katanya. Sebelumnya, Plt Kepala BPS Amalia Adininggar Widyasanti melaporkan terjadi penurunan kemiskinan ekstrem di seluruh wilayah Indonesia pada Maret 2023. Laporan ini disampaikan langsung kepada Wakil Presiden Ma'ruf Amin dalam Rakornas dan Penyerahan Insentif Fiskal atas Kinerja Penghapusan Kemiskinan Ekstrem 2023. Wanita yang akrab disapa Winny itu menyebut angka kemiskinan ekstrem di Indonesia turun drastis dalam 5 tahun terakhir. Ia membandingkan dengan data 2018 lalu, di mana kemiskinan ekstrem masih berada di level 3,6 persen. 'Pada Maret 2023 jumlah provinsi dengan tingkat kemiskinan ekstrem di bawah 1 persen sebanyak 18 provinsi atau sekitar 53 persen dari total provinsi di Indonesia. Lalu, jumlah provinsi dengan tingkat kemiskinan ekstrem 1 persen-5 persen sebanyak 14 provinsi dan jumlah provinsi dengan tingkat kemiskinan ekstrem di atas 5 persen masih ada 2 provinsi,' lapor Winny kepada Ma'ruf.  'Penggunaan estimasi kemiskinan ekstrem untuk 2 provinsi, yakni Kalimantan Timur dan Kalimantan Utara perlu dengan kehati-hatian karena relative standard error (RSE) di atas 50 persen,' wanti-wantinya kepada seluruh stakeholder terkait. RSE atau kesalahan standar relatif adalah kesalahan standar yang dinyatakan sebagai sebagian kecil dari perkiraan. RSE biasanya ditampilkan dalam bentuk persentase. BPS merinci data rumah tangga kemiskinan ekstrem per Maret 2023, antara lain 11,26 persen dari kepala rumah tangga miskin ekstrem tidak bisa membaca menulis serta rata-rata lama sekolah kepala rumah tangga miskin ekstrem adalah 5,9 tahun. Lalu, 70 persen kepala rumah tangga miskin ekstrem berpendidikan rata-rata SD sederajat ke bawah, lapangan usaha mayoritas pertanian dengan proporsi 52 persen, dan rumah keluarga miskin ekstrem sekitar 12,68 persen berlantaikan tanah. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Teriakan Bonek Kecil Dukung Timnas Indonesia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110145427-146-1022583/video-teriakan-bonek-kecil-dukung-timnas-indonesia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:41 WIB",
        "media_url": null,
        "tags": [
          "bonek kecil",
          "bonek",
          "video cnn",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "timnas indonesia u-17",
          "CNN INDONESIA TV"
        ],
        "article": "Segerombolan Bonek Kecil (Bocil) meramaikan situasi latihan Timnas Indonesia U-17 di Stadion Gelora 10 November, Tambaksari, Surabaya, Kamis (9 11) malam. Awalnya hanya segelintir Bocil yang datang saat latihan berlangsung sekitar pukul 17.25 WIB. Jumlah mereka makin banyak sebelum sesi latihan malam jelang pertandingan usai. Sambil menunggu pemain keluar dari stadion untuk masuk ke bus, para bocil meneriakkan yel-yel. 'Indonesia, Indonesia, Indonesia,' teriak mereka tanpa ada yang mengomando. Ada pula sekelompok Bonek Kecil yang berteriak-teriak, 'juara, juara, juara!'. Itu diteriakkan Bocil saat para pemain keluar stadion menuju bus untuk kembali ke hotel tempat menginap. Di sela-sela itu ada pula bocil di barisan belakang, yang berteriak 'Minta sepatu! Sepatu!' sambil tersenyum bahagia. Teriakan para Bocil ini membuat sesi latihan tersebut jadi hangat. Ini adalah latihan terakhir Timnas Indonesia U-17 sebelum melawan Ekuador di Stadion Gelora Bung Tomo, Surabaya pada Jumat (10 11). Ini jadi debut Indonesia di Piala Dunia U-17 2023."
      }
    },
    {
      "id": 5,
      "title": "Induk Facebook dan Instagram Larang Iklan Politik Pakai AI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110140331-192-1022538/induk-facebook-dan-instagram-larang-iklan-politik-pakai-ai",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/ilustrasi-logo-meta_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "facebook",
          "instagram",
          "whatsapp",
          "iklan politik",
          "kampanye",
          "pemilu",
          "kecerdasan buatan",
          "ai"
        ],
        "article": "Meta, Induk perusahaan Facebook, WhatsApp, dan Instagram melarang kampanye politik dan lainnya menggunakan produk periklananAI generatif terbarunya. Simak alasannya. Meta secara terbuka mengungkapkan keputusan tersebutt dan menolak akses ke alat yang telah diperingatkan oleh anggota parlemen yang dapat mempercepat penyebaran informasi yang keliru tentang pemilu. Menurut laporan Reuters, standar periklanannya melarang iklan dengan konten yang terbukti tidak benar oleh mitra pemeriksa fakta perusahaan, tetapi tidak memiliki aturan khusus tentang AI.   'Karena kami terus menguji alat pembuatan iklan AI Generatif baru di Ads Manager, pengiklan yang menjalankan kampanye yang memenuhi syarat sebagai iklan untuk perumahan, pekerjaan, kredit, masalah sosial, pemilihan umum, politik, atau yang terkait dengan kesehatan, farmasi, atau layanan keuangan saat ini tidak diizinkan untuk menggunakan fitur-fitur AI Generatif ini,' kata perusahaan.  'Kami percaya pendekatan ini akan memungkinkan kami untuk lebih memahami potensi risiko dan membangun perlindungan yang tepat untuk penggunaan AI Generatif dalam iklan yang berhubungan dengan topik yang berpotensi sensitif dalam industri yang diatur,' katanya. Pembaruan kebijakan ini dilakukan sebulan setelah Meta mengumumkan bahwa mereka mulai memperluas akses pengiklan ke alat periklanan bertenaga AI yang dapat secara instan membuat latar belakang, penyesuaian gambar, dan variasi teks iklan sebagai tanggapan atas permintaan teks sederhana. Alat-alat ini awalnya hanya tersedia untuk sekelompok kecil pengiklan. Mereka berada di jalur yang tepat untuk diluncurkan ke semua pengiklan secara global pada tahun depan, kata perusahaan pada saat itu. Meta juga mengumumkan bahwa pengiklan politik di Facebook dan Instagram harus mengumumkan ke publik apabila materi kampanye mereka dibuat menggunakan AI Dalam sebuah posting blog, Meta menyebutkan pengiklan harus mengungkapkan jika iklan yang mereka ubah atau buat menggambarkan orang sungguhan melakukan atau mengatakan sesuatu yang tidak mereka lakukan, atau jika mereka secara digital menghasilkan orang yang tampak nyata yang tidak ada. Perusahaan juga akan meminta pengiklan untuk mengungkapkan jika iklan tersebut menunjukkan peristiwa yang tidak terjadi, mengubah rekaman dari peristiwa nyata, atau bahkan menggambarkan peristiwa nyata tanpa gambar, video, atau rekaman audio yang sebenarnya dari peristiwa yang sebenarnya. Penggunaan kecil AI yang 'tidak penting atau tidak penting untuk klaim, pernyataan, atau masalah' dalam iklan, seperti pemotongan gambar atau koreksi warna, tidak akan dikenakan aturan tersebut, mengutip CNN.  Langkah tegas terhadap penggunaan AI oleh para politisi dalam iklan mencerminkan peringatan yang meluas dari kelompok masyarakat sipil dan pembuat kebijakan tentang potensi risiko terhadap demokrasi dengan membiarkan konten yang dihasilkan AI beredar dalam wacana politik. Maraknya disinformasi oleh aktor asing dan domestik dapat diperburuk oleh kecerdasan buatan, banyak yang mengatakan, sebuah ancaman yang menurut mereka dapat diperburuk oleh pemangkasan baru-baru ini di seluruh industri terhadap tim moderasi konten. Platform ini telah lama menerima kritikan karena mengizinkan para politisi berbohong dalam iklan kampanye mereka, dan karena membebaskan pidato politisi dari pemeriksaan fakta pihak ketiga. Di masa lalu, Mark Zuckerberg, CEO perusahaan ini, berpendapat bahwa para politisi harus diberi kelonggaran untuk membuat klaim palsu dan pemirsa dan pemilih harus memutuskan bagaimana meminta pertanggungjawaban mereka.  Namun keputusan untuk memaksa pengiklan politik Meta untuk mengungkapkan penggunaan AI mereka, dan untuk membatasi alat AI Meta sendiri agar tidak digunakan dalam iklan politik, menunjukkan bahwa mungkin ada batasan sejauh mana Zuckerberg bersedia membiarkan politisi berkeliaran dengan teknologi baru. 'Jika kami memutuskan bahwa pengiklan tidak mengungkapkan seperti yang dipersyaratkan,' kata Meta dalam posting blognya pada hari Rabu, 'kami akan menolak iklan tersebut dan kegagalan berulang untuk mengungkapkan dapat mengakibatkan hukuman terhadap pengiklan.' "
      }
    },
    {
      "id": 6,
      "title": "Cak Imin soal Intimidasi Ketua BEM UI: Demokrasi Jangan Jalan Mundur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110150219-617-1022589/cak-imin-soal-intimidasi-ketua-bem-ui-demokrasi-jangan-jalan-mundur",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/cak-imin-sebut-kapten-timnas-amin-diumumkan-pekan-depan_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "pkb",
          "intimidasi ketua bem ui",
          "bem ui",
          "melki sedek huang"
        ],
        "article": "Ketua Umum PKB sekaligus cakal cawapres Muhaimin Iskandar alias Cak Iminangkat bicara soal dugaan intimidasi yang dialami Ketua BEMUniversitas Indonesia (UI) Melki Sedek Huang. Cak Iminmeminta tindakan intimidasi tersebut dihentikan. Menurutnya, demokrasi tak boleh berjalan mundur dengan berbagai intimidasi dan larangan.    'Saya berharap demokrasi kita tidak boleh dijalankan mundur dengan intimidasi dan berbagai larangan,' kata Cak Iminusai menghadiri Deklarasi Komite Palestina oleh Laskar Santri AMIN dan Gerakan Nahdliyin Bersatu di Surabaya, Kamis (9 11) malam. Cak Imin menyatakan butuh peran semua pihak untuk menjaga demokrasi tak mundur. Bersama AniesBaswedan, ia pun bertekad melakukan hal itu. 'Kita harus terus bergerak agar tidak mundur. Demokrasi itu kan tumbuh harus membutuhkan perawatan, membutuhkan kerja keras untuk terjaga, tidak ditarik-tarik dalam antidemokrasi,' ujarnya. Sebelumnya, Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) Melki Sedek Huang mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat.  Melkimenduga intimidasi tersebut bertalian dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. Sejak awal menjalani kepengurusan BEM UI di 2023, Melki mengaku ia dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Kendati demikian, intensitasnya kian tinggi sejak hiruk pikuk putusan MK yang dipimpin ipar Presiden Joko Widodo, Anwar Usman. 'Saya tidak tahu apapun motifnya, tapi saya punya keyakinan bahwa ini cukup bertalian erat dengan kondisi sosial politik yang hari ini sedang mengudara yang salah satunya adalah tentang hiruk pikuk putusan MK tersebut,' kata Melki saat dihubungi CNNIndonesia.com, Rabu (8 11).  Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Mali vs Uzbekistan di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110151614-142-1022600/link-live-streaming-mali-vs-uzbekistan-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/latihan-timnas-mali-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "mali vs uzbekistan",
          "timnas mali u-17",
          "timnas uzbekistan u-17",
          "link live streaming piala dunia u-17",
          "link live streaming piala dunia u-17 2023",
          "link live streaming mali vs uzbekistan"
        ],
        "article": "Pertandingan Mali vs Uzbekistan bakal mengawali laga Grup B di Piala Dunia U-17 2023. Berikut link live streaming Panama vs Maroko diPiala Dunia U-17 2023. Pertandingan Mali vs Uzbekistan bakal berlangsung di Stadion Manahan, Surakarta, Jumat (10 11) pukul 16.00 WIB. Link live streaming Mali vs Uzbekistan bisa disaksikan melalui Vidio.com. Sementara siaran langsung bisa disaksikan di Indosiar.   Mali merupakan wakil Afrika yang menempati peringkat keempat pada Piala Afrika U-17 2023. Sedangkan Uzbekistan merupakan semifinalis Piala Asia U-17 2023. Mali cukup kaya pengalaman di Piala Dunia level junior. Setelah debut di Piala Dunia U-17 1997, Mali kembali ikut dalam pentas perebutan Piala Dunia U-17 pada 1999, 2001, 2015, dan 2017. Prestasi terbaik Mali adalah menjadi runner up pada Piala Dunia U-17 2015. Sedangkan pada keikutsertaan terakhir pada enam tahun lalu, Mali menempati peringkat keempat. Sementara Uzbekistan sudah dua kali berlaga di Piala Dunia U-17 yakni pada 2011 dengan finis di babak perempat final dan 2013 ketika tersisih di babak 16 besar. Mali dan Uzbekistan berada satu grup dengan Spanyol dan Kanada di Grup B. Spanyol dan Kanada akan berhadapan pada Jumat (10 11) pukul 19.00 WIB bersamaan dengan pertandingan Indonesia vs Ekuador. Stadion Manahan, Surakarta   Jumat (10 11) pukul 16.00 WIB   Vidio.com "
      }
    },
    {
      "id": 8,
      "title": "Mobil Sedan Kedubes Tabrak Warga di Cilincing-Koja, Sempat Kabur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110145202-20-1022588/mobil-sedan-kedubes-tabrak-warga-di-cilincing-koja-sempat-kabur",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/fdb63885-d930-4002-8f7d-441ece4f2476_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "koja",
          "cilincing",
          "tabrak lari"
        ],
        "article": "Sebuah mobil sedan merek Lexus warna hitam berpelat khusus kedutaan besar luar negeri di IndonesiaCD-27-09 menabraksejumlahpejalan kaki di Jalan Raya Cilincinghingga depan RSKoja, Jakarta Utara, Jumat (10 11) sekitar pukul 06.10 WIB. Peristiwa mobil berpelat kedutaan itu terjadi mulanya terjadi di dekat persimpangan Jaya, Cilincingsaat melaju arah timur ke barat. Setibanya di persimpangan, mobil diduga hilang kendali. 'Hilang kendali oleng ke kiri menabrak tiga orang pejalan kaki yang sedang berdiri di trotoar sisi kiri dan sepeda motor Honda Beat yang sedang di parkir dekat pejalan kaki tersebut,' kata Kasat Lantas Polres Metro Jakarta Utara Kompol Edy Purwanto dalam keterangannya.   Setelahnya, mobil Lexus warna hitam itu terus melaju ke arah barat. Setibanya di depan RS Koja, mobil tersebut kembali menabrak seorang pejalan kaki yang sedang berjalan di trotoar. 'Kemudian kendaraan Lexus GS 300, CD-**-09 tersebut tetap melaju kabur ke arah pemakaman Mbah Priok dan kemudian memutar balik arah ke timur kemudian tertangkap di depan pelabuhan NTCP 1,' ucap Ade.  Akibat kecelakaan itu, empat pejalan kaki yang tertabrak mobil Lexus mengalami luka ringan. Keempat korban ini masing-masing berinisial MR, SP, IH, dan M. Terpisah, Kasubdit Gakkum Ditlantas Polda Metro Jaya AKBP Jhoni Eka Putra menyampaikan pihaknya masih menyelidiki kasus ini, termasuk berkoordinasi dengan pihak kedutaan besar terkait. Kendati demikian, Jhoni belum membeberkan mobil tersebut milik kedutaan besar apa. Ia hanya menyebut pelat kedutaan yang terpasang di kendaraan tersebut adalah asli. Jhoni juga menuturkan pihaknya akan berkoordinasi dengan Divisi Hubungan Internasional (Divhubinter) Polri dalam penanganan kasus ini. 'Karena gini loh, orang-orang dubes enggak bisa kita tangani dengan orang biasa, salah nanti, bisa dikomplain sama orang dubes,' ucap Jhoni. 'Harus ada koordinasi dengan divisi hubungan internasional, saya bersurat dulu di situ, saya pastikan dulu walaupun saya tahu si A ini nabrak ini kan enggak mungkin saya ekspose. Harus dengan persetujuan dari dubes itu. Kan kita punya aturan-aturan yang harus kita lakukan, dan mereka juga ada aturan dubes itu,' sambungnya. "
      }
    },
    {
      "id": 9,
      "title": "PT GNI Komitmen Terapkan K3 di Industri Hilirisasi Nikel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110145342-625-1022579/pt-gni-komitmen-terapkan-k3-di-industri-hilirisasi-nikel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/keselamatan-kerja-di-smelter-pt-gunbuster-nikel-industri_169.jpeg?w=650&q=90",
        "tags": [
          "pt gni",
          "pt gunbuster nickel industry",
          "nikel",
          "keselamatan kerja"
        ],
        "article": "PT Gunbuster Nickel Industry (PT GNI) berkomitmen menerapkan keselamatan dan kesehatan kerja (K3) di industri hilirisasi nikel. PT GNI saat ini mengoperasikan pabrik pengolahan dan pemurnian (smelter) bijih nikel di Kabupaten Morowali Utara, Sulawesi Tengah. Hal ini penting untuk dilakukan, mengingat pengolahan dan pemurnian bijih nikel melalui tiga tahapan yang melibatkan alat dan suhu tinggi, bahkan hingga ribuan derajat celcius. Untuk mewujudkan komitmen tersebut, PT GNI telah menyusun regulasi K3 yang sesuai dengan aturan Kementerian Ketenagakerjaan (Kemenaker). Regulasi ini mencakup berbagai aspek, seperti keselamatan kerja, kesehatan kerja, dan lingkungan kerja.   Selain itu, untuk menjamin keselamatan dan kesehatan kerja (K3), PT GNI pun secara rutin mengadakan agenda Pendidikan dan Latihan Dasar (Diklatsar) Penyelamatan dan Penanganan Kecelakaan Kerja dengan menggandeng Badan Nasional Pencarian dan Pertolongan (Basarnas) Kota Palu. Pada 2022, misalnya, kegiatan Diklatsar tersebut diselenggarakan di area tempat pelatihan keselamatan kerja PT GNI di Desa Bunta, Kecamatan Petasia Timur, selama lima hari, mulai Senin (21 3 2022) hingga Jumat (25 3 2022). Kegiatan tersebut melibatkan sejumlah karyawan dari berbagai departemen, termasuk Departemen Health, Safety, and Environment (HSE).Adapun pelatihan yang dilakukan meliputi pemakaian alat pemadam api ringan (APAR), pelatihan vehicle accident rescue, lowering atau lifting evakuasi kebakaran, dan latihan water rescue. Pelaksanaan Diklatsar itu bertujuan untuk memberikan pemahaman konsep tanggap darurat perusahaan, serta penggunaan sarana dan prasarana tanggap darurat kepada seluruh karyawan. Dengan begitu, perusahaan dapat memaksimalkan peran dan tugas para karyawan dalam menghadapi keadaan darurat di lokasi pabrik PT GNI. Selain Diklatsar, PT GNI juga melakukan sejumlah upaya untuk memastikan keamanan dan kesehatan kerja karyawan selama pada pandemi Covid-19. PT GNI mengadakan program vaksinasi Covid-19 untuk ribuan karyawan dan warga setempat. Upaya ini juga menjadi wujud dukungan terhadap kebijakan pemerintah. Guna mencegah kecelakaan kerja terjadi, PT GNI juga secara kooperatif bekerja sama dengan Kemenaker untuk meningkatkan aspek K3. Upaya ini tertuang dalam Komitmen dan Ikrar Keselamatan dan Kesehatan Kerja (K3) PT Gunbuster Nickel Industry. Sebagai tindak lanjut dari komitmen tersebut, Kemenaker melakukan kunjungan kerja (kunker) ke PT GNI pada Februari 2023. Kunjungan ini juga bertujuan untuk pemeriksaan dan pembinaan terhadap penerapan K3 di lingkungan industri pengolahan nikel. Komitmen PT GNI tersebut pun mendapat apresiasi dari Direktur Bina Pengujian Keselamatan dan Kesehatan Kerja Kemenaker Muhammad Idham. Menurutnya, kerja sama tersebut merupakan awal yang baik untuk saling mendukung iklim usaha. 'Kehadiran kami adalah untuk mendukung iklim ketenagakerjaan yang kondusif sehingga usaha berjalan lancar,' ujar Idham. Sementara itu, Direktur Bina Pemeriksaan Norma Ketenagakerjaan Kemenaker Yuli Adiratna mengatakan, pihaknya akan terus melakukan pengawalan agar investasi yang masuk di Indonesia bisa benar-benar memberikan keuntungan yang baik bagi pemerintah.'Kami akan memberikan pendampingan yang cukup kepada PT GNI untuk menuju compliance terhadap ketenagakerjaan dan juga hal lain,' katanya. Pasalnya, menurut Yuli, selain keuntungan ekonomi, perlindungan tenaga kerja menjadi hal yang utama. Perlindungan terhadap hak asasi manusia harus menjadi perhatian utama bagi semua pihak. Sebagai informasi, PT Gunbuster Nickel Industry (GNI) didirikan dengan nilai investasi sekitar Rp42,9 triliun pada 2019 guna mengimplementasikan program hilirisasi nikel pemerintah Indonesia."
      }
    },
    {
      "id": 10,
      "title": "Jokowi Minta Doa untuk Timnas U-17 Berjuang di Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110150737-142-1022592/jokowi-minta-doa-untuk-timnas-u-17-berjuang-di-piala-dunia",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 15:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-indonesia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "timnas indonesia",
          "timnas indonesia u-17",
          "jokowi",
          "presiden jokowi",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meminta doa untuk perjuanganTimnas Indonesia U-17 yang akan mulai berlaga diPiala Dunia U-17 2023 melawan Ekuador di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11). Jokowi, didampingi Ketua Umum PSSI Erick Thohir, Presiden FIFA Gianni Infantino dan Menpora Dito Ariotejdo usai meresmikan Kantor FIFA di Jakarta, tak banyak bicara soal Timnas U-17. Dia hanya berharap Garuda Nusantara bisa tampil baik. 'Doakan saja,' kata Jokowi tersenyum saat ditemui di Kantor FIFA, Menara Mandiri, Jakarta, Jumat siang   'Doakan,' ucap Erick menimpali. Saat ditanya target untuk Timnas U-17, Jokowi hanya tersenyum. Dia ingin melihat perjuangan anak asuhan Bima Sakti di panggung dunia. 'Ya nanti kita lihatlah,' ucap Jokowi. Timnas Indonesia akan berlaga di Piala Dunia U-17 2023 mulai malam ini. Sebagai tuan rumah, Indonesia menghadapi Ekuador di pertandingan pertama. Jokowi akan menyaksikan langsung pertandingan yang digelar 19.00 WIB di Gelora Bung Tomo itu.  Jelang duel Indonesia vs Ekuador di Piala Dunia U-17 2023, Iqbal Gwijangge dan kawan-kawan menjalani salat Jumat di Hotel Double Tree Hilton, Surabaya. Wakil Ketua Umum PSSI Zainudin Amali, Direktur Teknik PSSI Indra Sjafri, dan Pelatih Timnas Indonesia U-17 Bima Sakti juga turut bergabung. Salat Jumat dipimpin oleh Ustad Fakhrurrazi Anshar. Dalam khutbahnya, Ustad Fakhrurrazi turut mendoakan kiprah Indonesia di ajang dua tahunan FIFA itu. Dia berharap skuad Garuda Nusantara dapat meraih hasil maksimal. 'Semoga para pemain, ofisial, dan tim pelatih selalu mendapatkan lindungan dan keberkahan dari Allah dalam menjalankan tugasnya membela negara di Piala Dunia ini. Insya Allah tim U-17 Indonesia meraih hasil terbaik di turnamen ini,' kata Ustad Fakhrurrazi dalam rilis resmi LOC Piala Dunia U-17. Iqbal, yang menjabat kapten Timnas U-17, menyatakan kesiapan skuad Garuda untuk menghadapi Ekuador. 'Kami sudah melakukan latihan dengan baik dan siap menjalankan instruksi dari pelatih untuk pertandingan nanti,' ujar Iqbal. Duel Timnas Indonesia U-17 melawan Ekuador malam ini dimulai pukul 19.00 WIB. Indonesia berada di Grup A Piala Dunia U-17 2023 bersama Ekuador, Maroko, dan Panama. "
      }
    }
  ]
}