{
  "page": 992,
  "main_url": "https://www.cnnindonesia.com/indeks/2/992",
  "time": "2023-12-08 07:18:48.633656",
  "datas": [
    {
      "id": 1,
      "title": "EDUSPORTS: 4 Penghargaan di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231102131454-146-1019088/edusports-4-penghargaan-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:00 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402451833-0'); });",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 di indonesia",
          "piala dunia u-17 indonesia",
          "edusports",
          "edusports cnn indonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Selain trofi Piala Dunia U-17, ada empat gelar penghargaan yang akan diperebutkan pada Piala Dunia U-17 2023 di Indonesia."
      }
    },
    {
      "id": 2,
      "title": "Kapan Jakarta Mulai Musim Hujan?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231104061604-641-1019894/kapan-jakarta-mulai-musim-hujan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/28/hujan-deras-dan-angin-kencang-terjang-sejumlah-wilayah-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "musim hujan",
          "el nino",
          "kekeringan",
          "cuaca ekstrem",
          "bmkg",
          "pemanasan global",
          "prakiraan cuaca",
          "cnn climate"
        ],
        "article": "Awal musim hujandi sebagian besar wilayah DKI Jakartatahun ini bakal berlangsungsekitar pertengahan November dengan puncaknya tahun depan. Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Dwikorita Karnawatimengatakan sebagian wilayah RI mendapat musim hujan tahun ini mundur dari biasanya imbas fenomena El Nino. Awal musim hujan sendiri, katanya, berkaitan erat dengan peralihan angin Monsun Australia menjadi Monsun Asia. Sementara, Monsun Asia sudah mulai memasuki wilayah Indonesia sehingga diprediksi bulan November akan mulai turun hujan.    'Artinya pengaruh El Nino akan mulai berkurang oleh masuknya musim hujan sehingga diharapkan kemarau kering ini segera berakhir secara bertahap. Ada beberapa wilayah yang masuk musim penghujan sebelum November dan ada yang mundur, tapi sebagian besar pada bulan November,' urainyadalam keterangan pers, Selasa (3 10). Khusus untuk Jawa,Analisis Iklim BMKG 'Prakiraan Musim Hujan 2023 2024 di Indonesia' mengungkap 19 Zona Musim (ZOM) mengalami musim hujan mulai Oktober 2023 dasarian (sepuluh hari) I - III, 117 ZOM terjadi di November 2023 dasarian I - III, 54 ZOM terjadi di Desember 2023 dasarian I - III, dan dua ZOM terjadi di Januari 2024 dasarian I. Jika dibandingkan dengan normal awal musim hujan, BMKGmengatakan 'awal musim hujan 2023 2024 di sebagian besar Pulau Jawa diprakirakan mundur (lebih lambat) terhadap normal.' Ini terjadi di 176 ZOM. Sementara, wilayah lainnya diprakirakan maju (lebih cepat) terhadap normal, yaitu dua ZOM dan diprakirakan sama dengan normal yaitu sebanyak 14 ZOM. Puncak musim hujan diprakirakan terjadi mulai Desember 2023 hingga Februari 2024. Rinciannya, 6 ZOM mencapai puncak hujan pada Desember 2023, 33 ZOM pada Januari 2024, 149 ZOM pada Februari 2024, dan lima ZOM pada Maret 2024. Soal intensitas (sifat) hujannya, sebagian besar atau 146 ZOM di Jawa mengalami musim hujan Normal, 33 ZOM diprakirakan mengalami sifat Bawah Normal, dan 14 ZOM Atas Normal. Pulau Jawa umumnya mengalami musim hujan selama 10 - 24 dasarian.  Rinciannya, dua ZOM selama 9 dasarian, 40 ZOM selama 10 - 12 dasarian, 49 ZOM terjadi selama 13 - 15 dasarian, 55 ZOM terjadi selama 16 - 18 dasarian, tujuh ZOM selama 19 - 21 dasarian, 32 ZOM selama 22 - 24 dasarian, dan 7 ZOM selama 25 - 27 dasarian. 'Apabila dibandingkan dengan normal durasi musim hujan, durasi musim hujan 2023 2024 di sebagian besar Pulau Jawa diprakirakan lebih pendek dari normalnya.' kata BMKG. Berikut jadwal lengkap prakiraan kedatangan hujan ke Jakarta berdasarkan keterangan BMKG:  Wilayah DKI yang masuk musim hujan di sepuluh hari (dasarian) kedua November iniada padaZOM Banten-DKI 15. Berikut rinciannya: + Jakarta Barat (Kebon Jeruk, Kembangan, Palmerah)+ Jakarta Pusat (Cempaka Putih, Johar Baru, Menteng, Senen, Tanah Abang)+ Jakarta Timur (Jatinegara, Makasar, Pulogadung, Matraman)+ Jakarta Selatan (Kebayoran Lama, Pesanggrahan, Setia Budi, Tebet). 'Awal musim: November dasarian II, perbandingan awal [musim] terhadap normal (dasarian) adalah sama, sifat musim Normal,' demikian keterangan BMKG. Sementara, puncak musim di wilayah ini diprediksi baru terjadi pada Februari 2024, alias tidak mundur dari biasanya (Normal). Namun, panjang musimnya lebih pendek satu dasarian dari biasanya, dengan musim hujan diprediksi terjadi selama 17 dasarian.  Wilayah yang juga diprediksi mengalami musim hujan di sepuluh hari kedua November adalah ZOM Banten-DKI 16. Bedanya, intensitas hujan wilayah lebih rendah. Yakni: + Jakarta Selatan (Cilandak, Kebayoran Baru, Mampang prapatan, Pancoran, Jagakarsa, Pasar Minggu).+ Jakarta Timur (Cipayung, Kramat Jati, Ciracas, Pasar Rebo). 'Awal musim: November dasarian II, perbandingan awal terhadap normal (dasarian) adalah Mundur 2,' kata BMKG. Untuk wilayah ini, sifat musim hujannya lebih rendah dari biasanya alias Bawah Normal, dengan puncak musim pada Februari atau sama dengan biasanya. Panjang musimnya mencapai 19 dasarian atau lebih pendek 20 hari dari sebelumnya.   ZOM Banten-DKI 14 bahkan diprediksi mendapat musim hujan lebih lambat lagi, yakni awal 2024. Daerah-daerahnya meliputi: + Kepulauan Seribu (Kepulauan Seribu Utara, Kepulauan Seribu Selatan).+ Jakarta Barat (Cengkareng, Grogol Petamburan, Kalideres, Tamansari, Tambora),+ Jakarta Pusat (Gambir, Kemayoran, Sawah Besar).+ Jakarta Timur (Cakung, Duren Sawit).+ Jakarta Utara (Cilincing, Kelapa Gading, Koja, Pademangan, Penjaringan, Tanjung Priok). 'Awal musim: Januari dasarian I, perbandingan awal terhadap normal (dasarian) adalah Mundur 3 [dasarian],' kata BMKG. Sifat musim hujan di wilayah ini diprediksi Normal, dengan puncak musim pada Februari atau sama seperti biasanya. BMKG menyebut panjang musim di wilayah ini juga lebih pendek 3 dasarian, yakni menjadi 10 dasarian.  "
      }
    },
    {
      "id": 3,
      "title": "Israel Akui Serang Ambulans Dekat RS di Gaza, 15 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104073558-120-1019898/israel-akui-serang-ambulans-dekat-rs-di-gaza-15-orang-tewas",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/serangan-israel-ke-ambulans-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "palestina",
          "hamas"
        ],
        "article": "Israelmengaku bertanggung jawab atas serangan terhadap sebuah ambulans di luar Rumah Sakit Al-Shifa di Gaza City, Jumat (3 11) waktu setempat, yang dilaporkan membunuh belasan dan melukai puluhan orang. Dilaporkan CNN, Sabtu (4 11) waktu Indonesia, sejumlah video yang lokasi kejadian menunjukkan orang-orang berlumuran darah dan berserakan di tanahsekitar ambulans yang ringsek. Menurut otoritas kesehatan Hamas, setidaknya ada 15 orang tewas dan 50 orang lainnya terluka.    Dalam pernyataan, Israel mengklaim menargetkan ambulans tersebut karena digunakan oleh Hamas. 'Sebuah pesawat IDF [Israel Defense Forces] menyerang sebuah ambulans yang teridentifikasi digunakan oleh sel Hamas di dekat posisi mereka di zona pertempuran,' kata pernyataan IDF. 'Sejumlah anggota Hamas tewas dalam serangan tersebut. Kami memiliki informasi yang menunjukkan bahwa metode operasi Hamas adalah dengan mentransfer anggota teror dan senjata denganambulans,' klaim IDF. Namun seorang juru bicara Kementerian Kesehatan Palestina di Gaza menyebut pada Jumat (3 11) waktu setempat, bahwa ambulans tersebut merupakan bagian dari konvoi medis yang berasal dari rumah sakit. Konvoi itu melakukan perjalanan ke perbatasan Rafah dan mereka sudah memberi tahu Komite Palang Merah Internasional (ICRC) terkait agenda tersebut.    Pihak ICRC pun mengonfirmasi bahwa mereka mengetahui jadwal konvoi kendaraan yang membawa banyak pasien dari utara Gaza ke selatan. Namun mereka menyebut bukanlah bagian dari kegiatan itu, meski mengakui menerima permintaan dari Menteri Kesehatan Gaza untuk menemani konvoi tersebut. 'Kami diberitahu oleh Kemenkes (Palestina) soal jadwal konvoi itu, tapi kami bukan bagian dari kegiatan itu,' kata ICRC dalam pernyataan ke CNN. 'Bahkan bila kami tidak ada di sana, ini masih merupakan konvoi medis, dan kekerasan apa pun terhadap personel medis tidaklah bisa diterima,' kata mereka. 'Tidak boleh ada dokter, perawat, atau profesional medis mana pun yang meninggal saat bekerja untuk menyelamatkan nyawa.' lanjutnya.  Serangan itu memperpanjang dampak agresi Israel ke Gaza selama beberapa hari terakhir yang membuat wilayah sempit dan akses terbatas Palestina itu terus menelan korban jiwa. Kondisi di Gaza juga makin mengkhawatirkan lantaran serangan Israel menyasar ke kamp-kamp pengungsian, rumah sakit, dan memblokade suplai bahan bakar yang membuat masyarakat Jalur Gaza tak memiliki listrik. Salah satu yang terdampak dari blokade Israelterhadap Gaza itu adalah nasib rumah sakit yang menampung warga korban perang, seperti di Rumah Sakit Indonesia (RSI) di Gaza.    Rumah Sakit Indonesia (RSI) di Jalur Gaza dalam kondisi kritis lantaran harus bertahan dengan mengandalkan satu generator pembangkit listrik, sementara jumlah pasien terus datang membeludak.  Relawan organisasi kemanusiaan MER-C, Fikri Rofiul Haq, mengatakan saat ini pemakaian listrik di ruangan-ruangan pasien harus dikurangi demi menghemat bahan bakar. 'Saat ini ruangan-ruangan pasien dikurangi pemakaian listrik demi hemat bahan bakar. Yang diutamakan listrik di lantai satu, karena ada ruang gawat darurat,' kata Fikri dalam pesan audio yang diterima CNNIndonesia, Jumat (3 11)."
      }
    },
    {
      "id": 4,
      "title": "INFOGRAFIS: Maju Mundur Razia dan Tilang Uji Emisi di Jakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103184332-582-1019803/infografis-maju-mundur-razia-dan-tilang-uji-emisi-di-jakarta",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:42 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "uji emisi",
          "polda metro jaya",
          "tilang uji emisi"
        ],
        "article": "Penindakan tilang uji emisi sudah digelar dua kali dan dua kali pula dibatalkan kepolisian."
      }
    },
    {
      "id": 5,
      "title": "Ajak Keluarga Ikut Lomba Lari Seru CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231031173313-183-1018234/ajak-keluarga-ikut-lomba-lari-seru-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "ct arsa charity fun run"
        ],
        "article": "Keluarga Indonesia mau berolahraga sekaligus berdonasi? Yuk, daftarkan diri Anda dan keluarga untuk ikut CT ARSA Charity Fun Run 2023. CT Arsa Charity Fun Run 2023 adalah ajang lari berjarak 5 KM dan 10 KM yang terbuka untuk umum. Persyaratan usia minimum untuk lari berjarak 5 km adalah 5 tahun, sedangkan untuk lari berjarak 10 km adalah 10 tahun.    Mengusung konsep lomba lari sambil berbagi, CT ARSA Charity Fun Run 2023 bakal diselenggarakan di Lapangan Trans City BSD, Tangerang Selatan, pada 18 November pukul 5.00 hingga 11.00 WIB. Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Cara mendaftar CT ARSA Charity Fun Run 2023 bisa langsung scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu.    Selain diisi kegiatan lari, CT ARSA Charity Fun Run 2023 juga bakal dimeriahkan dengan berbagai kegiatan seru. Mulai dari Fun Zone Booth, booth F&B, doorprize ratusan juta rupiah, hingga konser musik band-band ternama seperti Maliq & D'Essentials, Diskoria, dan Trans Brother. Tak hanya itu, CT ARSA Charity Fun Run 2023 di malam hari akan dimeriahkan ajang THE FEST yang akan menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum. Ayo segera daftarkan diri Anda dan keluarga untuk ikutan CT ARSA Charity Fun Run 2023 dan raih hadiah uang jutaan rupiahnya!"
      }
    },
    {
      "id": 6,
      "title": "Aturan FIFA dan PSSI soal Larangan Bendera Palestina di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103181059-142-1019794/aturan-fifa-dan-pssi-soal-larangan-bendera-palestina-di-liga-1",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "liga 1",
          "bendera palestina",
          "bendera palestina dicopot",
          "palestina",
          "israel",
          "palestina israel",
          "perang palestina israel",
          "regulasi fifa",
          "regulasi liga 1",
          "aturan fifa",
          "aturan pssi"
        ],
        "article": "Video yang menayangkanaksi petugas keamanan atau steward mencopot benderaPalestina di tribune suporter Persijadan Persibpada pertandingan Liga 1 viral di media sosial. Steward tersebut kemudian dihujat netizendan memicu polemik. Lantas apa dasar hukum steward mencopot bendera Palestina di tribune? Berikut regulasi FIFA dan PSSI soal larangan bendera Palestina dibentangkan saat pertandingan. Dukungan terhadapPalestina yang tengah digempur Israel semakin gencar dilakukan di seluruh dunia, termasuk oleh sejumlah suporter sepak bola di Indonesia. Sejumlah suporter Indonesia membentangkan bendera Palestina saat menonton pertandingan Liga 1 dan Liga 2 di stadion.   Namun aksi pengibaran bendera Palestina di pertandingan Liga 1 ternyata dilarang karena dianggap melanggar aturan FIFA dan PSSI. Akibatnya, seperti yang terekam dalam beberapa video yang viral akhir-akhir ini ketika steward terpaksa harus menjalankan tugasnya untuk mencopot bendera Palestina yang dipasang suporter Persija dan Persib di pagar tribune saat pertandingan Liga 1. Sontak aksi steward itu menimbulkan polemik dan dikecam oleh netizen di media sosial yang tetap mempertahankan aksi mereka sebagai bentuk dukungan untuk Palestina. Lantas kenapa bendera Palestina dilarang dibentangkan dalam pertandingan sepak bola. Berikut regulasi FIFA dan PSSI soal larangan bendera Palestina dikibarkan saat pertandingan. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 7,
      "title": "Alasan Masinton PDIP Dilaporkan ke MKD DPR Soal Hak Angket",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104070104-32-1019897/alasan-masinton-pdip-dilaporkan-ke-mkd-dpr-soal-hak-angket",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/politikus-pdip-masinton-pasaribu_169.jpeg?w=650&q=90",
        "tags": [
          "masinton pasaribu",
          "pdip",
          "hak angket",
          "mahkamah konstitusi"
        ],
        "article": "Anggota DPR dari Fraksi PDIP Masinton Pasaribudilaporkan ke Mahkamah Kehormatan Dewan (MKD) buntut usulan hak angket DPR terkait putusan Mahkamah Konstitusi (MK) soal syarat pencalonan presiden dan wakil presiden. Laporan terhadap Masinton dilayangkan kelompok Advokat Lingkar Nusantara (Lisan) pada Jumat (3 11). Mereka menuding Masinton telah melecehkan MK sebagai lembaga yudikatif karena tidak masuk objek usulan angket.    'Bahwa usulan tersebut merupakan pelecehan terhadap MK yang mana sebagai lembaga yudikatif yang independen dan bentuk kesewenang-wenangan daripada Masinton Pasaribu, dikarenakan MK sebagai lembaga yudikatif sehingga itu bukanlah objek dari hak angket itu sendiri,' ucap advokat Lisan, Syahrizal Fahlevy, di kompleks parlemen, Jakarta. Ia menilai Masinton juga telah melecehkan DPR lewat usulan tersebut. Menurut Rizal, Masinton telah melakukan perilaku tak pantas dan tak patut sehingga merendahkan DPR sebagai lembaga negara. 'Hal tersebut sangat mencoreng citra dan kehormatan DPR yang seharusnya tidak selayaknya sebagai anggota yang dikeluarkan oleh anggota DPR RI,' kata dia. Dalam kesempatan yang sama,Rizal mengaku telah menyerahkan bukti video saat Masinton menyampaikan usulan hak angket di sela-sela rapat paripurna yang digelar pada 31 Oktober lalu. Dia meminta MKD DPR menjatuhkan sanksi sedang kepada Masinton atas dugaan sejumlah pelanggaran lewat usul hak angketnya.  'Karena berdasarkan peraturan etik itu sendiri perbuatan Masinton Pasaribu ini termasuk dalam kategori sedang,' ucapnya. Dihubungi terpisah, Masinton menilai laporan Advokat Lisan salah alamat. Menurut dia, hak angket, termasuk pula hak interpelasi dan hak menyatakan pendapat merupakan hak konstitusional setiap anggota dewan. Dia merujuk ayat 2 Pasal 20A UUD. Dia menyebutkan, 'Dalam melaksanakan fungsinya, selain hak yang diatur dalam pasal-pasal lain UUD ini, DPR mempunyai hak interpelasi, hak angket, dan hak menyatakan pendapat'. Sementara itu, dalam Pasal 199 Ayat (1) UU Nomor 17 tahun 2014 tentang MPR, DPR, DPD, dan DPRD (MD3), hak angket diusulkan oleh paling sedikit 25 orang anggota DPR dan lebih dari satu fraksi.  Dalam hak angket, merujuk Pasal 79 ayat 3 UU yang sama, DPR nantinya bisa membentuk pansus guna menyelidiki dugaan pelanggaran UU dalam pelaksanaan kebijakan pemerintah. Hasil penyelidikan tersebut bisa berbentuk rekomendasi DPR kepada eksekutif, yakni Presiden Jokowi. Masinton mengusulkan hak angket terhadap MK buntut putusan hakim konstitusi yang mengizinkan capres-cawapres di bawah usia 40 tahun selama punya pengalaman jadi kepala daerah. Putusan tersebut banyak menuai kritik karena dianggap hanya untuk memuluskan jalan bagi anak Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka. Masinton menilai Indonesia sedang mengalami tragedi konstitusi usai putusan tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Teken UU ASN 2023, Honorer Resmi Dihapus",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103200211-532-1019834/jokowi-teken-uu-asn-2023-honorer-resmi-dihapus",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "honorer",
          "asn"
        ],
        "article": "Tenagahonorer di instansi pemerintah resmi dihapus usai Presiden Joko Widodo(Jokowi) menandatangani UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN). Beleid yang diteken Jokowi pada Selasa (31 10) itu menyebut tenaga non-ASN harus ditata. Penataan pegawai honorer itu dibatasi paling lambat hingga Desember 2024. 'Pegawai non-ASN atau nama lainnya wajib diselesaikan penataannya paling lambat Desember 2024 dan sejak uu ini mulai berlaku, instansi pemerintah dilarang mengangkat pegawai non-ASN atau nama lainnya selain pegawai ASN,' tulis pasal 66 beleid tersebut, dikutip Jumat (3 11).   Lalu, penjelasan pasal 66 menyebutkan penataan yang dimaksud adalah verifikasi, validasi, dan pengangkatan oleh lembaga yang berwenang.  Larangan pengangkatan honorer baru diatur dalam Pasal 65 ayat 1 UU ASN yang menyatakan pejabat pembina kepegawaian dilarang mengangkat pegawai non-ASN untuk mengisi jabatan ASN. Hal serupa juga berlaku bagi pejabat lain di instansi pemerintah yang melakukan pengangkatan pegawai non-ASN. 'Pejabat pembina kepegawaian dan pejabat lain sebagaimana dimaksud pada ayat 1 dan ayat 2 yang mengangkat pegawai non-ASN untuk mengisi jabatan ASN dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan,' bunyi pasal 65 ayat 3.    Sebelumnya, Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anassempat menyatakanrencana menghapus 2,3 juta tenaga honorer pada November 2023. Namun, rencana ini dibatalkan. Meski dibatalkan, Anas mengatakan pemerintah tetap tidak diperbolehkan merekrut tenaga honorer baru.   "
      }
    },
    {
      "id": 9,
      "title": "Mainz Pecat Anwar El Ghazi Buntut Dukung Palestina di Medsos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104065327-142-1019896/mainz-pecat-anwar-el-ghazi-buntut-dukung-palestina-di-medsos",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/anwar-el-ghazi-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar el ghazi",
          "mainz 05",
          "bundesliga",
          "liga jerman",
          "palestina",
          "gaza",
          "konflik palestina israel",
          "palestina dan israel"
        ],
        "article": "Klub Bundesliga Mainz memutus kontrak Anwar El Ghazibuntut dari postingan mendukungPalestina di media sosial. El Ghazi sebelumnya telah diskors lantaran unggahan tentang konflik Israel dan Gaza. Namun, ia telah diizinkan kembali berlatih pada Senin (30 10). Akan tetapi, El Ghazi mengunggah pernyataan baru pada Rabu (1 11) dan membuat Mainz bereaksi. Klub Bundesliga itu tidak memahami alasan El Ghazi kembali berkomentar di media sosial dan akan menyelidiki dari perspekstif hukum.   'Posisi saya tetap sama seperti ketika hal ini dimulai,' tulis El Ghazidikutip dari Guardian. 'Saya menentang perang dan kekerasan. Saya menentang pembunuhan semua warga sipil yang tidak bersalah. Saya menentang segala bentuk diskriminasi. Saya menentang Islamofobia. Saya menentang anti-Semitisme. Saya menentang genosida. Saya menentang apartheid. Saya menentang penjajahan. Saya menentang penindasan,' terang El Ghazi. Mainz akhirnya memutus kontrak Anwar El Ghazi karena tak berhenti menulis komentar dukungan kepada Palestina di media sosial. El Ghazi yang sebelumnya bermain untuk Aston Villa dan Ajax, mengaku tak menyesal jika harus disanksi karena mendukung pembebasan rakyat Palestina. [Gambas:Instagram] 'Pertahankan ebenaran meskipun itu artinya berdiri sendirian. Hilangnya mata pencaharian saya tidak ada artinya jika dibandingkan dengan penderitaan yang menimpa orang-orang tak bersalah dan tak berdaya di Gaza. Hentikan pembunuhan,' tulis El Ghazilantang. Anwar El Ghazi merupakan pemain yang baru bergabung ke Mainz di awal musim ini. Winger 28 tahun itu berasal dari Belanda dan memiliki garis keturunan Maroko. Sebelum bermain untuk Mainz, El Ghazi pernah membela klub-klub besar mulai dari Ajax Amsterdam, Lille, Aston Villa, Everton, dan PSV Eindhoven.   "
      }
    },
    {
      "id": 10,
      "title": "Jangan Buru-buru, Lakukan 7 Hal Ini Dulu Sebelum Ngopi Pagi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231031084240-262-1017959/jangan-buru-buru-lakukan-7-hal-ini-dulu-sebelum-ngopi-pagi",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/02/e6f5f709-aeb9-4582-ad57-16d9248831f4_169.jpg?w=650&q=90",
        "tags": [
          "minuman",
          "kopi",
          "cara minum kopi",
          "kapan waktu terbaik minum kopi",
          "hal yang perlu dilakukan sebelum minum kopi"
        ],
        "article": "Kopi mungkin jadi minuman terbaik di pagi hari. Kopi dapat membuat mata melek dan tubuh jadi lebih berenergi setelah bangun tidur. Tapi jangan buru-buru meminumnya. Ada beberapa hal yang perlu dilakukan sebelum minum kopi di pagi hari. Kandungan kafein dalam kopi dapat membantu tubuh kembali siap dalam menjalani hari. Kafein dapat meningkatkan konsentrasi dan kewaspadaan di pagi hari.   Namun, langsung meminum kopi setelah bangun tidur jelas bukan pilihan yang tepat. Anda perlu mempersiapkan tubuh terlebih dahulu sebelum mendapatkan asupan kopi.  Berikut beberapa hal yang harus dilakukan sebelum minum kopi, melansir Well and Good. Tubuh mengalamidehidrasi selama tidur. Jadi, penting bagi Anda untuk merehidrasi tubuh sebelum menikmati kopi di pagi hari. Air mineral dipercaya memainkan peran utama dalam mendukung segala sesuatu mulai dari adrenal hingga gula darah, termasuk juga soal keseimbangan hormon. Minum kopi saat perut kosong dapat merangsang kortisol yang dapat meningkatkan gula darah. Hal ini dapat berdampak pada menurunnya tingkat energi sepanjang hari. Memulai hari dengan asupan serat dapat membantu menyeimbangkan gula darah. Anda bisa mengonsumsi makanan yang mengandung serat sebelum minum kopi. Sebagian besar orang beranggapan bahwa kafein dapat membuat aktivitas fisik terasa lebih ringan. Hanya saja, ahli nutrisi Frances Largeman-Roth mengatakan, asupan kopi dapat membuat Anda cemas selama berolahraga. Selain itu, kopi dan olahraga juga dikenal sebagai stimulan gastrointestinal (GI). Minum kopi sebelum berkeringat bisa membuat Anda lebih sering ke kamar mandi untuk buang air. Largeman-Roth juga menyarankan Anda untuk menyikat gigi terlebih dahulu sebelum minum kopi. 'Asam dalam kopi dapat melemahkan enamel gigi. Menyikat gigi setelah minum kopi dapat merusak gigi,' ujar dia. Jangan lupa juga untuk menjaga kandung kemih sebelum meminum secangkir kopi. Kopi akan memicu Anda buang air kecil.  Menunda kafein selama 90 menit pertama setelah bangun tidur memungkinkan terjadinya keseimbangan hormon. Pasalnya, dalam 60 menit pertama setelah bangun tidur, kadar kortisol akan naik-turun secara masif. Naik turunnya kortisol sendiri mewakili sistem saraf yang sehat dan berpengaruh besar terhadap sistem kekebalan tubuh. Mendapatkan paparan cahaya alami dalam satu jam pertama setelah bangun tidur adalah cara yang baik untuk menjaga keseimbangan hormon. Kombinasi jalan kaki dan paparan sinar matahari adalah hal yang baik bagi hormon, energi, dan kesehatan secara menyeluruh.   "
      }
    }
  ]
}