{
  "page": 714,
  "main_url": "https://www.cnnindonesia.com/indeks/2/714",
  "time": "2023-12-08 06:44:36.911243",
  "datas": [
    {
      "id": 1,
      "title": "Saudi Pernah Punya Raja yang Sangat Tegas Lawan Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114113021-120-1023891/saudi-pernah-punya-raja-yang-sangat-tegas-lawan-agresi-israel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "arab saudi",
          "raja faisal"
        ],
        "article": "PresidenIranEbrahimRaisi mengusulkan embargo minyak keIsrael dalam konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh, Arab Saudi, Sabtu (11 11). 'Tidak ada jalan lain selain melawan Israel, kami mencium tangan Hamas atas perlawanannya terhadap Israel,' kata Raisi, dikutip dari Iran International.    Namun, usulan ini mendapat penolakan dari berbagai negara, termasuk Arab Saudi dengan argumen penting untuk menjaga terbukanya saluran dengan pemerintahan Benjamin Netanyahu. Negara Uni Emirat Arab (UEA) telah menormalisasi hubungannya dengan Israel sejak 2020 melalui Abraham Accords. Sebelumnya, Arab Saudi pernah tegas melawan agresi militer Israel ke Palestina saat dipimpin oleh Faisal bin Abdulaziz Al Saud atau sering disebut Raja Faisal.  Kebijakan yang diambil Raja Faisal bahkan mampu mengguncang perekonomian dunia hingga negara Amerika dan Eropa Barat ketakutan. Raja Faisal merupakan sosok raja Arab yang sangat mendukung kemerdekaan Palestina. Dilansir dari Arrajol News, Arab mendukung Palestina dalam berbagai aspek, baik politik, ekonomi, sosial, maupun militer.  Pada pidatonya di PBB tahun 1963, Raja Faisal mengungkapkan bahwa penyebab gagalnya perdamaian Arab adalah krisis yang terjadi di Palestina. Ia menegaskan bahwa Arab terus menjadi advokat global untuk memperjuangkan Palestina dan mendesak Israel tarik mundur pasukannya. Raja Faisal menginisiasi konferensi dengan 25 negara Muslim pada 1969 di Rabat, Maroko yang menghasilkan Organisasi Kerja sama Islam (OKI) untuk mendukung Palestina.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "BTN Buka Suara soal Kabar Mau Caplok Bank Muamalat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114102212-78-1023865/btn-buka-suara-soal-kabar-mau-caplok-bank-muamalat",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/19/ilustrasi-bank-btn-3_169.jpeg?w=650&q=90",
        "tags": [
          "btn",
          "bank tabungan negara",
          "bank muamalat"
        ],
        "article": "PTBank Tabungan Negara (Persero) aliasBTN blak-blakan soal kabar mengakuisisi Bank Muamalat. Corporate Secretary BTN Ramon Armando mengatakan perusahaan memang sedang menyiapkan opsi pemisahan alias spin off unit usaha syariah (UUS). Salah satu rencana yang dipertimbangkan adalah mengakuisisi saham bank syariah yang sudah eksis. 'Proses spin off UUS menjadi Bank Umum Syariah (BUS) terus berjalan dengan mengkaji opsi yang paling efisien, mudah, dan cepat dilaksanakan,' katanya dalam keterangan resmi, Senin (13 11).   'Perseroan sedang melakukan penjajakan dengan beberapa bank syariah yang ada dan terus berkomunikasi untuk mendapatkan penawaran terbaik,' jelas Ramon menjawab kabar rencana mencaplok Bank Muamalat.  Sedangkan opsi lainnya yang juga dipertimbangkan perusahaan adalah meminta lisensi baru untuk unit usaha syariah. Ramon mengatakan UUS BTN bakal menjadi sebuah entitas mandiri sebagai anak usaha perseroan. Proses ini akan melibatkan pemisahan aset, manajemen, dan operasional unit usaha syariah tersebut. 'Dengan strategi ini, perseroan dapat mengoptimalkan layanan perbankan syariahnya sehingga lebih efektif memenuhi kebutuhan pelanggan yang mencari produk dan layanan perbankan syariah,' tandas Ramon. Sebelumnya, Direktur Utama BTN Nixon Napitupulu mengatakan spin off dipilih untuk menghindari risiko besar jika tiba-tiba seluruh aset perusahaan dialihkan. Nixon berharap proses spin off dengan mengakuisisi bank syariah bisa rampung sebelum 2023 berakhir. 'Kami lagi proses, kami harap bisa ada kontrak kesepakatan jual beli dengan salah satu bank yang lagi kami dekati, sebelum akhir tahun. Ini lagi negosiasi harga dengan mereka,' ujar Nixon usai Akad Massal Serentak KPR BTN di Perumahan Puri Delta Tigaraksa, Tangerang, Banten, Selasa (8 8).  'Kami tidak boleh sebut (nama bank yang akan diakuisisi). Kan spin off dulu karena kami tidak mengejar buat PT baru. Jadi, akuisisi salah satu bank dan itu menjadi syariah. Kalau sudah jadi, baru BSI masuk menjadi salah satu pemegang saham. Kami tidak boleh sebut, nanti harganya jadi mahal,' imbuhnya. Otoritas Jasa Keuangan (OJK) sudah punya aturan baru soal unit syariah, yakni POJK Nomor 12 Tahun 2023 tentang Unit Usaha Syariah (UUS). POJK UUS yang terdiri dari 9 bab dan 98 pasal ini bertujuan mengharmonisasi peraturan kelembagaan bank umum konvensional dan bank umum syariah, penyesuaian dengan peraturan mengenai pelaporan dan perizinan bank, dan peraturan mengenai penyelenggaraan teknologi informasi.  "
      }
    },
    {
      "id": 3,
      "title": "Pengamat Irak: Lawan Vietnam Lebih Berat Ketimbang Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114111754-142-1023885/pengamat-irak-lawan-vietnam-lebih-berat-ketimbang-indonesia",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/vietnam-vs-thailand-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia 2026",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "timnas indonesia",
          "indonesia vs irak",
          "irak vs indonesia",
          "timnas irak",
          "timnas vietnam"
        ],
        "article": "Pengamat sepak bola Irak mengingatkan skuad Singa Mesopotamia akan menghadapi pertandingan yang lebih berat saat melawan Vietnam dibanding ketika berhadapan dengan Timnas Indonesia. Salah seorang pengamat sepak bola asal Irak Akram Salman menyebut skuad asuhan Jesus Casas bakal menghadapi laga sulit saat bertemu Vietnam pada pertandingan kedua Kualifikasi Piala Dunia 2026. Irak akan lebih dulu menjamu Indonesia di Basra pada 16 November sebelum bertandang ke Hanoi dan menjalani laga berjumpa skuad Golden Star pada 21 November.   'Pertandingan melawan Vietnam bakal lebih sulit dibanding menghadapi Indonesia, alasannya terkait dengan keletihan setelah perjalanan usai laga melawan Indonesia, selain itu faktanya Vietnam akan bermain di kandang mereka dan di hadapan fans sendiri,' terang Salman dikutip dari Winwin. Sementara secara permainan tim,Salman menilai Indonesia dan Vietnam sama-sama menjadi wujud terkini dalam perkembangan sepak bola yang signifikan di kawasan timur Asia. 'Coach Casas harus hati-hati dan menaruh perhatian dalam laga melawan Indonesia dan Vietnam. Semua tahu perkembangan hebat yang terjadi di tim-tim Asia Timur, dan di antaranya adalah Indonesia dan Vietnam,' jelas Salman. Dalam Kualifikasi Piala Dunia 2026, Irak dikepung tiga negara Asia Tenggara. Selain Indonesia dan Vietnam, Irak juga akan bertemu dengan Filipina. Pertandingan Irak melawan Filipina bakal berlangsung pada Maret 2024. Setelah itu Irak akan bertamu ke Indonesia pada 6 Juni dan menjamu Irak dalam laga terakhir Grup F Kualifikasi Piala Dunia 2026 pada 11 Juni. Selain di Kualifikasi Piala Dunia 2026, Irak juga akan bertemu Indonesia dan Vietnam pada fase grup Piala Asia 2023 yang akan berlangsung Januari 2024. "
      }
    },
    {
      "id": 4,
      "title": "Alasan Berat Badan Enggak Turun Meski Sudah 'Puasa' Nasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113091121-255-1023356/alasan-berat-badan-enggak-turun-meski-sudah-puasa-nasi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/ilustrasi-makan-nasi_169.jpeg?w=650&q=90",
        "tags": [
          "diet",
          "berat badan",
          "turunkan berat badan",
          "nasi",
          "alasan berat badan tidak turun"
        ],
        "article": "Label sebagai pemicu kenaikan berat badan membuat banyak orang menghindari nasi putih dalam dietnya. Harapannya, dengan tidak mengonsumsi nasi putih, berat badan bisa turun. Namun faktanya, ada juga beberapa orang yang telah menjalani 'puasa' nasi putih tapi tetap mengalami kenaikan berat badan. Mengapa bisa demikian? Binaragawan Ade Rai mengaku heran saat nasi putih selalu dianggap sebagai biang kerok kenaikan berat badan. Padahal, menurut dia, ada banyak faktor yang bisa memicu kelebihan berat badan.   'Seolah-olah yang bikin kita gemuk adalah nasi putih. Jadi, seolah-olah dengan saya enggak makan nasi putih, saya akan turun berat badan,' ujar Ade Rai, mengutip detikhealth.  Namun, alih-alih memusuhi nasi putih, Ade Rai mengingatkan bahwa sebenarnya yang perlu dibatasi adalah asupan gula dan minyak seperti dalam gorengan. Pembatasan asupan keduanya dapat membantu menurunkan berat badan. Sayangnya, lanjut Ade Rai, apa yang ditemukannya saat ini adalah banyak orang menghindari asupan nasi putih, tapi tetap mengonsumsi makanan tinggi gula dan lemak. Jika ini yang dilakukan, lanjutnya, penurunan berat badan tak akan tercapai. Ade Rai mengingatkan bahwa pada dasarnya ada banyak faktor yang memengaruhi berat badan. Jika seseorang tetap makan nasi putih sambil menerapkan sejumlah upaya lainnya, maka penurunan berat badan bisa tercapai. Menurut dia, ada lima aturan menurunkan berat badan. Kelimanya adalah puasa, mengontrol asupan karbohidrat, meningkatkan asupan protein, bijaksana memilih lemak dan gula, dan rajin berolahraga. 'Kalau seandainya kita melakukan nomor satu, tiga, empat, lima, tapi enggak melakukan nomor dua, kira-kira berat badannya turun enggak? Pasti turun,' ujarnya.   "
      }
    },
    {
      "id": 5,
      "title": "Dua Lipa Akui Album Currents dari Tame Impala Mengubah Hidupnya",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114084335-227-1023824/dua-lipa-akui-album-currents-dari-tame-impala-mengubah-hidupnya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/15/best-dress-grammy-awards-4_169.jpeg?w=650&q=90",
        "tags": [
          "dua lipa",
          "musik"
        ],
        "article": "Dua Lipamengaku sudah mengagumi Tame Impala sejak lama, terutama album ketiga mereka yang rilis pada 2015 silam, Currents. Kini, ia bisa bekerja sama Kevin Parker yang merupakan penulis utama band itu dalam Houdini. 'Untuk hal-hal yang membuat saya terobsesi, Currents selalu menjadi soundtrack untuk hidup saya,' kata Dua Lipa dalam wawancara terbaru bersama Triple J yang rilis Sabtu (11 11). 'Ini adalah salah satu album favorit saya sepanjang masa,'    'Album ini [Currents] seperti pintu gerbang bagi saya untuk menyukai Tame Impala. Ini benar-benar mengubah hidup saya, dan sangat keren akhirnya berkolaborasi dengannya melalui cara ini,' katanya. 'Saya selalu mengaguminya [Parker] sebagai seseorang yang sangat memberi saya inspirasi dan selalu ada dalam daftar impian untuk bekerja sama,' tambahnya, dikutip dari NMEyang rilis (12 11). Houdini ditulis oleh Dua Lipa, bersama dengan Caroline Ailin, Danny L. Harle, Tobias Jesso Jr., dan Kevin Parker. Tame Impala, grup milik Parker, juga menjadi kolaborator utama Dua Lipa di sepanjang proyek ini. Selain ikut sebagai penulis lagu, Kevin Parker juga bertugas sebagai produser bersama Danny L. Harle.    Houdini juga menjadi gerbang pembuka dari album ketiga Dua Lipa yang akan segera rilis. Ia menyatakan sudah memberikan sentuhan akhir pada album yang disebutnya 'sangat personal' itu.  'Sebagian besar dari album ini ditulis dalam momen-momen menggembirakan di tengah kekacauan, dan bagaimana saya menjalani dunia dengan ringan dan optimisme, apapun hasilnya,' kata Dua Lipa. Seorang sumber menyebut bahwa album ini memiliki sejumlah kolaborasi dengan 'musisi bertalenta' yang diminta untuk bekerja sama dengan Dua Lipa. Album Dua Lipa sebelumnya, Future Nostalgia (2021), berhasil memenangkan Penghargaan Grammy untuk Album Vokal Pop Terbaik. Single album tersebut, Don't Start Now juga sukses dengan mendapatkan nominasi Grammy untuk Record of the Year, Song of the Year, dan Best Pop Solo Performance.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 6,
      "title": "Daftar Lengkap Timnas Pemenangan Anies-Cak Imin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114113245-617-1023892/daftar-lengkap-timnas-pemenangan-anies-cak-imin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/marsekal-madya-tni-purn-muhammad-syaugi-alaydrus-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "anies cak imin",
          "muhammad syaugi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024resmi diumumkan secara lengkap pada hari ini, Selasa (14 11). Nama-nama Timnas AMIN itu diumumkan langsung oleh Anies Baswedan di Jalan Diponegoro Nomor 10. Posisi apten diisi oleh Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus.    Kaptentersebut didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. Anies menyebut Timnas Amin ini sengaja dibentuk seperti tim sepakbola. Dia berharap timnya bisa mengisi peran satu sama lain untuk memenangkan Anies-Imin di Pilpres mendatang. 'Ini sebagaimana sebuah tim sepakbola. Ada line up. Tapi ketika sudah bertanding siapa saja bisa tendang bola itu. Ini adalah line up yang harapannya memperluasgerakan,' kata Anies. Berikut daftar lengkap struktur Timnas AMIN: - Captain Muhammad Syaugi Alaydrus- Co-captain 1: Sudirman Said- Co-captain 2: Thomas Trikasih Lembong- Co-captain 3: Al Muzzammil Yusuf- Co-captain 4: Nihayatul Wafiroh- Co-captain 5: Azrul Tanjung- Co-captain 6: Nasirul Mahasin- Co-captain 7: Leontinys Alpha Edison- Co-captain 8: Yusuf Muhammad Martak- Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto)- Co-captain 10: Muhammad Jumhur Hidayat- Co-captain 11: Maksum Faqih- Co-captain 12: Suyoto- Sekjen: Novita Dewi- Bendahara: Gede Widiade- Tim Hukum Nasional: Ari Yusuh Amir Anies menyebut pembuatan Timnas AMIN ini untuk memenuhi administrasi di KPU. Sebab, KPU mengharuskan setiap paslon mendaftarkan tim pemenangan. Anies mengatakan sebenarnya selama ini tim pemenangan sudah berjalan. Menurutnya, banyak pihak yang tidak masuk ke dalam daftar Timnas AMIN, tetapi ikut berupaya memenangkan Anies dan Imin. 'Kita harus memenuhi persyaratan KPU. Selama ini timnya sudah bekerja di banyak tempat,' ujar Anies. Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming.  Paslon Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing lebih dulu. Pasangan Ganjar Pranowo-Mahfud MD sudah mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh pengusaha Arsjad Rasjid. Sementara Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dipimpin oleh Rosan Roeslani, yang merupakan Mantan Wakil Menteri BUMN"
      }
    },
    {
      "id": 7,
      "title": "Dipanggil Polda Metro, Firli Bahuri Pilih Preskon OTT Sorong di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114110922-12-1023879/dipanggil-polda-metro-firli-bahuri-pilih-preskon-ott-sorong-di-kpk",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/barang-bukti-ott-sorong-3_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "sorong",
          "ott pj bupati sorong",
          "firli bahuri",
          "polda metro jaya"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuriterlihat lebih pilih memimpin konferensi pers kasus dugaan korupsi Penjabat (Pj)Bupati SorongYan Piet Mosso dan kawan-kawan dibanding memenuhi panggilan pemeriksaan Polda Metro Jaya pada hari ini, Selasa (14 11). Firli sedianya diperiksa sebagai saksi untuk kedua kalinya pada Selasa (7 11) lalu. Namun, Firli absen dalam pemeriksaan dengan dalih memiliki kegiatan di Aceh. Penyidik lantas menjadwalkan ulang pemeriksaan terhadap Firli pada Selasa hari ini. Surat panggilan sudah dikirim dan diterima di Gedung Merah Putih KPK pada Jumat (10 11) lalu.   Namun, Firli lagi-lagi tak hadir dalam agenda pemeriksaan hari ini. Hal ini dibenarkan oleh Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak. 'Hari ini Selasa tanggal 14 untuk FB selaku Ketua KPK RI tidak bisa menghadiri panggilan penyidik untuk diperiksa, dimintai keterangan tambahan sebagai saksi,' kata Ade kepada wartawan.  Ade menyebut konfirmasi ketidakhadiran Firli diterima oleh penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya pada Senin (13 1) kemarin lewat sebuah surat. Kata dia, surat itu ditandangani Biro Hukum KPK RI. Sementara itu, berdasarkan pantauan CNNIndonesia.com di Gedung Merah Putih KPK, Firli didampingi oleh Deputi Penindakan dan Eksekusi Rudi Setiawan, Kepala Biro Humas Yuyuk Andriati, dan Inspektur Badan Pemeriksa Keuangan (BPK) I Nyoman Wara. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. "
      }
    },
    {
      "id": 8,
      "title": "YLKI Desak OJK Atur Pencairan Pinjol karena Kurang Transparan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114103932-78-1023870/ylki-desak-ojk-atur-pencairan-pinjol-karena-kurang-transparan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-mengatur-keuangan_169.jpeg?w=650&q=90",
        "tags": [
          "ylki",
          "ojk",
          "pinjol"
        ],
        "article": "Yayasan Lembaga Konsumen Indonesia (YLKI) mendesak Otoritas Jasa Keuangan (OJK) mengatur besaran pencairan uang dari pinjaman online (pinjol) arena mereka nilai kurang transparan. Ketua Bidang Pengaduan dan Hukum YLKI Rio Priambodo menyebut Surat Edaran (SE) OJK 19 SEOJK.06 2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) memang bagus, tapi belum cukup. Pasalnya, aturan baru mengatur bunga pinjol.    'OJK jangan hanya mengatur bunga (batas bunga pinjol), tapi juga biaya pencairan yang dianggap kurang transparan. Misal, pinjam Rp1 juta cair hanya Rp850 ribu,' kata Rio kepada CNNIndonesia.com, Selasa (14 11).  'Biaya semacam ini yang harus juga diatur agar pelaku usaha pinjol tidak memotong biaya di awal terlalu besar. OJK bisa menetapkan besaran maksimum biaya potong di awal,' tuntutnya. Rio mendesak OJK harus bisa menyelesaikan permasalahan dinamika pinjol yang selama ini terjadi di lapangan. Oleh karena itu, perlu diimbangi dengan pengawasan bisnis proses pinjol agar tetap berjalan sesuai dengan regulasi. Menurutnya, regulasi OJK tidak akan berjalan baik jika tidak dibarengi pengawasan yang ketat. 'YLKI meminta penegasan sanksi bagi para oknum yang melanggar aturan juga harus dipertegas. Bisa sanksi administratif, denda, atau pidana. Harus tegas ke depannya demi kepentingan perlindungan konsumen jasa keuangan,' tandasnya. OJKbaru merilis Surat Edaran (SE) OJK 19 SEOJK.06 2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI). Salah satu poin krusial dalam beleid baru OJK adalah batasan bunga pinjol. Jika sebelumnya Asosiasi Fintech Pendanaan Indonesia (AFPI) mematok 0,4 persen, kini dipatok menjadi 0,1-0,3 persen. Di lain sisi, OJK memang tidak memuat soal aturan biaya potongan di muka oleh pinjol dalam beleid barunya. Kendati, Bab VI beleid ini menetapkan batas maksimum manfaat ekonomi yang bisa dikeruk oleh platform pinjol.  Untuk pendanaan produktif, batas maksimum manfaatnya 0,1 persen per hari yang berlaku 2 tahun sejak Januari 2024. Lalu, mulai Januari 2026 OJK memangkasnya menjadi 0,067 persen. Sedangkan untuk pendanaan konsumtif sebesar 0,3 persen di 2024, 0,2 persen di 2025, dan 0,1 persen pada 2026. Berikut simulasi yang dibuat OJK atas batas maksimum manfaat dari pinjaman Rp1 juta:  - Bunga margin bagi hasil Rp30 ribu- Biaya administrasi komisi fee platform Rp50 ribu- Biaya lainnya Rp5.000 Rp30 ribu+Rp50 ribu+Rp5.000= Rp85 ribu per hari alias 0,0944 persen - Bunga margin bagi hasil Rp40 ribu- Biaya administrasi komisi fee platform Rp45 ribu- Biaya lainnya Rp5.000 Rp40 ribu+Rp45 ribu+Rp5 ribu= Rp90 ribu per hari atau 0,3 persen "
      }
    },
    {
      "id": 9,
      "title": "KPK Tetapkan 6 Tersangka Terkait OTT di Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114112257-12-1023888/kpk-tetapkan-6-tersangka-terkait-ott-di-sorong",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/barang-bukti-ott-sorong-3_169.jpeg?w=650&q=90",
        "tags": [
          "ott",
          "kpk",
          "pj bupati sorong",
          "bpk",
          "sorong"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menetapkan enam orang sebagai tersangka terkait kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK) di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung.   'Untuk kepentingan penyidikan, penyidik melakukan penahanan para tersangka untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK,' ujar Ketua KPK Firli Bahuri dalam jumpa pers di Kantornya, Jakarta, Selasa (14 11).  Para tersangka disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap kemarin, tim KPK menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merekRolex. "
      }
    },
    {
      "id": 10,
      "title": "Pelatih Panama Usai Ditahan Indonesia: Cuacanya Seperti Neraka",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114111901-142-1023886/pelatih-panama-usai-ditahan-indonesia-cuacanya-seperti-neraka",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/indonesia-vs-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "mike stump",
          "piala dunia u-17",
          "indonesia vs panama",
          "timnas panama",
          "timnas indonesia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih timnas Panama U-17, Mike Stump, mengatakan kondisi cuaca di Stadion Gelora Bung Tomo (GBT) saat melawan Timnas Indonesia U-17, Senin (13 11), benar-benar membuat timnya kesulitan memberikan 100 persen kemampuan. 'Ini pertandingan yang berat, cuacanya di sini seperti neraka, kita harus berlari, lihatlah saya,' ujar Stump sambil menunjukkan pakaiannya yang basah karena keringat usai laga Indonesia vs Panama. Meski menyebut cuaca di Stadion GBTsaat Indonesia vs Panama panas, Stump tetap memutuskan tampil rapi di pertandingan dengan menggunakan jas lengkap dengan dasi.   Panama sempat unggul lebih dulu atas Indonesia lewat gol Oldemar Castillo di pengujung babak pertama. Namun di babak kedua Timnas Indonesia U-17 tampil lebih menekan hingga sukses mencetak gol penyeimbang melalui Arkhan Kaka pada menit ke-54. Stump mengatakan permainan Panama menurun drastis di babak kedua, terutama saat bek kanan Panama Juan Jimenez mendapat kartu kuning. 'Ini pertandingan berat. Kami berusaha keras. Saya pikir ketika kami kehilangan posisi sayap, kami kehilangan sedikit serangan. Winger kami [Jael Pierre] mengalami cedera lutut dan bek kanan [Jimenez] mendapat kartu kuning, jadi kami kehilangan sedikit kontrol pertandingan,' ucap Stump.  'Kami memiliki 11 pemain di lapangan dan kami berusaha semaksimal mungkin. Sejumlah pemain kami juga kehilangan posisi ketika tim membutuhkan bantuan, dan posisinya jadi sulit,' kata Stump menambahkan. Empat tim Grup A Piala Dunia U-17 2023 semuanya masih punya peluang lolos ke babak 16 besar. Dua laga terakhir pada Kamis (16 11), Indonesia vs Maroko dan Ekuador vs Panama, akan menentukan semuanya. 'Para pemain Panama ingin menang, karena mereka tahu pertandingan lawan Indonesia sangat penting untuk menghadapi Ekuador, agar kami lebih tenang menjalani laga terakhir, tapi Indonesia tim yang bagus,' ucap pelatih 53 tahun itu. 'Berharap Indonesia meraih hasil bagus. Mereka punya dua poin, dan bisa mendapatkan lima poin saat melawan Maroko,' ujar Stump.  "
      }
    }
  ]
}