{
  "page": 544,
  "main_url": "https://www.cnnindonesia.com/indeks/2/544",
  "time": "2023-12-08 06:21:09.802199",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Klaim 20 Peserta Aksi Damai Merauke Dipulangkan Usai Diamankan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119232238-20-1026344/polisi-klaim-20-peserta-aksi-damai-merauke-dipulangkan-usai-diamankan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/18/f2e429ac-a8a8-455e-ad44-f791f1cc6ced_169.jpg?w=650&q=90",
        "tags": [
          "polda papua",
          "polres merauke",
          "aksi damai merauke",
          "aksi ampera papua selatan",
          "papua"
        ],
        "article": "Polda Papua mengklaim 20 peserta massa aksi damai Ampera, Papua Selatan (PS), yang sempat diamankan, kini telah dipulangkan. Kabid Humas Polda Papua Kombes Ignatius Benny Prabowo menyebut puluhan peserta itu bukan ditangkap, melainkan hanya diamankan untuk dimintai keterangan. 'Tidak ada penangkapan,' kata Benny saat dikonfirmasi, Minggu (19 11).   'Dan hanya dimintai keterangan, kemudian sudah dipulangkan,' sambungnya.  Benny turut menyampaikan puluhan peserta aksi itu sempat diamankan dan dimintai keterangan karena membawa lambang bintang kejora. 'Kemarin diamankan karena saat unras mereka membawa lambang BK (bintang kejora),' ucap dia. Sebelumnya, Lembaga Bantuan Hukum (LBH) Papua mendesak Kapolda Papua segera memerintahkan Kapolres Merauke membebaskan 20 peserta massa aksi damai Ampera Papua Selatan (PS). Direktur LBH Papua Emanuel Gobay mengatakan penangkapan dilakukan oleh Polres Merauke terjadi pada Sabtu (18 11) pagi, saat mereka sedang mempersiapkan aksi damai Ampera PS. Padahal, Emanuel memastikan pihaknya telah melayangkan surat pemberitahuan rencana aksi damai dengan bahasan 'Hukum Telah Mati Bagi Masyarakat Adat Awyu di Boven Digoel' kepada Polres Merauke. 'Pihak Polres Merauke yang telah menerima surat pemberitahuan aksi damai malah datang ke titik kumpul dan membubarkan massa aksi Ampera PS dan menangkap 20 orang Masa Aksi AMPERA PS,' ujarnya dalam keterangan tertulis. Kata Emanuel, dari total 20 orang massa aksi damai yang ditangkap dan dibawa ke Polres Merauke tersebut salah satunya merupakan perempuan. Dia pun mengecam langkah penangkapan yang dinilai dilakukan secara sewenang-wenang. Di sisi lain, Emanuel menyebut Kapolres Merauke dan jajarannya juga telah menyalahi kewenangan yang ada sebagaimana diatur dalam Pasal 6 huruf q Peraturan Pemerintah Nomor 2 Tahun 2003 tentang Disiplin Kepolisian Republik Indonesia.  Karenanya, ia mendesak Kapolda Papua Irjen Mathius D Fakhiri dan Gubernur Papua Selatan segera memerintahkan Kapolres Merauke untuk membebaskan seluruh massa aksi yang telah ditangkap. 'Segera Bebaskan 20 orang Masa Aksi AMPERA PS karena pembubaran dan penangkapannya bertentangan Prinsip Perkap Nomor 8 Tahun 2009 tentang Implementasi Standar dan Pokok HAM dalam Tugas Polri,' kata dia. "
      }
    },
    {
      "id": 2,
      "title": "Hasil Moto2 Qatar: Aldeguer Finis Pertama, Acosta Posisi ke-8",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119232037-156-1026343/hasil-moto2-qatar-aldeguer-finis-pertama-acosta-posisi-ke-8",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 23:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/fermin-aldeguer_169.jpeg?w=650&q=90",
        "tags": [
          "fermin aldeguer",
          "moto2",
          "moto2 2023",
          "hasil moto2",
          "hasil moto2 2023",
          "moto2 qatar",
          "moto2 qatar 2023"
        ],
        "article": "Fermin Aldeguermeneruskan catatan positif menuju akhir musim balap tahun ini dengan menjadi juaraMoto2 Qatar 2023 di Sirkuit Lusail, Qatar, Minggu (19 11). Aldeguer mengawali balapan dari posisi start keempat berada di belakang Joe Roberts, Celestino Vietti, dan Aron Canet. Sementara Pedro Acosta yang sudah memastikan gelar juara dunia Moto2 pada seri Thailand menempati posisi start ketujuh.    Aldeguer yang menjadi juara pada dua balapan sebelumnya, di Thailand dan Malaysia, kembali menunjukkan potensi sebagai calon pembalap elite dengan kemampuan melesat dan menuntaskan Moto2 Qatar 2023 dengan status sebagai juara. Pembalap tim Speed Up Racing itu meraih tiga kemenangan beruntun. Secara total Aldeguer sudah memenangi empat seri balap. Sedangkan posisi kedua Moto2 Qatar 2023 ditempati Manuel Gonzalez yang memenangi persaingan ketat dengan Aron Canet. Aldeguer menyelesaikan balapan dengan catatan waktu 35 menit 32,117 detik. Catatan tersebut unggul 2,643 detik atas Gonzalez. Sedangkan keunggulan Gonzalez atas Canet hanya berselisih 0,009 detik. Aldeguer pun menempati posisi keempat dengan 212 poin. Aldeguermasih punya kesempatan menempati peringkat ketiga asalkan bisa melampaui poin Jake Dixon pada balapan seri terakhir di Valencia. Sementara posisi satu dan dua yang ditempati Acosta dan Tony Arbolinotak bisa diganggu gugat lagi.  "
      }
    },
    {
      "id": 3,
      "title": "Hasil Moto3 Qatar: Jaume Masia Finis Pertama dan Jadi Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119230006-156-1026341/hasil-moto3-qatar-jaume-masia-finis-pertama-dan-jadi-juara-dunia",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 23:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/15/moto3-prancis-2022_169.jpeg?w=650&q=90",
        "tags": [
          "jaume masia",
          "hasil moto3",
          "hasil moto3 qatar",
          "jaume masia juara dunia",
          "moto3",
          "moto3 2023"
        ],
        "article": "Jaume Masia memastikan diri sebagai juara dunia Moto3 setelah menjadi pembalap pertama yang melintasi garis finis balapan Moto3 Qatar 2023. Masia mengawali balapan dari posisi start ke-10, jauh di belakang para rival macam Daniel Holgado yang menjadi pole sitter, atau Diogo Moreira dan Deniz Oncu yang menempati posisi kedua dan ketiga saat start. Sementara pesaing terdekat Masia di klasemen, Ayumu Sasaki berada di posisi start keempat.   Setelah lampu hijau menyala, Masia tampil apik. Satu per satu pembalap yang ada di depannya bisa dilewati. Masia sudah menempati posisi keenam pada lap kedua. Sasaki sempat berada di posisi terdepan, namun situasi tidak bertahan lama. Sasaski pun turun peringkat. Masia yang memenangi duel dengan Sasaki kemudian juga menyalip Holgado untuk menduduki posisi kedua. Balapan khas Moto3 yang saling dempet membuat Masia tak bisa mulus berada di urutan kedua. Holgado, Masia, dan Sasaki terlibat persaingan ketat. Masia menjadi pembalap yang berada di posisi terdepan ketika balapan menyisakan empat lap. Sementara Sasaki justru merosot. Masia mempertahankan posisi dan memastikan gelar juara dunia setelah Sasaki hanya menempati peringkat keenam pada akhir balapan. Masia menyelesaikan balapan dengan catatan waktu 33 menit 50,694 detik atau hanya unggul 0,068 detik atas David Alonso. Sementara pembalap Indonesia Mario Aji hanya menempati peringkat ke-25.   "
      }
    },
    {
      "id": 4,
      "title": "Polisi Beberkan Kronologi Bentrokan dengan Suporter Gresik United",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119222412-142-1026337/polisi-beberkan-kronologi-bentrokan-dengan-suporter-gresik-united",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "aparat kepolisian",
          "gresik united",
          "bentrok suporter",
          "gresik united vs deltras",
          "gresik united vs deltras fc",
          "gas air mata"
        ],
        "article": "Kasi Humas Polres Gresik Iptu Wiwit Mariyantomembeberkan kronologi bentrokan antara suporter Gresik Uniteddengan aparat kepolisian, di Stadion Gelora Joko Samudro, Minggu (19 11). Menurut Wiwit, penyebab utama bentrokan itu terjadi adalah kekalahan Gresik United 1-2 dari Deltras Sidoarjo dalam laga lanjutan Liga 2. 'Penyebab utamanya GU [Gresik United] kalah 1-2,' kata Wiwit saat dikonfirmasi, Minggu Malam.   Wiwit mengatakan, usai pertandingan berakhir seluruh penonton sebenarnya sudah keluar dari stadion. Namun kericuhan dimulai saat sekelompok suporter kecewa dan memaksa menemui ofisial GU. 'Kemudian penonton kan bubar, keluar semua sudah tidak ada permasalahan. Kemudian di luar itu ada sebagian penonton yang kecewa kemudian pengin ketemu ofisial GU,' terangnya. Namun polisi yang berjaga tidak memperkenankan para suporter itu menemui Official GU, yang masih berada di dalam ruang stadion. Ketegangan pun tak terhindarkan. 'Di situ ada yang memancing melempar baru dari bawah, dilemparlah,' ucapnya.  Wiwit tak menjelaskan alasan kepolisian menggunakan senjata gas air mata. Ia menyebut kekuatan aparat sudah disesuaikan dan diukur dengan tingkat ancaman. 'Massa makin beringas, kita mengukur kemampuan kekuatan di lapangan tadi, enggak ngatasi kalau diteruskan,' ujar dia. Akibat kejadian itu, kata dia, sejumlah enam personel kepolisian dikabarkan luka-luka dan harus dilarikan ke rumah sakit. Sedangkan korban dari pihak suporter belum dilaporkan jumlahnya. 'Kurang lebih polisinya enam orang, kena lemparan batu, luka kepala, sama bibirnya kena lempar batu,' jelas Wiwit. Sementara korban dari masyarakat sipil atau suporter, polisi mengaku belum bisa menyebutkan jumlahnya karena belum mendapatkan laporan. 'Belum dihitung, nanti kami laporkan, masih dicek di rumah sakit,' tukasnya.  "
      }
    },
    {
      "id": 5,
      "title": "Kereta Probowangi Ditemper Mobil di Perlintasan Tak Terjaga Lumajang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119224514-20-1026340/kereta-probowangi-ditemper-mobil-di-perlintasan-tak-terjaga-lumajang",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/30/07599e63-05bc-43d5-a8b2-31f4ffc491bf_169.jpeg?w=650&q=90",
        "tags": [
          "kereta",
          "kereta api",
          "ka probowangi tabrak mobil",
          "kai",
          "jawa timur"
        ],
        "article": "Kereta Api (KA) Probowangi dilaporkan terlibat ecelakaan dengan sebuah mobil minibus, di Lumajang, Jawa Timur, Minggu (19 11) malam.Sejumlah orang dilaporkan meninggal dunia dan sudah dievakuasi polisi serta warga.  Pelaksana harian Manager Hukum dan Humas KAI Daop 9 Jember, Anwar Yuli Prastyo mengatakan kejadian itu terjadi sekira pukul 19.53 WIB.   'Masinis KA Probowangi relasi Ketapang - Surabaya Gubeng melaporkan bahwa kereta api yang dioperasikannya telah ditemper oleh sebuah minibus di perlintasan kereta api tidak terjaga yang berada di kilometer 137+9 petak jalan antara Stasiun Randuagung - Klakah,' kata Anwar saat dikonfirmasi CNNIndonesia.com. Akibat insiden tersebut, kata dia, KA Probowangi sempat berhenti, untuk memastikan bahwa kereta api masih aman melanjutkan perjalanan atau tidak. 'Akibat dari peristiwa tersebut KA Probowangi mengalami kelambatan 13 menit berangkat dari lokasi. Sedangkan untuk minibus dan penumpangnya dievakuasi oleh petugas kepolisian bersama warga,' ucapnya.  KAI Daop 9 Jember, jelas Anwar, menyesalkan terjadinya insiden teraebut dan mengimbau masyarakat pengguna kendaraan yang akan melintas di perlintasan sebidang KA, agar selalu berhati-hati. Sesuai UU Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan Pasal 114, Pengguna jalan wajib mendahulukan kereta api dan memberikan hak utama kepada kendaraan yang lebih dahulu melintas rel. 'Pastikan aman sebelum melintasi rel kereta api dengan berhenti sejenak, tengok kanan dan kiri serta memastikan tidak ada kereta yang mendekat,' tutup Anwar. Sementara itu, Kapolres Lumajang AKBP Boy Jackson Situmorang mengonfirmasi, akibat kejadian itu 11 orang dinyatakan tewas dan empat luka berat."
      }
    },
    {
      "id": 6,
      "title": "Kereta Tabrak Mobil di Lumajang, 11 Orang Dilaporkan Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119222423-20-1026338/kereta-tabrak-mobil-di-lumajang-11-orang-dilaporkan-tewas",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/28/803b1081-121c-4035-b949-47fd3f52f655_169.jpeg?w=650&q=90",
        "tags": [
          "kereta",
          "kereta api probowangi",
          "polda jawa timur",
          "kai"
        ],
        "article": "Kereta ApiProbowangi menyambar mobil Elf di Lumajang, Jawa Timur, Minggu (19 11) malam. Insiden ini menyebabkan 11 orang meninggal dunia. 'Iya benar, 11 orang dilaporkan tewas,' kata Dirlantas Polda Jawa Timur Kombes Komarudin saat dihubungi, Minggu (19 11). Selain korban tewas, kata Komarudin, insiden kecelakaan itu juga menyebabkan beberapa orang lainnya mengalami luka-luka.   Komarudin belum menjelaskan lebih lanjut terkait kronologi kecelakaan tersebut. Dia juga belum membeberkan apakah sudah ada yang pihak diamankan maupun diperiksa terkait insiden tersebut. 'Kita masih cek ke TKP dulu,' ucap dia. CNNIndonesia.com telah mencoba menghubungi Plh Manajer Hukum dan Humas PT KAi Daops 9 Anwar Yuli Prasetyo terkait insiden tersebut, namun belum mendapat respon."
      }
    },
    {
      "id": 7,
      "title": "Gregoria Juara Japan Masters dalam Kondisi Kapalan di 2 Kaki Robek",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119201757-170-1026325/gregoria-juara-japan-masters-dalam-kondisi-kapalan-di-2-kaki-robek",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/herli-djaenudin-1_169.jpeg?w=650&q=90",
        "tags": [
          "japan masters",
          "japan masters 2023",
          "kumamoto japan masters",
          "gregoria mariska tunjung",
          "badminton",
          "gregoria mariska",
          "gregoria juara japan masters"
        ],
        "article": "Asisten pelatih tunggal putri Herli Djaenudin menyebut kondisi Gregoria Mariska Tunjungtak ideal saat juara Kumamoto Japan Masters 2023, Minggu (19 11).Herli mengatakan, Gregoria tampil di laga final dengan kondisi kapalan di telapak kaki sebelah kiri. Kondisi ini membuat tim pelatih khawatir dengan performa Georgia. Saat pertandingan final, kapalan giliran kaki kanan Gregoria robek. Kendati demikian Gregoria tetap bisa tampil maksimal dan akhirnya mengandaskan Chen Yu Fei dengan skor 21-12, 21-12. 'Dengan kondisi kapalan di telapak kaki sebelah kiri sudah robek dari awal dan di gim kedua [laga final], gantian telapak kanannya juga robek,' sebut Herli, dilansir dari rilis PBSI.   Menurut Herli, semangat juang Gregoria di pertandingan ini sangat luar biasa. Tekad kuat inilah yang jadi pembeda, selain juga kualitas tekniknya yang jadi menonjol. 'Faktor utama yang mengantarkan Gregoria menjadi juara Kumamoto Masters Japan 2023 itu karena dia memiliki keinginan yang sangat kuat dan tekad untuk menangnya luar biasa besar,' ujar Herli. Kemenangan ini diyakini Herli akan memotivasi tunggal putri Indonesia lainnya. Utamanya generasi muda di PBSI jadi percaya diri bahwa Indonesia masih punya taring di pentas dunia.  'Keberhasilan Gregoria ini akan memiliki nilai positif. Kemenangan ini akan bisa melecut motivasi adik-adiknya di Pelatnas Cipayung yang lain untuk mengikuti jejak Gregoria,' kata Herli. 'Para generasi di bawah Gregoria ini juga sudah mulai menunjukkan prestasi. Semoga dengan keberhasilan Gregoria ini menjadi awal kebangkitan sektor tunggal putri Pelatnas Cipayung.'   "
      }
    },
    {
      "id": 8,
      "title": "Erick Soal Roda LRT Jabodebek Cepat Aus: InsyaAllah Ada Solusi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119214217-92-1026334/erick-soal-roda-lrt-jabodebek-cepat-aus-insyaallah-ada-solusi",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/tragedi-kanjuruhan_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "lrt",
          "lrt jabodebek",
          "roda lrt cepat aus"
        ],
        "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirakhirnya buka suara soal perbaikan roda LRT Jabodebek. Erick mengatakan saat ini pihaknya tengah berdiskusi dengan Kementerian Perhubungan (Kemenhub) terkait apa saja yang harus diperbaiki.    'Kami kan kemarin sedang duduk dengan Kemenhub. Perbaikan apa yang harus kami siapkan supaya ini (LRT) lebih baik,' ucapnya di Graha Bhakti Budaya, Jakarta, Minggu (19 11). Erick mengingatkan LRT merupakan produk buatan anak bangsa. Selain itu proyek tersebut merupakan yang pertama dilakukan Indonesia. Oleh karena itu, ia harap maklum jika masih ada kesalahan. 'LRT ini kita benar-benar sendirian. Jadi proses pembelajaran selalu ada dan InsyaAllah ada solusi kok,' kata Erick.  Belakangan, Manajemen LRT Jabodebek membatasi kecepatan kereta hingga 50 persen demi mengurangi gaya gesek antara roda dan rel. Hal ini dilakukan supaya kepingan roda LRT tak cepat aus. Manager Public Relations LRT Jabodebek Kuswardoyo mengatakan saat ini pihaknya telah melakukan perawatan pada sejumlah trainset LRT. 'Operasional LRT saat ini memang mengurangi jumlah perjalanan dikarenakan sebagian trainset (rangkaian kereta) yang ada harus melakukan perawatan pembubutan roda sehingga tidak dapat kami operasikan untuk memastikan keamanan dalam operasionalnya,' ucap Kuswardojo beberapa waktu lalu. Saat proses perawatan dilakukan layanan LRT Jabodebek disesuaikan dengan waktu tunggu antarkereta (headway) sebagai berikut: Peak Hour- Harjamukti Jatimulya - Cawang (pp): 30 Menit- Cawang - Dukuh Atas (pp): 15 Menit Off-peak Hour- Harjamukti Jatimulya - Cawang (pp): 60 Menit- Cawang - Dukuh Atas (pp): 30 Menit "
      }
    },
    {
      "id": 9,
      "title": "Gibran Jawab Soal Isu Ijazah Palsu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119212245-617-1026332/gibran-jawab-soal-isu-ijazah-palsu",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "cawapres",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden Prabowo Subianto, GibranRakabuming Raka, akhirnya buka suara menjawab polemik ijazah kuliahnya yang menjadi perbincangan publik akhir-akhir ini. Respons itu diberikan Gibran saat Najwa Shihab menampilkan foto wisuda 13 tahun lalu dalam agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam.    '[Foto] baru lulus. Ini fotonya lagi dipermasalahkan dua tokoh. Masalah fotonya katanya editan sama ijazahnya palsu. Gapapa besok teman-teman media seperti biasa di Balai Kota ntar saya bawain ijazah saya ya. Dicek saja asli atau palsu,' ujar Gibran yang saat ini menjabat Wali Kota Solo. 'Kalau enggak percaya saya pesanin tiket ke Singapura deh datengin sekolah,' sambungnya. Dalam kesempatan itu, Najwa sempat meminta jawaban Gibran saat kembali melihat foto wisuda tersebut.  'Tiga belas tahun yang lalu ya, enggak nyangka sih mba sampai di titik ini. Awal-awal dulu diundang ke Mata Najwa kan saya belum jadi apa-apa, sekarang bisa duduk bareng sama tokoh-tokoh hebat: Prof Mahfud, Gus Muhaimin. Luar biasa sekali,' ucap Gibran. Agenda tersebut dihadiri lengkap oleh tiga pasangan calon presiden dan wakil presiden yang mengikuti kontestasi Pemilu 2024. Gibran bersama dua calon wakil presiden lainnya yakni Mahfud MD dan Muhaimin Iskandar berada dalam satu panggung."
      }
    },
    {
      "id": 10,
      "title": "Veda Ega Pratama Juarai Balapan Penutup ATC 2023, Pertajam Rekor",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119214633-156-1026335/veda-ega-pratama-juarai-balapan-penutup-atc-2023-pertajam-rekor",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 21:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/veda-ega-pratama-3_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "asia talent cup",
          "asia talent cup 2023",
          "atc",
          "atc 2023",
          "rekor veda ega pratama"
        ],
        "article": "Veda Ega Pratamamenutup musim balapAsia Talent Cup (ATC) 2023 dengan tampil sebagai juara race 2 seri Qatar, Minggu (19 11), dan sekaligus mempertajam rekor kemenangan. Veda kembali tampil sebagai juara pada balapan kedua seri Qatar setelah menjadi yang terdepan pada balapan pertama yang berlangsung Sabtu (18 11). Pada balapan race 2 seri Qatar, Veda bersaing ketat melawan Ryota Ogiwara. Duel kedua pembalap terjadi hingga tikungan terakhir. Veda berhasil mengatasi perlawanan pembalap asal Jepang itu dan mengamankan 25 poin sebagai tanda finis pertama.    Kemenangan pada race 1 seri Qatar telah membuat Veda meraih delapan kali gelar juara memecahkan rekor milik Taiyo Furusato yang mengemas tujuh kemenangan dalam satu musim ATC. Kemenangan pada race 2 berarti membuat Veda kian mengukuhkan rekor sebagai pembalap dengan jumlah koleksi kampiun sebanyak sembilan kali dalam satu musim. Selain mempertajam rekor kemenangan, Veda juga menorehkan catatan spesial lain yakni sebagai pembalap dengan poin terbanyak sepanjang sejarah ATC.  Hingga akhir musim ATC 2023, Veda sudah mengumpulkan 256 poin. Jumlah tersebut membuat Veda unggul 103 poin dari Amon Odaki yang menempati peringkat kedua pada klasemen akhir ATC 2023. Sementara Ogiwara menempati peringkat ketiga dengan total 150 poin atau hanya terpaut tiga poin dari Odaki. Pembalap Thailand Jakkerephat Phuettisan menduduki peringkat keempat dengan 148 poin.  "
      }
    }
  ]
}