{
  "page": 580,
  "main_url": "https://www.cnnindonesia.com/indeks/2/580",
  "time": "2023-12-08 06:25:49.001669",
  "datas": [
    {
      "id": 1,
      "title": "Shopee 12.12 Birthday Sale, Perayaan 8 Tahun Inovasi Bersama JKT48",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117190754-625-1025791/shopee-1212-birthday-sale-perayaan-8-tahun-inovasi-bersama-jkt48",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/bnr-shopee_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "jkt48",
          "12.12 birthday sale",
          "belanja online",
          "kampanye 12.12"
        ],
        "article": "Shopee bakal menghadirkan kampanye 12.12 Birthday Sale menyambut usianya yang ke-8 pada Desember mendatang. Rangkaian kampanye yang berlangsung sejak 13 November hingga 12 Desember 2023 nanti, akan menghadirkan deretan promo spesial seperti Pesta Gratis Ongkir Rp0, Gebyar Promo dan Bonus Akhir Tahun 12M. Berkolaborasi dengan JKT48 sebagai bintang di iklan TV terbaru, kampanye penutup akhir tahun ini merupakan bentuk apresiasi Shopee terhadap kontribusi seluruh ekosistem; pembeli, mitra brand, pelaku usaha lokal serta content creator yang telah mendukung pertumbuhan dan bersama menciptakan dampak positif yang konsisten. Daniel Minardi, Head of Brands Management & Digital Product Shopee Indonesia mengatakan, sejak awal hadir pada tahun 2015, Shopee memiliki misi meningkatkan kualitas hidup penggunanya, baik pembeli serta pelaku usaha.   'Bersamaan dengan besarnya potensi yang ditawarkan oleh transformasi digital, yang pada tahun tersebut mulai menarik banyak perhatian publik, kami percaya bahwa perkembangan ini juga diikuti dengan lahirnya solusi hingga peluang baru,' ujar Daniel. Sejak itu, kata Daniel, berbagai program kolaborasi, inisiatif, dan fitur inovatif telah Shopee hadirkan. Hal itu sebagai bentuk nyata komitmen Shopee untuk menjadi wadah yang mendukung dan mengedepankan kebutuhan seluruh ekosistem. Daniel menerangkan, peran dan fungsi Shopee lebih dari sekadar wadah perpanjangan tangan antara penjual dan pembeli. Kesempatan dan pengaruh signifikan yang dihadirkan melalui program inisiatif dan berbagai inovasi fitur selama 8 tahun ini memberikan dampak berbeda yang dirasakan oleh masing-masing ekosistem di Indonesia. Dia mengatakan, dengan memahami karakteristik perilaku belanja dan kebutuhan masyarakat menjadi salah satu kunci utama Shopee untuk dapat menghadirkan destinasi belanja online yang menawarkan pengalaman terbaik. 'Shopee terus bergerak seiring dengan kemajuan teknologi, perubahan perilaku belanja, dinamika pasar dan kebutuhan serta preferensi pengguna yang terus berkembang,' tuturnya. Daniel melanjutkan, pihaknya juga menyadari potensi besar yang dimiliki pasar Indonesia. Karena itu, sejak awal berdiri Shopee dengan konsisten menggunakan strategi customer-focused approach guna menghadirkan wadah dan menjadi solusi yang dapat menawarkan pengalaman belanja online dengan mudah, mulai dari melihat-lihat barang, check out hingga sampai ke tangan pembeli. 'Hal ini juga yang mendorong Shopee untuk berkolaborasi dengan banyak pihak seperti logistik hingga bank guna memberikan ragam pilihan pembayaran serta pengiriman sesuai dengan preferensi masing-masing pengguna,' tambah Daniel. Shopee jga terus memberikan penawaran dan menghadirkan fitur inovatif bersama dengan rangkaian kampanye. Kemeriahan festival akhir tahun mulai dari 9.9 Super Shopping Day hingga 12.12 Birthday Sale menjadi rangkaian yang telah dimanfaatkan oleh pengguna untuk mendapatkan keuntungan maksimal dalam memenuhi kebutuhan sejak lama. Rangkaian kampanye pun berkembang dengan mengusung tema-tema berbeda. Melalui 3.3 Grand Fashion Sale, Big Ramadan Sale, 6.6 Mega Elektronik Sale, 8.8 Beauty & Fashion Festival. 'Tahun ini Shopee berupaya untuk menghadirkan solusi dalam memenuhi kebutuhan pada momen dan kategori tertentu,' ucap Daniel. Dampak Positif dan Potensi UMKM Daniel menyebut, dampak positif juga diberikan Shopee dengan terus menawarkan kesempatan bagi para pelaku usaha pada masing-masing kategori untuk meningkatkan eksposur. Selain itu, fitur atau program yang menjadi favorit pengguna turut dijadikan tema untuk sebagian kampanye. 'Antara lain COD 2.2 Sale dan 7.7 Live Bombastis Sale. Hal ini tidak hanya sekedar untuk memenuhi kebutuhan, tetapi juga juga meningkatkan keterlibatan dan interaksi,' tutur Daniel. Lebih dari itu, Shopee turut menghadirkan sejumlah inisiatif untuk memberikan pendampingan dari hulu ke hilir bagi para pelaku usaha lokal. Dimulai dari lahirnya Kampus UMKM Shopee dan Kampus UMKM Shopee Ekspor yang kini tersebar di berbagai kota. Keduanya dihadirkan Shopee untuk memberikan edukasi, pelatihan dan pendampingan bagi UMKM secara langsung dari tim Shopee Terdedikasi. 'Sadar akan potensi besar yang dimiliki oleh brand lokal dan UMKM Indonesia, Shopee juga menginisiasi Program Shopee Ekspor untuk membantu para pelaku usaha lokal dalam menjangkau pasar di luar negeri dengan membuka akses ekspor ke Asia Tenggara, Asia Timur, dan Amerika Latin,' terang Daniel. Dampak positif itu yang dirasakan oleh Public Relations Seradia, Nafiatul Iza. Dia mengatakan, Shopee sangat berperan besar dalam perjalanan bisnis Seradia selama 4 tahun bergabung sejak 2019. 'Berbagai program dan kampanye Shopee yang kami ikuti telah membantu kami untuk terus berkembang. Setiap kampanye Shopee, antusiasme pengguna terhadap produk Seradia meningkat secara signifikan,' ucapnya. Iza mencontohkan, pada puncak 9.9 Super Shopping Day, pesanan terhadap produk Seradia meningkat sebanyak 10 kali lipat dibandingkan hari biasa. Pencapaian ini juga terlihat pada kampanye 10.10 Brands Festival kemarin. Selain itu, berkat Program Ekspor Shopee, Seradia juga mendapatkan kesempatan untuk memperluas jangkauan penjualan hingga ke luar negeri. Pada 12.12 Birthday Sale kali ini, Seradia akan menghadirkan berbagai promo, seperti diskon hingga 60% untuk produk pilihan, voucher pembelian tanpa minimum belanja, serta akan ada koleksi produk kolaborasi Seradia yang diluncurkan eksklusif di Shopee. Kemeriahan Shopee 12.12 Birthday Sale Setelah berkolaborasi di kampanye 11.11 Big Sale, Shopee kembali menggandeng sejumlah member JKT48 untuk menjadi bagian dari semarak kampanye 12.12 Birthday Sale. Mereka, yakni Zee, Freya, Gracia, dan Christy. Dalam satu kesempatan, para member JKT48 itu juga memberikan kisah perjalanan mereka sebagai anak muda dengan semangat untuk terus berkembang di tengah perubahan dunia entertainment yang sangat pesat. Zee cs juga memberikan perspektif mereka sebagai pengguna Shopee yang telah merasakan manfaat serta kemudahan yang dihadirkan melalui berbagai teknologi inovatif. 'Selain membantu memenuhi kebutuhan, kami juga merasa kalau Shopee menghadirkan kesempatan untuk membantu semua orang berkembang, termasuk bagi JKT48 juga,' ujar Zee. Mereka juga menyebut kehadiran live streaming Shopee membuka peluang kolaborasi dan interaksi dengan fans. Berkesempatan tampil dengan artis-artis papan atas Indonesia di sjeumlah event, seperti TV Show. 'Selain itu, belum lama ini kami juga baru grand launching Official Store JKT48 di Shopee yang tentunya semakin mempermudah fans kami untuk membeli official merchandise JKT48 dengan praktis dan tentunya sambil memanfaatkan berbagai penawaran menarik di Shopee,' tambah Freya. Untuk semakin melengkapi kemeriahan dan keseruan yang menutup rangkaian festival belanja akhir tahun, Shopee sendiri telah menyiapkan GEBYAR PROMO spesial Serba 12 di Shopee, ShopeePay, SPayLater, Seabank, dan Shopee Food. Mulai dari Promo Belanja s d 1,2 JT, Promo QRIS Shopee Pay & SPayLater, Buka Rekening & Nabung dapat 120 RB Seabank, Menu ShopeeFood mulai 12RB, dan berbagai promo bank menarik lainnya. Tidak hanya itu, spesial sepanjang kampanye 12.12 kali ini, pengguna juga dapat menikmati penawaran terbaik, Shopee Live Diskon Murah dua kali sehari pada pukul 12.00 dan 20.00 WIB. Simak kejutan lainnya dan informasi lebih lanjut mengenai 12.12 Birthday Sale di https:  shopee.co.id 12-12. Unduh aplikasi Shopee secara gratis melalui App Store atau Google Play dan segera aktifkan ShopeePay."
      }
    },
    {
      "id": 2,
      "title": "EDUSPORTS: Oceaunz, Bola Resmi Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114150936-146-1024051/edusports-oceaunz-bola-resmi-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:03 WIB",
        "media_url": null,
        "tags": [
          "oceaunz",
          "adidas oceaunz",
          "bola piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "edusports",
          "edusports cnn indonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Adidas Oceaunz merupakan bola resmi Piala Dunia U-17 2023 di Indonesia. Oceaunz merupakan bola baru yang dirilis Adidas pada Januari 2023. Bola Oceaunz kali pertama digunakan di Piala Dunia Wanita 2023 yang berlangsung di Australia dan Selandia Baru, 20 Juli-20 Agustus 2023. Dengan latar belakang putih mutiara, desain Oceaunz menampilkan dekorasi warna biru dan hijau, terinspirasi oleh lanskap Australasia yang unik. Sama seperti bola resmi Piala Dunia 2022, Al Rihla dan Al Hilm, Oceaunz menggunakan teknologi yang canggih."
      }
    },
    {
      "id": 3,
      "title": "Mengenal Jenis dan Bentuk Lakon dalam Pentas Seni",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113105532-569-1023418/mengenal-jenis-dan-bentuk-lakon-dalam-pentas-seni",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/02/7d46ef47-fe7e-48bd-a8f8-31723db4cc8a_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "jenis dan bentuk lakon",
          "jenis lakon",
          "bentuk lakon",
          "pengertian lakon wayang"
        ],
        "article": "Lakon adalah tokoh utama yang memiliki peranan penting dalam sebuah cerita. Dalamnaskah,lakon memiliki karakter atau watak. Mengetahui jenis dan bentuk lakon penting untuk dipelajari jika tertarik dengan pentas seni seperti teater. Sebab keduanya merupakan unsur penting dalam seni teater.    Lakon dibangun oleh peristiwa di dalam adegan. Sementara bentuk-bentuk lakon di dalam seni biasanya mengandung unsur sejarah perjuangan. Untuk lebih memahaminya, simak penjelasannya berikut ini yang dirangkum dari buku Seni Budaya SMA MA SMK MAK Kelas X Kementerian Pendidikan dan Kebudayaan (2017). Lakon adalah tokoh utama yang mempunyai peranan penting. Dalam penulisan naskahnya, lakon sebagai karya sastra dapat diartikan sebagai ungkapan pribadi manusia. Ungkapan tersebut dapat berupa pengalaman, pemikiran, perasaan, ide, semangat, dan keyakinan dalam suatu bentuk gambaran konkret yang membangkitkan pesona dengan alat atau media bahasa. Pada lakon teater harus ada unsur-unsur di dalamnya, yakni alur tema, tokoh, karakter, setting, dan sudut pandang pengarang. Unsur-unsur lakon teater harus memiliki muatan-muatan tertentu seperti keutuhan (unity), keselarasan (harmony), keseimbangan (balance), dan fokus.  Lakon dibangun oleh peristiwa di dalam adegan. Adegan merupakan bagian dari babak yang ditandai dengan keluar masuknya tokoh, perupaan atau musik di dalam seni pementasan. Dengan demikian dalam satu babak bisa terjadi lebih dari satu adegan. Babak itu sendiri adalah susunan dari beberapa adegan yang ditandai dengan terjadinya pergantian setting (tempat, waktu dan kejadian peristiwa) dalam sebuah peristiwa kejadian. Sementara bentuk-bentuk lakon di dalam seni teater dan seni drama pada dasarnya sama, yakni lakon; tragedi, komedi, tragedi komedi dan melodrama. Berikut penjelasannya. Berdasarkan jumlah babak, lakon dapat dibedakan menjadi dua jenis yakni lakon pendek dan lakon panjang. Lakon pendek biasanya terdiri dari satu babak dengan beberapa peristiwa adegan di dalamnya. Lakon panjang dapat dipentaskan mencapai tiga sampai lima babak dengan beberapa adegan di dalamnya. Panjang pendeknya lakon sangat tergantung pada muatan isi atau tematik yang disampaikan. Apakah bersifat naratif (paparan kronologis, sejarah atau biografi) dengan waktu, kejadian dan peristiwa lebih dari satu tempat (setting cerita).  Alur cerita pun cukup rumit tidak sederhana dan memakan waktu. Lakon pendek hanya menghabiskan waktu 45-60 menit. Sementara lakon panjang antara 90-120 menit atau lebih. Pada kenyataannya proses kreatif yang dilakukan seorang seniman teater dalam menginterpretasi lakon, tidak selamanya ketergantungan pada banyak tidaknya babak. Namun yang paling penting esensi cerita dapat sampai atau tidak kepada pembaca dengan melakukan proses editing lakon. Sebaliknya dengan lakon yang pendek dapat berkembang menjadi pementasan yang panjang dan memikat.  Terdapat beberapa bentuk lakon dalam teater, berikut penjelasannya. Lakon berbentuk tragedi, biasanya mengandung unsur sejarah perjuangan, memiliki pola penceritaan kejayaan dan keruntuhan. Ciri-ciri lain adalah peran utama mengalami irama tragis; poima (iktikad peran utama), mathema(peran utama mengalami hambatan), pathema (klimaks peran utama) berujung tragis, yakni mengalami kecacatan (fisik-psikis) atau kematian. Beberapa contoh bentuk lakon tragedi; Si Ridon Jago Karawang, Janur Kuning, Tragedi Marsinah, Tragedi Jaket Kuning, Bandung Lautan Api, dan lain-lain. Bentuk lakon komedi, biasanya pola penceritaaan diulang-ulang, menjadi bahan tertawaan, menghibur orang lain, penuh dengan satir (sindiran) dan berujung peran utama mengalami kebahagiaan atau tragis akibat perbuatan dirinya sendiri. Contohnya Si Kabayan, Karnadi Bandar Bangkong,Warkop Dono Indro Kasino, dan lain-lain. Lakon tragedi komedi yang peran utama mengalami atau menjadi bahan tertawaan orang lain berujung dengan tragis atau mengalami penderitaan atau kematian, contohnya lakon adalah Si Pitung Jago Betawi, Samson Betawi, Mat Peci, Robin Hood, dan lain-lain. Lakon melodrama, biasanya mengangkat tema-tema keluarga, percintaan atau kisah-kisah dua sejoli yang berjuang dalam memadu kasih, berujung dengan kebahagiaan atau happy ending. Contohnya adalah cerita Romi dan Juli, Gita Cinta dari SMA, Si Doel Anak Sekolahan, dan lain-lain.  Demikian penjelasan jenis dan bentuk lakon dalam pentas seni. Selamat belajar!"
      }
    },
    {
      "id": 4,
      "title": "Doa Setelah Sholat Dhuha: Arab, Latin, dan Artinya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110153317-284-1022610/doa-setelah-sholat-dhuha-arab-latin-dan-artinya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/22/ilustrasi-salat-1_169.jpeg?w=650&q=90",
        "tags": [
          "doa setelah sholat dhuha",
          "sholat dhuha",
          "doa setelah sholat dhuha dan artinya",
          "dzikir setelah sholat dhuha",
          "doa sholat dhuha",
          "islam"
        ],
        "article": "Sholat dhuha adalah sholat sunah yang dikerjakan di pagi hari mulai waktu matahari naik hingga sebelum waktu zuhur. Simak doa setelah sholat dhuha berikut ini. Dalam Islam, mengerjakan salat dhuha hukumnya adalah sunah. Salat ini dikerjakan minimal dua rakaat dan maksimal delapan rakaat. Sabda Nabi Muhammad SAW yang diriwayatkan oleh Abu Hurairah RA dalam hadis sebagai berikut:   'Man Haafazha 'alaa syuf 'a tidl dluha, ghufira lahu dzunubuhu wa in kaanat mitsla zabadil bahri' Artinya: 'Siapa saja yang dapat mengerjakan salat dhuha dengan langgeng, akan diampuni dosanya oleh Allah, sekalipun dosa itu sebanyak busa di lautan.' (HR Turmudzi).  Salat dhuha dikerjakan sebanyak minimal dua rakaat dengan satu salam. Disunahkan membaca surat As-syams di rakaat pertama, dan surat Ad-dhuha pada rakaat kedua. Setelah salam, dianjurkan membaca doa selesai salat dhuha dilansir dari NU Online: اَللّٰهُمَّ اِنَّ الضُّحَآءَ ضُحَاءُكَ وَالْبَهَاءَ بَهَاءُكَ وَالْجَمَالَ جَمَالُكَ وَالْقُوَّةَ قُوَّتُكَ وَالْقُدْرَةَ قُدْرَتُكَ وَالْعِصْمَةَ عِصْمَتُكَ اَللّٰهُمَّ اِنْ كَانَ رِزْقِى فِى السَّمَآءِ فَأَنْزِلْهُ وَاِنْ كَانَ فِى اْلاَرْضِ فَأَخْرِجْهُ وَاِنْ كَانَ مُعَسَّرًا فَيَسِّرْهُ وَاِنْ كَانَ حَرَامًا فَطَهِّرْهُ وَاِنْ كَانَ بَعِيْدًا فَقَرِّبْهُ بِحَقِّ ضُحَاءِكَ وَبَهَاءِكَ وَجَمَالِكَ وَقُوَّتِكَ وَقُدْرَتِكَ آتِنِىْ مَآاَتَيْتَ عِبَادَكَ الصَّالِحِيْنَ Allahumma innad-duhaa'a duhaa'uka wal bahaa'a bahaa'uka wal jamaala jamaaluka wal quwwata quwwatuka wal-qudrota qudratuka wal 'ismata 'ismatuka. Allaahumma in kaana rizqii fis-samaa'i fa anzilhu, wa in kaana fil ardi fa akhrijhu, wa in kaana mu'assiran fa yassirhu, wa in kaana haraaman fa tahhirhu wa in kaana ba'iidan fa qarribhu bi haqqi duhaa'ika wa bahaa'ika wa jamaalika wa quwwatika wa qudratika, aatinii maa ataita 'ibaadakash-shalihiin. Artinya : 'Ya Allah, bahwasanya waktu dhuha itu waktu dhuha-Mu, kecantikan ialah kecantikan-Mu, keindahan itu keindahan-Mu, kekuatan itu kekuatan-Mu, kekuasaan itu kekuasaan-Mu, dan perlindungan itu, perlindungan-Mu'. 'Ya Allah, jika rizkiku masih di atas langit, turunkanlah .dan jika ada di dalam bumi, keluarkanlah, jika sukar mudahkanlah, jika haram sucikanlah, jika masih jauh dekatkanlah, berkat waktu dluha, keagungan, keindahan, kekuatan dan kekuasaanMu, limpahkanlah kepada kami segala yang telah Engkau limpahkankepada hamba-hamba-Mu yang saleh'. Meski demikian, ada pula doa setelah salat dhuha versi lainnya. Dalam sebuah hadis yang diriwayatkan Bukhori, Dari 'Aisyah radhiyallahu 'anha, ia berkata bahwa Rasulullah SAW selesai salat Dhuha, beliau mengucapkan, اللَّهُمَّ اغْفِرْ لِي، وَتُبْ عَلَيَّ، إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيْمِ Allahummaghfirlii Watub 'alayya, innaka antat-tawwaabur rohiim Artinya: Ya Allah, ampunilah aku dan terimalah taubatku, sesungguhnya Engkau Maha Penerima Taubat lagi Maha Penyayang) sampai beliau membacanya seratus kali.' (HR. Bukhari dalam Al-Adab Al-Mufrad, no. 619. Syaikh Al-Albani mengatakan bahwa hadits ini sanadnya sahih.) Itulah doa setelah sholat dhuha sesuai sunah lengkap dengan bahasa Arab, latin, dan artinya yang bisa Anda praktikkan. Semoga bermanfaat. "
      }
    },
    {
      "id": 5,
      "title": "Alasan Kenapa Handuk dan Sprei di Kamar Hotel Berwarna Putih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117183828-269-1025769/alasan-kenapa-handuk-dan-sprei-di-kamar-hotel-berwarna-putih",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/20/3b7412ab-cb1d-4fae-b85b-1381d1df51e1_169.jpg?w=650&q=90",
        "tags": [
          "wisata hotel",
          "hotel",
          "handuk hotel",
          "kamar hotel",
          "tamu hotel",
          "alasan sprei hotel berwarna putih"
        ],
        "article": "Ketika menginap di hotel, umumnya kamar yang dipakai punya dekorasi berwarna putih, mulai dari dinding, sprei, hingga handuk. Pernahkah kamu bertanya-tanya, kenapa berwarna putih? Jawabannya adalah karena alasan kebersihan. Sebagai bentuk pelayanan yang penting dari pihak hotel, kebersihan kamar melatarbelakangi penggunaan sprei berwarna putih. Meski dianggap lebih mudah kotor, sprei berwarna putih justru menjadi pilihan. Pasalnya, kotoran mudah terlihat dan mudah mengetahui apakah sprei kamar sudah harus diganti.    Melansir dari Reader Digest, pemilihan sprei warna putih adalah agar kamar bisa bernuansa bersih dan segar. Warna ini juga dinilai bisa memberi pengalaman tidur yang lebih baik. Sekolah manajemen perhotelan ternama di Swiss, Les Roches, mengungkapkan bahwa kasur dengan nuansa putih bisa membuat tamu berpikir bahwa kasur di kamar hotel terkesan lebih mewah. Sprei kasur yang berwarna putih juga dianggap bisa memberi persepsi hotel menjadi lebih positif. Pasalnya, sebuah hotel bisa saja mendapat preseden buruk ketika ada noda di sprei putih kasur. Selain sprei, handuk, jubah mandi, hingga keset di kamar hotel juga umumnya berwarna putih. Alasannya juga sama, agar noda bisa terlihat. Akan tetapi, secara praktis, barang-barang itu juga bisa dicuci bersamaan karena warnanya sama-sama putih. Dengan demikian, tak akan khawatir jika cucian akan terkena noda dari warna lain. Sementara itu, berdasarkan sejarahnya, penggunaan sprei berwarna putih dipelopori oleh Hotel Westin di Amerika Serikat pada 1990. Ketentuan ini kemudian diikuti oleh hotel-hotel AS dan seluruh dunia."
      }
    },
    {
      "id": 6,
      "title": "Apakah Jakarta Sudah Masuk Musim Hujan?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117171121-641-1025725/apakah-jakarta-sudah-masuk-musim-hujan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/10/0881fab8-aca6-4d33-bea4-d95336334493_169.jpg?w=650&q=90",
        "tags": [
          "musim hujan",
          "bmkg",
          "prakiraan cuaca",
          "musim kemarau",
          "kekeringan",
          "cuaca ekstrem"
        ],
        "article": "Sebagian wilayah Jakartasudah rutin dilanda hujan ringan hingga lebat sejak beberapa hari terakhir.Apakah ini pertanda ibu kota sudahmasukmusim hujan? Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap musim hujan ini belum merata se-Jakarta. 'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,'ungkap Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG, dalam konferensi pers daring, Rabu (15 11).    'Sedangkan yang untuk [Jakarta] yang bagian utara ini masih agak mundur nih di periode Januari [dasarian] I atau mungkin nanti lebih cepatnya di Desember awal di Desember akhir,' imbuh dia. Ketika wilayah Jabodetabek ini sudah memasuki awal musim hujan, Miming menyebut dampak fenomena iklim pengering hujan, El Nino, pun mulai berkurang. 'Khusus wilayah Jabodetabek, karena kita sudah mulai memasuki awal musim penghujan di November ini maka dampak El Ninonya ini sudah mulai berkurang,' ucap dia.  Soal perbedaan nasib wilayah selatan dan utara Jakarta dalam hal musim hujan, Miming mengungkap faktor perbedaan zona musim (ZOM) yang memicu perbedaan iklim. Menurutnya, Indonesia terbagi atas 699 zona musim (ZOM), yang terdiri dari 583 ZOM dengan dua musim atau lebih dan 116 ZOM yang memiliki satu musim.  'Zona Musim adalah wilayah yang memiliki kesamaan iklim. Kesamaan iklim itu diukur dari parameter curah hujan jadi zona musim ini diukur dari selama 30 tahun data hujan,' jelasnya. DKI Jakarta sendiri memiliki tiga ZOM, yakni ZOM 170, ZOM 171, dan ZOM 172. ZOM 170 terdiriatas Jakarta Utara, mulai dari bagian utara sebelah timur hingga bagian utara sebelah barat. Sementara itu, ZOM 171 mencakup Jakarta bagian tengah, mulai dari bagian tengah sebalah barat hingga timur. ZOM 172 mencakup Jakarta bagian selatan.  'DKI Jakarta sendiri kondisi musimnya itu beda-beda untuk yang Utara, padahal itu kalau dilihat dari area kan kecil dibandingkan, misalkan, dengan wilayah Jawa Barat. Tapi satu kecil wilayah itu pun itu adalah karakteristik iklimnya berbeda,' tuturnya.  Sebelumnya, BMKG juga merilis perkiraan awal musim hujan untuk wilayah Jakarta. Berikut rinciannya: Dasarian atau 10 hari kedua November: - Jakarta Selatan (Cilandak, Kebayoran Baru, Mampang prapatan, Pancoran, Jagakarsa, Pasar Minggu).- Jakarta Timur (Cipayung, Kramat Jati, Ciracas, Pasar Rebo). Untuk wilayah ini, sifat musim hujannya lebih rendah dari biasanya alias Bawah Normal, dengan puncak musim pada Februari atau sama dengan biasanya. Panjang musimnya mencapai 19 dasarian atau lebih pendek 20 hari dari sebelumnya.  Dasarian pertama Januari: - Kepulauan Seribu (Kepulauan Seribu Utara, Kepulauan Seribu Selatan).- Jakarta Barat (Cengkareng, Grogol Petamburan, Kalideres, Tamansari, Tambora),- Jakarta Pusat (Gambir, Kemayoran, Sawah Besar).- Jakarta Timur (Cakung, Duren Sawit).- Jakarta Utara (Cilincing, Kelapa Gading, Koja, Pademangan, Penjaringan, Tanjung Priok). Sifat musim hujan di wilayah ini diprediksi Normal, dengan puncak musim pada Februari atau sama seperti biasanya. BMKG menyebut panjang musim di wilayah ini juga lebih pendek 3 dasarian, yakni menjadi 10 dasarian.  "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Sprint Race MotoGP Qatar 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118072903-156-1025893/jadwal-sprint-race-motogp-qatar-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/hari-pertama-motogp-qatar-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp qatar",
          "motogp qatar 2023",
          "motogp",
          "motogp 2023",
          "sprint race motogp qatar",
          "jadwal motogp",
          "jadwal sprint race motogp qatar"
        ],
        "article": "MotoGP Qatar 2023di Sirkuit Losail akan menggelar balapan Sprint Race hari ini, Sabtu (18 11). Berikut jadwal Sprint Race MotoGP Qatar2023. Sprint Race MotoGP Qatar dijadwalkan berlangsung sepanjang 11 lap. Sebelumnya akan digelar babak kualifikasi mulai pukul 19.40 hingga 20.20 WIB malam ini. Jadwal Sprint Race MotoGP Qatar 2023 akan dimulai pukul 00.00 WIB pada Minggu (19 11) dini hari.   MotoGP Qatar menjadi seri pertama di mana Francesco Bagnaia berpeluang memastikan gelar juara dunia MotoGP 2023. Pembalap Ducati itu unggul 14 poin atas Jorge Martin. Pecco bisa menjadi juara dunia jika mengakhiri MotoGP Qatar dengan keunggulan 37 poin. Pada hari pertama MotoGP Qatar, Jumat (17 11), baik Bagnaia dan Martin sama-sama kesulitan. Keduanya hanya berada di posisi tujuh dan delapan pembalap tercepat dan terpaut hanya 0,007 detik. Pembalap RNF Aprilia, Raul Fernandez, menjadi pembalap tercepat di hari pertama dengan catatan waktu 1 menit 52,843 detik. Raul unggul 0,049 detik atas pembalap Gresini Fabio Di Giannantonio. Menariknya di hari pertama MotoGP Qatar, Marc Marquez menjadi satu-satunya pembalap yang menggunakan sepeda motor asal Jepang yang mampu menembus posisi 10 besar dan lolos ke Q2. Meski hanya mengakhiri hari pertama MotoGP Qatar di posisi delapan, Bagnaia mengaku puas dengan sepeda motor yang ditungganginya. 'Saya sangat senang. Tanpa waktu lap yang dihapus, saya seharusnya bisa finis tiga besar. Perasaan saya bagus. Untuk kali pertama kami tidak mengubah apapun di sepeda motor, dan itu bagus. Perasaan saya dengan ban juga bagus di FP1,' ucap Bagnaia dikutip dari Speedweek. Sabtu 18 November 19.00-19.30 WIB FP2 MotoGP 19.40-20.20 WIB Kualifikasi MotoGP Minggu 19 November 00.00 WIB Sprint Race (11 lap)"
      }
    },
    {
      "id": 8,
      "title": "Oleh-oleh Jokowi dari AS, Kabar Thomas Lembong, dan Investor Asing IKN",
      "categories": "KILAS EKONOMI SEPEKAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118071633-532-1025892/oleh-oleh-jokowi-dari-as-kabar-thomas-lembong-dan-investor-asing-ikn",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "amerika serikat",
          "thomas lembong",
          "timnas amin",
          "unilever",
          "israel",
          "kilas ekonomi sepekan",
          "kilas sepekan"
        ],
        "article": "Presiden Joko Widodo (Jokowi) melakukan kunjungan kerja ke Amerika Serikat (AS) pekan ini. Ia bertemu Presiden AS Joe Biden sebelum KTT APEC 2023 di San Fransisco, AS. Dari pertemuan itu, Indonesia sukses meraup kesepakatan bisnis hingga US$25,85 miliar atau Rp400 triliun (asumsi kurs Rp15.493 per dolar AS). Pekan ini, Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) akhirnya diumumkan. Sejumlah pengusaha dan tokoh ekonomi masuk di dalamnya mulai dari mantan menteri perdagangan Thomas Lembong dan Co-founder Tokopedia Leontinus Alpha Edison.   Sementara itu, agresi di Jalur Gaza, Palestina berdampak pada membengkaknya anggaran perang Israel. PM Israel Benjamin Netanyahudisebut telah menyetujui hal tersebut.  Berikut kilas berita ekonomi sepekan terakhir: Presiden Jokowimembawa pulang oleh-oleh kesepakatan bisnis US$25,85 miliar atau Rp400 triliun (asumsi kurs Rp15.493 per dolar AS) usai bertemu Presiden AS Joe Biden. Ini disampaikan Menteri Luar Negeri Retno Marsudi yang mendampingi Presiden Jokowi dalam kunjungan bilateral tersebut. Retno mengatakan Indonesia satu-satunya negara yang diundang bertemu Biden di Gedung Putih sebelum KTT APEC 2023 di San Fransisco, AS. 'Dari sisi bisnis, telah disepakati kerja sama bisnis senilai US$25,85 miliar, antara lain investasi pembangunan carbon capture storage (CCS) dan kilang petrokimia, pengolahan nikel baterai electric vehicle (EV), dan pembangunan modul serta panel surya,' katanya dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11).  Mantan menteri perdagangan Thomas Trikasih Lembong atau Tom Lembong ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. 'Co-captain berikutnya adalah Bapak Thomas Trikasih Lembong. Beliau adalah ekonom senior dari Indonesia, lulusan dari Universitas Harvard Amerika (Serikat),' kata Anies saat mengumumkan daftar tim pemenangan nasionalnya, Selasa (14 11).  Selain Thomas, Co-Founder Tokopedia Leontinus Alpha Edison juga merapat ke Timnas Anies juga menjadi co-captain Timnas Anies. Thomas, Leontinus, dan 9 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Presiden Joko Widodo (Jokowi) mengakui belum ada investor asing yang masuk ke Ibu Kota Negara (IKN) Nusantara. 'Sampai saat ini belum ada (investasi asing masuk IKN),' kata Jokowi di sela KTT APEC di California, Amerika Serikat, Kamis (16 11) waktu setempat. Kendati demikian, Jokowi meyakini para investor asing bakalan tertarik masuk ke IKN. Hal itu seiring dengan banyaknya pengusaha lokal yang bersedia menanam modal di IKN.  Aksi boikot terhadap sejumlah produk yang terafiliasi dengan dukungan ke Israel mulai berdampak. Salah satu perusahaan yang terkena dampaknya adalah Unilever, termasuk PT Unilever Indonesia Tbk. Salah satu pemantik boikot tersebut adalah ketika perusahaan di bawah Unilever bernama Ben & Jerry's memutuskan berhenti menjual es krim di West Bank, Palestina saat pendudukan Israel di 2021 lalu. Sayang, niat Ben & Jerry's menghormati Palestina dimentahkan oleh bos Unilever. Mengutip RTI, emiten berkode UNVR ini mengalami tren penurunan harga saham. Di tengah agresi Israel di Jalur Gaza yang berlangsung sejak 7 Oktober 2023. Pada Jumat kemarin, saham Unilever ditutup Rp3.470 atau di bawah posisi awal pekan ini, Rp3.590.  Perdana Menteri Israel Benjamin Netanyahu menyetujui perubahan anggaran negaranya demi agresi di Jalur Gaza, Palestina. 'Anggaran masa perang mencakup meningkatkan defisit, menyalurkan dana dari belanja pemerintah di kementerian dan memotong perjanjian koalisi,' seperti tertulis dalam pernyataan bersama kantor Netanyahu serta Kementerian Keuangan Israel.tersebut, dikutip Reuters, Selasa (14 11). Agresi Israel berbalut perang dengan kelompok militer Palestina Hamas diperkirakan akan menelan biaya hingga miliaran dolar AS. Pada Oktober lalu, Israel mencatat defisit anggaran sebesar 22,9 miliar shekel atau setara US$6 miliar. Lonjakan pengeluaran disebut untuk membiayai perang.  "
      }
    },
    {
      "id": 9,
      "title": "Indonesia Tetap Persiapkan Diri ke 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117224849-142-1025855/indonesia-tetap-persiapkan-diri-ke-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/latihan-timnas-indonesia-u-17-jelang-lawan-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "16 besar piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17tetap berlatih normal pada Jumat (17 11) sembari menunggu hasil pertandingan lain yang akan menentukan nasib Garuda Muda untuk lolos ke 16 besar Piala Dunia U-17 2023. Indonesia sudah melakoni tiga pertandingan di Grup A Piala Dunia U-17 2023 dengan mengemas dua poin. Tim Garuda Muda berpeluang lolos ke 16 besar, namun kepastiannya masih harus menunggu hasil dari Grup E dan F.   Sembari menunggu kepastian, Timnas Indonesia U-17 tetap menjalani latihan seperti biasa. 'Hari ini latihan tapi di hotel untuk pemain yang starting eleven dan yang main 45 menit recovery. Yang lain latihan normal,' ucap Bima Sakti dikutip dari rilis, Jumat (17 11). 'Untuk menjaga kondisi. Diikuti semua pemain pada sore hari tadi. Kami tetap berlatih dan kami masih bertahan di Surabaya sembari menunggu hasil pertandingan lain,' kata Bima Sakti menambahkan. Sementara itu, kapten Timnas Indonesia U-17 Muhammad Iqbal Gwijangge mengatakan semua pemain dalam kondisi baik. 'Ya kami hari ini mendapat materi latihan pemulihan kondisi. Kondisi tim semua dalam keadaan baik,' ucap Iqbal. 'Kami masih mempunyai peluang untuk lolos. Dan kami masih berlatih normal dan menjaga kondisi,' kata Iqbal menambahkan. Indonesia kini tinggal berharap laga Meksiko vs Selandia Baru dan Burkina Faso vs Korea Selatan berakhir imbang. Dengan hasil itu, Indonesia akan lolos ke 16 besar Piala Dunia U-17 sebagai peringkat ketiga terbaik. "
      }
    },
    {
      "id": 10,
      "title": "INFOGRAFIS: Simulasi DP dan Kredit Motor Listrik Subsidi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103184634-606-1019804/infografis-simulasi-dp-dan-kredit-motor-listrik-subsidi",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 07:20 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "motor listrik",
          "motor listrik subsidi",
          "subsidi motor listrik",
          "cicilan motor listrik subsidi"
        ],
        "article": "Syarat khusus yakni usia minimal 21 tahun hingga maksimal 60 tahun dan punya KTP, minimal gaji Rp2 juta per bulan. Pemohon bisa menggunakan salah satu bank Himbara, yaitu Mandiri, BRI, BTN atau BNI. "
      }
    }
  ]
}