{
  "page": 136,
  "main_url": "https://www.cnnindonesia.com/indeks/2/136",
  "time": "2023-12-08 05:27:07.846203",
  "datas": [
    {
      "id": 1,
      "title": "Pratikno dan Airlangga Kenang Doni Monardo: Kita Sungguh Kehilangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203235434-20-1032352/pratikno-dan-airlangga-kenang-doni-monardo-kita-sungguh-kehilangan",
      "konten": {
        "posted": "Minggu, 03 Des 2023 23:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pratikno-dan-airlangga-di-rumah-duka-mendiang-doni-monardo_169.jpeg?w=650&q=90",
        "tags": [
          "pratikno",
          "airlangga hartanto",
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia"
        ],
        "article": "Menteri Sekretaris Negara Pratikno mengenang sosok mendiang Letjen TNI (Purn) Doni Monardoyang meninggal dunia hari ini, Rabu (3 12) malam. Pratikno merasa sangat kehilangan atas kepergian Doni tersebut. 'Saya tahu saat pandemi itu beliau berbulan-bulan tidak sempat pulang. Jadi beliau terus berada di posko untuk mengawal menit per menit, segala permasalahan yang kita hadapi untuk menyelesaikan masalah pandemi. Jadi sungguh kehilangan buat kita,' kata Pratikno di rumah duka, BSD, Tangerang Selatan, Rabu (3 12) malam.    Pratikno mengatakan terkait kinerja, Doni memiliki modal yang mumpuni soal data dan ilmu pengetahuan yang kemudian dipadukan dengan aksi konkret di lapangan. Ia juga menyebut Doni telah berhasil menghadapi banyak tantangan sejak beliau diangkat menjadi Kepala Badan Nasional Penanggulangan Bencana (BNPB) hingga Ketua Satgas Covid-19.    Sementara itu, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto yang mendampingi Pratikno malam itu, menyebut Doni merupakan sosok dengan figur yang luar biasa. 'Innalillahi wa inna illaihi rajiun, turut berduka cita atas wafatnya rekan kami, Bapak Doni Monardo, dan beliau orang baik,' ucap Airlangga dalam kesempatan yang sama.  Selain itu, ia mengatakan Doni juga merupakan sosok yang terbuka dan logis. Semasa hidupnya, Airlangga mengatakan Doni kerap menjadi teman bertukar pikirannya. Ia mengaku memiliki banyak kesamaan dengan mendiang Doni. Bersama dengan Doni, mereka bersama-sama mencari jalan keluar dari setiap persoalan yang dihadapi, khususnya pada masa Pandemi Covid-19. Airlangga menyebut intens berhubungan dengan Doni kala menghadapi Pandemi Covid-19. Saat itu, Doni merupakan Ketua Satgas Covid-19. 'Mulai dari kebutuhan masker, sampai APD. Kami mulai bahas bersama dengan beliau,' katanya. Mantan Kepala BNPB, Letjen TNI (Purn)Doni Monardo meninggal dunia pada hari ini, Minggu (3 12). Ia meninggal dunia di usianya yang ke-60 tahun.  Doni menghembuskan napas terakhir sekitar pukul 17.35 WIB. Ia akan dimakamkan di Taman Makam Pahlawan Kalibata pada esok hari, Senin (4 12) siang. Sebelum dimakamkan, almarhum akan dibawa untuk disemayamkan terlebih dahulu di Mako Kopassus Cijantung."
      }
    },
    {
      "id": 2,
      "title": "Anies Janji Ubah Transportasi Umum di Medan Seperti Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203184240-617-1032317/anies-janji-ubah-transportasi-umum-di-medan-seperti-jakarta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/anies-baswedan-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "capres 01",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedan berjanji bakal mengubah layanan transportasi umum di Medan, Sumatera Utara seperti di Jakarta jika terpilih menjadi presiden dalam Pemilu 2024. Anies menilai perubahan itu diperlukan demi mengurai kemacetan di Medan yang disebut membuat biaya transportasi warga membengkak. 'Kalau sering macet biaya transportasi jadi mahal betul? Nah salah satu yang kita akan lakukan, Insya Allah perubahan dalam transportasi umum di kota-kota besar seperti Medan, juga menjadi bagian. Insya Allah,' kata Anies dalam acara pertemuan terbatas dengan masyarakat Sumatera Utara di GOR Pancing, Medan, Sumatera Utara, Minggu (3 12).   Anies mengklaim kini transportasi umum di Jakarta telah berhasil menjangkau seluruh wilayah Ibukota itu. Ia pun berjanji bakal melakukan hal serupa di Medan.  Anies menyebut, jika janji itu diwujudkan, maka warga Medan tak lagi perlu terbebani dengan biaya transportasi yang mahal. 'Di Jakarta hari ini ada transportasi umum yang menjangkau semua, Insya Allah kita bangun sama-sama di Medan,' jelas dia. 'Sehingga keluarga-keluarga di Medan tidak perlu membayar ongkos transportasi umum yang mahal karena negara yang akan membayar transportasi umum yang ada di Medan,' sambungnya. Anies didampingi oleh Muhaimin Iskandar alias Cak Imin sebagai cawapres di kontestasi Pilpres 2024. Mereka diusung oleh Koalisi Perubahan yang terdiri dari PKS, PKB dan NasDem. Mereka mengantongi nomor urut 1. "
      }
    },
    {
      "id": 3,
      "title": "Hasil Liga Inggris: Drama 7 Gol, Liverpool Sikat Fulham 4-3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203230438-142-1032348/hasil-liga-inggris-drama-7-gol-liverpool-sikat-fulham-4-3",
      "konten": {
        "posted": "Minggu, 03 Des 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/soccer-england-liv-fulreport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "liverpool",
          "fulham",
          "liga inggris",
          "premier league"
        ],
        "article": "Liverpoolmenang dramatis 4-3 atas Fulham pada laga pekan ke-14 Liga Inggris di Stadion Anfield, Minggu (3 12). Liverpool unggul 1-0 atas Fulham pada menit ke-20 melalui gol bunuh diri Bernd Leno hasil tendangan bebas Trent Alexander-Arnold. Bola tendangan Alexander-Arnold mengarah ke pojok kiri atas gawang Fulham. Bola membentur mistar gawan kemudian mengenai tubuh Bernd Leno sebelum masuk ke gawang. Tidak butuh waktu lama, Fulham menyamakan kedudukan jadi 1-1 pada menit ke-24 lewat tembakan winger Harry Wilson.    Melalui serangan balik cepat, dari sisi kiri Antonee Robinson memberikan umpan silang mendatar ke depan gawang Liverpool. Harry Wilson yang berada di posisi tersebut menyontek bola masuk ke gawang melalui celah di antara kedua kaki kiper Caomihin Kelleher. Gol spektakuler Alexis Mac Allister pada menit ke-38 kembali mengantar The Reds unggul 2-1 atas Fulham. Bermula dari pemain Fulham yang blunder dengan salah oper, bola kemudian direbut Mac Allister. Tanpa pikir panjang Mac Allister melepaskan tendangan spekulasi kaki kanan dari luar kotak penalti. Bola yang lagi-lagi menyasar pojok kiri atas gawang tidak bisa dihalau Leno. Fulham terus memberikan perlawanan kepada Liverpool. Pada menit injury time, tepatnya pada 45+3, Kenny Tete membobol gawang Liverpool usai memanfaatkan sepak pojok. Tete menyontek bola sundulan yang kembali tidak bisa diantisipasi Kelleher. Kapten Tim Ream membobol gawang Liverpool pada menit-menit akhir babak pertama. Tetapi gol itu dianulir karena offside. Babak pertama Liverpool vs Fulham berakhir imbang 2-2. Sejak awal babak kedua Liverpool terus menggempur Fulham melalui tendangan tendangan Darwin Nunez hingga Dominik Szoboszlai Tendangan Darwin Nunez dari depan gawang membentur mistar saat satu lawan satu dengan kiper pada menit ke-53.  Darwin Nunez lagi-lagi membuang peluang emas The Reds unggul atas Fulham. Pada menit ke-61 Nunez menerima bola dari sundulan Salah. Saat itu NUnez hanya perlu menempatkan bola ke sisi gawang Fulham yang kosong. Akan tetapi tendangan kaki kirinya tidak menyentuh bola dengan sempurna. Alih-alih kembali unggul, Liverpool dikejutkan dengan Fulham yang berbalik unggul 3-2 pada menit ke-80 lewat sundulan De Cordova-Reid. Serangan balik Fulham berujung pada umpan tarik Willian kepada Tom Cairney yang kemudian memberikan umpan silang lambung di dalam kotak penalti. Umpan Cairney dari sisi kiri diarahkan ke tiang jauh guna menghindari jangkauan kiper Kelleher. De Cordova-Reid dengan sigap menyundul bola ke gawang sekaligus memenangi duel atas Tsimikas. Bernd Leno membuat penyelamatan penting pada menit ke-84 setelah menepis sundulan Luis Diaz dari jarak dekat. Pemain pengganti Wataru Endo membuat Anfield kembali bergemuruh dengan golnya pada menit ke-87. Menerima operan Salah, Endo menempatkan bola ke sisi kiri gawang Fulham dengan sepakan kaki kanan. Satu menit kemudian Liverpool unggul 4-3 atas Fulham berkat tembakan kaki kanan Alexander-Arnold memanfaatkan kemelut di kotak penalti lawan. Liverpool menang 4-3 atas Fulham. Susunan Pemain Liverpool vs Fulham: Liverpool: Kelleher; Alexander-Arnold, Matip, van Dijk, Tsimikas; Szoboszlai, Mac Allister, Gravenberch; Mohamed Salah, Nunez, Diaz. Fulham: Leno; Tete, Bassey, Ream, Robinson; Reed, Joao Palhinha; Iwobi, Andreas Pereira, Wilson; Jimenez.   "
      }
    },
    {
      "id": 4,
      "title": "Jenazah Mantan Kepala BNPB Doni Monardo Tiba di Rumah Duka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203224610-20-1032347/jenazah-mantan-kepala-bnpb-doni-monardo-tiba-di-rumah-duka",
      "konten": {
        "posted": "Minggu, 03 Des 2023 23:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/jenazah-doni-monardo-tiba-di-rumah-duka_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo meninggal",
          "doni monardo meninggal dunia"
        ],
        "article": "Jenazah mantan Kepala BNPB Letjen TNI (Purn)Doni Monardotiba di rumah duka di kawasan Bumi Serpong Damai (BSD), Tangerang Selatan, Banten, pada Minggu (3 12) malam. Pantauan CNNIndonesia.com, ambulans yang membawa jenazah Doni tiba sekitar pukul 22.30 WIB dan langsung masuk ke halaman rumah duka. Peti jenazah Doni dibalut dengan bendera Merah Putih dan kemudian dibawa ke dalam rumah.    Sebelum jenazah Doni Monardo tiba, Kepala BNPB Letjen TNI Suharyanto tiba terlebih dulu di rumah duka. Ia tiba sekitar pukul 21.57 WIB. Suharyanto mengenakan pakaian serba hitam. Setibanya di lokasi, Suharyanto sempat menyalami sejumlah orang yang berada di depan rumah dan langsung masuk ke dalam rumah duka. Turut hadir juga CEO Trans Corp Chairul Tanjung dan mantan Menteri ESDM Ignasius Jonan pada malam hari ini.    Karangan bunga dari berbagai tokoh nasional juga memenuhi rumah duka. Tepat di bagian depan rumah, terpasang karangan bunga dari Panglima TNI Jenderal Agus Subiyanto, Wakasad Letjen TNI Arif Rahman, hingga Kapolri Jenderal Pol. Listyo Sigit Prabowo. Kemudian, mantan Danjen Kopassus Jenderal TNI (Purn) Agum Gumelar dan Wakil Ketua DPR RI Rachmat Gobel juga mengirim karangan bunga.  Mantan Kepala BNPB Letnan Jenderal TNI (Purn)Doni Monardo meninggal dunia pada hari ini, Minggu (3 12). Ia meninggal dunia di usianya 60 tahun. Doni menghembuskan napas terakhir sekitar pukul 17.35 WIB. Ia akan dimakamkan di Taman Makam Pahlawan Kalibata esok hari, pada Senin (4 12) pagi. Sebelum dimakamkan, almarhum akan disemayamkan terlebih dahulu ke Mako Kopassus dari rumah duka di bilangan BSD. Semasa hidupnya, Doni pernah memgemban berbagai jabatan penting. Ia merupakan Mantan Kepala BNPB dan Ketua Satgas Covid-19. Setelah itu, Doni juga pernah menjadi komandan jenderal Kopassus pada 2014 silam. Selanjutnya, ia diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu menjadi Pangdam III Siliwangi hingga 2018. "
      }
    },
    {
      "id": 5,
      "title": "Gibran Realisasikan Program, Bagikan Susu untuk Masyarakat di CFD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203223801-633-1032345/gibran-realisasikan-program-bagikan-susu-untuk-masyarakat-di-cfd",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/partai-gerindra-8_169.jpeg?w=650&q=90",
        "tags": [
          "gibran",
          "prabowo-gibran",
          "partai gerindra",
          "pilpres 2024",
          "car free day",
          "gibran rakabuming raka"
        ],
        "article": "Calon Wakil Presiden (Cawapres) nomor urut dua, Gibran , membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor (car free day CFD) di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi ini praktis menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' tegasnya seperti dikutip dari keterangan tertulis, Minggu (3 12).   Putra sulung Presiden Joko Widodo itu terlihat ditemani sejulah politikus parpol pengusung Prabowo-Gibran. Antara lain, caleg dari PAN Uya Kuya, Pasha Ungu, dan Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati.Dalam pembagian susu gratis ini, terpantau tiap masyarakat yang berada di sepanjang jalan MH Thamrin hingga Sudirman menerima satu kotak susu. Bahkan, selama pembagian susu gratis, Gibran juga kerap melayani masyarakat yang ingin berfoto bersama atau sekadar berjabat tangan. Sebagai informasi, pembagian susu gratis merupakan salah satu program andalan Paslon nomor urut dua, Prabowo-Gibran. Program ini menjadi upaya untuk menyiapkan generasi muda yang tangguh, mumpuni, serta siap menyambut Indonesia Emas 2045. Selain program pembagian susu gratis, pasangan capres-cawapres ini juga menyiapkan program makan siang gratis di sekolah, serta bantuan gizi ibu hamil dan balita."
      }
    },
    {
      "id": 6,
      "title": "Cuma Transmart yang Hobi Manjain Pelanggan dengan Diskon Tiap Hari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201205700-97-1031833/cuma-transmart-yang-hobi-manjain-pelanggan-dengan-diskon-tiap-hari",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon tiap hari",
          "diskon transmart"
        ],
        "article": "Cuma Transmart yang hobi manjain pelanggannya dengan kasih diskon tiap hari.Aneka produk segar berkualitas mulai dari daging, sayuran, sampai buah-buahan diskon tiap hari di Transmart. Diskon ini berlaku setiap hari di seluruh gerai Transmart se-Indonesia, loh.    Dijamin belanja aneka produk segar di Transmart memuaskan karena produknya berkualitas dan harganya enggak bikin kantong bolong! Biar bisa dapat diskon belanja, pelanggan cukup lakukan transaksi menggunakan Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah. Dengan melakukan metode pembayaran tersebut, Anda bisa langsung dapat diskon tambahan 20 persensaat di kasir. Jika belum memiliki kartu kredit Bank Mega tidak perlu khawatir.Anda bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Yuk, belanja di Transmart. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 7,
      "title": "Ganjar Tegaskan Komitmen Soal IKN Tak Pernah Bergeser",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203222428-617-1032346/ganjar-tegaskan-komitmen-soal-ikn-tak-pernah-bergeser",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ikn",
          "ibu kota negara",
          "ibu kota nusantara",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowomenegaskan komitmen dirinya soal pembangunan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur tak pernah bergeser sejak awal. Ganjar mengaku akan melanjutkan proyek pembangunan IKN jika terpilih pada Pilpres 2024. 'Kalau saya dari awal tidak pernah bergeser. Orang dengan situasi politik mutakhir saya firm dengan IKN. Mudah-mudahan harus dilaksanakan, lanjut,' kata Ganjar di Kendari, Sulawesi Tenggara, Minggu (3 12).    Ia mengatakan Undang-Undang Nomor 3 Tahun 2022 tentang Ibu Kota Negara telah mengamanatkan agar setiap pejabat wajib untuk melaksanakan proyek pembangunan IKN. 'Ketika sudah menjadi UU itu adalah kesepakatan, dan itu sudah menjadi aturan. Siapa pun wajib hukumnya untuk melaksanakan. Soal caranya orang akan bisa melakukan review setiap tahapan yang dilalui,' ujarnya.    Sementara itu, calon presiden nomor urut 1 Anies Baswedan mengatakan kelanjutan pembangunan IKN di Kalimantan Timur harus dilihat dari tingkat kepentingan dan keadaan mendesak. Anies menjelaskan suatu hal yang penting dan mendesak harus menjadi prioritas. Namun, jika tidak, maka bisa dikerjakan di lain waktu. 'Ada unsur prioritas secara urusan dan prioritas secara waktu. Kita menyebutnya dengan istilah important (penting) and urgent (mendesak),' kata Anies di Kantor Dewan Pers, Jakarta, Jumat (1 12). 'Nah, important and urgent harus kita selesaikan. Tapi, kalau important and not urgent bisa dikerjakan nanti,' lanjutnya Pemindahan ibu kota negara dari Jakarta ke Nusantara merupakan program ambisius pemerintahan Presiden Joko Widodo (Jokowi). Menurut rencana, pemindahan IKN dimulai tahun depan hingga 2045. "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Singgung Fenomena Politisi Umbar Seribu Janji: Kami Mengkaji",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203221108-617-1032344/prabowo-singgung-fenomena-politisi-umbar-seribu-janji-kami-mengkaji",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2, Prabowo Subianto, menyinggung fenomena politisi yang biasanya mengumbar seribu janji saat musim pemilihan umum (pemilu). Prabowo mengklaim program-program yang ditawarkannya dalam Pilpres 2024 bukan merupakan janji, namun hasil kajian. 'Bagaimana kita akan jadi negara makmur? Apa hanya sekadar seorang Prabowo berdiri di podium, ngomong saja, asal jeplak, asal janji. Biasanya politisi itu kalau mau menghadapi pemilu biasanya seribu janji, bener kan?' kata Prabowo di acara bertajuk Doa Bersama Prabowo Gibran di Lebak, Banten, Minggu (3 12).    Ia lalu menyinggung sebuah lagu berjudul 'Tinggi Gunung Seribu Janji' yang dipopulerkan oleh Bob Tutupoly. Prabowo mengatakan lirik lagu itu mirip dengan politisi yang mengumbar janji. 'Janji ini, janji itu, saudara-saudara. Kami tidak janji, kami mengkaji, kita pelajari,' katanya. Ia memberikan contoh program hilirisasi nikel yang telah dimulai di pemerintahan Presiden Jokowi.    Prabowo mengatakan program itu berhasil meningkatkan jumlah penerimaan negara hingga sepuluh kali lipat. 'Contoh, nikel tahun 2017 kita jual masih bahan mentah, penghasilan sebagai satu negara 3,3 miliar dollar, kurang lebih 50 triliun. Tahun 2020 Pak Jokowi mengeluarkan larangan ekspor nikel, enggak boleh lagi mentah, harus diolah di Indonesia,' paparnya. 'Dua tahun kemudian penerimaan kita 33,8 miliar dollar, naiknya 10 kali lipat,' lanjut Prabowo.   Dalam kampenya hari keduanya, Prabowo mendatangi sejumlah titik di Banten. Awalnya, Prabowo dan rombongan berkunjung ke Masjid Agung Banten dan berziarah ke makam Sultan Maulana Hasanuddin. Setelahnya, ia menemui ulama Pandeglang, yakni Abuya Murtadho Dimyati. Dia merupakan putra dari pendiri Pondok Pesantren Roudotul Ulum Cidahu, Abuya Muhammad Dimyathi al-Bantani. Dalam pertemuan itu, Prabowo mengaku mendapat nasehat dan wejangan.    'Tadi didoakan semoga amanah jadi presiden. Ada pula nasehat dan wejangan isinya kepedulian kepada NKRI, keutuhan bangsa dan peduli kepada rakyat khususnya umat Islam,' kata Prabowo usai pertemuan. Di titik ketiga, Prabowo hadir dalam acarabertajuk Doa Bersama Prabowo Gibran di Lebak. Ia menerima deklarasi dukungan dari ulama se-Lebak. Dalam perjalanan menuju Lebak ini, ada momen Prabowo membeli bendera Palestina dari seorang pedagang. Usai membelinya, Prabowo menaruh bendera itu di pundaknya sembari menyapa warga."
      }
    },
    {
      "id": 9,
      "title": "Dejan/Gloria Usai Juara Syed Modi India: Akhirnya Pecah Telur Juga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203214341-170-1032342/dejan-gloria-usai-juara-syed-modi-india-akhirnya-pecah-telur-juga",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/29/dejan-ferdinansyahgloria-emanuelle-widjaja-3_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah/gloria emanuelle widjaja",
          "syed modi india international",
          "syed modi india international 2023",
          "syed modi india",
          "yuki kaneko/misaki matsutomo"
        ],
        "article": "Ganda campuran Indonesia Dejan Ferdinansyah Gloria Emanuelle Widjaja bersyukur bisa menjuarai Syed Modi India International 2023 di Babu Banarasi Das Indoor Stadium, Minggu (3 12). Dejan Gloria juara Syed Modi India usai kalahkan Yuki Kaneko Misaki Matsutomo lewat rubber game 20-22, 21-19, 25-23 selama 95 menit. Usai pertandingan Dejan mengungkapkan kekuatan yang membawa mereka juara turnamen kategori BWF Super 300 ini.    'Kami sudah jauh-jauh ke sini dan sudah sampai ke babak final, kami tidak mau menyerah begitu saja,' kata Dejan dikutip dari Antara. Gelar juara Syed Modi International adalah yang pertama bagi Dejan Gloria pada 2023 ini. Atau yang kedua untuk Dejan Gloria dalam kategori BWF World Tour setelah Vietnam Open 2022. Selain itu, dengan juara di Syed Modi International, Dejan Gloria menjadi ganda campuran Indonesia yang menyumbang gelar juara pada 2023. 'Kami bersyukur bisa meraih gelar pertama tahun ini. Akhirnya bisa pecah telur juga,' ujar Dejan. Ketenangan disebut Dejan sebagai salah satu kunci kemenangan atas Kaneko Matsutomo. Pasalnya pada gim kedua pasangan Indonesia tertinggal cukup jauh.  'Di gim pertama pertandingannya langsung ketat, kami sudah mencoba berbagai cara di situ. Gim kedua kami sudah ketinggalan jauh, tapi akhirnya kami bisa mengejar poin dengan bermain lebih tenang,' tutur Dejan. 'Di gim ketiga kami sudah unggul, tapi lawan mengubah pola. Akhirnya kami banyak eror di situ. Tapi akhirnya kami mencoba main lebih tenang dan alhamdulillah bersyukur akhirnya bisa menang,' ucap Dejan menambahkan. Dejan berharap gelar juara Syed Modi ini menjadi pelecut guna terus konsisten dalam perjuangan perebutan tiket Olimpiade 2024 di Paris tahun depan. 'Semoga hasil ini bisa menjadi bekal yang baik buat kami untuk pertandingan tahun depan dan Race to Olympic. Semoga ini menjadi jalan pembuka buat kami,' kata Dejan.   "
      }
    },
    {
      "id": 10,
      "title": "Keturunan Keluarga Kritik Pedas Film Napoleon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130135606-220-1031073/keturunan-keluarga-kritik-pedas-film-napoleon",
      "konten": {
        "posted": "Minggu, 03 Des 2023 22:07 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "napoleon",
          "film napoleon",
          "film"
        ],
        "article": "Keturunan dari keluarga Napoleon Bonaparte, Joachim Murat, mengkritik film garapan Ridley Scott yang membahas soal salah satu leluhurnya itu. Murat menilai film itu banyak melupakan fakta-fakta sejarah. Murat merupakan keturunan ketujuh dari adik Napoleon Bonaparte, Caroline, yang menikah dengan raja Napoli pada 1808-1815, Joachim-Napoleon Murat.    'Penting untuk dicatat bahwa ini adalah film dengan sangat sedikit aktor muda,' kata Murat dalam ulasannya di majalahForbes yang terbit Selasa (28 11). 'Sebagai landasan fakta, era Napoleonik adalah era di mana para pemuda memiliki kekuasaan di seluruh Eropa dan sekitarnya. Namun, di sini Bonaparte diperankan oleh Joaquin Phoenix yang berusia 50 tahun,' lanjutnya. Murat menilai pemilihanPhoenix dengan persona gelap dan murung cukup mengganggu. Namun, ia menegaskan bahwa ini adalah pandangan subjektif dari pihak yang memiliki garis keturunan langsung dari keluarga Bonaparte. 'Saya pergi dengan perasaan kecewa. Tapi sekali lagi, saya mengingatkan kalian bahwa saya tidak objektif,' tambah Murat.    Dalam penjelasan itu, Murat dapat memahami keinginan Scott adalah menuliskan ulang sejarah untuk kebutuhan romansa antara Bonaparte dengan Joséphine.  Murat juga menyoroti adegan yang ia anggap melenceng dari sejarah, seperti saat Bonaparte menembakkan meriam ke Piramida Giza. 'Film ini seharusnya bisa menjadi alegori yang menunjukkan bahwa Bonaparte tidak mengalami kesulitan dalam mengalahkan Utsmani,' kata Murat. 'Meskipun pasukan Napoleon dituduh merusak patung sphinx, tidak ada hal sejenis itu pernah terjadi. Para sejarawan percaya [kerusakan] itu terjadi berabad-abad sebelumnya,' tambahnya. Terkait pengorbanan asmara dari Napoleon terhadap Joséphine yang digambarkan oleh Scott di film, Murat memilih untuk berseberangan dengan sutradara Gladiator berusia 86 tahun itu.  Lanjut ke sebelah..."
      }
    }
  ]
}