{
  "page": 856,
  "main_url": "https://www.cnnindonesia.com/indeks/2/856",
  "time": "2023-12-08 07:02:17.742337",
  "datas": [
    {
      "id": 1,
      "title": "Anies Kenang 'Digebuki' NasDem di Pilkada DKI Karena Jadi Rival Ahok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109101308-617-1021864/anies-kenang-digebuki-nasdem-di-pilkada-dki-karena-jadi-rival-ahok",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/03/nasdem-deklarasikan-anies-sebagai-calon-presiden-15_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "nasdem",
          "surya paloh",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Koalisi Perubahan Anies Baswedanmengenang kerap 'digebuki' oleh Partai NasDempada Pilkada DKI Jakarta 2017 lantaran partai besutan Surya Paloh itu telah mendukung Basuki Tjahaja Purnama alias Ahok. 'Saya bukan anggota NasDem. NasDem itu Pilkada DKI mendukungnya Pak Basuki. Dan bertahun-tahun saya digebuki terus sama partai dan televisinya,' ujar Anies saat menghadiri Rakernas LDII 2023 di kawasan Lubang Buaya, Jakarta Timur, Kamis (9 11). Anies ketika maju di Pilgub DKI Jakarta 2017 lalu berpasangan dengan Sandiaga Uno. Mereka diusung oleh PKS dan Gerindra. Sementara Ahok didukung oleh koalisi PDI-P, Golkar, Nasdem dan Hanura.   Namun, Anies melihat kondisi itu sudah berubah. Sebaliknya, NasDem kini mengusungnya sebagai calon presiden lantaran melihat yang dikerjakannya selama menjabat sebagai gubernur di Jakarta.  'Dan apa yang terjadi justru mereka melihat apa yang dikerjakan di Jakarta dan mereka memutuskan untuk melakukan perubahan,' kata dia. Anies menceritakan tantangan yang dihadapinya bersama NasDem jelang Pilpres 2024 makin besar. Ia dan NasDem yang kerap menyuarakan perubahan mengalami berbagai tantangan lantaran ada pihak yang tidak menginginkan adanya perubahan. 'Ketika mereka melakukan perubahan tantangan yang dihadapi jadi besar. karena ada pemegang status quo yang tidak ingin perubahan. Itulah sebabnya muncul tantangan yang amat besar,' kata dia. Anies menegaskan gagasan perubahan yang diusungnya kini bukan soal pergantian orang, melainkan mengubah paradigma atau cara pandangan bagaimana mengelola Indonesia.  Ia juga mengatakan agenda utama perubahan bukan soal dirinya dan cawapresnya Muhaimin Iskandar semata, melainkan merupakan panggilan dari berbagai partai yang ingin melihat Indonesia berubah. 'Kami melihat agenda utamanya bukant tentang saya bukan tentang gus imin, bukan. kenapa karena kami sendiri dalam situasi kami mendapatkan amanat. kami tidak mendirikan sebuah partai, kami tidak mengumpulkan dana untuk mengambil kewenangan,' kata dia."
      }
    },
    {
      "id": 2,
      "title": "6 Makanan untuk Mengurangi Kecemasan dan Depresi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107143610-262-1021042/6-makanan-untuk-mengurangi-kecemasan-dan-depresi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-perempuan-menangis_169.jpeg?w=650&q=90",
        "tags": [
          "kecemasan",
          "depresi",
          "makanan",
          "kesehatan"
        ],
        "article": "Kecemasanatau anxiety bisa menyerang siapa saja dan kapan saja. Berbagai cara dilakukan untuk mengatasinya, termasuk makanan untuk mengurangi kecemasan. Jika biasanya terapi, meditasi, atau olahraga dilakukan untuk kurangi kecemasan, namun berbagai makanan untuk mengurangi kecemasan bisa jadi bala bantuan tersendiri. Ini mungkin tidak terlihat jelas, tetapi makanan yang Anda makan dapat berkontribusi secara signifikan terhadap kesehatan mental dan tingkat stres Anda.   Lebih khusus lagi, beberapa makanan dapat membantu mengurangi gejala kecemasan dan depresi, terutama makanan tinggi senyawa yang melawan stres oksidatif dan peradangan-dua mekanisme di balik masalah kesehatan mental.  Menurut Uma Naidoo, psikiater nutrisi, koki, dan penulis This Is Your Brain on Food dan Calm Your Mind with Food, rutin mengonsumsi ikan berlemak (seperti salmon dan tuna)berpotensi mendukung kesehatan jaringan otak dan kesejahteraan mental. mengurangi kecemasan dan depresi. Ikan ini mengandung lemak omega-3-khususnya, asam eicosapentaenoic (EPA) dan asam docosahexaenoic (DHA)-yang sangat bermanfaat bagi otak. 'Kedua lemak tersebut bekerja dengan melindungi otak dari stres oksidatif dan peradangan, yang 'terkait dengan gangguan mood seperti kecemasan dan depresi, serta degenerasi saraf [yaitu kematian sel saraf] yang dapat memengaruhi kehilangan memori, kabut otak, dan penurunan kognitif.' Saat ini, Anda mungkin sudah mendengar semua tentang manfaat makanan fermentasi untuk usus.Tapi makanan ini juga bisa meningkatkan mood Anda, berkat hubungan antara kesehatan usus dan kesehatan otak. Makanan fermentasi seperti yogurt tawar, imchi, dan tempe mengandung kultur bakteri hidup yang disebut probiotik. Makanan fermentasi juga termasuk makanan untuk mengurangi kecemasan.  Naidoo menyebut sayuran hijau seperti bayam, kangkung, dan lainnya adalah beberapa makanan terbaik untuk kesehatan otak. Sayuran ini kaya akan nutrisi yang berkontribusi pada suasana hati yang sehat. Contoh penting termasuk polifenol,vitamin E, dan vitamin C, yang semuanya memiliki sifat antioksidan dan anti-inflamasi-yang dapat membantu mengerem gejala kesehatan mental.Terlebih lagi, vitamin C membantu membersihkan tubuh dari kelebihan kortisol, yang juga dikenal sebagai 'hormon stres'. Buah-buahan kaya warna ini kaya akan serat, nutrisi yang membantu keseimbangan mikroba di usus.Hal ini membuka jalan bagi respons stres yang lebih baik, peningkatan regulasi neurotransmiter (termasuk serotonin), dan penurunan tingkat peradangan dan stres oksidatif, yang semuanya dapat meredakan kecemasan dan depresi. Tiram adalah makanan bagus lainnya untuk mengatasi kecemasan dan depresi-semuanya berkat kandungan seng, mineral penting di dalamnya yang sangat tinggi. 'Seng mengatur kadar neurotransmiter asam gamma-aminobutyric (GABA) dan serotonin, keduanya penting untuk pengaturan suasana hati dan stres,' kata Naidoosoal makanan untuk mengurangi kecemasan. Cokelat hitam adalah makanan lain yang dapat meningkatkan mood Anda, dan bukan hanya karena rasanya yang enak. Camilan ini kaya akan antioksidan polifenol, yang telah terbukti mendukung fungsi otak dengan mengendalikan peradangan saraf dan meningkatkan neurogenesisuntuk mengurangi kecemasan."
      }
    },
    {
      "id": 3,
      "title": "9 Kekalahan di Awal Musim, Sinyal Man Utd Degradasi?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109100945-142-1021863/9-kekalahan-di-awal-musim-sinyal-man-utd-degradasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/soccer-champions-cop-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "fc copenhagen",
          "fc copenhagen vs manchester united",
          "copenhagen vs manchester united",
          "copenhagen vs man utd",
          "liga champions",
          "liga inggris"
        ],
        "article": "Manchester Unitedmenelan sembilan kekalahan di semua ajang awal musim ini. Hasil negatif ini dikaitkan dengan sejarah kelam klub saat terdegradasi dari Liga Inggris. Man Utd dipaksa menyerah 3-4 saat melawat ke markas FC Copenhagen pada matchday keempat Liga Champions, Kamis (9 11). Setan Merah sebenarnya unggul dua gol lebih dulu berkat dua gol Rasmus Hojlund. Namun, Copenhagen berhasil menyamakan kedudukan 2-2 di pengujung babak pertama lewat gol Mohamed Elyounoussi dan penalti Diogo Goncalves.   Bruno Fernandes sempat membawa Man Utd kembali unggul 3-2 di pertengahan babak kedua. Namun, tuan rumah mampu membalikkan skor jadi 4-3 melalui gol-gol Lukas Lerager dan Roony Bardghji. Ini menjadi kekalahan kesembilan MU di berbagai kompetisi. Namun, hasil negatif ini bisa jadi pertanda keterpurukan Red Devils. Opta melansir, kekalahan kesembilan dari 17 laga pembuka musim ini baru kali pertama terjadi sejak 1973 1974. Tepat di tahun tersebut Man Utd terdegradasi. [Gambas:Twitter] MU dipaksa turun kasta setelah kalah dari rival sekota, Manchester City, dan gol yang membuat lawan menang dicetak mantan pemain United, Denis Law. Di musim tersebut MU mengakhiri kiprah mereka dengan menempati posisi ke-21 dari 22 tim peserta Divisi Utama. Tim yang bermarkas di Old Trafford terdegradasi bersama Southampton dan Norwich City. Sejarah kelam di tahun 1974 memang tak bisa disamakan dengan kondisi MU saat ini. Namun, bukan tak mungkin United bakal terjun bebas usai menelan rentetan hasil negatif di berbagai ajang. Man Utd saat ini berada di posisi kedelapan klasemen sementara Liga Inggris. Skuad arahan Erik ten Hag hanya mampu mengoleksi 18 poin dari 11 pertandingan. MU tertinggal sembilan angka dari Man City yang berada di puncak.  "
      }
    },
    {
      "id": 4,
      "title": "Kenapa Subsidi Motor Listrik Sepi Peminat?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109102213-603-1021867/kenapa-subsidi-motor-listrik-sepi-peminat",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-5_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "subsidi motor listrik",
          "motor listrik",
          "sisapira"
        ],
        "article": "Kepala Staf Presiden (KSP) Moeldoko menyebut motor listrik subsidi sepi peminat sebagai fenomena yang aneh, terlebih usai persyaratan pembeliannya telah dilonggarkan pemerintah. 'Memang agak aneh ini, kenapa agak sulit pertumbuhannya ya, agak aneh juga, sudah kami longgarkan, persyaratannya sudah kami hilangkan,' ujar Moeldoko saat berbicara kepada wartawan di Istana Negara, Senin (6 11).    Moeldoko menilai salah satu alasan yang membuat peminat sepi adalah ekosistem motor listrik yang masih belum sempurna. 'Mungkin di antaranya apakah ekosistem belum terbangun dengan masif, ini kan sama dengan ayam dan telur,' tutur Moeldoko. Menurut situs sisapira.id saat diakses Kamis (9 11) pukul 10.20 WIB, sebanyak 4.148 unit subsidi motor listrik telah tersalurkan. Secara keseluruhan kuota subsidi yang disediakan pemerintah masih sisa 195.852 unit. Meski masih sepi peminat, Moeldoko mengatakan program ini bakal tetap berlanjut hingga tahun depan dengan kuota 600 ribu unit. Namun belum diketahui apakah sisa kuota tahun ini akan ditambahkan ke tahun depan atau bagaimana. 'Lanjut (ke 2024),' kata Moeldoko. Subsidi motor listrik sendiri diberikan berdasarkan Peraturan Menteri Perindustrian (Permenperin) Nomor 6 Tahun 2023 tentang pemberian subsidi pembelian motor listrik. Menurut aturan tersebut, pemerintah membantu pembelian setiap unit Rp7 juta untuk maksimal 200 ribu unit pada tahun ini. Sedangkan untuk tahun depan jumlahnya meningkat tiga kali lipat menjadi 600 ribu unit.  Kemudian, pemerintah juga telah memperluas syarat pembeli motor listrik dengan subsidi ini. Sebelumnya, terdapat syarat penerima subsidi adalah penerima kredit usaha rakyat, bantuan produktif usaha mikro, bantuan subsidi upah dan penerima subsidi listrik hingga 900 volt ampere. Pada revisi Permenperin 6 2023, yakni Permenperin Nomor 21 Tahun 2023, pemerintah menetapkan syarat baru penerima subsidi motor listrik adalah WNI berusia 17 tahun, punya KTP elektronik dan satu NIK KTP cuma bisa beli satu unit motor listrik subsidi. Sebagai informasi, sekarang ada 38 model motor listrik subsidi yang bisa dibeli masyarakat, tetapi tak ada satu pun berasal dari merek besar di dalam negeri seperti Honda, Yamaha, Suzuki atau Kawasaki."
      }
    },
    {
      "id": 5,
      "title": "Israel Tuding Terowongan Hamas di RS Gaza, Bagaimana Faktanya?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109092721-120-1021846/israel-tuding-terowongan-hamas-di-rs-gaza-bagaimana-faktanya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "terowongan hamas",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Israelmasih menggempurJalur GazaPalestina tanpa pandang bulu sejakperang dengan Hamas pecah pada 7 Oktober lalu. Terlepas dari desakan komunitas internasional untuk gencatan senjata, Israel terus melancarkan serangan ke permukiman warga sipil, kamp pengungsi, hingga rumah sakit dengan dalih memburu 'teroris' Hamas. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir bahkan telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsungsejak Februari 2022 lalu.   Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan.  Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. Setidaknya 16 dari 35 rumah sakit di Gaza telah lumpuh akibat gempuran Israel sejak 7 Oktober lalu. Sebanyak 51 dari 72 klinik utama di wilayah itu juga tutup total di Gaza lantaran hancur terkena gempuran Israel atau kehabisan stok obat dan alat medis. Belakangan, Israel makin berani menyerang kawasan rumah sakit di Gaza hingga menggempur ambulans-ambulans yang tengah beroperasi. Israel berdalih rumah sakit di Gaza menjadi amuflaseHamasuntuk membangun situs-situs mereka, termasuk terowongan bawah tanah.    Unit investigasi media Al Jazeera, Sanad,pun mencoba menyelidikituduhan Israel tersebut, terutama soal dugaan ada terowongan di bawah Rumah Sakit Rehabilitasi dan Prostetik Sheikh Hamad bin Khalifa atau RS Qatar di Gaza. Israel sering mengklaim ada bunker komando dan terowongan utama di bawah rumah sakit Gaza sebagai pembenaran untuk menyerang fasilitas kesehatan. Mereka juga merilis video yang menunjukkan lubang seperti pintu di halaman rumah sakit, tepat di sebelah dinding bangunan, yang diduga mengarah ke terowongan Hamas. Namun, Sanad menganalisis rekaman satelit dan arsip pembangunan RS Qatar. Tim investigasi juga berbicara dengan salah satu perancang yang membangun rumah sakit tersebut. Hasil penyelidikan Sanad memaparkanlubang itu dibangun untuk keperluan saluran air rumah sakit dan kebutuhan sehari-hari lainnya.  'Ini hanya untuk pintu masuk reservoir air yang dipakai rumah sakit untuk mengisi kolam terapi, mengairi lahan, dan sumber air cadangan jika keadaan darurat,' demikian investigasi Al Jazeera. RS tersebut dibangun Qatar dan mulai beroperasi pada 2019. Sebagaimana RS lain di Jalur Gaza, rumah sakit tersebut rusak akibat serangan udara Israel. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Mereka juga berperang dengan Hamas. Tak lama, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Pada 27 Oktober, mereka juga melancarkan invasi di Gaza. Hari-hari setelah serangan Israel ke Palestina jadi kian besar. Mereka bahkan menargetkan kamp pengungsian, tempat ibadah, fasilitas medis, yang seharusnya dilindungi sesuai hukum internasional. [Gambas:Youtube] "
      }
    },
    {
      "id": 6,
      "title": "KH Ahmad Hanafiah Komandan Laskar Golok Lampung Jadi Pahlawan Nasional",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109094054-20-1021849/kh-ahmad-hanafiah-komandan-laskar-golok-lampung-jadi-pahlawan-nasional",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:23 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pahlawan nasional",
          "jokowi",
          "hari pahlawan",
          "kh ahmad hanafiah",
          "lampung",
          "berita daerah",
          "golok"
        ],
        "article": "Pemerintah akan menganugerahi gelarpahlawan nasional kepada tokoh ulama asal Lampung, KH Ahmad Hanafiah. Dia dikenal sebagai Komandan 'Laskar Golok'. KH Ahmad Hanafiah telah mendarmabaktikan diri dan berjasa besar dalam membangkitkan semangat kepahlawanan, kepatriotan dan perjuangan untuk mempertahankan kedaulatan negara dan bangsa sampai titik darah penghabisan.    Presiden Joko Widodo (Jokowi) menyetujui gelar Pahlawan Nasional disematkan kepada KH Ahmad Hanafiah yang merupakan tokoh ulama dan pejuang kemerdekaan RI asal Provinsi Lampung. Diketahui, selain KH Ahmad Hanafiah dari Lampung, Presiden Jokowi juga telah menyetujui lima tokoh dari berbagai provinsi lain di Indonesia yang akan diberikan gelar Pahlawan Nasional. Kelima tokoh itu adalah M. Tabrani (Jawa Timur), Ratu Kalinyamat (JawaTengah), KH Abdul Chalim (Jawa Barat), Ida Dewa Agung (Bali) dan Bataha Santiago (Sulawesi Utara). Sekretaris Daerah (Sekda) Provinsi Lampung, Fahrizal Darminto membenarkan informasi tersebut. 'Kami sudah dapatkan informasinya dari Kementerian Sosial (Kemensos), usulan pemberian gelar Pahlawan Nasional asal Lampung atas nama KH Ahmad Hanafiah diterima Presiden,' kata Fahrizal, Rabu (8 11).  Fahrizal mengatakan pemberian gelar Pahlawan Nasional kepada KH Ahmad Hanafiah itu, yakni berdasarkan pada Surat Militer Presiden nomor: R-09 KSN SM GT.02.00 11 2023. Dalam surat itu, juga tercantum nama enam calon penerima gelar Pahlawan Nasional dari berbagai daerah lainnya di Indonesia. Dengan disetujuinya usulan pemberian gelar Pahlawan Nasional tersebut, lanjutnya, KH Ahmad Hanafiah menjadi tokoh Lampung kedua yang bergelar sebagai Pahlawan Nasional selain Radin Inten II. 'Lampung, selama ini memiliki satu Pahlawan Nasional yakni Radin Inten II. Sehingga, Gubernur Lampung mengajukan usulan menambah daftar Pahlawan Nasional asal daerah ini (Lampung) yakni KH Ahmad Hanafiah,'ujarnya. Menurutnya, dengan bertambahnya satu lagi Pahlawan Nasional asal Lampung, tentunya hal ini menjadi kebanggaan bagi masyarakat di Lampung. Sementara itu, Kepala Dinas Sosial (Kadinsos) Lampung, Aswarodi menuturkan bahwa usulan pemberian gelar Pahlawan Nasional untuk KH Ahmad Hanafiah itu dicetuskan oleh Gubernur Lampung pada 23 Maret lalu. 'Setelah 36 tahun atau sejak tahun 1987, kini kita bisa menambah satu lagi tokoh asal Lampung menjadi penerima gelar sebagai Pahlawan Nasional,' ujarnya.    Menurutnya, penyerahan gelar Pahlawan Nasional KH Ahmad Hanafiah kepada ahli warisnya, rencananya akan dilakukan oleh Presiden Jokowi pada 10 November 2023. Tapi kami belum melihat Keppresnya, sehingga belum bisa memberikan informasi mengenai nomor Keppresnya. 'Penyerahan gelar itu, rencananya bersamaan pada peringatan Hari Pahlawan 10 November 2023 besok,' kata dia. Sejatinya, Pemerintah Provinsi Lampung berkoordinasi dengan Kementerian Sosial (Kemensos) dan Sekretariat Militer Presiden (Setmilpres) di Jakarta, telah mengusulkan dua nama tokoh asal Lampung agar mendapat gelar Pahlawan Nasional. Kedua tokoh asal Lampung itu adalah, KH Ahmad Hanafiah dan Gele Harun Nasution atau lebih dikenal dengan sebutan Mr Gele Harun."
      }
    },
    {
      "id": 7,
      "title": "Intip Paket VIP Golden Disc Awards 2024 Jakarta, Dijual Rp6 Juta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108194350-227-1021736/intip-paket-vip-golden-disc-awards-2024-jakarta-dijual-rp6-juta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/golden-disc-awards-ke-38-2024_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards 2024",
          "golden disc awards",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Daftar harga tiketGolden Disc Awards 2024 resmi dirilis promotor pada Rabu (8 11). Dalam daftar itu, promotor menawarkan paket eksklusif melalui kategori yang dijual seharga Rp6 juta. Menurut keterangan yang dirilis oleh NICE Entertainment selaku promotor, kategori VIP Package dijual dengan jumlah terbatas.    Kategori dengan harga termahal itu meliputi sejumlah keuntungan, mulai dari tiket area festival VIP hingga akses menonton red carpet atau karpet merah. 'Kami menawarkan VIP Package kepada penonton yang akan mencakup tiket Festival VIP yang memberikan akses ke area festival di tengah panggung dan pengalaman karpet merah yang eksklusif,' ujar Head of Marketing and Communication NICE Entertainment Rizdania Herlendita. Menurut layout yang dirilis promotor, pemilik tiket VIP Package akan menempati area paling dekat panggung. Bahkan, penonton kategori itu berada di area berbentuk segitiga dan dikelilingi panggung penghargaan.    Kategori VIP itu nantinyaarea standing, berbeda dari kategori lain yang mendapatkan kursi bernomor atau numbered seating. Sementara itu, keuntungan lain yang didapatkan pemilik tiket kategori VIP Package merupakan akses menonton red carpet atau karpet merah. Red carpet menjadi bagian dari rangkaian acara Golden Disc Awards, tepatnya momen ketika penampil, penerima penghargaan, dan pemandu acara berjalan memasuki venue sebelum acara dimulai. Promotor menjelaskan ajang red carpet itu akan didesain spesial supaya dapat dinikmati penonton, yakni dengan menyiapkan area khusus dengan tribune.  Pemilik tiket VIP bakal mendapat akses untuk duduk di tribune itu sekaligus menyaksikan idol Kpop idola mereka berjalan memasuki venue. 'VIP Package ini mencakup tidak hanya akses tiket Festival VIP, tetapi juga akses ke karpet merah. Jadi, nanti itu para bintang tamu akan lewat situ,' ucap Nia dalam konferensi pers di kawasan Jakarta Selatan, Rabu (8 11). 'Biasanya karpet merah itu semua yang ada di sekitarnya berdiri, tetapi ini akan dibangun tribun sehingga di karpet merah itu akan duduk,' lanjutnya. Kategori VIP Package dibanderol dengan harga Rp6 juta. Namun, harga itu belum termasuk pajak sebesar 15 persen, biaya platform, dan biaya lainnya. Penjualan tiket VIP Package juga dibedakan dari kategori lainnya. Kategori itu akan dibuka penjualannya pada 23 November 2023 pukul 13.00 WIB dan dapat dibeli lewat aplikasi Livin' by Mandiri. Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka. Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022."
      }
    },
    {
      "id": 8,
      "title": "Perbatasan Rafah Tutup, Israel Larang Korban Luka Dievakuasi dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109095454-120-1021850/perbatasan-rafah-tutup-israel-larang-korban-luka-dievakuasi-dari-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/perbatasan-rafah-jadi-satu-satunya-jalur-penyelamat-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "rafah",
          "mesir",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Salah satu pejabat Hamasmengatakan perbatasan Rafah ditutup karenaIsraellarang korban luka imbas yang harus dievakuasi dari Gaza. Rafah menjadi pintu keluar bagi warga yang akan dievakuasi dari Gaza karena agresi Israel. Pintu ini juga menjadi jalan masuk pengiriman bantuan internasional.    Sementara itu, pihak berwenang Palestina menyatakan tak ada evakuasi warga Palestina atau individu berkewarganegaraan ganda dari Gaza ke Mesir via Rafah, demikian dikutip Middle East Eye. Nama-nama warga yang akan dievakuasi ke Perbatasan Rafah harus mendapat persetujuan dari berbagai pihak termasuk Hamas dan Israel. Perizinan itu yang disebut-sebut menjadi salah satu hambatan proses evakuasi. Salah satu jurnalis AFP yang berada di perbatasan Rafah menjadi saksi orang-orang berdesakan dan berharap bisa menyeberang ke tempat itu pada Rabu.  Warga yang memegang paspor Jerman Mazen Danaf mengatakan situasi di Gaza 'mengerikan.' 'Tidak ada listrik, tidak ada air, tidak ada bahan bakar, rumah sakit penuh sesak,' kata Danaf, dikutip AFP. Menanggapi penutupan perbatasan Rafah, wakil juru bicara Kementerian Luar Negeri Amerika Serikat Vedant Patel mengatakan pejabat AS sedang bekerja sama dengan Mesir dan Israel untuk membuka kembali perbatasan.  Patel menyebut penutupan itu karena alasan keamanan. 'Pemahaman kami adalah karena alasan keamanan, penyeberangan perbatasan Rafah telah ditutup hingga hari ini,' kata dia, dikutip Reuters. Sejauh ini ratusan warga negara asing dan warga Palestina dengan dua kewarganegaraan telah dievakuasi dari Gaza melalui perbatasan itu. Pasukan Israel melancarkan agresi di Palestina sejak 7 Oktober. Mereka juga berperang dengan Hamas. Sejak perang, Israel menggempur sekolah, tempat ibadah, kamp pengungsian hingga rumah sakit.  Mereka juga memblokade total Jalur Gaza sehingga menyulitkan bantuan kemanusiaan masuk. Israel hingga kini melarang bahan bakar minyak masuk wilayah itu lantaran takut digunakan Hamas. Rumah sakit di Gaza padahal sangat membutuhkan BBM untuk menghidupkan generator mereka dan membuat RS tetap beroperasi."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Detik-detik Korban Bombardir Israel di Kamp Jabalia Dievakuasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109094011-124-1021848/video-detik-detik-korban-bombardir-israel-di-kamp-jabalia-dievakuasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:03 WIB",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israel embali menggempur kompleks kamp pengungsi Jabalia di Jalur Gaza Palestina pada Rabu (8 11) malam. Sekitar 68 orang tewas termasuk perempuan dan anak-anak akibat gempuran terbaru Israel. Bombardir Israel menghancurkan dua bangunan perumahan di kamp pengungsi tersebut. Kamp Jabalia menampung sekitar 16 ribu warga Palestina sejak 1948 ketika negara Arab berperang dengan Israel.  Kondisi kamp pengungsian terbesar ini semakin mengkhawatirkan sejak Israel menggempur Gaza imbas perangnya yang kembali pecah dengan Hamas sejak 7 Oktober lalu. Korban tewas akibat agresi brutal Israel di Jalur Gaza selama satu bulan terakhir dilaporkan sebanyak 10.569 warga, dengan 4.334 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan."
      }
    },
    {
      "id": 10,
      "title": "Ganjar Akan Perluas Hilirisasi Jika Terpilih Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108174947-92-1021682/ganjar-akan-perluas-hilirisasi-jika-terpilih-jadi-presiden",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-9_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar pranowo",
          "pilpres 2024",
          "hilirisasi"
        ],
        "article": "Bakal calon presiden (Bacapres) dari PDIP Ganjar Pranowo mengatakan akan melanjutkan program hilirisasi jika terpilih pada Pilpres 2024. Tak hanya hilirisasi di sektor pertambangan khususnya nikel, Ganjar juga akan melanjutkan hilirisasi pada sektor lainnya. 'Hilirisasi yang dilanjutkan bukan hanya sekedar hari ini orang lagi cerita nikel. Maka tadi saya sampaikan kenapa kita tidak melakukan hilirisasi ke produk kelautan kita, maritim kita,' kata Ganjar di sela-sela acara Sarasehan 100 Ekonom, Rabu (8 11).   Ganjar mengatakan hilirisasi juga bisa dilakukan di sektor perkebunan. Selama ini buah sawit hanya diolah menjadi CPO dan biodiesel.  Padahal, kata Ganjar, sawit bisa diolah menjadi produk farmasi dan kosmetik. 'Jadi hilirisasi ini ada potensi dari berbagai sektor yang sekarang harus kita lakukan. Dan kalau kita tidak melakukan itu, kita jadi pasar terus menerus, enggak pernah jadi pemain,' imbuhnya. Melanjutkan hilirisasi menjadi salah satu target pasangan Ganjar Pranowo dan Mahduf MD dalam kontestasi Pilpres 2024.  Dalam dokumen visi dan misi mereka, Ganjar dan Mahfud akan melakukan hilirisasi sumber daya alam pertambangan, perkebunan, pertanian serta perikanan dan kelautan yang dilakukan secara menyeluruh hingga menciptakan produk akhir bernilai tinggi dengan fondasi industri hulu dan kebijakan TKDN. Selain hilirsasi, target Ganjar-Mahfud lainnya antara lain menciptakan 17 juta lapangan kerja baru, pertumbuhan ekonomi rata-rata mencapai 7 persen, pengurangan tingkat kemiskinan 2,5 persen dan kemiskinan ekstrem 0 persen. Kemudian memastikan setiap keluarga miskin menyekolahkan minimal satu orang anaknya hingga sarjana untuk memutus rantai kemiskinan, dan memastikan setiap keluarga miskin menyekolahkan minimal satu orang anaknya hingga sarjana untuk memutus rantai kemiskinan.  "
      }
    }
  ]
}