{
  "page": 205,
  "main_url": "https://www.cnnindonesia.com/indeks/2/205",
  "time": "2023-12-08 05:37:01.023863",
  "datas": [
    {
      "id": 1,
      "title": "Alasan Mantan Dirut Jual Seluruh Saham Unilever Usai Mundur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130223101-92-1031336/alasan-mantan-dirut-jual-seluruh-saham-unilever-usai-mundur",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/08/f932f971-64e9-4052-b6f6-5e00c698c33c_169.jpg?w=650&q=90",
        "tags": [
          "unilever",
          "unilever indonesia",
          "saham"
        ],
        "article": "Mantan Direktur Utama Unilever Indonesia Ira Noviarti menjual seluruh saham miliknya di perusahaan demi sekolah sang anak. Ira menjual 870 lembar saham UNVR miliknya pada 2 November 2023 lalu. Penjualan ini dilakukan kurang lebih sebulan usai ia resign dari jabatan tertinggi Unilever Indonesia pada 24 Oktober 2023. 'Tujuan dari transaksi: keperluan pendidikan anak,' tulis keterangan Ira dalam surat Unilever Indonesia kepada Otoritas Jasa Keuangan (OJK), Rabu (29 11).   Per lembar saham miliknya dihargai Rp3.650. Dengan begitu, total keseluruhan saham yang dijual Ira mencapai Rp3,17 miliar.  Semula ia masih memegang 0,002 persen saham emiten berkode UNVR itu. Kini, Ira sudah sama sekali tak memiliki saham di perusahaan. Ira menanggalkan jabatannya di Unilever Indonesia karena alasan pribadi. Perusahaan tak merinci lebih lanjut apa yang dimaksud dengan alasan pribadi tersebut. Sebagai gantinya, PT Unilever Indonesia Tbk mengusulkan nama Benjie Yap untuk mengisi kekosongan tersebut. Nantinya, Benjie akan disetujui sebagai direktur utama baru dalam rapat umum pemegang saham (RUPS).  Hanya selang sebulan, dua direktur Unilever menyusul Ira. Mereka adalah Shiv Sahgal dan Sandeep Kohli yang juga kompak mundur dari posisi direktur di perusahaan. Praktis, dalam kurun waktu 11 bulan ini, sudah ada 4 petinggi UNVR yang resign. Sebelum ketiganya, Alper Kulak juga mundur dari posisi direktur pada Juni 2023 karena alasan pribadi. Unilever Indonesia akan menggelar Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Desember 2023. "
      }
    },
    {
      "id": 2,
      "title": "Penembakan Yerusalem, Israel Kekeh Ingin Bekali Warga dengan Senapan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201080428-120-1031376/penembakan-yerusalem-israel-kekeh-ingin-bekali-warga-dengan-senapan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/itamar-ben-gvir_169.jpeg?w=650&q=90",
        "tags": [
          "itamar ben-gvir",
          "israel",
          "perang hamas vs israel",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Menteri Keamanan NasionalIsraelItamar Ben-Gvirmengatakan penembakan di Yerusalem menunjukkan pendistribusian senjata api kepada warga sipil adalah hal penting sebagai pertahanan diri. Ben-Gvirberjanji akan melanjutkan pemberian senjata kepada warga sipil Israel, terutamadi saatTel Aviv masih dalam status berperang dengan kelompok Hamas Palestina sejak 7 Oktober lalu.    'Senjata menyelamatkan nyawa. Meskipun ada kritik dari berbagai pihak, saya akan melanjutkan kebijakan membagikan senjata di mana pun, baik ke ruang gawat darurat maupun warga sipil,' kata Ben-Gvir. 'Kami punya pasukan koalisi yang kuat, kami punya tentara yang kuat, tapi tidak ada polisi di mana-mana, jadi jika ada senjata sipil, itu bisa menyelamatkan nyawa,' paparnya menambahkan seperti dikutip Al Jazeerapada Kamis (30 11). Beberapa hari setelah perang dengan Hamas pecah, Ben-Gvirtelah mendistribusikan puluhan ribu senjata api kepada warga sipil Israel. Israel memprioritaskan mempersenjatai warga sipil yang tinggal di wilayah pendudukan Tepi Barat Palestina dan Yerusalem Timur yang menjadi wilayah rebutan Israel-Palestina.     Warga Israel yang tinggal di 'kota campuran' di wilayah Palestina juga turut dibekali senjata oleh pemerintah Zionis. Pernyataan Ben-Gvir itu datang merespons penembakan yang terjadi di sebuah halte bus di sisi barat Yerusalem pada Kamis. Dua pria bersenjata menembaki halte bus di wilayah tersebut hingga menewaskan tiga warga dan melukai 16 orang lainnya. Penembakan ini terjadi kala Israel dan Hamas tengah menerapkan gencatan senjata di Jalur Gaza Palestina. Menurut keterangan polisi Israel, dua orang pelaku tersebut berasal dari Yerusalem Timur. Mereka menembaki lokasi kejadian dengan senapan M-16 dan sebuah pistol. Tak lama usai kejadian, Hamas mengaku bertanggung jawab atas penembakan tersebut.  Dalam sebuah pernyataan yang dirilis beberapa jam usai insiden, Hamas menyebut serangan itu merupakan 'tanggapan alami terhadap kejahatan penjajah (Israel) yang belum pernah terjadi sebelumnya di Jalur Gaza dan terhadap anak-anak di Jenin (Tepi Barat, Palestina).' Hamas menyebut dua pelaku penembakan yakni dua bersaudara Murad Nemr (38) dan Ibrahim Nemr (30). Mereka adalah anggota sayap bersenjata Hamas yang berbasis di Yerusalem Timur, demikian dikutip dari AFP."
      }
    },
    {
      "id": 3,
      "title": "Daftar Negara Jual Mobil Listrik Terbanyak, Indonesia Nomor Berapa?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130194359-603-1031298/daftar-negara-jual-mobil-listrik-terbanyak-indonesia-nomor-berapa",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/01/tesla-model-y_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "penjualan mobil",
          "penjualan mobil listrik"
        ],
        "article": "Negara yang paling banyak menjualmobil listrik selama Januari-September 2023 adalah China. Catatan di negara berpenduduk terbesar di dunia ini sangat jauh mengungguli negara-negara lain, yakni 4,48 juta unit selama 10 bulan. Berdasarkan laporan konsultan PricewaterhouseCoopers (pWc) yang menghimpun data dari berbagai macam asosiasi industri otomotif di seluruh dunia periode Januari-Oktober 2023, Amerika Serikat (AS) adalah negara terbesar kedua. Rekaman penjualan mobil listrik segala jenis di AS mencapai 837 ribu unit. Negara lain yang masuk dalam daftar 20 negara penjual mobil listrik terbesar di dunia kebanyakan berasal dari Eropa.   Misalnya Jerman, Inggris dan Prancis yang berada di urutan ketiga, keempat dan kelima. Salah satu wakil Asia, Korea Selatan, menduduki peringkat enam. Delegasi Asia lainnya, India, di posisi enam, Jepang ke-17 dan Indonesia ke-19. Menurut pemaparan pWc, kendati China sangat dominan penjualan mobil listrik di negara itu mengalami tren penurunan selama beberapa bulan terakhir. Sementara penjualan di negara lain seperti AS, Jepang dan Eropa meningkat. pWc memprediksi penjualan mobil listrik secara keseluruhan bakal meningkat pada 2024 dengan proyeksi peningkatan sebesar 35 persen. Daftar 20 negara terbesar soal penjualan mobil listrik di dunia: 1. China: 4.484.000 unit2. AS: 837.290 unit3. Jerman: 387.289 unit4. Inggris: 238.541 unit5. Perancis: 204.615 unit6. Korea Selatan: 114.402 unit7. Belanda: 92.797 unit8. Swedia: 81.785 unit9. Norwegia: 79.674 unit10. Australia: 65.743 unit11. India: 61.011 unit12. Italia: 45.769 unit13. Spanyol: 41.861 unit14. Swiss: 36.235 unit15. Austria: 34.894 unit16. Turkiye: 33.548 unit17. Jepang: 33.475 unit18. Polandia: 12.200 unit19. Indonesia: 10.177 unit20. Brasil: 7.720 unit. "
      }
    },
    {
      "id": 4,
      "title": "Kisi-Kisi Materi SKB Analis Perkara Peradilan MA 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231128153356-561-1030085/kisi-kisi-materi-skb-analis-perkara-peradilan-ma-2023",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/17/ilustrasi-menulis-catatan-1_169.jpeg?w=650&q=90",
        "tags": [
          "kisi-kisi materi skb analis perkara peradilan ma 2023",
          "materi skb analis perkara",
          "analis perkara ma",
          "kisi-kis materi skb",
          "artikel timeless",
          "cpns 2023",
          "cpns"
        ],
        "article": "Seleksi Calon Pegawai Negeri Sipil (CPNS)Mahkamah Agung (MA) 2023 kini memasuki tahap Seleksi Kompetensi Bidang (SKB). Kisi-kisi materi SKBformasi analis perkara peradilan di lingkungan MA 2023 tertuang dalam Surat Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PAN RB) Nomor B 3187 M.SM.01.00 2023.     Berikut ini kisi-kisi materi SKBuntuk formasi analis perkara peradilan di lembaga MA.   Analis perkara peradilan adalah pegawai negeri sipil yang bertugas, bertanggung jawab, dan berwenang dalam analisis dan menelaah perkara peradilan. Selain itu, analis perkara peradilan juga dapat menjadi calon hakim dan calon hakim yang tidak lulus pendidikan calon hakim bisa tetap menjadi analis perkara peradilan. Berikut jurusan asal Calon Aparatur Sipil Negara (CASN) Klerek, analis perkara peradilan yang dibutuhkan.  Demikian kisi-kisi materi SKB analis perkara peradilan MA 2023. Semoga bermanfaat!"
      }
    },
    {
      "id": 5,
      "title": "6 Pemanis Alami Pengganti Gula, Bikin Makanan Tetap Sehat dan Enak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201073749-262-1031372/6-pemanis-alami-pengganti-gula-bikin-makanan-tetap-sehat-dan-enak",
      "konten": {
        "posted": "Jumat, 01 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/15/ilustrasi-gula-2_169.jpeg?w=650&q=90",
        "tags": [
          "pemanis pengganti gula",
          "pemanis alami pengganti gula",
          "bahan pengganti gula",
          "pengganti gula yang aman untuk diabetes",
          "stevia",
          "sirup maple pengganti gula"
        ],
        "article": "Gula memang jadi penambah rasa manis dan lezat bagi beberapa makanan. Namun, terlalu banyak gula juga tak baik untuk kesehatan. Anda bisa memilih pemanis alami pengganti gula berikut ini. Konsumsi gula berlebih diketahui dapat meningkatkan risiko penyakit kronis seperti diabetes, penyakit jantung, dan kanker. Selain menyebabkan masalah kesehatan, gula juga memiliki sifat adiktif.   Konsumsi gula dapat melepaskan hormon dopamin yang aktif saat tubuh merasakan candu. Hal ini membuat tubuh akan terus merasa lapar dan makan berlebihan, terutama pada individu yang stres. Journal of American Dietetic Association menemukan bahwa mengganti gula dengan pemanis alami, termasuk sirup maple dan madu, dapat meningkatkan asupan antioksidan dan menawarkan manfaat lain.  Karena itu tak perlu khawatir, berikut ini rekomendasi pemanis alami pengganti gula yang bisa Anda coba tambahkan ke makanan atau minuman yang dikonsumsi. Stevia merupakan pemanis alami yang diekstrak dari daun semak di America Selatan. Secara ilmiah, tanaman itu dikenal dengan sebutan Stevia rebaudiana. Mengutip Healthline, pemanis nabati ini diekstraksi dari senyawa yang ada di dalam tanaman. Dengan kandungan nol kalori, pemanis alami ini bisa memberikan rasa 350 kali lebih manis daripada gula buatan. Daun Stevia rebaudiana juga mengandung sejumlah nutrisi lain yang menawarkan manfaat kesehatan seperti menurunkan tekanan darah serta menjaga kadar gula darah dan insulin. Gula kepala diekstraksi dari nira kelapa. Gula kelapa mengandung sejumlah nutrisi seperti zat besi, zync, kalsium, kalium, dan antioksidan. Kendati demikian, kalori dalam gula kelapa masih terbilang tinggi. Gula kelapa mengandung jumlah kalori yang sama seperti gula buatan. Gula kelapa juga sangat tinggi kadar fruktosa, salah satu kandungan utama dalam gula yang menimbulkan berbagai masalah kesehatan. Madu juga termasuk pemanis alami pengganti gula yang dianjurkan oleh para ahli. Melansir Forbes, penelitian menunjukkan bahwa senyawa tertentu dalam madu mungkin menawarkan efek antioksidan, antiinflamasi, antimikroba, dan antikanker, yang bermanfaat untuk berbagai kondisi. Sirup ini diekstrak langsung dari tanaman yacon yang berasal dari Amerika Selatan. Tanaman ini dikenal secara ilmiah dengan sebutan Smallanthus sonchifolius. Sirup ini mengandung sepertiga kalori gula biasa atau sekitar 1,3 kalori per gram. Kandungan fructooligosaccharides di dalamnya membuat sirup yacon juga menawarkan manfaat kesehatan lain. Penelitian menunjukkan fructooligosaccharides dapat mengurangi indeks glikemik, berat badan, dan risiko kanker usus besar. Tak hanya itu, fructooligosaccharides juga memberi makan bagi bakteri baik di usus, yang sangat penting untuk kesehatan secara keseluruhan. Bakteri baik di usus dapat menurunkan risiko diabetes dan meningkatkan sistem kekebalan tubuh. Kendati disebut aman, namun konsumsi sirup yacon dalam jumlah besar dapat menyebabkan gas berlebih, diare, dan pencernaan yang tidak nyaman. Sirup maple adalah cairan kental yang dibuat dengan memasak getah pohon maple. Di dalamnya terkandung sejumlah mineral yang diperlukan tubuh termasuk kalsium, kalium, zat besi, zync, dan mangan. Beberapa studi juga menemukan bahwa sirup maple memiliki sifat anti-kanker. Namun, penelitian lebih lanjut diperlukan untuk mengkonfirmasi hal tersebut. Meski mengandung nutrisi dan antioksidan yang bermanfaat, sirup maple masih tinggi gula. Sama seperti gula kelapa dan madu, sirup maple adalah pengganti gula populer yang harus dikonsumsi dalam jumlah sedang. Buah satu ini dapat dimakan dalam kondisi segar atau kering. Buah ini juga bisa dihaluskan menjadi pasta sebagai pemanis alami pengganti gula. Kurma juga dapat membantu mereka yang memiliki masalah pencernaan dan meningkatkan pertumbuhan bakteri baik dalam usus karena kandungan seratnya yang tinggi. Namun, mengutip Mind Body Green, fruktosa dalam kurma masih terbilang tinggi. Maka dari itu, penting bagi Anda untuk menjaga jumlah asupannya. Konsumsi sederet pemanis alami pengganti gula di atas dalam batas wajar. Penggunaan berlebih hanya akan menimbulkan masalah kesehatan.  "
      }
    },
    {
      "id": 6,
      "title": "Elektabilitas Capres-Cawapres di Sumatera dari Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128155157-617-1030093/elektabilitas-capres-cawapres-di-sumatera-dari-berbagai-survei",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah lembaga survei merilis hasil riset mengenai elektabilitaspara peserta Pilpres 2024di Pulau Sumatera. Survei umumnya dilakukan sepanjang Oktober hingga awal November 2023. Elektabilitas Prabowo Subianto-Gibran Rakabuming dan Ganjar Pranowo-Mahfud MD serta Anies Baswedan-Muhaimin Iskandar bersaing di pulau tersebut jika merujuk hasil survei beberapa lembaga. Gap atau selisih elektabilitasmereka tidak terlampau jauh. Berikut data elektabilitaspara peserta Pilpres2024 di Sumateramenurut beberapa lembaga survei.       <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Survei Indikator Politik dilakukan pada 27 Oktober hingga 1 November 2023. Survei melibatkan 1.220 responden. Sampel diambil melalui metode multistage random sampling. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen. Charta Politika melakukan survei sepanjang 26 hingga 31 Oktober 2023 lalu. Responden yang dilibatkan sebanyak 2.400 orang. Sampel diambil dengan metode multistage random sampling. Wawancara dilakukan secara tatap muka. Toleransi kesalahan atau margin of error sekitar 2 persen. Survei Poltracking Indonesia menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>    Survei dilakukan sepanjang 16-20 Oktober 2023 dengan melibatkan 2.567 responden dari seluruh provinsi. Sampel diambil dengan metode simple random sampling. Toleransi kesalahan atau margin of error sekitar 1,97 persen dengan tingkat kepercayaan 95 persen.    Survei dilakukan LSIsepanjang 16-18 Oktober 2024 melibatkan 1.229 responden yang dipilih melalui proses pembangkitan nomor telepon secara acak. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.       <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Survei Poltracking Indonesia menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Charta Politika melakukan survei sepanjang 26 hingga 31 Oktober 2023 lalu. Responden yang dilibatkan sebanyak 2.400 orang. Sampel diambil dengan metode multistage random sampling. Wawancara dilakukan secara tatap muka. Toleransi kesalahan atau margin of error sekitar 2 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Martin Kaget Lihat Data Marquez bersama Ducati di Tes Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201074738-156-1031374/martin-kaget-lihat-data-marquez-bersama-ducati-di-tes-valencia",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/detik-detik-kecelakaan-jorge-martin-dan-marc-marquez-di-motogp-valencia-4_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "marc marquez",
          "motogp",
          "motogp 2024",
          "tes motogp",
          "tes motogp valencia",
          "tes valencia",
          "hasil tes valencia",
          "ducati"
        ],
        "article": "Jorge Martinmengaku kaget usai mengintip dataMarc Marquez di tes Valencia jelang MotoGP 2024. Tes resmi pertama jelang MotoGP 2024 telah berlangsung di Sirkuit Ricardo Tormo, Valencia, Selasa (28 11). Martin mengaku kaget dengan catatan waktu lap pertama yang dilakukan Marquez bersama tim barunya, Ducati Gresini Racing.    Hal tersebut diungkapkan Martin usai mengintip data Marquez di tes Valencia. 'Saya melihatnya dengan baik, tapi itu tidak membuat siapa pun terkesan karena saya tahu betapa cepatnya dia,' ucap Martin dikutip dari GPOne. 'Saya sangat terkejut dengan lap pertama yang dia [Marquez] lakukan,' ucap Martin. Dalam tes Valencia, pembalap Aprilia Racing Maverick Vinales sukses mencatatkan waktu tercepat. Kemudian posisi kedua ditempati Brad Binder, Marco Bezzecchi di urutan ketiga, dan Marc Marquez di posisi keempat. Marquez meraih catatan waktu terbaik 1 menit 29,424 detik.    Sementara Jorge Martin berada di posisi ke-15 dengan mencatatkan waktu terbaik 1 menit 30,152 detik. Sedangkan, juara MotoGP 2022 dan 2023 Francesco Bagnaia finis di posisi ke-11 tes Valencia dengan catatan waktu terbaiknya 1 menit 29,970 detik. MotoGP2024 akan dimulai pada 10 Maret tahun depan dengan seri pertama akan digelar di Sirkuit Lusail, Qatar.   "
      }
    },
    {
      "id": 8,
      "title": "Ahli Jelaskan Tingkah Aneh El Nino, Diprediksi Level Kuat Hingga 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201054522-641-1031352/ahli-jelaskan-tingkah-aneh-el-nino-diprediksi-level-kuat-hingga-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/ilustrasi-el-nino_169.png?w=650&q=90",
        "tags": [
          "el nino",
          "pemanasan global",
          "perubahan iklim",
          "kekeringan",
          "cuaca ekstrem",
          "bmkg"
        ],
        "article": "Studi mengungkap pemicu El Nino uat muncul secara tak terduga tahun ini imbas kumpulan air hangat yang aneh di Pasifik sebelah barat hingga sisa La Nina. El Ninomerupakan pemanasanlautan dan atmosfer di Samudera Pasifik tropis yang memicu perubahan curah hujan, dengan efek buat Indonesia kebanyakan berupa kekeringan. Sebaliknya, La Nina merupakan pendinginan lautan di area yang sama yang memicu curah hujan tinggi.    Paul Roundy, seorang profesor ilmu atmosfer di Universitas Albany, mengatakan, dikutip dari laporan The Washington Post, kumpulan air hangat tersebut terletak di bagian barat-tengah Pasifik, dekat Garis Tanggal Internasional (batas yang memisahkan dua tanggal kalender berturut-turut). El Nino biasanya memicu pemanasan di Pasifik tropis bagian timur, yang emudian membentuk kondisi atmosfer dan pola cuaca di seluruh dunia. Meskipun kejadian El Nino tahun ini bukanlah hal yang mengejutkan, Todd Crawford, ahli meteorologi di konsultan prakiraan cuaca Atmospheric G2, dalam kicauannya di X, mengatakan respons atmosfer 'tidak terlihat seperti kejadian El Nino kuat lainnya baru-baru ini.' Selama tahun-tahun El Nino, air hangat di Pasifik tropis bagian timur memanaskan udara di atasnya dan menyebabkan udara naik. Namun, kata para ahli, hal tersebut tidak terjadi saat ini.  Yang terjadi adalah udara malah meningkat di Pasifik bagian barat. Menurut para pakar,sebagian dari udara ini kemungkinan bertiup ke timur dan menekan gerakan naik yang biasanya terlihat di sana di saat El Ninoterjadi. Naiknya udara di Pasifik bagian barat ini menciptakan kondisi tekanan rendah yang terkait dengan hujan dan badai petir. Roundymengungkap gumpalan hangat di Pasifik barat memicucurah hujan tinggi di bagian barat dan membuat kering wilayah timur. 'Lebih banyak hujan tropis turun di sana (barat), yang emudian mengurangi intensitas curah hujan di wilayah timur karena udara yang naik di wilayah barat Pasifik, badai petir mereda kembali ke permukaan di wilayah timur, sehingga mengeringkan atmosfer,' urainya.   Para ahli juga menyebut El Ninomungkin berperilaku tidak normal tahun ini karena efek yang berkepanjangan dari peristiwa La Nina yang bersifat 'triple dip' yang jarang terjadi, yang merupakan dampak dingin dari El Nino. Crawford menjelaskanLa Nina menghasilkan efek pendinginan berkelanjutan di sekitar khatulistiwa dan Pasifik tropis bagian timur selama tiga tahun terakhir dan mungkin 'belum sepenuhnya hilang.' Suhu laut yang tinggi akibat perubahan iklim yang disebabkan oleh manusia mungkin juga menjadi penyebab pemanasan yang tidak biasa di Pasifik bagian barat. 'Seperti yang telah kita diskusikan secara mendalam dalam laporan klien dan Webinar kami baru-baru ini, meskipun suhu laut menunjukkan adanya peristiwa El Nino kuat, respons atmosfer di wilayah tropis tengah timur Pasifik tidak seperti peristiwa El Nino kuat baru-baru ini.' dikutip dari LiveScience.  Layanan Cuaca Nasional (National Weather Service NWS) AS menyebut kondisi El Nino yang kuat ini dapat bertahan sepanjang musim dingin di belahan Bumi Utara dan berlangsung hingga musim semi 2024. Dalam peringatan terbarunya, lembaga ini juga menyebutada kemungkinan 35 persenEl Nino akan menjadi 'kuat secara historis' dari November hingga Januari. 'Peristiwa El Nino yang kuat meningkatkan kemungkinan terjadinya anomali iklim terkait El Nino namun tidak selalu berarti dampak yang kuat,' tulisNWSdalampernyataan pada 9 November. Musim dingin (Desember-Maret) yang disertai El Nino biasanya menyebabkan banyak udara hangat terbentuk di Alaska, Kanada bagian barat, dan AS bagian utara. Kondisi yang lebih sejuk dan basah biasanya terjadi di negara bagian selatan.  Roundymengatakan kondisi serupa mungkin masih terjadi saat ini. 'Gangguan panas di Pasifik barat tampaknya menurun,' tambahnya,sambil menambahkan bahwa kumpulan air hangat yang terbentuk di sebelah timur Garis Tanggal Internasional mungkin memicu curah hujan yang lebih tinggi di sana. Roundy juga menuturkan bahwa semburan angin barat juga dapat mendorong air hangat yang ada di permukaan gumpalan tersebut menuju Pasifik timur. Hal ini, kata dia, akan mengekspos lapisan air yang lebih dingin di bawahnya dan 'mendorong munculnya sinyal El Nino yang lebih normal dan kuat pada musim dingin ini.'   "
      }
    },
    {
      "id": 9,
      "title": "Tak Ada Jadwal Debat Khusus Cawapres di Pilpres 2024, KPU Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201065434-617-1031365/tak-ada-jadwal-debat-khusus-cawapres-di-pilpres-2024-kpu-buka-suara",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/19/b5e6d58f-677d-4268-8a60-301161ee53b7_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres 2024",
          "debat capres cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) memutuskan debat capres dan cawapres Pilpres 2024tak digelar secara terpisah dalam lima kali gelaran. Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11).   Hasyim menjelaskan ketentuan itu untuk menunjukkan kepada publik jika para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia.  Hasyim mengatakan aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023. Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Peraturan KPU 15 2023 Pasal 50 Ayat (1) menyatakan debat dilaksanakan dengan rincian tiga kali untuk capres dan dua kali untuk cawapres. Namun, KPU masih bisa mengubahnya atas koordinasi dengan DPR. Adapun tiga paslon peserta Pilpres 2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka. "
      }
    },
    {
      "id": 10,
      "title": "Napoleon Taklukkan Box Office Prancis, tapi Panen Ulasan Julid",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130234809-220-1031341/napoleon-taklukkan-box-office-prancis-tapi-panen-ulasan-julid",
      "konten": {
        "posted": "Jumat, 01 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/napoleon-2023-1_169.png?w=650&q=90",
        "tags": [
          "napoleon",
          "box office",
          "film"
        ],
        "article": "FilmNapoleon berhasil menaklukkan box office Prancis pada Rabu (29 11), meski gagal meyakinkan kritikus dalam berbagai ulasan yang rilis soal film garapan Ridley Scott tersebut. Menurut laporan AFP berdasarkan data CBO, satu dari tiga orang yang datang ke bioskop di Prancis selama pekan lalu adalah untuk menonton film yang dibintangi Joaquin Phoenix tersebut.    Sebanyak 764 ribu tiket terjual untuk Napoleon pada pekan pertama penayangannya di Prancis. Capaian itu di atas film prekuel The Hunger Games yang mendapatkan 370 ribu tiket terjual dan kini masuk penayangan pekan kedua. Napoleon yang aslinya digarap di Inggris tersebut tayang dalam pilihan bahasa Prancis dan Inggris yang memungkinkan publik Prancis memilih. Film ini juga menggelontorkan banyak kampanye di Prancis yang merupakan negara asal dari sosok kaisar tersebut, terutama poster Phoenix sebagai Napoleon dengan topi khas karakter itu. Meski begitu, banyak kritikus film di Prancis tak puas dengan film garapan sutradara Inggris tersebut, apalagi aslinya digarap dalam bahasa Inggris. 'Film teranyar Ridley Scott membuat Napoleon menjadi suram dan karakter medioker,' kata komentator film di media Le Figaro. 'Sabotase semacam itu adalah bagian dari logika yang merendahkan dan mengejek,'  'Kikuk dan sengaja tidak layak untuk subjek yang dibuat dengan buruk, film biografi yang dibintangi Joaquin Phoenix tidak menawarkan sudut pandang, baik tentang pria itu, maupun tentang mitosnya.' kata media Liberation. Le Monde menyebut film ini tak memiliki cita rasa dan sibuk dengan potret hubungan kompleks antara Napoleon dengan istrinya, Josephine, yang diperankan Vanessa Kirby. Mereka juga menyebut Scott menempatkan 'kehidupan cinta sang kaisar ke dalam prestasinya di medan perang, mengesampingkan pertanyaan politis.' Sementara itu, dalam wawancara dengan Empire pada Agustus lalu, Joaquin Phoenix menegaskan bahwa Napoleon bukan film biografi sejarah pada umumnya. Menurutnya, film itu akan menggambarkan sesuatu yang lebih rumit.    Film ini menjadi ajang reuni Ridley Scott dengan Joaquin Phoenix yang mendapuk peran utama sebagai Napoleon Bonaparte. Scott dan Phoenix sebelumnya bekerja sama lebih dari dua dekade lalu lewat Gladiator. Film tersebut disutradarai Ridley Scott berdasarkan dari naskah garapan David Scarpa, dan akan menjadi film ke-28 sutradara Inggris yang kini sudah berusia 86 tahun tersebut. Scott dikenal sebagai sutradara kawakan yang telah menggarap Gladiator (2000), Black Hawk Down (2001), American Gangster (2007), hingga The Martian (2015). Selain itu, Napoleon turut dibintangi Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon tayang di bioskop Indonesia pada 29 November 2023.  [Gambas:Youtube] "
      }
    }
  ]
}