{
  "page": 990,
  "main_url": "https://www.cnnindonesia.com/indeks/2/990",
  "time": "2023-12-08 07:18:36.003737",
  "datas": [
    {
      "id": 1,
      "title": "Zuckerberg Operasi Lutut Jelang Adu Jotos Lawan Elon Musk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104101235-142-1019927/zuckerberg-operasi-lutut-jelang-adu-jotos-lawan-elon-musk",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/mark-zuckerberg-dan-israel-adesanya_169.jpeg?w=650&q=90",
        "tags": [
          "mark zuckerberg",
          "elon musk",
          "mma",
          "ufc",
          "marc zuckerberg vs elon musk",
          "musk vs zuckerberg"
        ],
        "article": "Bos Meta Mark Zuckerbergmengalami cedera lutut usai menjalani latihan MMA jelang menghadapi pemilik Twitter Elon Musk.Zuckerberg membagikan beberapa foto di sebuah rumah sakit dalam kondisi kaki kiri berbalut gips. Pendiri Facebook itu pun mengumumkan baru menjalani operasi ACL. 'Sparring ACL saya robek dan baru saja keluar dari operasi untuk menggantinya. Berterima kasih kepada para dokter dan tim yang merawat saya,' buka Zuckerberg di Instagram, Sabtu (4 11). 'Saya sedang berlatih untuk pertarungan kompetitif MMA awal tahun depan, tetapi sekarang hal itu sedikit tertunda. Masih menantikan untuk melakukannya itu setelah saya pulih. Terima kasih kepada semua orang atas cinta dan dukungannya,' tulis Zuck.   Insiden ini menjadi sorotan karena Zuckerberg sejatinya dijadwalkan bertarung melawan miliarder lainnya, Elon Musk, tahun depan. Pada Juni lalu, dua bos medsos itu sepakat menggelar pertarungan usai Musk melontarkan tantangan lebih dulu di Twitter. Sementara, Zuck membalasnya di Instagram atau Threads. Komunikasi keduanya difasilitasi oleh screenshot para follower. Pertarungan kemungkinan dilakukan dalam format mixed martial arts (MMA) di arena octagon. [Gambas:Instagram] Kedua milarder itu sesekali kerap melayangkan psywar jelang pertarungan mereka di media sosial. Zuckerberg pernah mengunggah latihan bersama dua atlet top UFC, Israel Adesanya dan Alex Volkanovski. Selain itu, Zuckerberg juga pernah memamerkan foto bersama atlet ternama Brazilian Jiu Jitsu dan Judo, David Camarillo. Upaya ini dilakukan untuk menunjukkan keseriusannya menghadapi Musk di panggung MMA.   "
      }
    },
    {
      "id": 2,
      "title": "Jokowi: Tragedi Kemanusiaan di Gaza Harus Segera Dihentikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104101101-20-1019917/jokowi-tragedi-kemanusiaan-di-gaza-harus-segera-dihentikan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/presiden-jokowi-saat-lepas-bantuan-kemanusiaan-untuk-palestina-1_169.png?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "jokowi",
          "bantuan indonesia untuk gaza",
          "indonesia kirim bantuan ke gaza",
          "palestina",
          "jalur gaza"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menegaskan bahwa Indonesia akan terus mendukung perjuangan Palestina. Ia mengatakan konflik yang terjadi di Jalur Gaza harus segera berakhir. Hal itu ia sampaikan saat pelepasan bantuan RI ke Palestina di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Jakarta, Sabtu (4 11). 'Saya ingin menekankan kembali Indonesia akan terus bersama perjuangan bangsa Palestina,' kata Jokowi.   'Tragedi kemanusiaan yang ada di Gaza tidak dapat diterima dan harus sesegera mungkin dihentikan,' imbuhnya.  Indonesia mengirimkan bantuan 51,5 ton ke Palestina yang berasal dari pemerintah, dunia usaha, dan masyarakat. Bantuan itu berupa bahan makanan, alat medis, selimut, tenda, dan barang-barang logistik lainnya yang telah disesuaikan dengan kebutuhan yang ada di Gaza. Bantuan tahap pertama itu dibawa dengan tiga pesawat menuju Bandara El Arish di Mesir, kemudian diteruskan dan disalurkan ke Gaza. 'Bantuannya selanjutnya sedang dalam proses dipersiapkan,' kata Jokowi. Sebelumnya, Jokowi menegaskan Indonesia sangat marah dengan situasi di Jalur Gaza Palestina yang semakin memburuk. Ia mengatakan RI mengutuk serangan yang terjadi di Gaza oleh Israel.  'Indonesia sangat marah terhadap memburuknya situasi di Gaza,' kata Jokowi dalam keterangan pers di Youtube Sekretariat Presiden, Senin (30 10). Dalam pernyataan tersebut Jokowi kembali menegaskan bahwa Indonesia terus mengikuti secara dekat perkembangan yang terjadi di Gaza. Jokowi menyatakan RI mengutuk keras serangan acak di Gaza. 'Posisi Indonesia sangat jelas dan tegas mengutuk keras serangan acak terhadap masyarakat sipil dan fasilitas sipil di Gaza,' tegasnya."
      }
    },
    {
      "id": 3,
      "title": "Luhut Jelaskan Alasan Dirawat di Singapura, Bukan di Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231104095512-92-1019915/luhut-jelaskan-alasan-dirawat-di-singapura-bukan-di-indonesia",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/luhut-binsar-pandjaitan-9_169.jpeg?w=650&q=90",
        "tags": [
          "luhut binsar pandjaitan",
          "jokowi"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitanmenjelaskan bagaimana dirinya bisa dirawat di Singapura alih-alih di Indonesia. 'Saya menyadari banyak pertanyaan yang muncul terkait mengapa saya tidak berobat di Indonesia, malah pergi ke Singapura,' kata Luhut dalam unggahan di Instagram, Sabtu (4 11).    'Sebenarnya, pengobatan saya dimulai di RS Medistra dan RSPAD Gatot Subroto, di mana saya mendapat tindakan medis awal,' lanjutnya. 'Tawaran dari sahabat dan harapan keluarga agar saya mendapat lingkungan yang memungkinkan pemulihan lebih optimal, kemudian membawa saya dirujuk ke Singapura,' kata Luhut. Luhut kemudian menjalani pemulihan hampir sebulan di Singapura pasca dirinya dilaporkan sakit pada awal Oktober. Menurut Luhut, ketika awal-awal menjalani pemulihan di Singapura, ia hanya ditemani oleh tim dokter, seorang ajudan, serta istri juga anak. Ia juga mengaku tidak diperkenankan menerima tamu, bahkan menjawab ponsel sekalipun. Seluruh panggilan telepon kepada dirinya hanya boleh melalui ajudan menurut hasil keputusan keluarga.  ''Papa, fokus untuk pulih dahulu, sisanya bisa menunggu', begitu ucapan istri dan anak saya.' kata Luhut. 'Rupanya menjalani pemulihan jauh dari rumah adalah pilihan yang bijak, sebagaimana terlihat dari progress kondisi saya yang berangsur-angsur membaik sampai saat ini.' lanjutnya. Kini, Luhut mengaku sudah boleh memegang ponsel sejenak untuk 'menengok urusan kerja' meski belum sepenuhnya. Ia pun sudah dijenguk oleh Presiden Joko Widodo. Luhut menampilkan momen dirinya memberikan hormat saat Jokowi datang menjenguk. Kata Luhut, ia juga dijenguk oleh Wakil Presiden KH Ma'ruf Amin, dan sejumlah menteri dan teman-temannya. 'Rasanya seperti mendapat tambahan energi dan semangat untuk pulih kembali.' kata Luhut.  [Gambas:Instagram]  Kabar Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan jatuh sakit beredar pada awal Oktober 2023. Kala itu sejumlah foto diklaim sebagai kondisi Luhut dengan alat bantu pernapasan. Jubir Kemenko Marves Jodi Mahardi membantah foto tersebut dan menyebutnya sebagai hoaks. Meski begitu, hingga saat ini tidak ada penyakit spesifik yangdiumumkan sebagai penyebab Luhut jatuh sakit selain daripada kelelahan. "
      }
    },
    {
      "id": 4,
      "title": "Orang Tua Gampang Termakan Hoaks, Apa Usaha Kominfo?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231104074420-192-1019902/orang-tua-gampang-termakan-hoaks-apa-usaha-kominfo",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:51 WIB ADVERTISEMENT\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1621055849717-0'); });\nSCROLL TO CONTINUE WITH CONTENT\nfunction paraA(e) { var p = $(e); $(e + \" .para_fix\").width(p.width()); } $(\".paraA iframe\").on(\"load\", paraA(\".paraA\")); ",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/01/859ad28a-cff0-4f01-a7cc-c73db5776624_169.jpg?w=650&q=90",
        "tags": [
          "hoaks",
          "medsos",
          "hoax",
          "disinformasi",
          "kominfo",
          "grup wa keluarga",
          "pemilu 2024"
        ],
        "article": "Kementerian Komunikasi dan Informatikamengungkapkan cara agarwarga +62 terhindar dari hoaksdi media sosial termasukFacebookadalah lewat program literasi digital. 'Kita kan ada literasi digital program yang dilakukan Kominfo. Saat ini sudah ada 22 juta data warga kami terakhir yang mengikuti program literasi digital,' tuturMenkominfo Budi Arie Setiadidi Forum Merdeka Barat, Jumat (3 11). Studi yang dilakukan oleh peneliti di Princeston dan New York University mendapati penyebaran hoaks melalui unggahan Facebook tak terkait latar belakang pendidikan, jenis kelamin, dan pandangan politik. Faktor usia justru menjadi faktor utama penyebaran hoaks.    Studiyang melibatkan 3.500 responden pengguna Facebook di Amerika Serikat 2019 mendapati 11 persen pengguna berusia 65 tahun ke atas berbagi hoaks.Sementara, cuma 3 persen pengguna berusia 18-29 tahun menyebarkan informasi palsu. Pengguna Facebook dari kalangan tua diketahui berbagi hoakslebih dari dua kali lipat dari kelompok usia 45-65 tahun. Dibandingkan kelompok usia termuda 18-29 tahun, perbedaannya bisa mencapai tujuh kali lipat. Penulis studi Andrew Guessmengungkap fakta tersebut menunjukkan hubungan kemampuan kalangan tua dalam mengontrol ideologi politiknya, lebih konservatif, lebih mudah mempercayai dan membagikan kembali berita yang dibacanya tanpa mengecek.  Budi pun mengimbau masyarakat agar memiliki etika dalam bermedia sosial sehingga mencerminkan masyarakat Indonesia yang santun. Menurutnya,riset Microsoft beberpa tahu lalu menyebut Indonesia masuk dalam kategori negara yang tidak sopan dalam bermedia sosial. Ia menjelaskan warganet di Indonesia banyak yang memiliki akun media sosial dengan identitas yang berbeda dengan aslinya. Walhasil, komentar dan sikap yang dilakukan cenderung serampangan. 'Banyak sekali akun sosial media bukan dengan identitas sendiri. Ini terbalik dengan dunia nyata orang Indonesia yang ramah santun, kok di ruang digital brutal sekali. Ternyata bukan pakai nama sendiri pakai akun nama lain,' tuturnya.  Menurutnya, digitalisasi membentuk digital culture sehingga sikap warga Indonesia yang ramah juga harus tercermin di jagat maya. Tak hanya itu, pendidikan literasi digital juga harus diberikan kepada masyarakat oleh para akademisi dan pemuka agama, sehingga bisa mengimbau masyarakat untuk bersikap baik di medsos sebagai cerminan masyarakat Indonesia. Kendati harus bersikap baik di media sosial, Budi juga menyoroti infrastruktur digital yang harus diperkuat. Pasalnya hal ini merupakan modal untukberkompetisi dengan negara lain. "
      }
    },
    {
      "id": 5,
      "title": "Persaingan Grup A Piala Dunia U-17: Bisakah Indonesia Lolos?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231030152428-142-1017740/persaingan-grup-a-piala-dunia-u-17-bisakah-indonesia-lolos",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "panama",
          "ekuador",
          "maroko"
        ],
        "article": "Jika tidak sebagai tuan rumah, mungkin Indonesia tidak diperhitungkan di Grup A Piala Dunia U-17 2023. Lantas bisakah Indonesia lolos? Piala Dunia U-17 2023 akan dibuka pada 10 November di Stadion Gelora Bung Tomo, Surabaya. Sebagai laga pembuka, Panama akan bentrok dengan Maroko dan kemudian Indonesia melawan Ekuador. Ekuador dianggap sebagai tim terkuat di Grup A. Itu mengacu pada pot saat undian. Ketika undian, Ekuador berada di pot kedua, sedangkan Indonesia di pot satu karena merupakan tuan rumah.    Selanjutnya Maroko di pot ketiga dan Panama berada di pot keempat. Pembagian pot undian ini tak bisa menjadi acuan, karena dasarnya adalah rekam jejak di Piala Dunia U-17 sebelumnya. Lantas bisakah Indonesia lolos dari Grup A? Berikut ulasan peta kekuatan Grup A yang dikupas berdasarkan kiprah setiap tim selama 10 bulan terakhir atau selama 2023 berjalan. Dibanding negara lainnya, persiapan Indonesia paling minim. Ini karena Indonesia baru mulai melakukan seleksi pemain pada Juli 2023, setelah Bima Sakti ditetapkan sebagai pelatih pada 24 Juni. Penetapan ini sangat mendadak mengingat Indonesia juga ditunjuk secara mendadak oleh FIFA. Indonesia menggantikan Peru yang mundur karena infrastruktur tidak memadai setelah terjadi banjir besar dan badai Yaku di sejumlah wilayahnya. Untuk mencari pemain, PSSI sampai menggelar seleksi nasional di 12 Provinsi. Pemain-pemain keturunan Indonesia di luar negeri yang ingin membela Merah Putih juga dipanggil. Selesai seleksi, Indonesia U-17 pemusatan latihan (TC) di Jerman. Sebelum itu ada empat uji coba, kalah dari Barcelona Juvenil A dan Kashima Antlers U-18, menang atas Persis U-17, dan kalah dari Korea Selatan U-17. Selama di Jerman, Iqbal Gwijangge dan kawan-kawan enam kali uji coba. Hasilnya dua kali menang dan empat kali kalah. Timnas Indonesia U-17 kemudian menggelar uji coba di Jakarta melawan klub Rusia, Torpedo Moscow yang berakhir dengan skor 4-0. Artinya Indonesia U-17 melakoni 11 kali uji coba sebelum tampil di Piala Dunia U-17 2023. Inilah modal Indonesia di Piala Dunia U-17 2023. Dengan persiapan nyaris hanya tiga bulan, dipotong seleksi selama satu bulan, kans Indonesia lolos Grup A masih ada walau juga terbilang berat. Ekuador U-17 lolos ke Piala Dunia U-17 2023 dengan dramatis. Mereka sempat terseok-seok pada fase pertama Piala Amerika Selatan U-17 2023, namun tampil garang di fase kedua kejuaraan. Menempati peringkat ketiga Grup A babak penyisihan, Ekuador tak diperhitungkan pada fase kedua. Namun tim asuhan Diego Martinez ini menggebrak dengan tampil penuh determinasi. Brasil dan Argentina sebagai dua tim terkuat Amerika Selatan bahkan tak bisa mengalahkan Ekuador. Dari lima pertandingan, Ekuador menang tiga kali dan dua kali imbang sehingga menjadi runner up kejuaraan. Sebelum berangkat ke Indonesia pada 3 November, Ekuador melakukan pemusatan latihan di Arab Saudi mulai 22 Oktober. Latihan di Arab Saudi dilakukan sebagai aklimatisasi cuaca panas. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 6,
      "title": "Jokowi Lepas 51,5 Ton Bantuan Indonesia untuk Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104093120-20-1019907/jokowi-lepas-515-ton-bantuan-indonesia-untuk-palestina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/aksi-solidaritas-untuk-palestina-14_169.jpeg?w=650&q=90",
        "tags": [
          "bantuan kemanusiaan gaza",
          "bantuan kemanusiaan ri ke gaza",
          "jokowi",
          "palestina",
          "jalur gaza",
          "agresi israel ke palestina"
        ],
        "article": "Presiden Joko Widodo(Jokowi) melepas pengiriman bantuan dari Indonesia untuk Palestina, di Lanud Halim Perdanakusumapada Sabtu (4 11). Bantuan seberat 51,5 ton itu terdiri atas bahan makanan, alat medis, selimut, tenda, dan barang logistik lainnya yang telah disesuaikan dengan kebutuhan di Gaza.    'Alhamdulilah pagi ini bantuan Indonesia untuk rakyat Palestina akan segera diberangkatkan e Bandara El Arish di Mesir kemudian akan diteruskan dan disalurkan ke Gaza,' kata Jokowi. Jokowi mengatakan bantuan ini merupakan tahap pertama yang berasal dari pemerintah, dunia usaha dan masyarakat. Ke depan, Indonesia akan kembali mengirim bantuan ke Palestina. 'Selanjutnya kita harapkan akan semakin banyak bantuan dari masyarakat dan dunia usaha,' katanya. Jokowi mengatakan bantuan itu merupakan wujud solidaritas dan kepedulianIndonesia terhadap kemanusiaan.  Pasalnya, tragedi kemanusiaan yang terjadi di Gaza ia sebut tidak dapat diterima dan harus segera dihentikan. 'Saya ingin menekankan kembali bahwa Indonesiaakan terus bersama perjuangan bangsa Palestina,' katanya."
      }
    },
    {
      "id": 7,
      "title": "Dibesuk Jokowi di Singapura, Luhut Berdiri Beri Salam Hormat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104092903-20-1019906/dibesuk-jokowi-di-singapura-luhut-berdiri-beri-salam-hormat",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-panjaitan_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "luhut binsar pandjaitan"
        ],
        "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitanmemamerkan momen saat dijenguk Presiden Joko Widodo di Singapura. Luhut juga menyebut kondisinya kini berangsur-angsur membaik. Dalam unggahan di Instagram, Sabtu (4 11), Luhut juga menampilkan dirinya memberikan hormat kepada Jokowi saat datang menjenguknya.    'Saya juga sudah bisa menerima kunjungan Presiden Jokowi, wakil presiden, para menteri dan teman-teman terdekat. Rasanya seperti mendapat tambahan energi dan semangat untuk pulih kembali,' kata Luhut. Luhut mengatakan ia sudah hampir sebulan menjalani proses pemulihan. Ia menjelaskan kenapa ia dirawat di Singapura. Luhut menjelaskan awalnya ia dirawat di RS Medistra dan RSPAD Gatot Subroto. 'Tawaran dari sahabat dan harapan keluarga agar saya mendapat lingkungan yang memungkinkan pemulihan lebih optimal, kemudian membawa saya dirujuk ke Singapura,' katanya. Pada hari-hari awal dirawat di Singapura, Luhut mengaku hanya ditemani tim dokter, satu orang ajudan, serta istri dan anak. Tidak boleh ada tamu yang menjenguk dan Luhut tidak boleh menggunakan ponsel agar dirinya bisa fokus dalam pemulihan.  'Sekarang, saya mulai diperkenankan memegang ponsel untuk sejenak menengok urusan kerja meskipun belum sepenuhnya,' katanya. Luhut mengatakan ada dua hal yang menjadi dorongan terbesar yang membuat ia pulih meski usianya tidak muda lagi. Pertama, sikap pantang menyerah yang ia pelajari semasa di Kopassus. Kedua, kasih dan pertolongan Tuhan YME. 'Ada pepatah mengatakan bahwa kita tak akan pernah mengetahui arti sesuatu hal sampai kita kehilangannya, dan saya mengamini hal ini. Kita tak akan pernah mengetahui nikmatnya hidup sehat sampai kita jatuh sakit,' katanya.  [Gambas:Instagram]  Kesehatan Luhut menurun dan diketahui publik pada Jumat (6 10). Luhut lalu mengatakan dirinya masih menjalani perawatan di Singapura. Ia mengatakan pemulihan kesehatannya masih memerlukan waktu agar bisa kembali beraktivitas. Luhut juga menjelaskan dugaan viral foto pria yang sedang menjalani perawatan intensif bukanlah dirinya. Ia mengklaim kondisinya saat ini sudah berangsur membaik. 'Kalau boleh teman-teman tidak usah percaya terhadap foto-foto yang banyak bertebaran seliweran yang aneh-aneh gitu, saya overall dari hasil tim dokter tadi melaporkan progress saya maju sangat signifikan,' jelasnya via akun Instagram pribadi, Selasa (17 10). "
      }
    },
    {
      "id": 8,
      "title": "Isi Surat PDIP Solo untuk Gibran, Minta Kembalikan KTA",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103195824-32-1019833/isi-surat-pdip-solo-untuk-gibran-minta-kembalikan-kta",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/26ca25b3-39e6-4e1e-a1e3-f6370ba620a5_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pdip",
          "solo"
        ],
        "article": "Ketua Dewan Pimpinan Cabang (DPC) PDIP Solo FX Hadi Rudyatmoatau Rudy menyurati putra sulung Presiden RIJoko Widodo(Jokowi), Wali Kota Solo Gibran Rakabuming Raka. Isi surat itu adalah terkait status keanggotaanGibran di PDIP usai diusung sebagai bakal cawapres dari Koalisi Indonesia Maju (KIM). PDIPsendiri telah mengusung bakal pasangan calonGanjar Pranowodan MahfudMD untuk Pilpres 2024. Surat PDIPdikirim ke Gibranlewat Wakil Wali Kota Solo, Teguh Prakosa. Teguh sendiri adalah Sekretaris DPC PDIP Solo.   'Suratnya sudah disampaikan lewat Pak Teguh,' kata Rudy, Jumat (3 11).  Surat yang dikirim itu intinya adalah memintaGibran mengembalikan Kartu Tanda Anggota (KTA) PDIP dan membuat surat pengunduran diri. Sebab, Gibran sudah mendaftar ke KPU sebagai bacawapres mendampingi Ketua Umum GerindraPrabowo Subianto. Langkah tersebut dinilai menentang arahan PDIP yang telah mencalonkan pasangan Ganjar-Mahfud. Rudy mengingatkan Gibran dahulu mendaftar sebagai kader partai lewat DPC PDIP Solo. 'Dulu kan beliau minta KTA ke DPC. Sekarang, karena sudah menjadi cawapresnya Pak Prabowo, ya balekno KTA-ne (kembalikanlah KTA-nya),' kata Rudy. Rudy mengatakan Gibran perlu menegaskan status keanggotaannya di PDIP. Sikap Gibran yang mengambang dinilai memicu sebagian pihak menuding Ketua Umum PDIP, Megawati Soekarnoputri bermain di dua kaki. Rudy menganggap surat tersebut sudah cukup untuk mengomunikasikan pesan yang ingin disampaikan. 'Sampai sekarang belum dijawab kapan Mas Wali bisa ditemui. Tapi ini kan sudah ada surat tadi ya sudah cukup. Enggak usah bertemu,' kata Rudy.  Terpisah, Gibran mengaku sudah menerima surat tersebut. Dia menyatakan akan menindaklanjuti surat itu. 'Sudah, sudah saya bawa,' kata Gibran menjawab singkat soal surat tersebut, Jumat (3 11). Gibran tak menjelaskan kapan akan mengembalikan KTA PDIP. Dia hanya menyatakan akan menindaklanjuti surat tersebut. 'Nanti akan kami tindak lanjuti, nggih,' ujarnya. Prabowo Subianto kini telah menggandeng Gibran sebagai bakal cawapresnya dengan didukung oleh Koalisi Indonesia Maju yang berisikan Partai Gerindra, Golkar, Demokrat, PAN, PBB, PSI, Partai Garuda, Partai Prima, Gelora."
      }
    },
    {
      "id": 9,
      "title": "Pesan Menyentuh El Ghazi usai Dipecat Mainz karena Dukung Palestina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104090130-142-1019903/pesan-menyentuh-el-ghazi-usai-dipecat-mainz-karena-dukung-palestina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/anwar-el-ghazi_169.jpeg?w=650&q=90",
        "tags": [
          "anwar el ghazi",
          "mainz",
          "bundesliga",
          "liga jerman",
          "palestina",
          "gaza",
          "konflik israel dan palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Anwar El Ghazimerespons secara elegan keputusan Mainzyang memecatnya karena posting dukungan kepadaPalestina di media sosial. El Ghazi sebelumnya telah diskors lantaran unggahan tentang konflik Israel dan Gaza pada 18 Oktober yang tak lama kemudian dihapus. Mainz kemudian telah mengizinkan kembali El Ghazi kembali berlatih pada Senin (30 10). Akan tetapi, El Ghazi ternyata mengunggah pernyataan baru pada Rabu (1 11) dan membuat Mainz bereaksi.   Klub Bundesliga kini melayangkan sanksi lebih tegas kepada El Ghazi yang kembali mengunggah komentar soal konflik Israel dan Palestina di media sosial. El Ghazi menerangkan sikapnya terhadap konflik di Jalur Gaza meski ia telah menghapus unggahan pertamanya. Winger 28 tahun itu kemudian melanjutkan, ia menentang perang dan kekerasan, pembunuhan warga sipil yang tak bersalah, dan segala bentuk diskriminasi. El Ghazi juga menyebut ia menentang Islamofobia, anti-Semitisme, genosida, apartheid, penjajahan, serta penindasan. Unggahan tersebutlah yang membuat Mainz memutus kontrak Anwar El Ghazi karena tak berhenti menulis komentar dukungan kepada Palestina di media sosial. [Gambas:Instagram] El Ghazi yang sebelumnya bermain untuk Aston Villa dan Ajax, mengaku tak menyesal jika harus disanksi karena mendukung pembebasan rakyat Palestina. 'Memihakpada kebenaran meskipun itu artinya berdiri sendirian. Hilangnya mata pencaharian saya tidak ada artinya jika dibandingkan dengan penderitaan yang menimpa orang-orang tak bersalah dan tak berdaya di Gaza. Hentikan pembunuhan,' tulis El Ghazi dengan lantang. Anwar El Ghazi merupakan pemain yang baru bergabung ke Mainz di awal musim ini. Winger 28 tahun itu berasal dari Belanda dan memiliki garis keturunan Maroko. Sebelum bermain untuk Mainz, El Ghazi pernah membela klub-klub besar mulai dari Ajax Amsterdam, Lille, Aston Villa, Everton, dan PSV Eindhoven.   "
      }
    },
    {
      "id": 10,
      "title": "Siapa Hassan Nasrallah Pemimpin Milisi Hizbullah Lebanon?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104090938-120-1019905/siapa-hassan-nasrallah-pemimpin-milisi-hizbullah-lebanon",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "milisi hizbullah",
          "hizbullah lebanon",
          "hassan nasrallah"
        ],
        "article": "Sayed Hassan Nasrallah, pemimpin milisi Hizbullahdi Lebanon, menjadi sorotan usai muncul perdana di depan publik sejak perang HamasPalestina dan Israel pecah 7 Oktober lalu. Kemunculannya begitu ditunggu-tunggu karena perang tersebut telah meluas hingga melibatkan Hizbullah di selatan Lebanon. Sejumlah pihak pun telah menduga bahwa pernyataan Nasrallah bakal menandakan kemungkinan terjadinya eskalasi konflik.    Nasrallah merupakan Sekretaris Jenderal Hizbullah, sebuah kelompok militan Muslim Syiah di Lebanon. Lahir pada 1960 di Beirut Timur, Nasrallah sejak kecil digambarkan sebagai murid luar biasa yang mengabdi pada ajaran Islam. Dilansir dari Al Jazeera, pada 1975, perang saudara di Lebanon memaksa keluarganya kembali ke rumah leluhur mereka di desa Bazzouriyeh, Lebanon selatan. Di sana, Nasrallah yang saat itu berusia 15 tahun bergabung dengan gerakan Amal, sebuah organisasi politik dan paramiliter yang mewakili Syiah di Lebanon. Dari Lebanon selatan, Nasrallah remaja melakukan perjalanan ke Najaf, Irak, pada 1976 untuk belajar Al Quran di seminari Syiah.  Pada 1978, Nasrallah, ulama, serta mahasiswa Syiah lainnya yang dianggap radikal oleh pemerintah Baath diusir dari Irak dan akhirnya kembali ke Lebanon. Nasrallah kemudian belajar dan mengajar di sekolah pemimpin Amal, Sheikh Abbas al-Musawi. Pada 1982, setelah invasi Israel, Nasrallah mengikuti Musawi keluar dari Amal dan masuk ke dalam organisasi payung bernama Hizbullah. Hizbullah saat itu sudah didukung oleh Iran. Pada 1992, militer Israel membunuh al-Musawi dan istri serta ketiga anaknya. Atas permintaan pemimpin Iran Ayatollah Ali Khamenei, Nasrallah pun mengambil alih kepemimpinan Hizbullah. Di bawah Nasrallah, Hizbullah menjadi lawan serius pasukan Israel di Lebanon selatan.  Kedudukannya di Lebanon kemudian diperkuat setelah putranya, Muhammad Hadi, dibunuh oleh pasukan Negeri Zionis pada 1997. Serangan Hizbullah terhadap angkatan bersenjata Israel merupakan faktor penting dalam keputusan Israel menarik diri dari Lebanon selatan pada 2000. Pencapaian ini mendongkrak posisi politik nasional Hizbullah sejak itu. Hizbullah dipuji habis-habisan karena berhasil mengusir Israel dari Lebanon. Setelah penarikan Israel, Nasrallah berusaha membebaskan warga Lebanon yang ditahan Tel Aviv dengan menangkap tentara Israel untuk dijadikan alat tukar pada 2004. Penangkapan tentara Israel ini pun memicu perang Lebanon pada 2006. Konflik yang berlangsung selama 34 hari itu mengakibatkan banyak korban jiwa di kedua belah pihak sekaligus memperkuat reputasi militer Hizbullah, demikian dikutip Samaa."
      }
    }
  ]
}