{
  "page": 336,
  "main_url": "https://www.cnnindonesia.com/indeks/2/336",
  "time": "2023-12-08 05:52:49.834891",
  "datas": [
    {
      "id": 1,
      "title": "Unilever Pastikan Operasional Tak Terganggu Meski Tiga Petinggi Mundur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127061836-92-1029328/unilever-pastikan-operasional-tak-terganggu-meski-tiga-petinggi-mundur",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/08/f932f971-64e9-4052-b6f6-5e00c698c33c_169.jpg?w=650&q=90",
        "tags": [
          "unilever",
          "direktur unilever mundur",
          "saham"
        ],
        "article": "PT Unilever Indonesia (Tbk) memastikan pengunduran diri tiga petingginya baru-baru ini tak berdampak signifikan pada operasional perusahaan. Kondisi keuangan pun diyakini tetapterjaga. 'Tidak terdapat dampak yang signifikan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Perseroan,' ujar Direktur dan Sekretaris Perusahaan Nurdiana Darus dalam surat kepada OJK tertanggal 24 November, dikutip Senin (27 11). Tiga direktur perseroan mengundurkan diri dalam waktu berdekatan, termasuk,direktur utama. Pengunduran diri tersebut dilakukan lantaran alasan pribadi.   Yang pertama yang mengundurkan diri adalah Ira Noviarti, yang menjabat direktur utama. Ia hengkang dari perusahaan itu pada 24 Oktober lalu.  Selang sebulan, dua direktur lain pun mengajukan mundur. Mereka adalah Shiv Sahgal dan Sandeep Kohli. Keduanya mengumumkan pengunduran diri pada Kamis (23 11). 'Pengunduran diri Bapak Shiv Sahgal dan Bapak Sandeep Kohli dari posisi masing-masing selaku direktur perseroan sehubungan dengan alasan pribadi,' ujar Nurdiana. Pengunduran diri Shiv maupun Sandeep akan dimintakan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Rapat itu akan digelar pada 19 Desember mendatang.  Unilever menjadi salah satu perusahaan yang terdampak setelah aksi boikot pro Israel menyeruak di Indonesia. Kondisi itu memperparah kinerja keuangan perusahaan yang sudah tertekan. Imbasnya harga saham emiten berkode UNVR itu terus merosot. Per Jumat lalu, saham perusahaan ditutup di level Rp3.530. Padahal, pada awal tahun, saham masih bertengger di Rp4.620.  "
      }
    },
    {
      "id": 2,
      "title": "Warga Israel Kepung Rumah Netanyahu sampai Hamas Bebaskan Sandera",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127062200-120-1029329/warga-israel-kepung-rumah-netanyahu-sampai-hamas-bebaskan-sandera",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-4_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "gencatan senjata gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Gencatan senjataIsrael dan milisi Hamas di Jalur Gaza selamat empat hari masih berlangsung namun Israel masih terus melancarkan sejumlah serangan diPalestina termasuk TepiBarat. Berikut kilas berita internasional selama akhir pekan: Presiden AS Joe Biden mengatakan pemerintahannya bertujuan memperpanjang gencatan senjata di Gaza. Israel dan kelompok militan Palestina, Hamas sebelumnya hanya menyepakati gencatan senjata selama empat hari.   Biden mengatakan pihaknya mau memperpanjang masa gencatan senjata di Gaza untuk memungkinkan pembebasan para sandera secara aman dan memungkinkan bantuan yang lebih penting untuk menjangkau warga sipil. Dalam sambutannya di Gedung Putih, Biden mengatakan bahwa ia dan Perdana Menteri Israel Benjamin Netanyahu akan tetap 'terlibat secara pribadi untuk memastikan bahwa kesepakatan ini diimplementasikan secara penuh dan bekerja untuk memperpanjang kesepakatan tersebut.'  Sejumlah warga Israel kembali melakukan aksi demonstrasi di depan kediaman Perdana Menteri Israel Benjamin Netanyahu di Yerusalem Barat. Melansir Al Jazeera, para warga menyerukan bahwa Netanyahu merupakan bencana bagi Israel. Mereka juga membawa sejumlah poster protes dengan tulisan bervariatif. Di antaranya, 'Bibi berbahaya, mundur lah sekarang,' Bibi mengacu pada julukan perdana menteri. Ada juga poster bertuliskan 'Netanyahu adalah bencana terbesar bagi Israel'.    Pasukan Israel mengepung dua rumah sakit di Tepi Barat Palestina saat gencatan senjata selama empat hari diterapkan. Bulan Sabit Merah Palestina (PRSC) melaporkan tentara Israel mengepung Rumah Sakit Pemerintah Jenin dan Rumah Sakit Ibnu Sina di Tepi Barat, demikian menurut laporan Al Jazeera, Minggu (26 10). Kejadian itu berlangsung usai Israel sempat mengepung rumah sakit di Gaza yakni RS Al Shifa dan RS Indonesia.    "
      }
    },
    {
      "id": 3,
      "title": "Kata-kata Marquez dan Martin Usai MotoGP Valencia: Saling Menyalahkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127051449-156-1029324/kata-kata-marquez-dan-martin-usai-motogp-valencia-saling-menyalahkan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia-7_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "marc marquez",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Pembalap Pramac DucatiJorge MartindanMarc Marquezsaling menyalahkan saat berkomentar soal tabrakan keduanya dalam gelaran MotoGP Valenciadi Sirkuit Ricardo Tormo, Minggu (26 11). Martin tabrakan dengan Marquez saat melahap tikungan keenam di lap enam. Kecelakaan ini membuat keduanya tidak bisa melanjutkan balapan dan asa Martin merengkuh gelar juara dunia pertamanya pun harus pupus. Dilansir dari Crash, Martin mengaku tidak bisa menghindari tabrakan dengan The Baby Alien.   'Dengan Marc, tidak ada yang bisa saya lakukan. Dia melihat saya berada di sisi dalam dan kemudian dia melepaskan rem,' ujar Martin. 'Saya tidak bilang itu salahnya tetapi bukan juga salah saya. Itulah balapan. Saya akan segera berbicara dengannya, saya merasa harus melakukannya dan kami bisa menyelesaikan masalah ini.' Sedangkan Marquez juga enggan disalahkan dalam momen tabrakan tersebut. Pembalap berusia 30 tahun itu merasa Martin terlampau optimistis soal insiden di lap keenam tersebut. 'Martin terlalu optimistis bisa menyalip saya di tikungan empat, tapi saya tidak akan menekannya, saya memahami sepenuhnya mentalitas dia. Dia sedang menyerang sepenuhnya, dia sedang bersaing dalam perebutan gelar juara dunia,' kata Marquez. 'Sebagai pembalap saya tidak akan protes, karena saya tahu kalau dia [Martin] tahu bahwa dia melakukan kesalahan, tapi tidak apa-apa. Ini bisa diterima karena dia sedang dalam perebutan gelar juara dunia,' ucap Marquez.  Tabrakan antara dua pembalap asal Spanyol ini membuat Marquez mengalami highside, sementara Martin tergelincir keluar lintasan. Martinator tidak bisa melanjutkan balapan dan langsung kembali ke paddock. Martin pun tampak begitu terpukul saat berada di paddock. Air matanya juga tak terbendung setelah hasil mengecewakan dalam balapan di MotoGP Valencia. Kegagalan Martin itu turut melapangkan jalan Bagnaia untuk meraih gelar juara dunia MotoGP 2023. Gelar ini juga jadi yang kedua beruntun diraih Bagnaia sekaligus membuatnya melakukan back to back juara dunia MotoGP. "
      }
    },
    {
      "id": 4,
      "title": "Nawawi Ucap Sumpah Ketua KPK Sementara di Depan Jokowi Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126201649-12-1029275/nawawi-ucap-sumpah-ketua-kpk-sementara-di-depan-jokowi-hari-ini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/0a7d2771-bad0-42dc-af6d-c71d0edfb3e4_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "nawawi pamolango",
          "jokowi",
          "ketua kpk sementara",
          "firli bahuri"
        ],
        "article": "Nawawi Pomalongo dijadwalkan bakal mengucapkan sumpah atau janji sebagai Ketua Komisi Pemberantasan Korupsi (KPK) sementara di hadapan Presiden JokoWidodopada Senin (27 11). Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan selain agenda pengucapan sumpah itu, dijadwalkan pula pelantikan Gubernur Riau di Istana Negara, Jakarta. 'Senin pagi, direncanakan ada agenda Pengucapan Sumpah  Janji Bapak Nawawi Pomalongo sebagai Ketua Sementara KPK di hadapan Presiden dan Pelantikan Gubernur Provinsi Riau di Istana Negara,' kata Ari lewat pesan singkat, Minggu (26 11).   Presiden Jokowitelah menetapkan Nawawi sebagai Ketua KPK sementara, menggantikan Firli Bahuri yang diberhentikan sementara karena telah ditetapkan sebagai tersangka kasus dugaan pemerasan.  Keppres Nomor 116 tertanggal 24 November 2023 itu ditandatangani Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta pada Jumat malam, setiba dari kunjungan kerja di Kalimantan Barat. Wakil Ketua KPK Nurul Ghufton berkata insan lembaga antirasuah mendukung penuh penunjukan Nawawi itu. 'Saya pribadi sebagai kolega mendukung penuh penunjukan Pak Nawawi Pomolango sebagai Ketua sementara KPK,' kata Ghufron dalam keterangan tertulis, Minggu. Ia mengatakan pihaknya telah menerima keputusan Presiden RI tentang pemberhentian sementara Firli Bahuri dan pengangkatan Nawawi sebagai Ketua KPK sementara. "
      }
    },
    {
      "id": 5,
      "title": "IHSG Berpeluang Menguat di Awal Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127061021-92-1029327/ihsg-berpeluang-menguat-di-awal-pekan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/11/132ca13c-ddd3-46ee-8bdd-0853886d9e66_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham",
          "ihsg hari ini"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat terbatas pada perdagangan Senin (27 11) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat pergerakan IHSG saat ini sedang berusaha untuk keluar dari rentang konsolidasi wajarnya. Namun, menurut William, selama resisten level terdekat belum mampu ditembus maka IHSG masih akan cenderung bergerak sideways.   Di sisi lain, lanjut William, musim pembagian dividen dari beberapa emiten akan turut menopang pola gerak IHSG saat ini.  'Namun para investor masih harus mewaspadai adanya potensi koreksi wajar mengingat para investor asing masih mencatatkan capital outflow secara ytd (year to date). Hari ini IHSG berpotensi menguat terbatas,' kata William. Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.054 hari ini. William pun merekomendasikan sejumlah saham, yakni ASII, BBRI, TLKM, GGRM, BBNI, LSIP, dan BSDE. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG masih berada di bawah resisten Fibonacci 7.058 dan membentuk candle shooting star pada Jumat silam.  Menurutnya, hal ini menandakan peluang untuk melemah guna menguji support terdekat di level 6.893. 'Namun demikian apabila IHSG menembus ke atas 7.058 maka dapat melanjutkan penguatan menuju 7.128,' ucapnya. Ia pun memprediksi IHSG bergerak di level support 6.893 dan resistance 7.058. IHSG ditutup di level 7.009 pada Jumat (24 11) sore. Indeks saham menguat 5,28 poin atau 0,08 persen dari perdagangan sebelumnya.  Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,63 triliun dengan jumlah saham yang diperdagangkan sebanyak 21,61 miliar saham. Pada penutupan kali ini, 245 saham menguat, 276 saham terkoreksi, dan 231 saham lainnya stagnan.  "
      }
    },
    {
      "id": 6,
      "title": "Hamas Ingin Perpanjang Gencatan Senjata di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127044627-120-1029320/hamas-ingin-perpanjang-gencatan-senjata-di-jalur-gaza",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/warga-gaza-ramai-ramai-pulang-ke-rumah-hari-pertama-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "gencatan senjata",
          "hamas",
          "gencatan senjata 4 hari israel hamas",
          "israel",
          "presiden amerika serikat",
          "joe biden",
          "benjamin netanyahu"
        ],
        "article": "Kelompok militan Palestina, Hamasingin memperpanjanggencatan senjata empat hari dengan Israel. Ini merupakan upaya Hamas agar sandera yang dibebaskan bisa lebih banyak lagi. Dalam sebuah pernyataan yang dirilis Minggu malam, Hamas mengatakan bahwa mereka ingin 'memperpanjang gencatan senjata setelah periode empat hari berakhir, melalui upaya serius untuk meningkatkan jumlah orang yang dibebaskan dari penjara sebagaimana diatur dalam perjanjian gencatan senjata kemanusiaan.' Awal pekan ini, Qatar, yang memainkan peran sentral dalam memediasi kesepakatan tersebut, mengatakan bahwa pihaknya juga berharap untuk memperpanjang gencatan senjata, yang mencakup ketentuan perpanjangan satu hari ekstra untuk setiap sepuluh sandera yang siap dibebaskan Hamas.   'Apa yang kami harapkan adalah bahwa momentum yang telah dibawa dari pembebasan dan dari kesepakatan empat hari ini akan memungkinkan kami untuk memperpanjang gencatan senjata lebih dari empat hari ini, dan oleh karena itu masuk ke dalam diskusi yang lebih serius tentang sisa sandera,' kata juru bicara kementerian luar negeri Qatar, Majed Al-Ansari, melansir CNN.  Presiden AS Joe Biden mengatakan pemerintahannya bertujuan memperpanjang gencatan senjata di Gaza. Israel dan kelompok militan Palestina, Hamas sebelumnya hanya menyepakati gencatan senjata selama empat hari. Biden mengatakan pihaknya mau memperpanjang masa gencatan senjata di Gaza untuk memungkinkan pembebasan para sandera secara aman dan memungkinkan bantuan yang lebih penting untuk menjangkau warga sipil. Dalam sambutannya di Gedung Putih, Biden mengatakan bahwa ia dan Perdana Menteri Israel Benjamin Netanyahu akan tetap 'terlibat secara pribadi untuk memastikan bahwa kesepakatan ini diimplementasikan secara penuh dan bekerja untuk memperpanjang kesepakatan tersebut.' 'Selama berminggu-minggu saya telah menganjurkan jeda dalam pertempuran untuk dua tujuan: untuk meningkatkan bantuan yang masuk ke warga sipil Gaza yang membutuhkan bantuan, dan untuk memfasilitasi pembebasan sandera.' Biden mengatakan bahwa kesepakatan yang dicapai antara Israel dan Hamas 'terstruktur sehingga dapat diperpanjang untuk terus membangun hasil-hasil ini.' 'Itulah tujuan kami: untuk menjaga agar jeda ini terus berlanjut hingga besok,' kata Biden. Sementara itu, Perdana Menteri Israel Benjamin Netanyahu mengatakan kepada Biden bahwa Israel akan melanjutkan serangan di Gaza dengan kekuatan penuh setelah gencatan senjata sementara berakhir. Namun, Netanyahu mengaku menyambut baik rencana perpanjangan gencatan senjata jika hal itu dapat memfasilitasi pembebasan sepuluh sandera tambahan setiap hari, seperti yang telah disepakati dalam kesepakatan awal yang ditengahi oleh Qatar. Sebelumnya, Israel dan milisi Hamas sepakat gencatan senjata empat hari usai nyaris 50 hari pasukan Zionis menggempur Palestina. Gencatan senjata ini mulai berlaku pada 24 November pukul 07.00 waktu Gaza atau 12.00 WIB.  Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk ke Gaza, hingga pertukaran tahanan atau sandera dari kedua pihak. Menyoal pertukaran tahanan ini, mereka sepakat bahwa sandera dari Gaza akan dibebaskan 50 orang, sementara dari Israel 150 orang. Pembebasan ini berlangsung secara bertahap. Ini merupakan gencatan senjata pertama dalam konflik tersebut sejak para pejuang Hamas melakukan serangan di Israel selatan pada 7 Oktober, menewaskan 1.200 orang dan menyandera sekitar 240 orang.  Menanggapi serangan tersebut, Israel bersumpah untuk menghancurkan militan Hamas yang menguasai Gaza, membombardir daerah kantong tersebut dan melancarkan serangan darat di bagian utara. Akibat bombardir Israel, otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak.  "
      }
    },
    {
      "id": 7,
      "title": "Klasemen Liga Inggris Usai Gol Spektakuler Garnacho Bantu MU Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127032520-142-1029308/klasemen-liga-inggris-usai-gol-spektakuler-garnacho-bantu-mu-menang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/everton-vs-manchester-united-2_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "everton",
          "everton vs mu",
          "klasemen liga inggris",
          "liga inggris",
          "alejandro garnacho",
          "gol spektakuler garnacho",
          "gol salto spektakuler garnacho"
        ],
        "article": "KlasemenLiga Inggris mengalami perubahan setelahManchester United menang 3-0 atas Everton, Senin (27 11) dini hari WIB. Berikut klasemen Liga Inggris usai MU menang. MU menang berkat gol yang dicetak Alejandro Garnacho pada menit ketiga, penalti Marcus Rashford (56'), dan Anthony Martial (75'). Gol Garnacho jadi sorotan utama karena tercipta lewat tendangan salto spektakuler yang bersarang ke pojok kiri gawang Jordan Pickford. Kemenangan yang diraih atas Everton membuat tim asuhan Erik ten Hag pulang dengan membawa pulang tiga poin. Garnacho dan kawan-kawan juga berhasil memperbaiki posisi di klasemen sementara Liga Inggris.    MU kini menempati posisi keenam klasemen dengan koleksi 24 poin. MU hanya berjarak empat poin dari Aston Villa yang menempati posisi empat besar atau zona Liga Champions. Villa naik ke posisi empat setelah menang 2-1 atas tuan rumah Tottenham Hotspur, Minggu (26 11). Tottenham mampu unggul lebih dulu berkat gol Giovani Lo Celso. Tetapi Villa membalikkan keadaan berkat gol Pau Torres dan Ollie Watkins. Kekalahan ini membuat Tottenham turun ke peringkat kelima klasemen. The Lilywhites yang mengemas 26 poin hanya unggul dua poin atas MU.    Sementara itu, posisi puncak klasemen ditempati oleh Arsenal dengan 30 poin. The Gunners unggul satu poin atas Manchester City yang nangkring di posisi kedua dan Liverpool menempati posisi ketiga dengan 28 poin. 1. Arsenal 30 poin2. Man City 293. Liverpool 284. Aston Villa 285. Totttenham 266. Man Utd 247. Newcastle 238. Brighton 229. West Ham 2010. Chelsea 1611. Brentford 1612. Wolves 1513. Palace 1514. Nottingham 1315. Fulham 1216. Bournemouth 1217. Luton Town 918. Sheffield United 519. Everton 420. Burnley 4   "
      }
    },
    {
      "id": 8,
      "title": "TKN Respons Gimik Gemoy Prabowo, Akui untuk Tarik Pemilih Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127022805-617-1029305/tkn-respons-gimik-gemoy-prabowo-akui-untuk-tarik-pemilih-muda",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/thumbnail-video_169.png?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "gemoy",
          "prabowo gemoy",
          "joget gemoy",
          "rosan roeslani",
          "prabowo subianto",
          "gibran rakabuming",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Rosan Roeslani buka suara soal gimikgemoyyang diusung oleh pasangan capres-cawapres nomor urut 2 itu di Pilpres 2024. Ketika menghadiri peresmian kantor pusat TKN Pemilih Muda Prabowo Gibran di bilangan Menteng, Jakarta Pusat, Minggu (26 11), Rosan menilai bahwa gimik tersebut lahir secara organik dari kesadaran kalangan para pemilih muda. 'Kita harus ingat, yang gemoy, yang sekarang menjadi perhatian para anak muda itu tumbuh secara organik lho. Bukan kami yang bikin ide gemoy, bukan,' ujar Rosan.   Rosan membenarkan jika tim pemenangan Prabowo-Gibran di Pilpres 2024 perlu menarik perhatian para pemilih muda, yang memiliki persentase terbesar dalam demografi usia pemilih tahun depan.  Untuk itu, Rosan menilai bahwa keterlibatan dan kesadaran para anak muda tersebut perlu dirangkul agar seluruh program-program paslon dapat terimplementasikan. 'Tentunya kalau pemilih muda, untuk menarik perhatiannya, untuk mengetahui lebih banyak program pak Prabowo dan mas Gibran yang sudah tertuang di asta citanya itu, anak muda harus kita tarik atensinya,' tambah dia. Lebih lanjut, Roeslani juga menanggapi soal sentilan pedas dari beberapa pihak terkait 'politik gemoy' yang dijalankan oleh paslon Prabowo-Gibran. Ia mengaku tak terlalu ambil pusing dengan komentar orang lain. Menurutnya, nilai dan visi misi yang diusung oleh paslon nomor urut 2 ini sudah terarah dengan jelas. 'Ada pandangan lain ya monggo aja silakan, negara demokrasi ya kan? Silakan saja,' tegasnya. 'Tapi yang penting, kalau kami, TKN Prabowo-Gibran, sudah jelas arahan dari beliau untuk selalu sebarkan tone positif, aura yang positif, transparansi, keterbukaan, ketiga baru fokus kepada anak muda,' ujar Rosan. Dalam berbagai agenda, Prabowo acap kali kedapatan berjoget di hadapan khalayak ramai. Jogetnya itu belakangan disebut sebagai 'joget gemoy'. PAN, salah satu partai pendukung Prabowo, mengajak masyarakat merayakan pilpres dengan gembira lewat joget gemoy. Mereka bahkan video tutorial joget gemoy ala Prabowo. Selain itu, ada jargon 'jogetin aja' hingga 'senyumin aja' yang kerap menjadi jawaban dari kubu Prabowo-Gibrandalam menyikapi suatu peristiwa  Di Pilpres 2024, Prabowo-Gibran diusung Koalisi Indonesia Maju yang terdiri dari Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, PSI, Garuda, dan Prima. Mereka telah mengumumkan susunan Tim Kampanye Nasional yang dinakhodai oleh mantan Wakil Menteri BUMN, Rosan Roeslani. TKN menunjuk Ridwan Kamil sebagai Ketua Tim Kampanye Daerah Wilayah Jawa Barat. RK menjadi salah satu kepala daerah yang didapuk sebagai ketua TKD. Selain RK, adapula mantan Wali Kota Tangerang Selatan Airin Rachmi Diany sebagai Ketua TKD Banten dan eks Bupati Tangerang Ahmed Zaki Iskandar menjadi Ketua TKD wilayah Jakarta."
      }
    },
    {
      "id": 9,
      "title": "Daftar Lengkap UMP 2024 di 38 Provinsi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231124121146-561-1028435/daftar-lengkap-ump-2024-di-38-provinsi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-mengatur-keuangan_169.jpeg?w=650&q=90",
        "tags": [
          "daftar ump 2024",
          "daftar ump 2024 38 provinsi",
          "daftar ump 2024 di indonesia",
          "ump",
          "upah minimum provinsi",
          "apa itu ump",
          "perbedaan ump dan umk",
          "artikel timeless"
        ],
        "article": "Pemerintah daerah di Indonesia telah mengumumkan kenaikan upah minimum provinsi (UMP) 2024. Aturan kenaikan UMP 2024 tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. Berikut daftar lengkap UMP 2024 di 38 provinsi.      Dalam beleid tersebut, rumus kenaikan upah minimum mencakup tiga variabel, yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. UMP atau Upah Minimum Provinsi adalah upah terendah yang berlaku di suatu provinsi. UMP menjadi standar minimum yang digunakan oleh para pengusaha atau pelaku industri untuk memberikan upah kepada pekerja di lingkungan usahanya. Penghitungan UMP didasarkan pada kebutuhan hidup minimum pekerja per bulan di suatu wilayah. Mengingat, pemenuhan kebutuhan yang dikategorikan layak di setiap provinsi berbeda-beda. Artinya, besaran upah atau gaji minimum pekerja di suatu provinsi bisa berbeda dengan upah minimum pekerja di provinsi lainnya. UMP di Indonesia ditetapkan oleh pemerintah provinsi gubernur berdasarkan rekomendasi Dewan Pengupahan Provinsi. UMP diumumkan paling lambat setiap 21 November tahun berjalan dan berlaku mulai 1 Januari pada tahun berikutnya. Selain itu, besaran UMP biasanya berubah setiap tahun. Misalnya, UMP DKI Jakarta 2023 adalah Rp4,9 juta kemudian pada 2024 naik 3,8 persen menjadi Rp5.067.381. Nilai tersebut yang menjadi standar minimum dalam pemberian upah pekerja Jakarta.  UMP adalah Upah Minimum Provinsi, sedangkan UMK adalah Upah Minimum Kabupaten Kota. Lantas, apa perbedaan UMP dan UMK? UMP adalah upah minimum yang ditetapkan pemerintah provinsi untuk pekerja di wilayah provinsi tersebut, sedangkan UMK adalah upah minimum yang ditetapkan oleh pemerintah kabupaten kota untuk pekerja di wilayah kabupaten kota tersebut. Perbedaan utama UMP dan UMK adalah ruang lingkup atau wilayah cakupannya. UMP berlaku di seluruh wilayah provinsi, sedangkan UMK berlaku di daerah kabupaten kota. Selain itu, penetapan UMK dihitung berdasarkan beberapa faktor, seperti rata-rata pertumbuhan ekonomi kabupaten kota tiga tahun terakhir pada periode yang sama. Biasanya ini lebih tinggi dibandingkan dengan rata-rata pertumbuhan ekonomi provinsi. Atau, dihitung berdasarkan nilai pertumbuhan ekonomi dikurangi inflasi kabupaten kota yang bersangkutan selama 3 tahun terakhir dari pada periode sama. Dengan demikian, UMK ditetapkan setelah UMP dan sering kali besaran UMK lebih tinggi dari UMP. Namun, penetapan UMK maupun UMP merupakan kewenangan gubernur setempat. Meski kedua istilah tersebut merujuk pada hal berbeda, tetapi tujuannya sama yaitu melindungi hak dan menjamin kesejahteraan pekerja.   Berikut daftar UMP 2024 di seluruh provinsi di Indonesia beserta kenaikannya. Demikian daftar lengkap UMP 2024 di 38 provinsi di Indonesia. Semoga membantu."
      }
    },
    {
      "id": 10,
      "title": "7 Minuman yang Bisa Dinikmati di Pagi Hari, Enak dan Ampuh Turunkan BB",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125211742-262-1029046/7-minuman-yang-bisa-dinikmati-di-pagi-hari-enak-dan-ampuh-turunkan-bb",
      "konten": {
        "posted": "Senin, 27 Nov 2023 05:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/04/infused-water-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "diet",
          "turunkan berat badan",
          "minuman penurun berat badan",
          "minuman pagi hari",
          "minuman untuk menurunkan berat badan"
        ],
        "article": "Memiliki berat badan ideal jadi dambaan banyak orang. Anda bisa menyiasatinya dengan rutin mengonsumsi minuman penurun berat badan, terutama di pagi hari. Ingat lah, mengawali hari dengan cara yang tepat juga sangat berpengaruh pada rutinitas harian. Hal ini juga berlaku bagi Anda yang ingin menurunkan berat badan. Alih-alih memilih minuman yang kurang tepat, Anda bisa mengonsumsi minuman pagi hari berikut ini.   Kopi sudah banyak digunakan orang sebagai minuman untuk mengawali hari. Konon, hal ini dilakukan karena kopi bisa menambah energi dan semangat untuk menjalani hari.  Bukan cuma itu, kandungan kafein dalam kopi ternyata bisa jadi stimulan yang bermanfaat untuk menurunkan berat badan. Asupan kafein terbukti meningkatkan metabolisme untuk membakar lemak di tubuh. Teh jahe adalah minuman nol kalori yang tepat dikonsumsi pagi hari. Teh jahe bisa jadi salah satu minuman penurun berat badan Anda. Teh jahe yang diminum pagi hari bisa memberi sensasi nyaman pada perut. Selain itu, minuman ini juga bisa memperkecil ukuran pinggang Anda. Matcha disebut ampuh menurunkan berat badan. Namun, teh ini memiliki rasa yang cukup kuat. Anda bisa membuat matcha latte untuk mengurangi rasa kuat ini. Meski telah dimodifikasi menjadi matcha latte, Anda tak akan kehilangan khasiatnya untuk menurunkan berat badan. Asam asetat yang terdapat dalam cuka sari apel bisa merangsang penurunan berat badan. Selain itu, asam asetat juga ampuh menurunkan kadar insulin, meningkatkan metabolisme, menekan nafsu makan, dan membakar lemak. Anda juga bisa merasa kenyang lebih lama karena cuka sari apel memiliki kemampuan mengosongkan perut lebih lama. Meminumnya di pagi hari baik untuk menurunkan berat badan. Selain matcha latte, teh hijau juga terbukti baik dalam menurunkan berat badan. Teh hijau terbukti mempercepat metabolisme. Makanya, menikmati teh hijau di pagi hari ampuh menurunkan berat badan Anda.  Anda bisa menambahkan daun mint atau mentimun di air putih yang selalu Anda bawa di botol minum. Keduanya bisa mendukung program penurunan berat badan, apalagi jika dinikmati di pagi hari. Mencampur lemon dan madu untuk secangkir minuman di pagi hari bukan hanya enak, tapi juga baik untuk kesehatan. Air lemon madu bisa jadi salah satu pilihan minuman penurun berat badan Anda. Perasaan lemon dalam air hangat mengandung antioksidan dan serat pektin yang bisa membakar lemak serta membuang racun di tubuh. Nikmati minuman ini setiap pagi, maka tubuh langsing bisa Anda dapatkan dengan mudah.    "
      }
    }
  ]
}