{
  "page": 155,
  "main_url": "https://www.cnnindonesia.com/indeks/2/155",
  "time": "2023-12-08 05:29:56.246629",
  "datas": [
    {
      "id": 1,
      "title": "Takdir Muallaq: Pengertian, Dalil, dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129163104-569-1030628/takdir-muallaq-pengertian-dalil-dan-contohnya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/masjid-merah-bersejarah-di-sri-lanka-7_169.jpeg?w=650&q=90",
        "tags": [
          "takdir muallaq",
          "apa itu takdir muallaq",
          "pengertian takdir muallaq",
          "dalil takdir muallaq",
          "contoh takdir muallaq",
          "takdir",
          "artikel timeless"
        ],
        "article": "Setiapmanusia diberikan kesempatan oleh Allah Swt untuk mengubah nasib atau keadaan dirinya menjadi lebih baik. Dalam Islam, hal tersebut dikenal dengan istilah takdir muallaq. Takdir muallaq adalah takdir atau ketetapan Allah Swt yang masih dapat diubah melalui usaha atauikhtiar manusia.      Menurut Kamus Besar Bahasa Indonesia (KBBI), takdir merupakan suatu ketetapan atau nasib yang diatur Tuhan. Sementara muallaq secara bahasa berarti sesuatu yang digantungkan, seperti dikutip dari Modul Pendidikan Agama Islam dan Budi Pekerti SMP MTs Kelas IX Kementerian Pendidikan dan Kebudayaan (2014). Dengan kata lain, takdir muallaq adalah ketentuan Allah Swt yang mengikutsertakan peran manusia melalui usaha atau ikhtiarnya. Manusia diberi peran untuk berusaha meski akhirnya tetap Allah yang menentukan. Oleh karena itu, takdir muallaq ini bisa diartikan bersifat tetap atau tidak berubah, tetapi bisa juga berubah tergantung dengan sebab-sebab yang diusahakan oleh manusia itu sendiri. Dalil tentang takdir muallaq telah dijelaskan oleh Allah SWT dalam surat Al Quran sebagai berikut: لَهُۥ مُعَقِّبَٰتٌ مِّنۢ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِۦ يَحْفَظُونَهُۥ مِنْ أَمْرِ ٱللَّهِ ۗ إِنَّ ٱللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا۟ مَا بِأَنفُسِهِمْ ۗ وَإِذَآ أَرَادَ ٱللَّهُ بِقَوْمٍ سُوٓءًا فَلَا مَرَدَّ لَهُۥ ۚ وَمَا لَهُم مِّن دُونِهِۦ مِن وَالٍ Arab-latin: Lahụ mu'aqqibātum mim baini yadaihi wa min khalfihī yaḥfaẓụnahụ min amrillāh, innallāha lā yugayyiru mā biqaumin ḥattā yugayyirụ mā bi`anfusihim, wa iżā arādallāhu biqaumin sū`an fa lā maradda lah, wa mā lahum min dụnihī miw wāl. Artinya: 'Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah. Sesungguhnya Allah tidak mengubah keadaan sesuatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap sesuatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.' (QS. Ar Rad ayat 11)   Contoh takdir muallaq ini sering kali terjadi dalam kehidupan sehari-hari, bahkan mungkin pernah terjadi dalam kehidupan kita sendiri. Ketika seseorang ditakdirkan untuk sakit tetapi orang tersebut tidak menyerah sehingga berusaha untuk berobat, mengonsumsi makanan sehat, dan merawat dirinya dengan baik, maka takdirnya yang semula sakit bisa diubah atas usahanya yaitu menjadi sehat. Pandai atau tidaknya seseorang sangat dipengaruhi oleh kebiasaannya sendiri. Misalnya, di sekolah ada seorang murid yang tidak pandai menguasai suatu mata pelajaran. Dikarenakan tidak pandai, ia jadi selalu mendapat nilai jelek di sekolah. Akan tetapi, dirinya punya semangat dan keyakinan untuk bisa sehingga mau terus belajar dan berlatih. Ketika dirinya berhasil membuktikan dan mendapat nilai bagus dari mata pelajaran yang sebelumnya tidak dikuasi, hal ini menjadi bukti takdir muallaq yang bisa diubah atas usaha. Tidak semua manusia di dunia ini hidup berkecukupan. Ada yang hidupnya serba kekurangan, pas-pasan, berkecukupan, hingga berlebihan. Namun, ketika orang yang hidupnya serba kekurangan mau berusaha dengan rajin bekerja maka ia berpeluang untuk memiliki kualitas hidup lebih baik. Tidak ada yang tidak mungkin bahwa takdirnya itu bisa berubah dari yang semula kekurangan jadi berkecukupan secara ekonomi. Keberhasilan atau kesuksesan seseorang bisa dilihat dari banyak aspek. Misalnya, sukses dalam pendidikan, karier, percintaan, bisnis, dan banyak lagi. Meski tidak semua orang bisa langsung menjadi sukses tapi ketika dirinya mau terus berusaha dengan sungguh-sungguh maka apa yang diusahakannya itu bisa saja membuahkan keberhasilan di masa mendatang.     Itulah beberapa contoh takdir muallaq, yaitu takdir yang bisa diubah dengan cara ikhtiar atau berusaha dan dibarengi dengan berdoa kepada Allah SWT."
      }
    },
    {
      "id": 2,
      "title": "Erick Thohir Usai Piala Dunia U-17: Indonesia Banjir Tawaran dari FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202233551-142-1032094/erick-thohir-usai-piala-dunia-u-17-indonesia-banjir-tawaran-dari-fifa",
      "konten": {
        "posted": "Minggu, 03 Des 2023 04:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/presiden-fifa-terima-tanda-bintang-jasa-2_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "fifa",
          "piala dunia u-17 2023",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "piala dunia u-17",
          "pssi"
        ],
        "article": "Ketua Umum PSSIErick Thohir menyebut Indonesia 'banjir' tawaran event dariFIFA usai sukses menggelar Piala Dunia U-17 2023. Indonesia mendapatkan respons positif dari FIFA setelah melangsungkan Piala Dunia U-17 2023 dengan Jerman keluar sebagai juara. Jerman U-17 juara Piala Dunia U-17 2023 setelah mengalahkan Prancis 4-3 (2-2) melalui adu penalti di Stadion Manahan, Solo, Sabtu (2 12).   Dalam wawancara dengan pemegang hak siar usai pertandingan, Erick Thohir mengaku PSSI mendapatkan sejumlah tawaran kegiatan dari FIFA. 'Waduh, saya tak bisa menilai ya, kan itu ranahnya FIFA,' ujar Erick Thohir menjawab pertanyaan soal penyelenggaraan Piala Dunia U-17 yang sesuai harapan atau tidak. 'Dari FIFA sangat positif, bahkan FIFA menawarkan beberapa event ke depan, belum tau tapi event-nya apa ya haha,' kata Erick menambahkan. Erick Thohir menuturkan FIFA senang dengan penyelenggaraan Piala Dunia U-17 2023 dari Indonesia karena sejumlah aspek memiliki hasil baik. 'Positif ya, karena stadion kita baik, kualitas daripada rumput, akses, hospitality, hotel, airport service, sebagai bangsa Indonesia, mereka semua puas,' tutur Erick. 'Mereka melihat gelaran Piala Dunia U-17 di kita sebagai salah satu yang terbaik sekarang ini. Selama penyelenggaraan yang sudah terjadi, kita yang terbaik,' ucap Erick melanjutkan.   "
      }
    },
    {
      "id": 3,
      "title": "Gelombang Tsunami 40 Cm Terjang Jepang Imbas Gempa di Filipina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203041512-106-1032122/gelombang-tsunami-40-cm-terjang-jepang-imbas-gempa-di-filipina",
      "konten": {
        "posted": "Minggu, 03 Des 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/02/167b7e19-9f81-4f95-bf3d-de2e1b097d45_169.jpeg?w=650&q=90",
        "tags": [
          "tsunami",
          "tsunami jepang",
          "gempa",
          "gempa bumi",
          "jepang"
        ],
        "article": "Badan MeteorologiJepang mengungkapkan gelombangtsunami setinggi 40 cm menerjang Pulau Hachijojimapada Minggu (3 12) imbas gempa berkekuatan 7,5 mengguncangFilipina. Pulau tersebut berada sekitar 290 kilometer (180 mil) selatan ibu kota Tokyo. Selain itu, Badan Meteorologi tersebut juga sebelumnya telah mengeluarkan peringatan tsunami akan menghantam Jepang dengan ketinggian satu meter.    Saluran TV NHK juga sebelumnya mengatakan gelombang tsunami bakal mencapai pantai barat pada Minggu (3 12) dini hari sekitar 01.30 waktu setempat. Gempa berkekuatan magnitudo 7,5 mengguncang wilayah Mindanao, Filipina, pada Sabtu (2 12) malam sekitar pukul 22.37 waktu setempat. Pusat Seismologi Eropa-Mediterania (ESMC) mengatakan gempa itu melanda Mindanao dengan kedalaman 63 kilometer (39 mil). Akibatnya, beberapa wilayah di Filipina dan pesisir barat daya Jepang sebelumnya berpotensi dihantam tsunami setelah keluarnya peringatan dari masing-masing negara.    Sistem Peringatan Tsunami Amerika Serikat mengatakan Filipina sudah tidak berisiko dihantam tsunami. Namun, warga tetap diminta waspada karena adanya potensi kenaikan volume air di beberapa wilayah pesisir. Meski demikian, Institut Vulkanologi dan Seismologi Filipina, PHIVOLCS, mengatakan risiko tsunami masih tetap ada. PHIVOLCS mengimbau masyarakat yang tinggal di dekat pantai Provinsi Surigao Del Sur dan Davao Oriental untuk segera mengungsi dan menjauhi pinggir pantai. Berbeda dari wilayah Filipina liannya, kedua provinsi tersebut sebagian besar merupakan wilayah pedesaan dan tidak padat penduduk. 'Kapal-kapal yang sudah berada di laut selama periode ini harus tetap berada di lepas pantai di perairan dalam sampai ada saran lebih lanjut,' imbau PHIVOLCS.  Sementara itu, gempa yang melanda Mindanao itu tidak berpotensi menimbulkan tsunami di Indonesia. Gempa hanya mengguncang sekitar wilayah Naha, Sulawesi Utara. Berdasarkan laporan BMKG, gempa magnitudo 7,5 mengguncang Pulau Karatung, Sulawesi Utara, pukul 21.37 WIB. Episenter terletak di 8,53 lintang utara dan 126,69 bujur timur, tepatnya berada di laut 420 km barat laut Pulau Karatung. Hingga pukul 23.50 WIB, sejumlah gempa susulan menghantam sekitar Sulawesi Utara yang berkekuatan magnitudo 5,2 hingga 6,2."
      }
    },
    {
      "id": 4,
      "title": "Kapal Tenggelam Dihantam Ombak di Perairan Pangkep Sulsel, 2 Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202204014-20-1032078/kapal-tenggelam-dihantam-ombak-di-perairan-pangkep-sulsel-2-tewas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-kapal-tenggelam-6_169.jpeg?w=650&q=90",
        "tags": [
          "kapal tenggelam",
          "kapal tenggelam di pangkep",
          "kapal tenggelam di sulsel",
          "berita daerah"
        ],
        "article": "Kapal motor (KM) Reskytenggelam di Perairan Pulau Balang Caddi, Kabupaten Pangkep, Sulawesi Selatan, setelah dihantam angin kencang dan ombak tinggi. Dua orang penumpang meninggal dunia dan tiga orang dilaporkan hilang. KM Reskyyang berlayar dari Pulau Pajennekang menuju Pelabuhan Pangkepitumengangkut sekitar 15 orang penumpang. Kapal tersebut terbalik di Perairan Pulau Balang Caddi akibat cuaca buruk. 'Jumlah penumpang ada 15 orang. Akibat kejadian itu ada dua orang meninggal dan tiga orang dilaporkan hilang, 10 orang selamat,' kata Kepala Basarnas Makassar, Mexianus Bekabel, Sabtu (2 12).    Tim SAR gabungan telah dikerahkan ke lokasi untuk melakukan pencarian terhadap tiga orang penumpang yang dilaporkan hilang atas nama Hj Sofa, Sitti Nadira dan satu anak yang belum diketahui identitasnya. Sedangkan identitas dua korban meninggal yakni, Asmira (35) warga Pulau Pajennekang dan Mariana (30) warga Pajennekang, Kabupaten Pangkep. 'Kapal tersebut mengalami kecelakaan saat hujan badai dan ombak besar sehingga kapal itu oleng lalu kapalnya tenggelam,' ungkapnya. "
      }
    },
    {
      "id": 5,
      "title": "Duel Sengit Pembalap Indonesia di ARRC, Mirip Bagnaia vs Martin?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203030258-156-1032117/duel-sengit-pembalap-indonesia-di-arrc-mirip-bagnaia-vs-martin",
      "konten": {
        "posted": "Minggu, 03 Des 2023 03:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/motogp-5_169.jpeg?w=650&q=90",
        "tags": [
          "arrc",
          "arrc 2023",
          "rheza danica ahrens",
          "herjun atna firdaus",
          "francesco bagnaia",
          "jorge martin",
          "motogp"
        ],
        "article": "Rheza Danica Ahrens dan Herjun Atna Firdaus bersaing ketat hingga balapan terakhirAsia Road Racing Championship (ARRC) 2023, situasinya mirip duel Francesco Bagnaia vs Jorge Martin pada MotoGP lalu. Setelah race 1 seri keenam yang berlangsung di Thailand usai, Rheza masih memimpin klasemen dengan 198 poin atau hanya unggul 20 poin dari Herjun yang membuntuti di peringkat kedua. Tidak ada pembalap lain yang berpotensi juara ARRC kelas Asian Production 250 (AP 250) selain dua pemuda tersebut, termasuk juara Asia Talent Cup (ATC) 2023 Veda Ega Pratama yang menempati peringkat ketiga di klasemen.   Situasi persaingan Rheza dan Herjun yang sama-sama berada di tim Astra Honda Racing Team (AHRT) mengingatkan kepada duel sengit Bagnaia vs Martin pada MotoGP 2023. Dalam musim balap yang berakhir pada pekan lalu tersebut, Bagnaia baru bisa memastikan gelar pada seri terakhir karena jarak poin Bagnaia dan Martin cukup dekat. 'Kalau aku sih juga belajar dari MotoGP juga kan, secara kondisi di dalam trek di luar trek juga mereka fighting championship. Ya mungkin juga belajar dari situ juga,' ujar Rheza ketika ditanya mengenai situasi persaingan dengan Herjun yang mirip duel Bagnaia dan Martin. 'Maintain juga kondisi, mental juga, belajar dari mereka yang sangat pengalaman kompetisi sangat bagus MotoGP kan. Kalau mirip mungkin enggak tahu, aku ga merasa gitu juga, tapi belajar dari MotoGP juga melihat kompetisinya sangat ketat,' katanya melanjutkan. Kedua pembalap santai menghadapi persaingan. Baik Rheza dan Herjun sama-sama menyatakan persaingan di antara keduanya tak membuat situasi di luar lintasan jadi panas. Keduanya memegang komitmen bersaing secara sehat di dalam lintasan.  Dalam race pertama seri Thailand yang berlangsung Sabtu (2 12) siang, Rheza dan Herjun benar-benar menunjukkan profesionalitas. Keduanya sempat bersenggolan saat balapan. 'Balapan pertama ini berat, saya seharusnya bisa lebih baik. Tadi banyak kejadian yang membuat posisi saya mundur, juga senggolan dengan pembalap lain. Tadi setelah senggolan dengan Rheza di lap terakhir [tuas] kopling saya turun, jadi benerin kopling dulu baru gas lagi,' terang Herjun menerangkan situasi balap di Sirkuit Buriram. Manajer Motorsport Astra Honda Motor Rizky Christianto menjelaskan kedua pembalap AHRT tersebut sudah ditanamkan sikap sportif dalam balapan. 'Dari awal, dari masih di Astra Honda Racing School, dari masih mereka anak-anak, kita terapkan profesionalitas. Artinya apa, artinya persaingan pada saat balapan ya harus persaingan, tapi di luar itu ya teman, becanda biasa sebagai teman. Persaingan itu hanya ada di race, itu sudah kita terapkan dan harusnya tidak ada masalah,' jelas Rizky. Race kedua yang bakal menjadi balapan penutup sekaligus penentu gelar juara akan berlangsung di Sirkuit Buriram, Minggu (3 12) siang.   "
      }
    },
    {
      "id": 6,
      "title": "Mossad Cabut dari Qatar Usai Negosiasi Gencatan Senjata di Gaza Buntu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203031355-120-1032118/mossad-cabut-dari-qatar-usai-negosiasi-gencatan-senjata-di-gaza-buntu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 03:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-6_169.jpeg?w=650&q=90",
        "tags": [
          "mossad",
          "hamas",
          "gaza",
          "jalur gaza",
          "palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Perwakilan badan intelijen Israel, Mossad, ditarik dari proses negosiasi yang membahas kelanjutan gencatan senjata di Jalur Gaza, Palestina, karena merasa buntu. Selain Israel, negosiasi itu juga dihadiri oleh Qatar selaku mediator bersama Mesir dan Amerika Serikat. 'Menyusul kebuntuan negosiasi dan atas arahan Perdana Menteri Benjamin Netanyahu, Kepala Mossad David Barnea memerintahkan timnya di Doha untuk kembali ke Israel,' kata kantor Netanyahu dalam sebuah pernyataan, seperti diberitakan Al Jazeera, Sabtu (2 12).    Fokus mediasi di Doha, Qatar, kali ini membahas potensi membebaskan kategori baru sandera Israel selain perempuan dan anak-anak. Israel menuduh kelompok Hamas tidak memenuhi kesepakatan untuk memperpanjang gencatan senjata di Gaza. Termasuk, membebaskan semua sandera perempuan dan anak-anak yang masuk ke dalam daftar Israel. Meski demikian, Hamas mengatakan tidak akan ada pertukaran tahanan dengan Israel hingga perang berakhir. Jika Israel ingin sanderanya dibebaskan, kata Hamas, maka tahanan Palestina juga harus dilepaskan.    'Sikap resmi kami adalah tidak akan ada pertukaran tahanan lebih lanjut sampai perang berakhir,' kata Wakil Ketua Hamas Saleh Al-Arouri kepada Al Jazeera. 'Tahanan Israel tidak akan dibebaskan sampai tahanan kami dibebaskan dan setelah gencatan senjata diberlakukan,' sambungnya.  Hamas juga mengklaim sudah membebaskan semua sandera perempuan dan anak-anak saat gencatan senjata yang berlangsung selamaseminggu itu. 'Yang tersisa dari tahanan Israel hanyalah tentara dan warga sipil yang bertugas di militer,' tegas Saleh Al-Arouri. Selain itu, Hamas juga mengatakan kelompoknya bersedia untuk mengembalikan jenazah Israel dengan imbalan pengembalian jenazah warga Palestina. '(Hamas siap menukar) jenazah warga Israel yang meninggal dengan imbalan para martir kami sendiri. Tapi, kami perlu waktu untuk menggali kembali jenazah-jenazah ini,' ujar Al-Arouri. Gencatan senjata di Gaza berakhir pada Jumat (1 12) setelah tidak ada pembaruan kesepakatan antara Israel dan Hamas. Israel dan kelompok perlawanan Palestina, Hamas, sepakat gencatan senjata pada 24 November dan diperpanjang hingga dua kali. Setelah gencatan senjata berakhir, sejauh ini dilaporkan lebih dari 180 warga Palestina tewas dan ratusan lainnya terluka. Sedangkan, total korban jiwa setelah agresi Israel dimulai pada 7 Oktober lalu mencapai lebih dari 15.000 yang didominasi perempuan dan anak-anak. "
      }
    },
    {
      "id": 7,
      "title": "Claudia Scheunemann Bakal Gabung Hamburg, Main di Bundesliga U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203011458-142-1032114/claudia-scheunemann-bakal-gabung-hamburg-main-di-bundesliga-u-17",
      "konten": {
        "posted": "Minggu, 03 Des 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/semi-final-aff-u-19-indonesia-vs-thailand-10_169.mpo?w=650&q=90",
        "tags": [
          "claudia scheunemann",
          "timnas putri indonesia",
          "timnas indonesia",
          "hamburg u-17",
          "ralph scheunemann"
        ],
        "article": "Penyerang Timnas Wanita Indonesia Claudia Scheunemann bakal bergabung dengan klub Jerman Hamburg SV U-17 tahun depan. Kabar Claudia akan berkarier bersama Hamburg disampaikan oleh sang ayah, Ralph Scheunemann saat menyaksikan pertandingan final Piala Dunia U-17 antara Jerman vs Prancis di Stadion Manahan, Solo, Sabtu (2 12). 'Tahun depan dia gabung Hamburg, jadi nanti main di Bundesliga U-17 di sana,' kata Ralph Scheunemann.   Menanggapi hal tersebut, Claudia Scheunemann mengaku antusias bisa bergabung dengan salah satu klub besar di Jerman. Pemain 14 tahun itu sudah menjalani persiapan intensif agar mudah beradaptasi. 'Tahun depan saya kembali ke Jerman untuk bergabung ke Hamburg. Untuk persiapannya, pemain di sana lebih tinggi dan kuat, jadi di sini saya harus latihan ekstra di gym dan ditambah porsi latihannya,' kata Claudia. Sebelumnya, Claudia Scheunemann menjalani percobaan di Hamburg SV pada Oktober lalu. Ia didampingi oleh keluarga selama berada di Jerman.  Dengan diterimanya Claudia di Hamburg U-17, maka striker Timnas Wanita Indonesia U-19 itu dianggap punya kualitas yang menjanjikan. Ia bakal menambah daftar pesepakbola wanita yang ke Eropa. Sebelumnya ada Naomi Nielsen yang berseragam klub Denmark, Lyngby Boldklub. Kemudian pemain lainnya adalah Shalika Aurelia yang membela Roma Calcio Femminile di Italia.   "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Sebut Politik Harus Konkret: Yang Penting Isi 'Tas'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202233402-617-1032108/prabowo-sebut-politik-harus-konkret-yang-penting-isi-tas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-8_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "mukernas mui",
          "mui",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut dua, Prabowo Subianto, mengungkap pengalamannya saat awal mula meniti karier sebagai politikus dan mengikuti konvensi salah satu partai politik. Meskipun enggan menyebut partai yang dimaksud, Prabowoyang hadir bersama cendekiawan Nurcholis Madjidmenyampaikan visi misi di sejumlah provinsi.    Lewat sesi tanya jawab dalam pidato Nurcholis Madjid, Prabowo menceritakan seorang peserta yang hadir meminta sesuatu yang konkret dari cendekiawan yang akrab disapa Cak Nur itu. 'Tahu-tahu dari belakang ada yang berdiri bicara ke Pak Nurcholis, 'Pak Profesor, benar yang Bapak sampaikan. Benar sekali. Kami setuju. Tapi, ini kami ingin yang konkret'. Apa yang konkret kan?' ucap Prabowo menirukan peserta itu.    Cerita itu disampaikan Prabowo saat hadir di acara Mukernas III MUI di Hotel Mercure, Ancol, Jakarta Utara, Sabtu (2 11). Prabowo pun menjawab pernyataan peserta itu. Dia menjelaskan ada empat hal penting dalam politik yang harus diperhatikan.  'Jadi Pak Profesor, dalam politik ini, kita yang penting adalah kredibilitas. Yang kedua adalah integritas. Yang ketiga, adalah akseptabilitas. Tapi, yang penting adalah isi 'tas',' jelas dia. Prabowo mengaku telah terjun di dunia politik dalam 20 tahun terakhir. Di awal-awal kariernya sebagai seorang politisi, dia mengaku memiliki persepsi yang salah soal politik di Indonesia. 'Jadi, ternyata waktu saya belajar politik, saya mengira politik itu ya datang, bikin konsep visi misi yang bagus, iya kan?' ucap Prabowo. 'Habis itu orang (berpikir), 'Oh, visi misinya bagus. Yuk, pilih dia. Ternyata politik di Indonesia enggak seperti itu,' lanjutnya. Sejak peristiwa Cak Nur, Prabowo mengaku memahami bahwa politik di Indonesia tidak gampang. Menurut dia, demokrasi di Indonesia mahal dan karenanya, semua orang harus waspada. 'Demokrasi itu sangat mahal dan banyak rakyat kita yang hidup sangat susah. Karena itulah, kita harus waspada,' pungkas Prabowo. "
      }
    },
    {
      "id": 9,
      "title": "Pesta Seni Rakyat 'Jadul' Bakal Kembali Muncul Lewat Sukabumi 1980",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201204231-241-1031824/pesta-seni-rakyat-jadul-bakal-kembali-muncul-lewat-sukabumi-1980",
      "konten": {
        "posted": "Minggu, 03 Des 2023 02:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/sukabumi-1980_169.jpeg?w=650&q=90",
        "tags": [
          "seni budaya"
        ],
        "article": "Pagelaranseni rakyatSukabumi era dekade '80-an akan kembali dihidupkan dalam bingkai Lestari Tradisi bertajuk Sukabumi 1980 yang diadakan oleh Titimangsa. Acara yang akan digelar di Selabintana Conference Resort, Sukabumi, Jawa Barat pada 8 Desember 2023 tersebut disebut bertujuan membangkitkan semangat berkesenian rakyat di daerah di tengah era modernisasi.    Happy Salma selaku produser sekaligus salah satu penampil menyebut Sukabumi yang jadi tempat ia tumbuh dulu banyak memiliki pertunjukan kesenian rakyat. 'Kami kan sebagai bintang tamu ya, sebenarnya kami memahkotai seniman-seniman tradisi yang ada di daerah, untuk kali ini di Sukabumi,' kata Happy Salma dalam konferensi pers di Jakarta, Jumat (1 12). 'Dari situ kami bisa melihat atmosfernya, tariannya, psikologis masyarakatnya, makanannya, dengan itu kita bisa jadi lestari. Tahun 80-an sudah ada TV tapi seni pertunjukan masih bisa tetap mengimbangi,' lanjutnya. Pagelaran seni kali ini terbilang cukup berbeda dari pagelaran Titimangsa sebelumnya. Mengusung konsep pesta seni rakyat, Sukabumi 1980 digelar di luar ruangan dengan nuansa alam yang asri.    Demi menciptakan suasana nostalgia yang utuh, acara ini juga diramaikan oleh stand jajanan pasar, dihiasi layar tancap dan api unggun, bahkan penonton juga akan duduk di tikar yang telah disediakan.  'Dulu saya menikmati sebuah pertunjukan hanya di halaman rumah. Saya pikir sesuatu di masa lampau itu memberikan romantisme tersendiri. Alam jadi bagian pertunjukan,' kata Happy. 'Jadi kita bukan lagi melihat atribut artistik yang diciptakan tangan, tapi Tuhan sudah menciptakan itu dan menjadi bagian dari artistik pertunjukan kita kali ini,' lanjutnya. Acara yang akan digelar mulai pukul 16.00 WIB ini akan dimulai dengan penampilan unjuk bakat dari para pegiat seni daerah. Kemudian setelah pukul 19.00 WIB, acara dilanjutkan dengan penampilan khusus dari bintang tamu Happy Salma dan Ariel Tatum yang akan menyuguhkan penampilan Tari Jaipong duet pertama mereka. Ariel Tatum dalam kesempatan yang sama mengaku sangat menyukai tarian khas sunda itu karena baginya menari jaipongan memberikan rasa kebebasan.  [Gambas:Instagram]  'Diajak Teh Happy nari jaipong. Ternyata seru banget. Aku merasa ini sangat membebaskan,' ujar Ariel. 'Teteh Happy mengajak bikin acara Sukabumi, kita balik ke 1980. Aku sebagai yang selalu tertarik dengan sejarah, penasaran, ya dengan senang hati dan bergembira aku mau,' katanya. Tak hanya Ariel Tatum dan Happy Salma, Sukabumi 1980 juga akan diramaikan oleh Dewi Gita, Donna Agnesia, dan Kiara Anjar Candrakirana. "
      }
    },
    {
      "id": 10,
      "title": "Pujian Pelatih Jerman untuk Indonesia Usai Juara Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203003527-142-1032107/pujian-pelatih-jerman-untuk-indonesia-usai-juara-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 03 Des 2023 01:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/christian-wuck_169.jpeg?w=650&q=90",
        "tags": [
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023",
          "christian wuck",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman vs prancis"
        ],
        "article": "PelatihJerman U-17 Christian Wuck mengungkapkan gelaranPiala Dunia U-17 2023 di Indonesia begitu berkesan. Selain bahagia karena anak asuhnya baru saja memastikan jadi juara Piala Dunia U-17 2023, Wuck merasa bersyukur bisa mengenal dan menginjakkan kaki di Indonesia. 'Saya sangat bersyukur bisa mengenal negara ini. Saya sangat bersyukur atas pertemuan dengan orang-orang. Saya belum pernah melambaikan tangan sebanyak ini di bus seperti ketika kami pergi ke tempat latihan atau ke pertandingan di Indonesia,' ujar Wuck.    'Kondisinya sangat, sangat bagus. Bukan hanya kondisi pertandingan, misalnya stadion, tapi juga kondisi latihan. Pujian yang sangat, sangat besar dan saya akan dengan senang hati kembali kapan saja,' ia melanjutkan. Soal kesuksesan Jerman U-17, Wuck meyakini Paris Brunner dan kawan-kawan kini berada di jalur yang tepat. Ini lantaran Jerman U-17 baru saja sukses mengawinkan gelar Piala Eropa U-17 dengan Piala Dunia U-17 yang baru kali pertama terjadi. Wuck juga memberikan pesan kepada klub-klub tempat para pemainnya bernaung untuk memberikan kesempatan agar para pemain bisa terus berkembang.    'Saya rasa klub dan sepak bola Jerman harus memastikan performa mereka bisa berlanjut di kompetisi utama. Apa yang dibutuhkan mereka adalah kepercayaan. Mereka butuh klub atau asosiasi yang bisa menerima kekurangan, dan mereka siap menunjukkan karakter serta bakat mereka,' katanya. Jerman U-17 memastikan gelar juara Piala Dunia U-17 2023 setelah menang adu penalti 4-3 (2-2) atas Prancis di Stadion Manahan, Solo, Sabtu (2 12) malam WIB.   "
      }
    }
  ]
}