{
  "page": 475,
  "main_url": "https://www.cnnindonesia.com/indeks/2/475",
  "time": "2023-12-08 06:11:08.562662",
  "datas": [
    {
      "id": 1,
      "title": "9 Hari Lagi, Akun Gmail Tidak Aktif Mulai Dihapus",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231122041018-185-1027317/9-hari-lagi-akun-gmail-tidak-aktif-mulai-dihapus",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/0cc5f8f7-5740-43ca-bdda-33010cac28cd_169.jpg?w=650&q=90",
        "tags": [
          "gmail",
          "youtube",
          "akun gmail dihapus",
          "google",
          "channel youtube",
          "akun google"
        ],
        "article": "AkunGoogle, termasukGmail,YouTube, dan Google Ads, yang tidak aktif selama dua tahun akan dihapus mulai1 Desember 2023. Googlemengeluarkan kebijakan untuk menghapus akun pengguna jika dalam waktu 2 tahun terakhir tak kunjung login di segala platformnya. Loginini bisa berupa akses ke Gmail, akun YouTube, danlayanan-layanan lain dari raksasa teknologi AS itu.   'Produk-produk Google berhak menghapus data Anda bila akun Anda tidakdipakaipada produk-produk tersebutdalam jangka waktu 2 tahun,' demikianpernyataan Google di blognya. '1 Desember 2023 adalah tanggal paling awal penghapusan Akun Google karena kebijakan ini,' lanjut perusahaan,'Hal ini ditentukan berdasarkan kebijakan ketidakaktifan masing-masing produk.' Apa itu maksudnya akunyang tidak aktif? 'Akun Google yang tidak aktif adalah akun yang tidak digunakan dalam jangka waktu 2 tahun. Google berhak menghapus Akun Google yang tidak aktif beserta aktivitas dan datanya jika Anda tidak aktif di Google selama minimal dua tahun,' jawab Google.   Sebelummenghapus akun, Google akan memberiperingatan kepada pengguna Andaagar mengambil tindakanpencegahan. Bentuknya, 'mengirim pemberitahuan email ke Akun Google Anda, mengirim pemberitahuan ke email pemulihan Anda, jika ada.' Google juga menjelaskanmakna aktif, yang sekaligus merupakan cara mencegahpenghapusan akun. Berikut daftarnya: - Membaca atau mengirim email. - Menggunakan Google Drive. - Menonton video YouTube. - Berbagi foto. - Mengunduh (download) aplikasi. - Menggunakan Google Search. - Menggunakan Masuk dengan Google untuk masuk ke aplikasi atau layanan pihak ketiga.  Aktivitas Google sendiri terkait dengan akun, dan bukan dengan perangkat. Sehingga pengguna dapat melakukan sederet aktivitas tersebut dengan perangkat apapun, baik ponsel maupun PC. Jika pengguna memiliki lebih dari satu akun Google, sangat disarankan untuk melakukan aktivitas dengan tiap akun agar akun tersebut tidak dihapus oleh Google. Meski demikian, perusahaan memberi pengecualian buat akunGoogle tertentu. Apa saja?  'Kebijakan ini berlaku untuk Akun Google pribadi Anda. Kebijakan ini tidak berlaku untuk Akun Google apa pun yang disiapkan untuk Anda melalui kantor, sekolah, atau organisasi lainnya,' kata perusahaan. Kreator YouTube Rene Ritchiemenilai kebijakan ini tidak akan mencakup penghapusan akun yang pernah mengunggah video YouTube. Hal itu terkait kekhawatiran sejumlah orang soal potensi penghapusan video di kanal milik kreator yang sudah meninggal.   "
      }
    },
    {
      "id": 2,
      "title": "Basuki Akan Fungsikan Sejumlah Tol Baru untuk Libur Natal-Tahun Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121170244-92-1027176/basuki-akan-fungsikan-sejumlah-tol-baru-untuk-libur-natal-tahun-baru",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/17/99883bd3-b511-4a27-adbb-9740ac81c0ea_169.jpeg?w=650&q=90",
        "tags": [
          "pupr",
          "basuki hadimuljono",
          "libur natal",
          "natal"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomenyebut beberapa ruas tol baru siap dioperasikan secara fungsional dalam menyambut liburNatal 2023 dan Tahun Baru 2024 (Nataru). Basuki menjelaskan ruas tol fungsional tersebut bakal dioperasikan di Pulau Sumatera dan beberapa ruas di Pulau Jawa untuk mendukung kelancaran arus lalu lintas yang kerap meningkat saat musim liburan. 'Di Pulau Jawa ada beberapa tol yang dapat difungsikan saat Nataru. Kita siapkan fungsional juga di Pulau Sumatera apabila diperlukan saat Nataru nanti,' kata Basuki dalam rapat kerja dengan Komisi V DPR RI, Selasa (21 11).   Adapun beberapa ruas yang siap beroperasi fungsional di Pulau Jawa adalah Jalan Tol Jakarta-Cikampek II Selatan seksi 3 Sadang-Kutanegara. Tol difungsikan untuk mendukung kelancaran lalu lintas dari arah Bandung menuju Jakarta.   Kemudian ada pula ruas tol Solo-Yogyakarta ruas Kartasura-Karanganom yang siap beroperasi fungsional pada musim Nataru 2024. 'Lebaran lalu, (fungsional Tol Solo-Yogyakarta) baru sampai Pakis, tapi pada Nataru ini InsyaAllah sampai ke Karanganom sepanjang 13 kilometer,' imbuh dia. Selain itu di Pulau Sumatera, ruas Tol Kuala Tanjung-Tebing Tinggi-Parapat, tol Bangkinang-Tanjung Alai, dan Jalan Tol Binjai-Langsa seksi Kuala Bingai-Tanjung Pura juga siap dioperasikan pada Nataru. Selain ruas tol yang beroperasi secara fungsional, pelebaran jalan tolau penambahan satu ruas A dan B di Ruas Tol Cikampek-Palimanan juga sudah diselesaikan untuk mendukung kelancaran arus Nataru 2024. 'Kemudian juga sudah dilakukan pelebaran Jalan Tol Cikampek-Palimanan untuk mengantisipasi dari Cisumdawu km 71 hingga km 85 akan dapat kita manfaatkan untuk Nataru pada H-10,' lanjut Basuki. Dalam kesempatan yang sama, Menteri Perhubungan (Menhub) Budi Karya Sumadi mengungkapkan pihaknya akan menyiapkan 46 ribu angkutan bus untuk mengantisipasi libur Nataru nanti.  Selain bus, Kemenhub juga akan menyiapkan transportasi kereta api sebanyak 1.738 rangkaian yang tersebar di sembilan daerah operasi (DAOP). Sementara untuk transportasi laut disiapkan 206 kapal dan 11 lintasan pelabuhan. 'Penyeberangan juga kita intensifkan selain kapal, dermaga juga kita siapkan ada tiga dermaga ponton dan 16 dermaga plengsengan,' kata Budi. Kemudian untuk transportasi udara, Kemenhub akan menyiapkan 444 pesawat dan 51 bandara. 'Dari apa yang dirumuskan tersebut selama Nataru, kami melakukan dan memastikan tata laksana kepada operator dan masyarakat secara masif. Kami juga memastikan sarana dan prasarana aman,' lanjutnya.   "
      }
    },
    {
      "id": 3,
      "title": "Jenderal Agus Subiyanto Dilantik Jadi Panglima TNI di Istana Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122062821-20-1027329/jenderal-agus-subiyanto-dilantik-jadi-panglima-tni-di-istana-hari-ini",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-2_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "agus subiyanto",
          "pelantikan",
          "jokowi",
          "istana",
          "pelantikan panglima tni"
        ],
        "article": "PelantikanPanglima TNI Jenderal Agus Subiyantodigelar di Istana Negara, Jakarta hari ini. Presiden Joko Widodo akan memimpin langsung pelantikan. Berdasarkan informasi yang dihimpun, pelantikan dimulai 08.30 WIB. Pelantikan dilakukan dengan pembacaan surat keputusan presiden dan pengambilan sumpah jabatan. 'Rencananya besok pagi [red: hari ini], Bapak Presiden dijadwalkan akan melantik Jenderal TNI Agus Subiyanto sebagai Panglima TNI,' ucap Koordinator Staf Khusus Presiden Ari Dwipayana melalui pesan singkat, Selasa (21 11).   Ari mengatakan pelantikan panglima TNI tidak akan dibarengi pelantikan pejabat lain. Jokowi akan terbang ke Papua setelah pelantikan.  Agus Subiyanto akan menjadi panglima TNI pengganti Laksamana Yudo Margonoyang akan memasuki masa pensiun pada 26 November 2023. Agus adalah jebolan Akademi Militer tahun 1991 dari satuan infanteri. Selama kariernya, Agus banyak bekerja sama dengan Jokowi. Dia memimpin Kodim 0735 Surakarta pada 2009. Saat itu, Jokowi masih berstatus Wali Kota Solo. Agus pun pernah menjadi Danrem 061 Suryakencana (Bogor) saat Jokowi menjadi presiden. Lalu Jokowi menunjuk Agus sebagai Komandan Paspampres pada 2020-2021.  Setelah dari Paspampres, Agus dipercaya menjabat Pangdam III Siliwangi pada Agustus 2021. Dia juga pernah menjabat Wakil Kepala Staf Angkatan Darat pada awal 2022. Pada 27 Oktober 2023, Jokowi mengangkat Agus Subiyanto sebagai Kepala Staf Angkatan Darat, menggantikan Jenderal Dudung Abdurachman yang akan pensiun. Sepekan setelahnya, Jokowi mengajukan Agus Subiyanto sebagai calon tunggal panglima TNI ke DPR. Kemarin, DPR menyetujui usul tersebut melalui rapat paripurna."
      }
    },
    {
      "id": 4,
      "title": "Dalih Israel Bom RS Indonesia Gaza sampai Gencatan Senjata Makin Dekat",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122061444-120-1027325/dalih-israel-bom-rs-indonesia-gaza-sampai-gencatan-senjata-makin-dekat",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "jalur gaza",
          "palestina",
          "hamas"
        ],
        "article": "Israel mengklaim serangan militernya ke Rumah Sakit Indonesia di Jalur GazaPalestina sesuai dengan hukum internasional. Sementara itu, pemimpin Hamas Ismail Haniyeh menyebut kesepakatan gencatan senjata dengan Israel sudah semakin dekat. Berikut rangkumannya dalam Kilas Internasional pagi ini, Rabu (22 11).   Penasihat kebijakan luar negeri PM Benjamin Netanyahu, Ophir Falk, mengklaim serangan militer Israel ke RS Indonesia di Gaza sepenuhnya sesuai hukum internasional.  'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk kepada reporter Alex Marquardt dari CNN pada Senin (20 11). Serangan Israel ke rumah sakit di Gaza, seperti RS Indonesia dan RS Al Shifa, membuat daftar korban tewas kian panjang. Hingga kini jumlah korban agresi Israel atas Palestina telah mencapai 14 ribu orang. Organisasi Kesehatan Dunia (WHO) mengaku kaget usai gempuran Israel menyasar Rumah Sakit Indonesia di Gaza. WHO pun menyerukan agar dunia tak tinggal diam. melihat agresi Israel yang semakin terang-terangan menyerang fasilitas kesehatan di Gaza. 'Rumah Sakit Indonesia dilaporkan mengalami kerusakan akibat setidaknya lima serangan sejak 7 Oktober,' kata badan kesehatan PBB tersebut melalui pernyataan pada Senin (20 11). 'Dunia tidak bisa tinggal diam sementara rumah sakit ini, yang seharusnya menjadi tempat berlindung yang aman, berubah menjadi tempat kematian, kehancuran, dan keputusasaan.'  Pemimpin Hamas Palestina, Ismail Haniyeh, menuturkan pihaknya tengah merundingkan upaya gencatan senjata dengan Israel di Jalur Gaza. Haniyeh mengklaim negosiasi Hamas dan Israel sejauh ini sudah semakin mendekati kesepakatan. 'Kami semakin dekat menuju kesepakatan gencatan senjata (dengan Israel),' kata Haniyeh melalui pernyataan yang diunggah Hamas di saluran Telegram mereka pada Selasa (21 11). Belum ada penjelasan detail soal perundingan antara Hamas dan Israel yang sedang berjalan ini. Namun, sebelumnya, pejabat Israel juga telah memberi isyarat lampu hijau soal kesepakatan gencatan senjata.    "
      }
    },
    {
      "id": 5,
      "title": "Pembalap MotoGP Ramai-ramai Bantah 'Teori Konspirasi' Jorge Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121153702-156-1027129/pembalap-motogp-ramai-ramai-bantah-teori-konspirasi-jorge-martin",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/06/shakedown-motogp-sepang_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp qatar 2023",
          "dani pedrosa",
          "alex marquez",
          "motogp 2023",
          "motogp"
        ],
        "article": "Sejumlah pembalap 'membantah' teori konspirasi Jorge Martin yang terpuruk di MotoGP Qatar 2023 di Sirkuit Lusail, Minggu (19 11), sehingga menipiskan peluang juara MotoGP musim ini. Akhir pekan lalu Jorge Martin begitu frustrasi setelah finis ke-10 di MotoGP Qatar 2023 setelah start dari posisi kelima. Salah satu yang paling disorot pembalap asal Spanyol itu adalah ban yang digunakannya tidak mencengkeram dengan baik, meskipun ban baru.    Jorge Martin pun menyoroti insiden tersebut sebagai 'teori konspirasi' pihak yang ingin mencuri gelar MotoGP 2023 dari dia. Akan tetapi belakangan banyak pihak membantah teori konspirasi tersebut. Michelin sebagai produsen ban mengatakan tidak ada yang salah dengan ban yang digunakan Martin. Terlebih setelah ban diproduksi di Prancis langsung dikirim ke Qatar. Mantan pembalap Dani Pedrosa mengungkapkan masalah yang dialami Martin di MotoGP Qatar adalah sesuatu yang biasa terjadi dalam balapan.  'Dia mungkin punya masalah dengan cengkeramannya pada sepeda motor. Mungkin dia belum mendapatkan grip yang diharapkan, dan kita juga melihat kemarin beberapa pembalap mengalami hal yang sama. Hal-hal yang biasa terjadi dalam balapan,' ujar Pedrosa dikutip dari Motosan. Di mata Pedrosa, hilangnya cengkeraman ban terhadap aspal lintasan tidak saja terjadi di level MotoGP, namun juga di kategori-kategori di bawah seperti Moto2 dan Moto3. 'Ada kalanya, di Moto2 dan Moto3, banyak pembalap memiliki ban yang membuat mereka merasa nyaman dan ban lainnya kurang memiliki daya cengkeram. Itu adalah masalah teknis yang terjadi di Grand Prix,' tutur Pedrosa. Sementara itu pembalap asal Spanyol lain Alex Marquez juga memberikan komentar senada. Adik kandung Marc Marquez ini menyatakan hilangnya daya cengkeram sering terjadi di MotoGP. 'Ya, itu selalu sedikit aneh dan sering terjadi. Saat meninggalkan garasi Anda sudah menyadarinya, padahal ban belum maksimal,' ucap Alex.   "
      }
    },
    {
      "id": 6,
      "title": "Iman Vellani Tak Ambil Pusing The Marvels Flop",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121232116-220-1027302/iman-vellani-tak-ambil-pusing-the-marvels-flop",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/film-the-marvels-2024_169.jpeg?w=650&q=90",
        "tags": [
          "the marvels",
          "iman vellani",
          "film"
        ],
        "article": "Pemeran Ms Marvel, Iman Vellani, tak mau ambil pusing dengan kegagalan film terbarunya, The Marvels, yang menjadi film Marvel Cinematic Universe dengan box office terendah dalam sejarah. Dalam wawancara dengan Yahoo Entertainment yang diberitakanVariety pada Senin (20 11), Iman menilai bahwa urusan kesuksesan atau kegagalan film Marvel adalah urusan CEO Disney, Bob Iger, selaku yang menaungi waralaba Marvel.    'Saya tak mau fokus pada sesuatu yang bahkan bukan dalam kendali saya, karena apa gunanya?' kata Iman Vellani. 'Itu urusannya Bob Iger,' 'Saya tak ada kaitannya dengan itu [perolehan box office],' katanya. 'Saya senang dengan hasil akhirnya, orang-orang yang saya sayangi menikmati juga filmnya,' 'Benar-benar saat yang menyenangkan menonton film ini, dan hanya itu yang bisa kami minta dari film-film ini. Punya superhero, di luar angkasa, tidak serumit itu, dan soal kerja sama tim dan persaudaraan perempuan,' kata Vellani. 'Ini adalah film yang menyenangkan, dan aku sangat senang bisa berbagi itu dengan banyak orang,' katanya. The Marvels sebelumnya mencetak rekor sebagai film MCU dengan angka pembukaan box office terendah dalam sejarah semesta film tersebut. Angka pekan pertama The Marvels dibuka dengan US$47 juta di pasar domestik.      Angka tersebut merosot tajam dari prediksi awal. Semula, lapor Variety pada Minggu (12 11), The Marvels diproyeksi dibuka dengan US$75-80 juta, tapi kemudian turun ke US$60-65 juta.  Dalam perbincangan serupa, Vellani juga menanggapi pembelaan yang dilakukan oleh Stephen King terhadap film tersebut dari perundungan netizen di media sosial. Menurut laporan Variety, terdapat beberapa cuitan yang merayakan kegagalan The Marvels karena fokus cerita pada tiga superhero perempuan serta disutradarai oleh seorang perempuan. Komentar-komentar itu pun mendapatkan sorotan dari King. King menyatakan kemuakannya atas komentar-komentar toksik dari netizen, meskipun ia mengaku tak pernah peduli dengan film-film luaran Marvel Cinematic Universe (MCU). Menurut Vellani, mendapatkan dukungan dari Stephen King sangatlah 'mengagumkan.' Ia pun menambahkan bahwa dirinya telah terbiasa menghadapi perundungan sejak sebelum dia menjadi superhero di MCU.    'Saya memiliki banyak pengalaman di sekolah menengah ketika saya berbagi kegembiraan dengan seseorang, dan kemudian mereka segera membungkam saya karena terlalu bersemangat,' katanya. 'Saya tidak ingin melihat hal itu di komunitas fan, karena itu terasa mengerikan. Jika orang-orang bersemangat tentang sesuatu, biarkan mereka bersemangat,' sambung Vellani. 'Dan jika Anda memiliki kritik yang membangun, sampaikan - tetapi jangan pernah menjadi perusak suasana di atas kegembiraan orang lain.' katanya. The Marvels mengisahkan fenomena misterius dialami Carol Danvers (Brie Larson), Monica Rambeau (Teyonah Parris), dan Kamala Khan (Iman Vellani). Mereka menjadi terhubung dan saling bertukar tempat secara bersamaan ketika memakai kekuatan super. "
      }
    },
    {
      "id": 7,
      "title": "Pertamina Sebut Bus Wisata-'Helikopter' Dipakai Curi BBM Subsidi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121183305-85-1027223/pertamina-sebut-bus-wisata-helikopter-dipakai-curi-bbm-subsidi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/05/7ce56d6a-43c9-44c0-b1e4-d8503dd6ac9f_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "bbm",
          "lpg subsidi",
          "lpg"
        ],
        "article": "PTPertaminaPatra Niaga membeberkan sederet modus penyelewengan BBM hingga LPG subsidi, mulai darimenggunakan bus pariwisata sampai 'helikopter'. Direktur Utama Pertamina Patra Niaga Riva Siahaan mengatakan modus 'helikopter' adalah pengisian BBM subsidi berulang-ulang oleh kendaraan yang sama. Namun, oknum tersebut menggunakan pelat nomor kendaraan dan QR code yang berbeda. 'Juga dilakukan saat ini satu modus terbaru dengan menggunakan bus pariwisata. Yang juga cukup marak adalah pemalsuan dokumen pemerintah, di mana nelayan dan petani yang melakukan pengambilan (BBM subsidi) menggunakan jeriken terkadang menggunakan surat rekomendasi yang digandakan,' jelasnya dalam rapat dengar pendapat (RDP) dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11).   Riva menegaskan pihaknya terus melakukan pengawasan dan penindakan penyelewengan ini dengan BPH Migas. Dua langkah tegas Pertamina ini juga ditempuh dengan bantuan aparat penegak hukum (APH).  Bahkan, ia menyebut ada 228 ribu pendaftar penerima BBM subsidi yang diblokir Pertamina. Alasannya, pendaftar tidak termasuk di data Korlantas Polri, meski saat ini sedang dalam pengecekan Samsat. 'Lalu, ada 32 ribu yang diblokir karena beberapa hal. Ada 3 penyebab, yakni tidak sesuai data Korlantas, diindikasikan pelangsir karena pengisian berulang-ulang, dan foto terindikasi edit alias yang dimasukkan adalah data kendaraan palsu,' jelas Riva.  Kemudian, ia merinci dua modus utama penyelewengan LPG 3 kg yang merupakan gas subsidi dari pemerintah. Pertama, proses unloading atau pemindahan produk dari skid tank ke skid tank. Skid tank adalah mobil tangki LPG. Kedua, Riva menyebut modus yang cukup marak adalah penyuntikan LPG 3 kg ke tabung gas nonsubsidi 'Ini yang memang beberapa kali tertangkap dan dilakukan penindakan bersama-sama dengan aparat penegak hukum,' tutupnya.  "
      }
    },
    {
      "id": 8,
      "title": "Puan soal Ganjar Sebut Penegakan Hukum era Jokowi Jeblok: Ada Data",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121151350-32-1027104/puan-soal-ganjar-sebut-penegakan-hukum-era-jokowi-jeblok-ada-data",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/26/puan-maharani-dan-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "puan maharani",
          "jokowi",
          "penegakan hukum",
          "pilpres 2024"
        ],
        "article": "Ketua DPP PDIP Puan Maharani buka suara ihwal capres PDIP Ganjar Pranowo yang memberikan penilaian jeblok atas penegakan hukum di bawah Presiden Joko Widodo. Puan mengatakan Ganjar pasti memberikan penilaian tersebut berdasarkan data yang ia miliki. 'Pak Ganjar dalam menyampaikan hal itu tentu mempunyai data, dan datanya tersebut itu tentu saja harus ditanyakan kepada pak Ganjar seperti apa,' kata Puan di Kompleks Parlemen, Jakarta, Selasa (21 11).   Ketua DPR RI itu pun berharap ke depannya penegakan hukum di Indonesia berjalan dengan baik dan tanpa adanya penegakan hukum yang tebang pilih. 'Bagaimana kemudian dalam pelaksanaan penegakan hukum sekarang ke depan dan yang akan datang itu memang bisa berjalan dengan baik, jujur, adil, kemudian tidak ada tebang pilih, itu yang bisa saya sampaikan,' jelas Puan.  Lebih lanjut, Puan berharap publik tak memiliki pikiran yang macam-macam atas penilaian Ganjar tersebut. Terlebih, kata dia, saat ini Indonesia akan melaksanakan Pemilu 2024. Di sisi lain, Puan menilai otokritik dan evaluasi terhadap kinerja penegakan hukum penting demi memperbaiki implementasi hukum di Indonesia. 'Jadi jangan kemudian kita berpikir yang macam macam lah, kita berpikir kita tuh punya pikiran karena ini dalam menjelang pesta demokrasi atau pemilu, jadi ada pemikiran macam macam,' ujar Puan. 'Otokritik atau kemudian evaluasi tentu saja harus selalu dilakukan untuk Indonesia,' imbuhnya. Sebelumnya, Ganjar memberikan penilaian 5 dari 10 soal penegakan hukum Indonesia di era Presiden Jokowi. Ia menilai penegakan hukum di Indonesia jeblok lantaran putusan MK soal syarat capres-cawapres. Hal itu ia sampaikan ketika menjawab pertanyaan dari pemantik dialog Prof Zainal Arifin Muchtar dari UGM tentang berapa rapor pemerintah Joko Widodo. 'Dengan adanya kasus di MK nilainya jeblok. Karena dengan kejadian itu, persepsi publik hari ini jadi berbeda, yang kemarin kelihatan tegas, hari ini dengan kejadian-kejadian terakhir jadi tidak demikian. Maka, nilainya jeblok,' kata Ganjar di acara sarasehan nasional IKA UNM, Sabtu (18 11). "
      }
    },
    {
      "id": 9,
      "title": "Sempat Tertekan, IHSG Diproyeksi Bangkit Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122061005-92-1027324/sempat-tertekan-ihsg-diproyeksi-bangkit-hari-ini",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/06/ilustrasi-grafik-ihsg-4_169.mpo?w=650&q=90",
        "tags": [
          "proyeksi ihsg",
          "ihsg",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Rabu (22 11) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham mulai membentuk koreksi jangka pendek. Namun, apabila IHSG tetap berada di atas 6.885, maka indeks akan melanjutkan fase uptrend menuju resisten 7.058. 'Berdasarkan indikator MACD (moving average convergence divergence) menandakan momentum bullish,' ucap Ivan seperti dikutip dari riset hariannya.   Ia pun memproyeksi IHSG bergerak di rentang support 6.700 dan resistance 7.199 hari ini.  Sementara itu, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya memproyeksi IHSG melemah. Menurutnya, indeks saham terlihat kembali melalui rentang konsolidasi wajarnya. Ia menilai minimnya sentimen membuat tekanan pada IHSG cenderung lebih besar dibanding peluang kenaikannya. 'Selain itu, masih terjadinya capital outflow yang tercatat secara ytd (year to date) turut memberikan sentimen tersendiri bagi pergerakan IHSG. Hari ini IHSG berpotensi tertekan,' inbuh William.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.012 hari ini. William pun merekomendasikan sejumlah saham, yakni INDF, BBNI, SMRA, TLKM, JSMR, UNVR, dan AALI. IHSG ditutup melemah 33,09 poin atau minus 0,47 persen ke level 6.961 pada perdagangan Selasa (21 11) kemarin. Investor melakukan transaksi sebesar Rp9,03 triliun dengan jumlah saham yang diperdagangkan sebanyak 22,29 miliar saham. "
      }
    },
    {
      "id": 10,
      "title": "Anak Tersedak Baterai Koin, Apa yang Harus Dilakukan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120150309-255-1026631/anak-tersedak-baterai-koin-apa-yang-harus-dilakukan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/13/ilustrasi-anak-keracunan-3_169.jpeg?w=650&q=90",
        "tags": [
          "anak",
          "kesehatan anak",
          "parenting",
          "anak tersedak benda asing",
          "cara mengatasi anak tersedak benda asing",
          "cara mengatasi anak tersedak baterai koin",
          "sinergi haibunda"
        ],
        "article": "Cara menangani anak yang tersedak benda asing harus dilakukan dengan cepat dan tepat. Namun yang jelas, orang tua tak perlu panik. Misalnya, anak tak sengaja menelan benda asing seperti baterai koin. Baterai satu ini kerap digunakan untuk mainan anak. Dokter spesialis anak konsultan gastro-hepatologi Ariani Dewi Widodo mengatakan bahwa kondisi tersedak benda asing dikenal juga secara medis dengan sebutan ingesti. Kondisi ini umum terjadi pada anak-anak.   'Insiden pada anak lebih tinggi daripada dewasa. Biasanya, anak tidak sengaja karena belum mengerti, atau sudah mengerti tapi iseng main-main,' ujar Ariani dalam media briefing IDAI, Kamis (9 11) lalu.  Ada dua jenis baterai koin yang kerap ditelan anak, yakni yang berukuran besar dan kecil. Baterai besar cenderung lebih berbahaya karena bisa tersangkut di kerongkongan dan membuat anak tersedak. 'Diameter yang lebih besar bisa meningkatkan kemungkinan tersangkut di kerongkongan, dan sel litium di dalamnya bisa memberikan tegangan yang lebih tinggi,' jelas Ariani. Tindakan paling tepat adalah membawa si kecil ke rumah sakit sesegera mungkin. Namun, sebagai pertolongan pertama, orang tua bisa mengikuti cara mengatasi anak tersedak baterai koin dengan memberikan madu. Ariani mengatakan, madu diharapkan bisa membantu melindungi jaringan di dekat baterai yang tersangkut. Madu juga dapat mengisi ruang antara baterai dan jaringan. 'Kalau baterai, harus ditangani secepat mungkin, karena bisa merusak jaringan,' ujar Ariani. Dalam kondisi darurat, madu juga dapat diberikan pada anak di bawah usia satu tahun. 'Bayi kurang [dari] satu tahun, madu enggak apa-apa untuk keadaan emergency, boleh dilakukan. Hanya itu [emergency] saja, sisanya jangan,' ujar Ariani. Selain madu, orang tua juga bisa memberikan obat sukralfat untuk anak yang tersedak. Namun, obat hanya boleh digunakan dengan resep dokter. KLIK DI SINI UNTUK ARTIKEL SELENGKAPNYA."
      }
    }
  ]
}