{
  "page": 963,
  "main_url": "https://www.cnnindonesia.com/indeks/2/963",
  "time": "2023-12-08 07:14:36.861254",
  "datas": [
    {
      "id": 1,
      "title": "Hasto Sebut PDIP dan Jokowi Berbeda Pilihan di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105175401-617-1020261/hasto-sebut-pdip-dan-jokowi-berbeda-pilihan-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "hasto kristiyanto",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar mahfud"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP, Hasto Kristiyantomengatakan partainyadan Presiden Joko Widodo(Jokowi) mempunyai pilihan yang berbeda di Pilpres 2024. Pernyataan itu disampaikan Hasto saat menghadiri Rapat Koordinasi Daerah (Rakorda) PDIP NTB, Minggu (5 10). Hastomengatakan PDIPmendukung pasangan Ganjar Pranowo-Mahfud MD.    'Kami punya pilihan yang berbeda. Kami bergerak karena Pak Ganjar-Prof Mahfud bukan hanya sekedar pemimpin yang bersih jujur dan berpengalaman, tapi juga penegakan hukum di atas prinsip-prinsip keadilan, hukum yang tidak dimanipulasi untuk kepentingan keluarga,' ucap Hasto. Namun, Hasto menegaskan partainya tetap akan bersikap profesional dalam kabinet Jokowi. Hasto mengatakan PDIP tak akan menarik para kadernya yang menjadi menteri. HastomemastikanPDIP akan tetap mengawal Jokowi hingga akhir pemerintahan pada Oktober 2024. 'Itu memang komitmen dari PDIP. Meskipun beliau sudah berubah, tapi tugas PDIP untuk bangsa dan negara tetap dikedepankan, sehingga sebagaimana kami mengawal Jokowi-Ma'ruf Amin satu kesatuan sampai menyelesaikan tugas pada akhir jabatannya,' ujarnya.  Sementara, Presiden Jokowi terakhir menyatakan dirinya tidak memihak dan akan mendukung semua pasangan calon presiden dan calon wakil presiden yang maju Pilpres 2024. 'Dukung semuanya untuk kebaikan negara ini,' kata Jokowi, usai menghadiri Apel Hari Santri Nasional 2023 di Tugu Pahlawan, Surabaya, Minggu (22 10) pagi."
      }
    },
    {
      "id": 2,
      "title": "Sinopsis Venom, Bioskop Trans TV 5 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103192611-220-1019824/sinopsis-venom-bioskop-trans-tv-5-november-2023",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/04/8f7135a3-5278-4f2f-b77e-5042a6a99b84_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Minggu (5 11), akan menayangkan Venom (2018) pukul 21.30 WIB. Berikut sinopsis Venom yang dibintangi Tom Hardy, Michelle Williams, Riz Ahmed, Scott Haze, dan Reid Scott. Venom mengisahkan jurnalis bernama Eddie Brock (Tom Hardy) mempertanyakan kasus yang dihindari pemerintah. Hal itu membuatnya melakukan investigasi pada perusahaan Life Foundation yang dijalankan Carlton Drake (Riz Ahmed).    Sebuah penyelidikan perusahaan bio-engineering itu menemukan sebuah komet yang ditutupi makhluk hidup simbiosis. Para peneliti kembali ke Bumi dengan empat sampel, namun satu sampel lolos dan menyebabkan kapal luar angkasa yang membawa mereka jatuh di Malaysia. Life Foundation memulihkan tiga lainnya dan mengangkut mereka ke lab penelitian di San Francisco. Di sana, mereka menemukan bahwa simbiosis tidak dapat bertahan hidup tanpa inang yang menghirup oksigen.    Eddie Brock membaca tentang laporan uji coba makhluk hidup tersebut dalam dokumen rahasia milik tunangannya Anne Weying (Michelle Williams). Anne merupakan pengacara sebagai pihak pembela Life Foundation. Eddie mencoba menyerang Drake dan penelitianyang membahayakan itu. Namun, haltersebut membuat ia dan Anne kehilangan pekerjaan. Anne akhirnya memutuskan hubungan mereka. Enam bulan kemudian, uji coba simbiosis Drake semakin dekat dengan keberhasilan, meski salah satu makhluk simbiosisnya mati karena kecerobohan. Eddie didekati Dora Rokh, salah satu ilmuwan Drake, yang sesungguhnya tidak setuju dengan metode Drake.  Dora membantu Eddie dalam investigasi tersebut. Suatu ketika, Eddie menemukan kenalannya, yaitu perempuan tunawisma bernama Maria berada di lab Life Foundation. Hal tersebut membuatnya menyadari Maria jadi salah satu subjek uji coba. Eddie mencoba menyelamatkan Maria, tetapi makhluk simbiosis yang bergantung pada Maria malah berpindah ke tubuhnya tanpa dia sadari. Hal tersebut juga tetap membuat Maria mati. Di sisi lain, Eddie segera mulai menunjukkan gejala aneh yang pada akhirnya mendapatkan kekuatan super selama mereka berbagi tubuh yang sama. Venom merupakan film superhero yang menampilkan karakter komik Marvel dengan nama yang sama. Film ini digarap oleh Ruben Fleischer berdasarkan skenario yang ditulis oleh Jeff Pinkner, Scott Rosenberg dan Kelly Marcel. Usai mengetahui sinopsis Venom, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan In the Blood (2014) pada pukul 23.30 WIB.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 3,
      "title": "Habiburokhman Balas Pantun Hasto soal Rayuan Prabowo: Senyumin Aja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105154621-617-1020244/habiburokhman-balas-pantun-hasto-soal-rayuan-prabowo-senyumin-aja",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/30/792a3c68-3ceb-49e6-9dda-0a4fc13c86fe_169.jpeg?w=650&q=90",
        "tags": [
          "partai gerindra",
          "habiburokhman",
          "hasto kristiyanto",
          "pdip",
          "pantun",
          "gibran rakabuming"
        ],
        "article": "Wakil Ketua Umum Partai Gerindra, Habiburokhmanmerespons santai pantun Sekjen PDIP, Hasto Kristiyanto yang menyinggung rayuan Prabowo Subianto soal pencalonan Gibran Rakabuming. Habiburokhman membalas tiga pantun Hasto mulai dari isu penurunan baliho Ganjar-Mahfud di Bali hingga isu rayuan Prabowo. Habib tak mempermasalahkan sindiran Hasto lewat pantunnya. Menurut dia, hal itu sebagai gaya politik yang ideal.   'Kami senang dengan pantun Pak Hasto, ini termasuk salah satu gaya politik yang elegan dan santai. Baiknya memang seperti ini, politik jangan dibawa tegang tegang terus. Sersan kapten, serius santai tetap keren,' ucap Habib saat dihubungi, Minggu (5 11). Lewat balasan pantunnya, Habib mendoakan agar Hasto tetap diberi kesehatan. Dia juga menyebut PDIP tetap sebagai teman walau berbeda pilihan. Wakil Ketua Komisi III DPR itu menyebut, tak sakit hati dengan pantun Hasto yang menyindir Ketua Umumnya, Prabowo Subianto. 'Pergi ke Solo lewat darat. Ketemu Mas Gibran lagi makan tomat. Pak Hasto yang terhormat. Kami doakan senantiasa sehat,' kata Habib. 'Kembali ke Jakarta naik delman. Kudanya putih dari Matraman. Walau sekarang beda pilihan. PDIP tetaplah teman,' imbuhnya lewat pantun kedua. 'Om Prabowo memang mempesona. Kalau difitnah senyumin aja. Berbalas pantun hal yang biasa. Yang penting pemilu riang gembira'.  Hastosebelumnya melontarkan sejumlah pantun saat menerima dukungan Forum Alumni Angkatan Muda Muhammadiyah Bali, di Renon, Denpasar, Sabtu (4 11). Dalam pantunnya, Hasto menyinggung sejumlah isu mulai dari penurunan baliho Ganjar-Mahfud di Bali, hingga manuver Prabowo menggaet Gibran Rakabuming menjadi cawapres. Berikut pantun Hastoyang dia sebut menggambarkan suasana hati partainya saat ini. Pulau Bali, Pulau DewataMasyarakatnya ramah terbuka pada siapa sajaNamun ada yang tega merusak suasanaMelepas baliho dan bendera sebagai cermin ketidakadilan nyata Bali bumi spiritual terkenal di duniaMasyarakatnya religius dan kultur khas IndonesiaDi sini berlaku hukum karma palaBagi siapapun yang ciderai kasih ibu Pertiwi perpanjang kuasa Pak Prabowo punya jurus menggodaBujuk rayunya pindahkan dukungan satu keluargaDi sini kita mantapkan jiwa ragaDukung Ganjar-Mahfud Md dengan semangat menyala-nyala"
      }
    },
    {
      "id": 4,
      "title": "Israel Diprediksi Akan Habiskan Rp795 Triliun untuk Perang di Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231105174914-78-1020260/israel-diprediksi-akan-habiskan-rp795-triliun-untuk-perang-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "israel serang gaza",
          "konflik israel palestina",
          "israel",
          "biaya perang israel"
        ],
        "article": "Surat kabar keuangan Calcalist melaporkan bahwa perangIsrael dengan kelompok militan Hamas di Jalur Gaza, Palestina, akan menelan biaya sebesar US$51 miliar atau Rp795 triliun (asumsi kurs Rp15.589 per dolar AS). Dikutip Business Recorder, Minggu (5 11), laporan tersebut menyebut, perkiraan itu setara dengan 10 persen dari produk domestik bruto, didasarkan pada perang yang berlangsung antara delapan sampai 12 bulan. Prediksi waktu itu didasari terbatasnya aktivitas di Gaza, tanpa partisipasi penuh Hizbullah Lebanon, Iran atau Yaman; dan sekitar 350 ribu warga Israel yang direkrut sebagai cadangan militer segera kembali bekerja.   Namun, Kementerian Keuangan Israel tidak sepakat dengan data yang dikeluarkan Calcalist soal biaya memerangi Hamas tersebut. Hamas melancarkan serangan paling mematikan pada 7 Oktober 2023 hingga menewaskan 1.400 warga sipil Israel dan menculik lebih dari 200 warga lainnya. Sejak itu, Israel membombardir Gaza dengan tujuan membasmi Hamas. Calcalist menyebut bahwa setengah dari biaya itu akan digunakan untuk biaya pertahanan yang berjumlah sekitar US$252 juta per hari, sedangkan US$10-15 miliar lainnya berasal dari hilangnya pendapatan. Kemudian, US$4,2 -5 miliar untuk kompensasi bisnis, dan US$2,5-5 miliar untuk rehabilitasi perang. Menteri Keuangan Israel Bezalel Smotrich sebelumnya mengatakan pemerintahnya sedang mempersiapkan paket bantuan ekonomi bagi mereka yang terkena dampak serangan Palestina. Bantuan itu disebutnya akan 'lebih besar dan lebih luas' dibandingkan selama pandemi COVID-19. Pada Kamis (2 11), Perdana Menteri Israel Benjamin Netanyahu mengatakan negaranya berkomitmen untuk membantu semua orang yang terkena dampak perang. 'Arahan saya jelas: Buka keran dan salurkan dana kepada siapapun yang membutuhkan,' ujar Netanyahu tanpa menyebutkan angkanya. 'Sama seperti yang kami lakukan pada masa COVID-19. Dalam satu dekade terakhir, kami telah membangun perekonomian yang sangat kuat di sini dan bahkan jika perang menuntut dampak ekonomi dari kami, seperti yang terjadi saat ini, kami akan membayarnya tanpa ragu-ragu,' ujar Netanyahu. Setelah perang, S&P memangkas prospek peringkat Israel menjadi 'negatif', sementara Moody's dan Fitch meninjau ulang peringkat Israel untuk kemungkinan penurunan peringkat. S&P500 adalah sebuah indeks yang terdiri dari saham 500 perusahaan dengan modal-besar, kebanyakan berasal dari Amerika Serikat.  Catatan Redaksi: Judul berita ini diubah pada Senin (6 11) karena kesalahan redaksi. Sebelumnya berjudul 'Israel Diprediksi Akan Habiskan Rp805 Triliun untuk Perang di Gaza'."
      }
    },
    {
      "id": 5,
      "title": "Belanja di Transmart Sekarang Pakai Allo PayLater, Bayarnya Bisa Nanti",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103140602-97-1019618/belanja-di-transmart-sekarang-pakai-allo-paylater-bayarnya-bisa-nanti",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-4_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "allo paylater",
          "allo bank",
          "diskon transmart"
        ],
        "article": "Allo Paylater dari Allo Bank memberikan kemudahan berupa fasilitas belanja sekarang bayarnya nantidi Transmart. Dengan metode pembayaran ini, pelanggan setia Transmartbisa bertransaksi di awal kemudian melunasinya di kemudian hari.    Belum punya Allo Paylater? Enggak perlu khawatir karena cara bikinnya gampang, kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu, daftar akun dan upgrade ke Allo Prime. Setelah itu tinggal ajukan Allo Paylater aja yang prosesnya dijamin cepat dan mudah bahkan limitnya hingga ratusan juta. Apalagi hari ini, Minggu (5 11) lagi ada Transmart Full Day Sale yang ngasih diskon 50 persen plus diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Pesta diskon ini berlangsung selama seharian mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart. Allo PayLater ini bisa langsung dipakai hari ini juga untuk dana talangan belanja di Transmart Full Day Sale di seluruh gerai se-Indonesia. Selain mudah, cepat, pakai Allo PayLater juga bikin hemat karena ada diskon tambahan 20 persen untuk pembayaran setiap transaksi. Selamat berbelanja!"
      }
    },
    {
      "id": 6,
      "title": "Mengapa Kita Merasa Nyaman saat Mencium Petrichor?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231025180058-284-1015924/mengapa-kita-merasa-nyaman-saat-mencium-petrichor",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/27/ilustrasi-hujan_169.jpeg?w=650&q=90",
        "tags": [
          "musim hujan",
          "hujan",
          "petrichor",
          "petrichor adalah",
          "alasan petriichor bikin nyaman"
        ],
        "article": "Musim hujan tampaknya sudah di depan mata. Sejumlah wilayah di Jakarta dan sekitarnya perlahan telah diguyur hujan sejak Selasa (24 10), meski belum merata. Saat hujan itu turun, sontak ada aroma menenangkan yang tiba-tiba terdeteksi indera penciuman. Aroma itu muncul bersamaan dengan rintik hujan dan tanah yang basah diguyur air. Aroma itu dikenal dengan sebutan petrichor atau petrikor dalam bahasa Indonesia.   Petrikor adalah bau tanah yang muncul saat hujan turun membasahi tanah kering. Kata ini berasal dari bahasa Yunani, yakni 'petra' yang berarti batu dan 'ichor' yang berarti cairan yang mengalir di pembuluh darah para dewa dalam mitologi Yunani. Merangkum berbagai sumber, aroma ini pertama kali didefinisikan secara ilmiah pada tahun 1964 silam oleh ilmuwan Australia Isabel Bear dan Dick Thomas. Penjelasan mengenai petrikor dipublikasikan dalam jurnal Nature. Istilah 'petrikor' sendiri diciptakan Thomas untuk menggambarkan bau tanaman Argillaceous. Tanaman ini mengeluarkan minyak yang kemudian diserap tanah selama musim kemarau. Guyuran hujan membuat minyak tersebut dilepaskan ke udara bersama dengan senyawa lain hingga menghasilkan aroma yang khas. Aroma ini-lah yang kini kita kenal sebagai petrikor. Petrikor sendiri tercium sebagai aroma tanah yang menyegarkan. Pada beberapa orang, aroma ini bisa menimbulkan perasaan damai dan bahagia. Beberapa ilmuwan percaya perasaan bahagia itu muncul sebagai sifat naluriah manusia yang muncul dengan sendirinya. Konon, manusia akan selalu menghargai aroma hujan karena nenek moyang kerap mengandalkan cuaca hujan untuk bertahan hidup. Alasan lainnya, petrikor juga kerap diidentikkan dengan pelukan dan selimut hangat yang terasa nyaman di musim dingin. Dengan demikian, petrikor membangkitkan memori indah dan merangsang otak untuk mengeluarkan hormon yang berpengaruh pada kebahagiaan dan rasa nyaman."
      }
    },
    {
      "id": 7,
      "title": "Contoh Soal PPPK Nakes Dokter Gigi 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231101113917-561-1018544/contoh-soal-pppk-nakes-dokter-gigi-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pppk nakes dokter gigi 2023",
          "pppk nakes",
          "contoh soal pppk nakes dokter gigi 2023",
          "pppk nakes 2023"
        ],
        "article": "Dokter Gigi adalah salah satu formasi yang dibuka dalam seleksi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tenaga Kesehatan (Nakes) 2023. Pelamar formasi Dokter Gigi yang telah dinyatakan lolos seleksi administrasi akan melanjutkan ke tahap tes kompetensi PPPK Nakes2023. Berikut contoh soal PPPK Nakes Dokter Gigi 2023.    Soal tes untuk PPPK Nakes Dokter Gigi di bawah ini hanya sebagai bahan referensi, guna persiapan dalam menghadapi seleksi PPPK atau CPNS padapertengahan November mendatang. Pasalnya, semakin banyak Anda latihan soal maka semakin besar peluang supaya bisa lolos dan menempati posisi yang dipilih. Dirangkum berbagai sumber, di bawah ini prediksi contoh soal PPPK Nakes Dokter Gigi 2023 dan kunci jawabannya. 1. Satu jawaban salah, semen ionomer kaca adalah... A. Komponen utamanya terdiri dari likuid gabungan air dan polyacidB. Bubuk berupa fluoroaluminosilicate glassC. Bersifat anti-kariogenik karena mampu melepaskan flouridaD. Bahan tumpatan hanya untuk gigi belakang (geraham) Jawaban: D 2. Seorang pasien mengeluhkan rusaknya pada permukaan gigi. Pasien tersebut mengaku sering mengonsumsi minuman yang asam dan beberapa minuman sari buah yang berkadar asam tinggi, sebagai seorang dokter gigi apakah yang harus kita lakukan untuk menanggapi keluhan pasien tersebut? A. Memvonis secara langsung penyakit tanpa dilihat keadaan giginyaB. Menanggapi pertanyaan dengan jawaban bahwa itu abrasiC. Menanggapi pertanyaan dengan jawaban atrisiD. Menanggapinya dengan memvonis bahwa itu adalah erosi Jawaban: D 3. Seorang pasien mengeluhkan gigi depannya yang agak maju ke depan (distal bite), sebagai seorang dokter gigi apa yang harus kita lakukan... A. Mencabutnya gigi yang paling maju ke depanB. Mencabut giginya secara keseluruhanC. Melakukan orthodonti (pemerataan gigi) yang maju ke depanD. Dibiarkan saja tanpa ada penanganan lebih lanjut. Jawaban: C 4. Seorang pasien datang dan mengeluhkan gigi berlebih (supernumerary tooth) kepada seorang dokter, sebagai seorang dokter apa yang harus kita lakukan... A. Membiarkannya saja tanpa ada penanganan lebih lanjutB. Mencabutnya untuk menghindari gangguan dari fungsi gigi yang lainnyaC. Melakukan teknik ortodonti untuk meratakan gigi tersebutD. Mencabutnya tanpa penjelasan kepada si pasien. Jawaban: B 5. Untuk mengeliminasi nyeri pada kasus tersebut, dapat dilakukan... A. 1, 2, 3 betulB. 3 & 2 betulC. 4 & 1 betulD. 2, 3, 4 betul Jawaban: A 6. Metode diagnosis pada kasus tersebut dilakukan melalui... A. Riwayat penyakitB. Pemeriksaan visual lengkapC. Gambaran foto RontgenD. Semua jawaban betul Jawaban: D 7. Seorang pasien datang kepada seorang dokter dan mengeluhkan gigi berlubang yang mengganggu pasien susah untuk makan, setelah diperiksa ternyata mahkota di pinggirnya belum habis semua serta masih tebal. Sebagai seorang dokter apa yang harus kita lakukan?  A. Mencabut gigi tersebut secara langsungB. Diberikan obat terlebih dahulu, setelah itu baru dicabutC. Membiarkannya saja tanpa ada perawatan khususD. Menambal gigi tersebut sebelum terjadi karies Jawaban: D 8. Seorang orang tua membawa anaknya yang berusia 2 tahun dan mengeluhkan gigi anaknya molar 1 gigi susunya goyah, apa yang harus dilakukan sebagai seorang dokter gigi... A. Mencabutnya secara langsungB. Diberi obat sakit tanpa memikirkan dosis obat tersebutC. Dibiarkan saja, tanpa memberikan alasan yang cukup matang untuk dijelaskan kepada orang tua anak tersebutD. Mempertahankan gigi tersebut dengan alasan yang tepat dan meyakinkan bahwa hal itu dilakukan untuk kebaikan gigi anak tersebut. Jawaban: D 9. Streptococcus mutans berperan sebagai pemicu terjadinya karies gigi karena... A. Mampu membentuk plak gigi periodontopatiB. Plak gigi yang dibentuk banyak mengandung bakteri periodontopatikC. Mempunyai sistem enzim yang dapat menghambat kalsifikasiD. Membentuk asam laktat dari sukrosa lebih banyak dari kuman lain Jawaban: D 10. Nyeri di dalam rongga mulut yang lebih banyak merupakan nyeri akut, terjadi melalui mekanisme sebagai berikut... A. Fosfolipase A hasil degradasi membran sel yang rusak diubah menjadi prostaglandin E2 oleh siklooksigenase-1B. Asam arakidonat hasil degradasi membran sel yang rusak diubah menjadi prostaglandin E2 oleh siklooksigenase-1C. Fosfolipid membran sel diubah oleh siklooksigenase-1D. Asam arakidonat hasil degradasi membran sel yang rusak diubah menjadi prostaglandin E2 oleh siklooksigenase-2 Jawaban: D 11. Seorang pasien laki-laki berusia 45 tahun datang ke klinik gigi JKG X dengan keluhan bau mulut halitosis. Setelah dilakukan pemeriksaan, patologis tidak ada. Kemungkinan faktor apa yang menyebabkan halitosis tersebut? A. Polip pulpaB. Minuman dan kebiasaan merokokC. Pulpitis akutD. Gangraen pulpa Jawaban: B 12. Satu jawaban salah, bahan cetak yang memenuhi syarat berikut baik untuk digunakan... A. Bahan cetak harus tidak beracunB. Tidak berbauC. Tidak iritanD. Warna sesuai warna gigi Jawaban: D 13. Satu jawaban salah, formalin adalah disinfektan kuat yang bergabung dengan albumin... A. Membentuk suatu substansi yang tidak dapat dilarutkanB. Tidak dapat menjadi busukC. Pada beberapa pengujian mampu menimbulkan efek nekrosisD. Dianjurkan digunakan dalam konsentrasi tinggi Jawaban: D 14. Satu jawaban salah, klasifikasi bahan kedokteran gigi, antara lain: A. Yang berkontak dengan jaringan lunak di dalam mulutB. Yang dapat memengaruhi kesehatan atau kelangsungan hidup pulpa gigiC. Yang digunakan sebagai bahan pengisi saluran akarD. Tidak beracun Jawaban: D 15. Salah satu jawaban salah, keuntungan dari bahan alginate antara lain: A. Rasa mentolB. Elastisitas baik dan tahan dari robekC. Mahal harganyaD. Pencampuran mudah dan daya alir tinggi Jawaban: C  Itulah kumpulan beberapa contoh soal PPPK Nakes Dokter Gigi 2023 untuk bahan latihan yang dilengkapi kunci jawaban."
      }
    },
    {
      "id": 8,
      "title": "Megawati Meroket Tembus Tiga Besar Top Skor Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105173247-178-1020258/megawati-meroket-tembus-tiga-besar-top-skor-liga-voli-korea",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "daejeon jung kwanjang red sparks",
          "red sparks",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwimelanjutkan impresi di liga voli Korea Selatan dengan menembus jajaran tiga besar pemain dengan jumlah poin terbanyak. Dalam laga terakhir, melawan Gwangju AI Peppers Savings Bank, Megawati menyumbang 25 poin untuk DaejeonJung KwanJangRed Sparks. Megawati kini sudah mengemas 138 poin dari enam pertandingan. Tidak mudah bagi mantan pemain Jakarta Pertamina tersebut meraih 25 poin, pasalnya pada set pertama smes Megawati beberapa kali melebar dari bidang permainan. Selain itu ada pula upaya spike Megawati yang bisa diblok lawan.   Meski tak melulu berhasil, Megawati terlihat tetap optimistis dengan menebar senyum di lapangan. Pada set kedua dan ketiga permainan Megawati membaik, meski ada beberapa upaya yang gagal berbuah poin. Daftar pemain paling produktif di liga voli Korea dikuasai pemain IBK Altos Brittany Abercrombie yang mengumpulkan 163 poin dalam enam laga. Sementara peringkat kedua ditempati Gyselle Silva dari tim GS Caltex KIXX dengan 143 poin atau unggul lima poin dibanding Megawati.  Peringkat keempat hingga keenam juga diisi pemain-pemain asing yakni Yaasmeen Bedart-Ghani dari tim Gwangju AI Peppers yang hanya tertinggal tiga poin dari Megawati. Di belakang Yaasmeen terdapat Vanja Bukilic dari tim Gimcheon Korea Expressway Hi Pass dengan 130 poin atau hanya terpaut satu poin dari Yelena Mladenovic dari tim Incheon Heungkuk Life Pink Spiders. Pemain Korea dengan catatan poin terbanyak di V-League adalah Kim Yeon Kyung yang mengumpulkan 119 poin dari enam pertandingan atau menempati peringkat ketujuh dalam daftar top skor. Posisi Megawati di urutan ketiga pemain penyumbang poin terbanyak di V-League masih rawan tergeser lantaran Bukilic masih akan memainkan satu laga penutup putaran pertama. Sementara rekan satu tim Megawati, Giovanna Milana atau yang kerap disapa Gia, menempati posisi kesembilan dalam daftar top skor dengan 101 poin. 1. Brittany Abercrombie (IBK Industrian Bank Altos) 163 poin2. Gyselle Silva (GS Seoul Caltex KIXX) 143 poin3. Megawati Hangestri Pertiwi (Daejeon Jung KwanJang Red Sparks) 138 poin4. Yaasmeen Bedart-Ghani (Gwangju AI Peppers Savings Bank) 135 poin5. Vanja Bukilic (Gimcheon Korea Expressway Hi Pass) 130 poin6. Yelena Mladenovic (Heungkuk Life Insurance Pink Spiders) 129 poin7. Kim Yeon Kyung (Heungkuk Life Insurance Pink Spiders) 119 poin  "
      }
    },
    {
      "id": 9,
      "title": "Dave Laksono soal Gibran Kader Golkar: Besok Tunggu Ketum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105172725-617-1020257/dave-laksono-soal-gibran-kader-golkar-besok-tunggu-ketum",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-13_169.jpeg?w=650&q=90",
        "tags": [
          "golkar",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Ketua DPP Golkar, Dave Laksonobuka suara soal isu bakal cawapres pendamping Prabowo Subianto, Gibran Rakabumingakan bergabung menjadi kader partainya. Dave tak membantah kabar Gibranakan diumumkan sebagai kader dalam perayaan hari ulang tahun (HUT) ke-59Partai Golkar, Senin (6 11) besok. Ia hanya menyebut Ketua Umum Golkar AirlanggaHartartoyang akan menyampaikannya besok.    'Tunggu besok Ketum [Airlangga Hartarto] yang sampaikan ya,' kata Dave saat dikonfirmasi, Minggu (5 11). Dave enggan berbicara jauh saat ditanya lebih lanjut soal bergabungnya putra sulung Presiden JokoWidodoitu. Namun, ia menyebut Jokowiakan hadir dalam acara HUT partainya. 'Besok kami akan melaksanakan perayaan HUT di DPP Golkar, di Slipi. Presiden terjadwal akan hadir,' ujarnya. Sementara Wakil Ketua Umum Golkar Ahmad Doli Kurnia mengatakan Gibrandan Jokowidijadwalkan hadir dalam acara HUT partainyatersebut besok. 'InsyaAllah,' kata Dolisingkat. Kabar Gibran telah menjadi kader Partai Golkar sebelumnya disampaikan Sekretaris JenderalPDIP, Hasto Kristiyanto. Gibransaat ini masih menjabat wali kota Solo.  Hasto mengungkapkan Gibran sudah bukan lagi menjadi bagian keluarga besar PDIP setelah dicalonkan menjadi bakal cawapres mendampingi Prabowodi Pilpres 2024. Menurutnya, Gibran sudah mengirimkan surat pengunduran diri, sehingga secara etika politik terpenuhi. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini di 'kuning-kan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' ujarnya saat ditanya terkait status Gibran Rakabuming Raka di PDI Perjuangan usai membuka Rapat Koordinasi Daerah DPD PDIP NTB di Mataram, Minggu (5 11)."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Gelombang Demo Dukung Palestina Menjalar di Penjuru Dunia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105145849-139-1020226/video-gelombang-demo-dukung-palestina-menjalar-di-penjuru-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:40 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Puluhan ribu pendukung Palestina membanjiri jalan-jalan di Washington, D.C., AS pada Sabtu (4 11). Massa juga melakukan demonstrasi di luar gedung putih untuk memprotes serangan Israel ke Palestina. Demonstran juga menyerukan gencatan senjata serta meminta AS untuk berhenti memberikan dukungan pada Israel. Tak hanya di AS, seruan dukungan untuk Palestina juga menyeruak ke seluruh dunia. Ribuan pengunjuk rasa memenuhi jalanan di Toronto dan Ottawa, Kanada pada Sabtu (4 11), menyerukan gencatan senjata di Gaza. Begitu juga di Chile dan Venezuela ratusan orang mendukung Palestina pada Sabtu (4 11). Ribuan orang juga berkumpul di Paris, Prancis untuk menunjukkan solidaritas bagi rakyat Palestina pada Sabtu (4 11)."
      }
    }
  ]
}