{
  "page": 594,
  "main_url": "https://www.cnnindonesia.com/indeks/2/594",
  "time": "2023-12-08 06:27:44.535411",
  "datas": [
    {
      "id": 1,
      "title": "Ji Da Bin: Lebih Baik Melangkah Sambil Menangis",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117154454-142-1025669/ji-da-bin-lebih-baik-melangkah-sambil-menangis",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-1_169.mpo?w=650&q=90",
        "tags": [
          "ji da bin",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "GelandangTimnas Indonesia U-17 Ji Da Bin menyampaikan pesan usai tim Garuda Muda kalah dari Maroko U-17 diPiala Dunia U-17 2023. Indonesia kini berada di peringkat ketiga klasemen Grup A Piala Dunia U-17 dengan mengemas dua poin hasil imbang 1-1 lawan Ekuador dan Panama, serta kalah 1-3 dari Maroko. Timnas Indonesia U-17 pun saat ini tengah harap-harap cemas menunggu nasib lolos atau tidak ke babak 16 besar Piala Dunia U-17 2023.    Pasalnya, Indonesia masih harus menunggu hasil dari grup lain untuk memastikan diri lolos ke 16 besar Piala Dunia U-17 2023 sebagai salah satu dari empat tim peringkat terbaik. Meski demikian, penampilan Timnas Indonesia U-17 di Piala Dunia U-17 2023 sejauh ini sudah luar biasa. Dengan persiapan yang mepet dan tanpa ada kompetisi usia muda yang bergulir secara reguler di Indonesia, tim Garuda Muda tetap mampu memberikan perlawanan dan tampil mengejutkan. Salah satu penggawa Timnas Indonesia U-17 Ji Da Bin pun menilai lebih baik untuk tetap melangkah mencoba dengan segala keterbatasan daripada tidak sama sekali. 'Lebih baik tetap melangkah sambil menangis daripada tidak sama sekali,' kata Ji Da Bin dikutip dari laman Instagram pribadinya, Jumat (17 11). Timnas Indonesia U-17 akan lolos ke babak 16 besar Piala Dunia U-17 jika pada pertandingan terakhir Grup G antara BurkinaFasovs Maroko dan Grup F antara Selandia Baru vs Meksiko berakhir imbang. Tetapi jika salah satu tim tersebut menang pada laga terakhirnya maka Indonesia dipastikan tersingkir dari perburuan tiket 16 besar Piala Dunia U-17 lewat jalur peringkat ketiga terbaik.  "
      }
    },
    {
      "id": 2,
      "title": "Daftar Penutupan Jalan di BSD Saat CT Arsa Fun Run 18 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117170030-20-1025716/daftar-penutupan-jalan-di-bsd-saat-ct-arsa-fun-run-18-november",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "cara daftar ct arsa fun run",
          "ct arsa charity fun run",
          "fun run",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Charity Fun Run 2023bakal digelar pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. Bagi warga BSD, kami selaku penyelenggara meminta maaf karena ada sejumlah ruas jalan yang akan dilakukan penutupan. Penutupan jalan tersebut akan dilakukan mulai pukul 05.00 WIB hingga pukul 11.00 WIB. CT ARSA Charity Fun Run 2023 merupakan ajang lari yang akan dimeriahkan oleh berbagai kegiatan menarik. Mulai dari pertunjukan musik dari musisi ternama tanah air seperti Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur.   Event lomba lari ini dibagi ke dalam dua kategori yakni lomba lari 5K dan 10K. CT ARSA Charity Fun Run 2023 dapat diikuti oleh seluruh masyarakat Indonesia. 1. Jalan Sunburst BSD 2. Jalan Pahlawan Seribu 3. Jalan Boulevard BSD Utara 4. Jalan Bumi Foresta 5. Jalan Boulevard BSD Timur Simakruas jalan yangditutup saat CT ArsaCharity Fun Run 2023 pada poster di bawah.   Pemenang race run 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. CT ARSA Charity Fun Run 2023 juga akan dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B;, hingga bagi-bagi doorprize. Para peserta berkesempatan mendapatkan doorprize seperti mesin cuci, blender, rice cooker, setrika, air purifier, teko listrik, frypan, hingga motor listrik. "
      }
    },
    {
      "id": 3,
      "title": "Coldplay Sumbang Kapal Pembersih Sampah di Sungai Cisadane",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117171020-234-1025727/coldplay-sumbang-kapal-pembersih-sampah-di-sungai-cisadane",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "selebriti"
        ],
        "article": "Coldplaysumbang kapal pembersih sampah berjenis interceptor untuk membantu mengatasi masalah lingkungan di sungai Cisadane. Kapal itu didonasikan setelah Coldplay konser untuk pertama kali di Jakarta, Indonesia, Rabu (15 11). Kapal yang diberi nama Neon Moon II tersebut merupakan hasil kerja sama antara Coldplay dengan The Ocean Cleanup. Donasi itu diketahui dari unggahan The Ocean Cleanup di media sosial.    'Coldplay terus mendukung misi The Ocean Cleanup untuk membersihkan lautan plastik dengan mengadopsi Interceptor kedua mereka, Interceptor 020 alias Neon Moon II, yang akan ditempatkan di Sungai Cisadane, Jakarta,' tulis akun X @TheOceanCleanup. The Ocean Cleanup juga mengunggah video yang menjelaskan kolaborasi dengan Coldplay untuk lingkungan. Pada 2021, mereka telah mengirim kapal serupa dengan nama Neon Moon I untuk sungai Klang di Malaysia. Kapal itu dilaporkan berhasil mencegah sampah dari sungai menuju laut hingga membersihkan lebih dari 1 juta kilogram sampah.    Gerakan tersebut kemudian berlanjut di Indonesia, yakni dengan merilis kapal Neon Moon II yang merupakan Interceptor 020. Kapal itu pun akan segera ditempatkan di sungai Cisadane yang melintang dari Bogor hingga Tangerang. Selain itu, Coldplay juga telah mengunggah berbagai momen manis saat tampil di Jakarta untuk pertama kali. Band asal Inggris itu mengunggah foto konser di Jakarta beberapa jam usai tampil. Coldplay memuji konser di Jakarta sebagai salah satu yang terbaik dan berjanji akan kembali. Lanjut ke sebelah...  [Gambas:Twitter] "
      }
    },
    {
      "id": 4,
      "title": "Viral Sirion Silver Ugal-ugalan di Jakbar Disebut Senggol Ibu-ibu",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117170339-584-1025717/viral-sirion-silver-ugal-ugalan-di-jakbar-disebut-senggol-ibu-ibu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/ilustrasi-nyetir-emosi-di-jalan_169.jpeg?w=650&q=90",
        "tags": [
          "daihatsu sirion",
          "netizen",
          "bahaya nyetir ugal-ugalan"
        ],
        "article": "Sebuah mobil DaihatsuSirion berwarna silver viral di media sosial lantaran sopirnya berkendara secara ugal-ugalan. Pengendara mobil Jepang itu disebut menyenggol banyak pengguna jalan, termasuk ibu-ibu. Aksi sopir tak terpuji itu tertangkap kamera netizen dan diunggah oleh akun dashcam_owners_Indonesia. Pengendara memacu mobil dengan cepat dan berjalan zig-zag untuk menghindari kejaran warga pengendara sepeda motor. Ada juga netizen yang menduga pengendara Sirion silver itu dalam pengaruh minuman alkohol.   'Saat saya tegur beliau seperti dalam pengaruh alkohol,' bunyi keterangan dalam cuplikan video. Dalam keterangan, Sirion berwarna silver itu disebut sudah terlihat dari Jalan Batuceper, Jakarta Pusat dan menyenggol ibu-ibu di Jalan Daan Mogot, Jakarta Barat. 'Di situ saya inisiatif untuk memberi tahu driver tersebut, tapi saya malah dipepet dan disuruh berhenti, jelas saya tidak mau karena saya takut beliau membawa senjata tajam atau senpi,' tutur netizen. Belum diketahui kapan insiden itu terjadi, namun postingan Sirion ugal-ugalan itu diunggah pada Jumat (17 11) siang dan dihujani hujatan olehnetizen karena membahayakan pengguna jalan lain.  "
      }
    },
    {
      "id": 5,
      "title": "Ma'ruf Amin Sahkan Anwar Iskandar Jadi Ketua Umum MUI Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117162236-32-1025691/maruf-amin-sahkan-anwar-iskandar-jadi-ketua-umum-mui-baru",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/wakil-rais-aam-pbnu-kh-anwar-iskandar-1_169.jpeg?w=650&q=90",
        "tags": [
          "mui",
          "ma'ruf amin",
          "ketua umum mui",
          "anwar iskandar"
        ],
        "article": "Wakil Presiden sekaligus Ketua Dewan Pertimbangan Majelis Ulama Indonesia (MUI)Ma'ruf Amin mengesahkan Anwar Iskandar sebagai Ketua Umum MUIhingga 2025. Pengesahan itu dilakukan melalui Rapat Paripurna Dewan Pimpinan MUI di Jakarta. Ma'ruf memimpin langsung rapat tersebut. 'Sekarang melalui penetapan sidang paripurna, KH Anwar Iskandar sah menjadi Ketua Umum Majelis Ulama Indonesia yang baru,' kata Ma'ruf seusai rapat di Hotel Aryaduta, Jakarta, Jumat (17 11).   Ma'ruf mengatakan pergantian kepemimpinan ini menjadi penting. Dia berkata kursi pimpinan MUI kosong sejak Miftachul Achyar mengundurkan diri pada Maret 2022. Dia berkata ketua umum baru diperlukan MUI karena banyak agenda keumatan yang harus diselesaikan. Ma'ruf berharap Anwar bisa memimpin MUI dalam agenda-agenda tersebut. 'Dengan sudah terbentuknya ini, jalannya MUI sekarang lebih cepat. Saya ibaratkan jalannya itu whoosh, seperti kereta cepat Jakarta Bandung,' ucap Ma'ruf. Sebelumnya, Miftachul Akhyar mengundurkan diri dari jabatan Ketua Umum MUI pada 9 Maret 2022. Dia beralasan ingin fokus sebagai Rais Aam Pengurus Besar Nahdlatul Ulama (PBNU). Lebih dari setahun berjalan, MUI baru menggelar rapat pleno pemilihan ketua umum baru. Anwar Iskandar disepakati sebagai nakhoda baru MUI. Anwar sebelumnya menduduki jabatan Wakil Ketua Dewan Pertimbangan MUI. Dia juga menjabat Wakil Rais 'Aam Pengurus Besar Nahdlatul Ulama (PBNU) masa khidmah 2022-2027. "
      }
    },
    {
      "id": 6,
      "title": "Gempa Magnitudo 6,7 Guncang Filipina, Tak Ada Peringatan Tsunami",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117170316-106-1025719/gempa-magnitudo-67-guncang-filipina-tak-ada-peringatan-tsunami",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/1a6c82e7-a220-416f-89ca-d0bf27b2dd6b_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "gempa bumi",
          "filipina"
        ],
        "article": "Gempaberkekuatan magnitudo 6,7 mengguncangFilipina selatan pada Jumat (17 11) pada pukul 08.14 GMT. Dilansir AFP, gempa itu melanda provinsi Sarangani di pulau utama Mindanao dengan kedalalman 78 kilometer (48 mil).    Dalam pernyataan Survei Geologi Amerika Serikat (USGS), tidak ada peringatan tsunami yang dikeluarkan setelah gempa itu mengguncang Filipina. Meski demikian, gempa tersebut membuat warga Filipina melarikan diri keluar dari gedung, juga sebagian langit-langit pusat perbelanjaan runtuh. Sejauh ini belum ada laporan korban imbas gempa itu. Namun, gempa itu dirasakan oleh orang-orang di sebagian besar wilayah yang terguncang.    Seorang warga dari Kota Davao, Keeshia Leyran sedang menghadiri sebuah acara konferensi yang terletak sekitar 200 kilometer dari epicentrum gempa. 'Sepertinya itu gempa terbesar yang pernah saya rasakan,' kata Leyran. 'Orang-orang di sekitar saya panik dan berlari keluar. Ada ratusan orang di sini pada acar tersebut. Jadi, sejujurnya saya lebih takut terinjak-injak,' lanjutnya. Gempa bumi kerap terjadi di Filipina karena terletak di wilayah 'Cincin Api'. Busur aktivitas seismik dan vulkanik ini membentang dari Jepang hingga Asia Tenggara, dan melintasi cekungan Pasifik. "
      }
    },
    {
      "id": 7,
      "title": "Vale Divestasi Saham 14 Persen, RI Dapat Jatah Komut dan Dirut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117165318-85-1025711/vale-divestasi-saham-14-persen-ri-dapat-jatah-komut-dan-dirut",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/23/9de762bc-6e7f-4d7a-a6f7-992f1c1945cb_169.mpo?w=650&q=90",
        "tags": [
          "vale",
          "divestasi saham vale",
          "saham",
          "menteri esdm",
          "arifin tasrif"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif menyebut kesepakatan divestasi 14 persensaham PTVale Indonesia Tbksudah resmi diteken. Ia mengklaimpenandatanganan dilakukan dalam kunjungan Presiden Joko Widodo(Jokowi) dan rombongan ke San Francisco, AS. Kesepakatan ini diteken di sela-sela KTT APEC 2023 dalam bentuk head of agreement (HoA).   'HoA di San Fransisco. Ya nanti lah harganya belum, buru-buru amat harganya. Yang penting harus lebih murah dari harga pasar. HoA kan yang penting kontennya adalah kesepakatan semuanya,' kata Arifin di Kementerian ESDM, Jakarta Pusat, Jumat (17 11).  Kendati, Arifin belum mau membocorkan porsi 14 persen diambil dari kepemilikan siapa. Apakah Vale Canada Limited (VCL) atau Sumitomo Metal Mining Co. Ltd (SMM), ia hanya menegaskan porsinya 14 persen. Ia mengatakan porsi divestasi saham lebih banyak tergantung pihak mana yang rela. 'Kan sudah dikasih komisaris utama dan direktur utama, mau apalagi terus?' jelas Arifin soal MIND ID yang akan bisa memilih komut dan dirut Vale Indonesia. 'Nanti kan ini management board, keputusan utama tentu nanti dewan komisaris, itu dari MIND ID. Kan segala sesuatunya dalam kerja sama harus sepakat, fairness, kalau enggak jadi gak stabil kalau korporasi manajemennyaenggak solid. Bisa jatuh sahamnya kalau berantem mulu,' tutupnya.  Terakhir, pemegang saham terbesar Vale Indonesia adalah Vale Canada Limited (VCL) dengan kepemilikan 43,79 persen. Sedangkan holding BUMN tambang MIND ID menggenggam kepemilikan 20 persen dan Sumitomo Metal Mining Co. Ltd (SMM) 15,03 persen. Lalu, kepemilikan publik di Vale sebesar 21,18 persen. Jika Vale melepas 14 persen sahamnya ke Indonesia, maka kepemilikan negara di perusahaan nikel itu menyentuh 54 persen.   "
      }
    },
    {
      "id": 8,
      "title": "Ramai di Depok, Tepatkah Tahu dan Sawi Jadi Menu Cegah Stunting?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117164311-255-1025707/ramai-di-depok-tepatkah-tahu-dan-sawi-jadi-menu-cegah-stunting",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "stunting",
          "menu cegah stunting depok",
          "cara mencegah stunting",
          "mpasi",
          "menu mpasi"
        ],
        "article": "Menu cegah stunting di Depok, Jawa Barat viral di media sosial. Menu itu berupa nasi, kuah sup, serta seporsi tahu dan sawi yang dibanjur kuah. Menu-menu di atas diklaim dapat memperbaiki gizi anak. Namun, ahli menilai menu tersebut kurang tepat dan tidak bisa digunakan untuk mencegah stunting. Menu itu diberikan dalam rangka program Pemberian Makanan Tambahan (PMT) di Depok. Makanan-makanan itu ditaruh di dalam toples plastik.   Pada tutup wadah, terdapat stiker wajah Wali Kota Depok Mohammad Idris dan Wakil Wali Kota Imam Budi Hartono serta tulisan 'Bocah Depok Kudu Sehat, Prestasi Hebat, Stunting Minggat'.  [Gambas:Instagram]  Guru Besar Bidang Ilmu Kesehatan Anak FKUI Profesor Damayanti Rusli Sjarif mengatakan, menu yang terdiri dari nasi, sawi, dan tahu tersebut tidak bisa mencegah stunting. Dia menjelaskan, stunting adalah perawakan pendek yang disebabkan oleh kekurangan asam amino esensial dan energi jangka panjang pada anak. Asam amino esensial yang lengkap sendiri, lanjut Damayanti, dapat diperoleh dari protein hewani. Oleh karena itu, protein hewani adalah jenis protein yang dibutuhkan untuk mencegah stunting. Sementara tahu sendiri termasuk dalam kategori protein nabati yang memiliki keterbatasan jumlah asam amino esensial, sehingga tidak tepat jika dikonsumsi dengan tujuan untuk mencegah stunting. '[Program cegah stunting] yang digalakkan oleh Presiden Joko Widodo itu protein hewani. Apa saja? Ikan, ayam, daging, telur, susu. Itu semua protein hewani, tinggal kombinasi. Jadi pemberian menu sawi dan tahu untuk cegah stunting tidak tepat,' ujar Damayanti pada CNNIndonesia.com via telepon, Jumat (17 11).  Jika tahu dirasa kurang tepat, bagaimana dengan sawi? Sawi sendiri dikenal sebagai sayuran dengan kandungan serat, vitamin, dan mineral. Namun, menurut Damayanti, sayur dan buah hadir hanya untuk diperkenalkan pada anak di bawah usia 2 tahun. Vitamin dan mineral yang mudah diserap tubuh justru bersumber dari pangan hewani misalnya zat besi dan vitamin B12. Konsumsi serat pada baduta (bayi di bawah dua tahun) dibatasi karena mempunyai efek anti-nutrien yang bisa menghambat penyerapan zat besi dan seng yang diperlukan dalam tumbuh kembang anak. 'Baduta justru memerlukan zat gizi makro seperti karbohidrat, lemak, dan protein, terutama protein hewani,' ujar Damayanti. Damayanti mengingatkan, pada masa awal kehidupannya, anak hanya mengonsumsi ASI. Komposisi zat gizi dalam ASI menyiratkan pentingnya nutrisi tersebut pada tumbuh kembang anak di dua tahun pertama kehidupan. Saat ASI sudah tak bisa lagi memenuhi kebutuhan tumbuh kembang, maka diperlukan makanan pendamping ASI (MPASI) yang komposisinya melengkapi zat gizi yang dibutuhkan. Simak menu MPASIuntuk cegah stunting di halaman berikutnya.."
      }
    },
    {
      "id": 9,
      "title": "Beli Tiket THE FEST Pakai Promo 11.11 Lebih Murah, Kuota Terbatas",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117155319-232-1025672/beli-tiket-the-fest-pakai-promo-1111-lebih-murah-kuota-terbatas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/poster-the-fest_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "ct arsa",
          "konser musik",
          "nidji",
          "kahitna"
        ],
        "article": "Kalau belum ada acara malam minggu ini,mending datang aja keTHE FEST besok, Sabtu (18 11) mulai pukul 16.00 WIB di Lapangan Trans City BSD, Tangerang Selatan. Harga tiket masukTHE FEST dijual dengan harga Rp150 ribu per orang. Kabar baiknya, kamu bisa memanfaatkan promo 11.11 jadi cukup bayar Rp110 ribuuntuk tiket berdua.    Kuota sangat terbatas dan berlaku cuma satu hari aja. Jadi buruan beli tiket Promo 11.11 ini sekarang juga ya! Kamu bisa beli tiketnyadi tautan berikut ini. Acara ini bertabur bintang dan siap bikin akhir pekan kamu jadi lebih seru dan berkesan. The Fest akan menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Untuk penggemar Kahitna dan Nidji, akan disediakan lirik untuk dapat bernyanyi bersama. Sementara untuk penggemar musik dan bintang Korea akan ada penampilan DJNoraebang dan subtitle lagu buat kamu yang lupa liriknya. Enggak cuma pertunjukan musik, THE FEST juga akan dimeriahkan dengan F&B booth dan zone booth dari sore sampai malam hari. Mumpung masih ada waktu, yuk segerabeli tiketnya dan ajak juga teman atau pasangan biar harga tiketnya lebih hemat!"
      }
    },
    {
      "id": 10,
      "title": "2 Laga Penentu Nasib Indonesia Lolos 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117153639-142-1025663/2-laga-penentu-nasib-indonesia-lolos-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "burkina faso vs korea selatan",
          "selandia baru vs meksiko",
          "peringkat tiga piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17harus menggantungkan nasib lolos ke babak 16 besarPiala Dunia U-17 2023 dengan hasil dua pertandingan di grup lain. Tim Garuda Asia dalam posisi yang sulit. Kekalahan 1-3 dari Maroko memang tidak mengubah posisi Indonesia untuk finis ketiga di grup A, tetapi kans untuk lolos ke babak 16 besar lewat jalur peringkat tiga terbaik begitu tipis. Timnas Indonesia U-17 yang hanya mengoleksi dua poin kini menempati posisi keempat peringkat ketiga terbaik. Tim asuhan Bima Sakti berada di bawah Uzbekistan, Iran, dan Jepang.   Dua laga di grup E dan F akan menjadi penentu bisa atau tidaknya Timnas Indonesia U-17 lolos lewat jalur peringkat ketiga terbaik. Dua laga itu adalah Selandia Baru vs Meksiko di grup E dan Burkina Faso vs Korea Selatan di grup F. Timnas Indonesia U-17 akan otomatis tersingkir jika ada pemenang dalam laga Selandia Baru vs Meksiko yang berlangsung pada Sabtu (18 11) pukul 16.00 WIB. Namun, jika skor tanpa gol yang terjadi maka asa Timnas Indonesia U-17 lolos ke fase gugur masih terjaga. Hasil ini akan membuat perolehan poin, selisih gol, gol memasukkan dan kemasukan Timnas Indonesia U-17 dan Meksiko identik. Namun, Garuda Asia lebih baik dalam hal disiplin dengan tiga kartu kuning dan Meksiko saat ini sudah mengantongi enam kartu kuning.    Jika skenario hasil tanpa gol antara Selandia Baru vs Meksiko ini benar-benar terjadi maka bentrok Burkina Faso vs Korsel yang belum meraih poin pada Sabtu pukul 19.00 WIB akan jadi penentu. Harapannya pertemuan kedua tim akan berakhir imbang agar Indonesia bisa lolos ke babak selanjutnya. Kemenangan bagi Korsel atau Burkina Faso berarti salah satu tim akan mengantongi tiga poin sekaligus menggeser Timnas Indonesia dari posisi empat perebutan peringkat ketiga terbaik Piala Dunia U-17 2023.   "
      }
    }
  ]
}