{
  "page": 53,
  "main_url": "https://www.cnnindonesia.com/indeks/2/53",
  "time": "2023-12-08 05:18:08.184714",
  "datas": [
    {
      "id": 1,
      "title": "Gunung Anak Krakatau Erupsi, Warga Diimbau Tak Mendekat Radius 5 Km",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206125712-20-1033597/gunung-anak-krakatau-erupsi-warga-diimbau-tak-mendekat-radius-5-km",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/11/a9402413-8d7e-48d1-a4c9-2556a32e3178_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "erupsi"
        ],
        "article": "Polda Banten mengimbau masyarakat, khususnya nelayan untuk tidak beraktivitas di radius 5 km dari Gunung Anak Krakatau. Imbauan ini berkaitan dengan peningkatan aktivitas Gunung Anak Krakatau yang mengalami beberapa kali erupsi dalam beberapa hari ini. 'Saat ini Gunung Anak Krakatau berada pada level III siaga, kami mengimbau kepada warga di pesisir khususnya nelayan agar tidak mendekati gunung dengan radius lima kilometer,' kata Kabid Humas Polda Banten Kombes Didik Hariyanto dalam keterangannya, Rabu (6 12).   Berdasarkan data PVMBG, Gunung Anak Krakatau tercatat mengeluarkan abu vulkanik pada Minggu (3 12) pukul 09.08 WIB. Dalam rekaman seismogram, erupsi tercatat dengan amplitudo maksimum 72 milimeter dan durasi lebih kurang 34 detik. Kemudian, PVMBG juga mencatat, Gunung Anak Krakatau kembali erupsi terjadi pada Selasa (5 12) sekitar pukul 04.38 WIB. 'Erupsi itu terekam di seismogram dengan amplitudo maksimum 63 mm dan durasi sekitar 41 detik,' ucap Didik.  Sebelumnya, PT ASDP Indonesia Ferry (Persero) memastikan operasional penyeberangan di Pelabuhan Merak-Bakauheni tetap aman di tengah erupsi Gunung Anak Krakatau. 'Layanan penyeberangan di Merak-Bakauheni yang dikelola PT ASDP Indonesia Ferry (Persero) terpantau normal,' tegas Corporate Secretary ASDP Indonesia Shelvy Arifin dalam keterangan resmi, Senin (4 12). 'Namun, dipastikan ASDP telah menyiapkan contingency plan dan mitigasi risiko terkait potensi gempa bumi dan tsunami yang berdampak pada pelayanan,' sambungnya. Shelvy juga menyebut ASDP terus melakukan koordinasi aktif dengan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) terkait perkembangan kondisi cuaca."
      }
    },
    {
      "id": 2,
      "title": "Rincian Masalah Signifikan BUMN yang Diungkap di Hasil Audit BPK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206124618-92-1033593/rincian-masalah-signifikan-bumn-yang-diungkap-di-hasil-audit-bpk",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/11/6687a08d-7164-4397-b28e-e6274d183ace_169.jpg?w=650&q=90",
        "tags": [
          "bpk",
          "audit bpk",
          "bumn"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) memeriksa 11 Badan Usaha Milik Negara (BUMN) atau anak perusahaannya dengan permasalahan signifikan. Pemeriksaan itu terungkap dalam laporan Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023. Sebanyak 11 BUMN atau anak perusahaan tersebut di antaranya PT Perusahaan Gas Negara Tbk (Subholding Gas) dan PT Waskita Karya (Persero) Tbk, Bio Farma. 'Pemeriksaan ini meliputi kegiatan pengelolaan pendapatan, biaya, dan investasi BUMN tahun 2017-2022,' bunyi laporan tersebut yang sudah disampaikan ke DPR pada Selasa (5 12) kemarin seperti dikutip.   Hasil pemeriksaan BPK menyimpulkan bahwa pendapatan, biaya, dan investasi BUMN telah dilaksanakan sesuai kriteria dengan pengecualian pada 10 objek pemeriksaan dan tidak sesuai kriteria pada 1 objek pemeriksaan.   Permasalahan yang ditemukan antara lain; Pertama, di PT PGN. BPK menyebut PGNtelah memberikan uang muka perikatan perjanjian jual beli gas (PJBG) sebesar US$15 juta kepada PT IAE tanpa didukung denganmitigasi risiko memadai. Uang muka kata mereka juga diberikan tidak mengacu pada kajian tim internal atas mitigasi risiko dan cost benefit analysis, tidak didukung dengan jaminan yang memadai, tidak memperhatikan kebijakan pemerintah atas larangan transaksi gas secara bertingkat, karena pembelian gas kepada PT IAE yang bukan produsen gas, dan tidak melalui analisis keuangan dan duedilligence yang memadai. Atas permasalahan tersebut, BPK merekomendasikan direksi PT PGNuntuk mengoptimalkan pemulihan piutang uang muka kepada PT IAEsebesar US$14,19 juta dan berkoordinasi dengan Direksi PT Pertamina dan Kementerian BUMN untuk melaporkan permasalahan ini kepada aparat penegak hukum (APH).  Masalah kedua terjadi di PT Bio Farma. BPK menyebut PT Bio Farma tidak mencapai target penjualan vaksinasi Gotong Royong (VGR) untuk covid-19 sebanyak 7,5 juta dosis karena perubahan kebijakan vaksin gratis dari pemerintah. Hal itu mengakibatkan VGR tidak diminati dan skema pendistribusian VGR ditunda. Per 30 November 2022, VGR yang belum terdistribusi sebanyak 3.208.542 dosis dengan nilai sebesar Rp525,18 miliar yang hampir melewati batas kedaluwarsa di 2023. 'Akibatnya, persediaan VGR yang kedaluwarsa tahun 2023 berpotensi membebani keuangan PT Bio Farma minimal sebesar Rp525,18 miliar,' bunyi laporan tersebut. Ketiga,di PT Bima Sepaja Abadi PT BSA (anak perusahaan PT Semen Padang  PT SP) yang ) yang merupakan cucu perusahaan PT Semen Indonesia Grup. BPK menemukan BUMN tersebut tidak melakukan proses studi kelayakan atau due dilligence atas mitra dan proyek yang dikerjasamakan dalam pelaksanaan kerja sama bisnis. Permasalahan tersebut mengakibatkan potensi kerugian atas penyelesaian piutang usaha kepada PT PIL dan PT ETB sebesar Rp4,22 miliar, dan indikasi kerugian sebesar Rp42,57 miliar atas kerja sama bisnis antara PT BSA dengan PT ATL dan CV AL.  Kemudian potensi kerugian PT SP atas utang pokok SHL dan bunga SHL PT BSA kepada PT SP dengan total sebesar Rp22,50 miliar serta kelebihan pembayaran atas kekurangan volume pembangunan SPBU dan biaya jasa notaris sebesar Rp2,75 miliar. Keempat,piutang usaha dan tagihan bruto pada anak perusahaan PT Waskita Karya, yaitu PT Waskita Beton Precast PT WSBPyang berpotensi tidak tertagih. Adapun masalahnya di antaranya pembangunan Jalan Tol Krian-Legundi-Bunder-Manyar (KLBM) seksi4 yang dilaksanakan oleh PT WSBP mengalami penghentian karena sedang dilakukan kajian ulang kelayakan. PT WSBP belum dapat menagihkan pembayaran atasIHPS I Tahun 2023 BAB III.   Kemudian, pengadaan material tetrapod untuk pengaman pantai senilai Rp436,80 miliar dilaksanakan berdasar surat perjanjian pemesanan material dari PT STL. Tetrapod tersebut telah diproduksi sebanyak 265.785 buah, dan disimpan pada lokasi stock yard milik PT WSBP. Namun, sampai dengan berakhirnya kontrak, PTSTL belum melakukan pembayaran atas pengadaan tetrapod, sehingga PT WSBP mengambil tindakan hukum. Permasalahan tersebut mengakibatkan piutang usaha sebesar Rp436,80 miliar berpotensi tidak tertagih, tagihan bruto sebesar Rp781,51 miliar belum dapatditagih, dan PT WSBP masih menanggung biaya sewa dan beban bunga terkait dengan MOS sebesar Rp142,11 miliar CNNIndonesia.com sudah berupaya meminta tanggapan kepada StafsusMenteri BUMN AryaSinulinggaterkait temuan BPK tersebut sejak Selasa (5 12) kemarin. Tapi hingga kini yang bersangkutan belum memberikan jawabannya. Sementara itu mengutip Antara, manajemen PT PGN Tbk dan PT Inti Alasindo Energi (IAE) terus berkoordinasi secara intensif untuk menindaklanjuti rekomendasi Badan Pemeriksa Keuangan (BPK). Direktur Strategi dan Pengembangan Bisnis PGN Rosa Permata Sari mengatakan PGN senantiasa berkoordinasi dengan IAE perihal pengembalian advance payment yang telah dibayarkan PGN.  Koordinasi itu penting untuk mendapatkan kepastian pengembalian advance payment dari bisnis IAE. Sampai saat ini, berbagai upaya telah dilakukan kedua belah pihak dan menyisakan advance payment sebesar 14,19 juta dolar AS 'Kami mengusulkan agar sisa advance payment dapat dikembalikan melalui sebagian porsi revenue IAE dan berharap IAE dapat berkoordinasi internal dengan lender soal besaran porsinya,' ujar Rosa. Selain itu, sehubungan dengan kondisi eksisting yang oversupply, PGN belum dapat melanjutkan PJBG interruptable dan mengusulkan IAE dapat menjual gas ke pelanggan lain. Dengan harapan, hal tersebut dapat meningkatkan penjualan IAE, sehingga akan mempercepat proses pengembalian advance payment. 'Atas rekomendasi dari BPK RI, PGN juga telah melaksanakan koordinasi dengan PT Pertamina dan Kementerian BUMN terkait rencana pengembalian uang muka PT IAE,' kata Rosa. Dia mengungkapkan bahwa pada prinsipnya IAE dapat menerima usulan dari PGN. IAE akan berkoordinasi internal dengan pemangku kepentingan dan lender terkait porsi revenue yang dapat diberikan ke PGN. "
      }
    },
    {
      "id": 3,
      "title": "Wamenkumham Eddy Hiariej Mengundurkan Diri",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206124431-12-1033591/wamenkumham-eddy-hiariej-mengundurkan-diri",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/wamenkumham-eddy-hiariej-diperiksa-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "wamenkumham mundur",
          "eddy hiariej",
          "edward omar sharif hiariej",
          "jokowi"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejmengundurkan diri dari kabinet JokoWidodousai ditetapkan sebagai tersangka kasus gratifikasi dan suap oleh Komisi Pemberantasan Korupsi (KPK). Hal itu diungkap oleh Koordinator Staf Khusus Presiden Ari Dwipayana. Ari menyebut surat pengunduran diri Eddy telah diterima Kementerian Sekretariat Negara. 'Ada surat pengunduran diri Pak Wamenkumham kepada Bapak Presiden yang akan segera disampaikan ke Bapak Presiden,' kata Ari dalam jumpa pers di Kantor Kementerian Sekretariat Negara, Jakarta, Rabu (6 12).   Ari berkata surat itu diterima hari Senin (6 12). Jokowi belum membaca surat pengunduran diri Eddy. Dia menyebut Setneg akan segera melaporkan surat itu seusai Jokowi pulang dari Nusa Tenggara Timur. Ari menyebut Jokowi akan membuat keputusan setelahnya. 'Surat ditujukan ke Bapak Presiden dan segera disampaikan setelah Bapak Presiden kembali ke Jakarta,' ujarnya. Eddy Hiariej bersama dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana mengajukan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan. Eddy Hiariej dkk menggugat KPK atas penetapan tersangka kasus dugaan suap dan penerimaan gratifikasi. Eddy Hiariej telah ditetapkan sebagai tersangka tetapi belum diumumkan KPK secara resmi. Hanya saja, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum yang bersangkutan. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi Andika Mulyadi dan Yogi Arie Rukmana bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Dari pemeriksaan tersebut, penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej.  "
      }
    },
    {
      "id": 4,
      "title": "7 Provinsi Masih Gelar Pemutihan Pajak Kendaraan Desember",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206121858-579-1033577/7-provinsi-masih-gelar-pemutihan-pajak-kendaraan-desember",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/pemutihan-pajak-kendaraan-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemutihan pajak kendaraan",
          "pajak kendaraan",
          "bbnkb",
          "pkb"
        ],
        "article": "Masih ada kesempatan bagi Anda yang membutuhkan dorongan pemutihan biar minat membayarpajak kendaraan di penghujung tahun. Pada Desember ini setidaknya ada tujuh provinsi yang masih menggelar pemutihan pajak kendaraan. Pemutihan itu jenisnya ada banyak, seperti pembebasan denda Pajak Kendaraan Bermotor (PKB), bebas biaya Bea Balik Nama Kendaraan Bermotor (BBNKB) kedua dan progresif.    Satu hal yang Anda perlu perhatikan selain jenis pemutihan apa yang berlaku adalah periode pemberlakuan. Tidak semua fasilitas ini diberikan sampai 31 Desember. Jakarta (22 Juni - 29 Desember) Ada tiga jenis pemutihan yang diberlakukan Pemprov DKI Jakarta, yaitu: 1. Memberikan penghapusan sanksi administrasi secara jabatan untuk pajak kendaraan bermotor dan bea balik nama kendaraan bermotor 2. Penghapusan sanksi administrasi diberikan terhadap bunga atau denda tanpa permohonan wajib pajak melalui penyesuaian sistem pajak daerah 3. Penghapusan sanksi administrasi diberikan kepada wajib pajak yang melakukan pembayaran pokok pajak mulai tanggal 22 Juni 2023. Banten (21 Agustus - 23 Desember) 1. Bebas denda dan pokok BBNKB II Proses balik nama kendaraan bermotorMutasi antar kabupaten kotaMutasi masuk dari luar daerah 2. Diskon 20 persen PKB Khusus mutasi masuk dari luar daerah ke wilayah provinsi Banten Jawa Barat (16 Oktober - 16 Desember) 1. Pembebasan Denda Pajak Kendaraan Bermotor diberikan kepada seluruh masyarakat Jawa Barat yang terlambat melakukan Proses Pembayaran 2. Pembebasan Bea Balik Nama Kendaraan Bermotor ke-2 (BBNKB II) dapat dimanfaatkan oleh masyarakat yang melakukan proses Balik Nama Kendaraan Bermotor Penyerahan Kedua dan seterusnya di wilayah Provinsi Jawa Barat 3. Pembebasan Tunggakan Pajak Kendaraan Bermotor Tahun ke-5 diberikan kepada Wajib Pajak yang memiliki kewajiban tunggakan Pajak lebih dari 4 tahun 4. Diskon BBNKB I. Pengurangan sebagian Pokok Bea Balik Nama Kendaraan Bermotor atas penyerahan Pertama, sebesar 2,5% (dua koma lima persen). 5. Diskon taat bayar PKB: a) Pada saat tanggal jatuh tempo sampai dengan 30 (tiga puluh) hari, sebesar 2% (dua persen);b) Pada saat tanggal jatuh tempo lebih dari 30 (tiga puluh) hari sampai dengan 60 (enam puluh) hari, sebesar 4% (empat persen);c) Pada saat jatuh tempo lebih dari 60 (enam puluh) hari sampai dengan 90 (sembilan puluh) hari, sebesar 6% (enam persen);d) Pada saat jatuh tempo lebih dari 90 (sembilan puluh) hari sampai dengan 120 (seratus dua puluh) hari, sebesar 8% (delapan persen); dan ataue) Pada saat tanggal jatuh tempo lebih dari 120 (seratus dua puluh) hari sampai dengan 180 (seratus delapan puluh) hari, sebesar 10% (sepuluh persen). Jawa Tengah (15 November - 22 Desember) 1. Bebas pokok pajak kendaraan tunggakan tahun kelima 2. Bebas BBNKB II dan Pajak Progresif  Sumatera Selatan (1 April - 23 Desember) 1. Bebas denda dan bunga pajak PKB. Tunggakan PKB dua tahun atau lebih cukup membayar satu tahun tunggakan pajak+pajak 1 (satu tahun) berjalan 2. Bebas denda dan bunga BBNKB II dan pengurangan BBNKB II 50 persen untuk:a) Kendaraan di dalam kabupaten atau kotab) Kendaraan mutasi masuk dalam provinsi Sumselc) Kendaraan mutasi masuk dari luar provinsi Sumsel Sumatera Barat (23 Agutsus - 23 Desember) 1 Pembebasan Pajak Progresif atas kepemilikan kendaraan kedua dan seterusnya2. Mati Pajak 2 Tahun cukup bayar 1 Tahun3. Mati Pajak 3 tahun   lebih cukup bayar 2 tahun saja4. Bebas seluruhnya Pokok Bea Balik Nama Kendaraan ( BA dan Non BA ) termasuk hasil lelang kendaraan milik pemerintah pemerintah daerah dan atau hibah yang selama ini belum didaftarkan kepemilikannya.5. Bebas Denda Pajak Kendaraan Bermotor ( Kecuali untuk kendaraan mutasi ke luar Provinsi Sumatera Barat6. Bebas Denda Balik Nama Kendaraan Bermotor7. Bebas Denda SWDKLLJ tahun lalu dari PT. Jasa Raharja Sulawesi Selatan (29 Desember) 1. Bebas denda pajak2. Bebas BBNKB II3. Diskon pajak tertunggak 10-40 persen4. Diskon pajak berjalan 2,5 persen"
      }
    },
    {
      "id": 5,
      "title": "Politikus Israel Pernah Cap PM Netanyahu Pemimpin Psikopat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206102415-120-1033498/politikus-israel-pernah-cap-pm-netanyahu-pemimpin-psikopat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/perdana-menteri-israel-benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "netanyahu",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang hamas vs israel"
        ],
        "article": "Politikus sayap kiriIsraelAyman Odeh pernah mencap Perdana Menteri Benjamin Netanyahusebagai sosok pemimpin psikopat. Odeh menuding Netanyahu tak segan untuk menyingkirkan siapa pun yang menentangnya.    Dalam icauannya yang diunggah pada 2019, Netanyahu dicap psikopat lantaran menyebarkan kebencian dan kekerasan kepada orang-orang Arab, Yahudi sayap kiri, bahkan hingga anggota partainya sendiri. 'Kebencian dan kekerasan Netanyahu menyebar cepat. Arab, Yahudi sayap kiri, jurnalis, sistem peradilan, dan bahkan anggota partainya sendiri diserang secara ideologis,' cuit Odeh melalui Twitter X. 'Perdana Menteri ini adalah seorang psikopat yang berbahaya dan tak kenal batas. Seorang kriminal dengan situasi yang sulit. Adakah yang ragu ia akan menyangkal motif politik pada pembunuhan berikutnya?' lanjutnya dalam cuitan tersebut seperti dikutip dari Times of Israelpada Rabu (6 12).  Cuitan tersebut pada masa itu muncul setelah politikus Ahmad Tibi digeruduk aktivis sayap kanan dalam acara budaya dan politik Shabbat di kota Ramat Hasharon.  Kala itu, Tibi dituduh sebagai teroris hingga pembunuh. Beberapa poster protes bahkan berbunyi 'Anda tidak diizinkan tinggal di sini,' hingga 'Pendukung teroris-- dilarang di kota ini.' Gelombang protes itu muncul lantaran Netanyahu dan para pendukungnya, tanpa bukti kuat, menganggap Tibi dan anggota parlemen Arab sebagai pendukung Hamas dan Palestina. Netanyahu juga disebut menggunakan bahasa rasis untuk menyerang anggota parlemen Arab karena saat itu terjadi kebuntuan politik yang melumpuhkan negara selama setahun lebih. Posisi Netanyahu sekarang juga kian terpojok lantaran ditinggal sekutunya di Kabinet Perang. Dalam laporan Al Jazeera, Menteri Ekonomi Partai Likud Nir Barkat menyatakan tidak akan mendukung Netanyahu lagi sekaligus menantang kepemimpinannya di Partai Likud setelah perang berakhir.  Sikap Nir Barkat yang jadi salah satu tokoh senior partai sayap kanan itu ingin perubahan di tubuh organisasi. Karena hal tersebut, Nir Barkat menyatakan bakal meninggalkan Netanyahu. 'Setelah perang, kami harus memberikan kepercayaan baru pada rakyat,' kata Barkat. Sementara itu, Netanyahu dan Israel hingga kini masih melancarkan serangan kepada Palestina. Agresi sejak 7 Oktober itu telah menyerang warga dan objek sipil. Total korban imbas serangan Israel terhadap Palestina itu pun telah mencapai lebih dari 16 ribu jiwa. Agresi itu juga terus berlanjut meski sempat terjadi gencatan senjata antara Israel dan kelompok perlawanan di Palestina, Hamas."
      }
    },
    {
      "id": 6,
      "title": "Ada 10 Kawasan Wisata Kota Tua di Indonesia, di Mana Saja?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205202412-269-1033335/ada-10-kawasan-wisata-kota-tua-di-indonesia-di-mana-saja",
      "konten": {
        "posted": "Rabu, 06 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/11/ramai-warga-padati-kawasan-kota-tua-usai-dibuka-kembali-sejak-revitalisasi_169.jpeg?w=650&q=90",
        "tags": [
          "wisata sejarah",
          "wisata kota tua",
          "kota tua",
          "kota tua di indonesia",
          "wisata"
        ],
        "article": "Bagi kamu yang gemar melakoni wisata sejarah, tak melulu harus dengan berkunjung ke museum. Di Indonesia, terdapat sederet destinasi yang akan memanjakan kalian para pencinta sejarah. Salah satu destinasi yang dapat disambangi adalah kawasan Kota Tua. Tahu enggak, Indonesia tidak hanya punya satu kawasan Kota Tua, melainkan ada 10. Jika yang kamu tahu hanya Kota Tua yang lokasinya di Jakarta Barat, berarti kamu perlu lebih banyak bereksplorasi destinasi-destinasi wisata sejarah di tanah air.   Sebanyak 10 Kota Tua tersebut memiliki sejarahnya masing-masing serta punya nuansa yang terbilang cukup berbeda. Semua tergantung di daerah mana kawasan Kota Tua tersebut berada. Selama ini, wisata Kota Tua mungkin hanya populer di Jakarta atau Semarang. Padahal, masih ada 'Kota Tua' di daerah lain yang bisa kamu kunjungi, atau mungkin, bahkan ada di kota tempatmu tinggal? Di kawasan Kota Lama Semarang, berdiri bangunan peninggalan HIndia Belanda yang sudah berusia ratusan tahun. Salah satu yang paling populer bagi wisatawan di kawasan ini adalah Gereja Bleduk yang berdiri sejak 1753 oleh bangsa Portugis. Bangunan ikonik Jakarta tidak sepenuhnya menampilkan bangunan modern. Di kawasan Kota Tua, kamu bisa menyaksikan suasana lawas. Di sini juga tersimpan banyak bangunan bersejarah seperti Museum Bank Indonesia, Museum Fatahillah, dan Jembatan Kota Intan. Sepanjang Jalan Braga, Kota Bandung, adalah kawasan lawas yang masih menampilkan suasana klasik. Dekat dengan lokasi tersebut, ada Jalan Asia Afrika yang juga menyimpan banyak sejarah, termasuk Museum Konferensi Asia Afrika di dalamnya. Di sekitar Benteng Vredeburg, ada Kota Tua Yogyakarta yang menyimpan banyak sejarah dan gedung-gedung peninggalan Belanda. Kawasan kota lama juga dekat dengan Keraton Yogyakarta dengan budayanya Jawanya yang melekat. Surabaya punya kawasan Kota Tua yang di dalamnya termasuk Jalan Karet serta Jembatan Merah sebagai cagar budaya. Kawasan ini dulunya pernah difungsikan sebagai pusat pemerintahan dan perekonomian dan punya banyak bangunan kuno bersejarah. Kota Tua Lasem terletak di Rembang, Jawa Tengah. Dulunya, sering disebut 'Tiongkok Kecil' yang identik dengan bangunan tua dengan perpaduan gaya Jawa-Tiongkok. Ada pula Klenteng Cu An Kiong yang sudah berdiri sejak Abad ke-16. Terletak di Kota Mataram, Nusa Tenggara Barat (NTB), kawasan kota tua ini menyimpan sejarah dan bangunan bergaya Belanda. Di dalamnya, perkampungan yang kental akan buday, seperti Kampung Bugis, Jawa, hingga Tiongkok. Singkawang, Kalimantan Barat, menyimpan banyak peninggalan arkeologis yang identik dengan kebudayaan Tionghoa di Indonesia. Ada rumah Tionghoa tertua yang berdiri sejak 1901, hingga Wihara Tri Dharma Bumi Raya yang berdampingan dengan Masjid Raya Singkawang. Kota Tua Sekanak lokasinya ada di Palembang, Sumatera Selatan. Tempat ini menawarkan ratusan bangunan tua bersejarah yang ikonik, contohnya Gedung Jacobson van den Berg. Nagari Pariangan adalah Kota Tua yang terletak di Padang, Sumatera Barat. Tidak seperti kota tua lainnya yang sarat akan budaya Belanda, Nagari Pariangan berisi rumah-rumah gadang khas Sumatera Barat beserta masjid tertuanya yang sudah berdiri sejak abad ke-19"
      }
    },
    {
      "id": 7,
      "title": "Kata-kata Justin Hubner Usai Resmi Jadi WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206114357-142-1033552/kata-kata-justin-hubner-usai-resmi-jadi-wni",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:57 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "justin hubner resmi wni",
          "timnas indonesia",
          "naturalisasi",
          "piala asia 2023"
        ],
        "article": "Justin Hubnerresmi menjadi Warga Negara Indonesia (WNI), Rabu (6 12), dan mengungkapkan kesiapan membela Timnas Indonesia. Hubner resmi menjadi WNI setelah melakukan pengambilan sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu pagi. Bek 20 tahun itu mengaku senang akhirnya resmi menjadi WNI setelah melalui perjalanan panjang. 'Kabar saya baik, rasanya senang bisa berada di sini. Saya ingin segera membela Timnas Indonesia dan mendapatkan banyak hal bersama mereka. Saya tidak sabar untuk bermain dan saya sangat gembira,' ujar Hubner usai pengambilan sumpah.   Hubner yang saat ini memperkuat Wolverhampton Wanderers di Liga Inggris sempat memperkuat timnas Belanda U-20. Namun, Hubner akhirnya lebih memilih memperkuat Timnas Indonesia. 'Saya merasa Indonesia punya suporter yang lebih besar dari Belanda. Saya berpikir kita punya generasi yang bagus dan bisa mencapai banyak hal dengan generasi ini. Saya sangat bahagia dan bangga bisa bermain untuk Timnas Indonesia,' ucap Hubner. Setelah resmi menjadi WNI, Justin Hubner berharap bisa memperkuat Timnas Indonesia di Piala Asia 2023 Qatar, Januari 2024. Hubner tidak sabar menghadapi tim besar seperti timnas Jepang.  'Ya, saya sudah tidak sabar untuk pergi ke Qatar dan menghadapi Jepang, Vietnam, dan negara lainnya. Semoga kami bisa meraih banyak hal dan saya akan melakukan segalanya untuk memenangkan pertandingan. Saya sangat gembira,' ujar Hubner. 'Tentu, kami akan melakukan segalanya agar bisa lolos [fase grup Piala Asia 2023] dan memenangkan pertandingan. Kami punya kesempatan yang besar,' kata Hubner menambahkan. Terkait target terbesarnya bersama Timnas Indonesia, Hubner punya target cukup ambisius. Pemain yang sempat memperkuat FC Den Bosch itu ingin membawa Indonesia bermain di Piala Dunia. 'Semoga Timnas kita bisa lolos ke piala dunia tentunya. Dan di Piala Asia semoga bisa memenangkan beberapa pertandingan di sana. Kami ingin membuat Indonesia bangga atas apa yang kami lakukan,' ucap Hubner. "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Masih Tunggu Surat Resmi dari DPR soal RUU DKJ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206124443-32-1033592/jokowi-masih-tunggu-surat-resmi-dari-dpr-soal-ruu-dkj",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/penyerahan-dipa-dan-tkd-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ruu dkj",
          "dpr"
        ],
        "article": "Presiden Joko Widodobelum akan menyikapi Rancangan Undang-Undang Daerah Khusus Jakarta (RUU DKJ) yang kini menuai polemik pada sejumlah aturannya. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan RUU DKJ adalah inisiatif DPR. Dengan demikian, pemerintah dalam posisi menunggu pemberitahuan resmi. 'Saat ini, pemerintah menunggu surat resmi dari DPR yang menyampaikan naskah RUU DKJ. Setelah itu, Presiden akan menunjuk sejumlah menteri untuk menyiapkan DIM [red: daftar inventarisasi masalah] pemerintah,' kata Ari melalui pesan singkat, Rabu (6 12).   Ari berkata Jokowi akan membuat surat presiden (surpres) jika sudah ada pemberitahuan dari DPR. Surat itu berisi penunjukan menteri-menteri yang mewakili pemerintah dalam pembahasan RUU DKJ.  Selain itu,Jokowi juga akan mengirim daftar inventaris masalah (DIM) terkait RUU DKJ.Jokowi akan membuka diri terhadap berbagai aspirasi. 'Dalam rangka penyusunan DIM, pemerintah terbuka terhadap masukan berbagai pihak,' ujar Ari. Sebelumnya, DPR menetapkan RUU DKJ sebagai beleid inisiatif DPR. RUU itu akan mengubah status Jakarta setelah ibu kota negara dipindah ke Ibu Kota Nusantara (IKN). Salah satu poin RUU DKJ yang menjadi sorotan publik adalah gubernur Jakarta dipilih dan diberhentikan presiden. Ada pula aturan penunjukan wali kota dan bupati oleh gubernur tanpa perlu persetujuan DPRD.  "
      }
    },
    {
      "id": 9,
      "title": "Bawaslu Tak Permasalahkan Debat Cawapres Ditemani Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206122527-617-1033581/bawaslu-tak-permasalahkan-debat-cawapres-ditemani-capres",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "debat capres",
          "debat cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Badan Pengawas Pemilihan Umum (Bawaslu) tidak mempermasalahkan format debat calon wakil presiden (cawapres) ditemani calon presiden (capres). Ketua Bawaslu RI Rahmat Bagja mengatakan pengaturan format debat capres-cawapres menjadi kewenangan KPU. Dengan catatan, harus merujuk kepada Undang-Undang Nomor 7 2017 tentang Pemilu.    'Mau didampingi atau tidak, monggo, terserah. Karena itu tidak ada kemudian aturan yang mengikatnya di undang-undang, enggak ada,' kata Bagja saat dikonfirmasi, Rabu (6 12). Menurut Bagja, yang tidak diperbolehkan adalah KPU menghilangkan debat cawapres. Sebab, hal itu akan bertentangan dengan UU Pemilu. Bagja pun membeberkan Bawaslu telah mengirim surat kepada KPU untuk mengingatkan penyelenggaraan debat capres-cawapres pada Pilpres 2024 mendatang harus sesuai dengan UU tersebut. 'Kami mengingatkan saja kepada KPU agar kembali kepada undang-undang,' ucap dia.  Sebelumnya, KPU memutuskan debatcapres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Ketua KPU Hasyim Asy'ari mengatakan semua pasangan calon akan hadir bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Hasyim di kantor KPU, Kamis (30 11). Hasyim menjelaskan ketentuan itu untuk menunjukkan kepada publik jika para paslon yang bertanding merupakan kesatuan dan mesti bekerja sama. Meski demikian, Hasyim mengatakan tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres.  Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia. Hasyim mengatakan aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon."
      }
    },
    {
      "id": 10,
      "title": "Menkominfo Soal BTS 4G Lanjut: Arahan Presiden Harus Sesuai Prosedur",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205182254-218-1033274/menkominfo-soal-bts-4g-lanjut-arahan-presiden-harus-sesuai-prosedur",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "menkominfo",
          "budi arie setiadi",
          "bts 4g",
          "bakti kominfo"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) melanjutkan kontrak layanan Base Tranceiver Station (BTS) 4G untuk Daerah Tertinggal, Terdepan dan Terluar (3T). Menkominfo Budi Arie Setiadi menyatakan hal ini sejalan dengan arahan Presiden Joko Widodo saat penyerahan DIPA Kementerian Tahun Anggaran 2024, agar pemanfaatan alokasi anggaran pemerintah harus fokus pada hasil. Menurutnya Jokowi menginstruksikan bahwa penggunaan anggaran harus sesuai dengan prosedur serta memberikan manfaat yang sepadan bagi masyarakat. 'Prosedur itu wajib, tapi orientasinya pada hasil, dan yang paling penting bermanfaat maksimal bagi rakyat,' ujar Budi Arie usai menyaksikan Penandatanganan Kontrak Operation & Maintenance BTS 4G di Kantor Kementerian Kominfo, Jakarta Pusat, beberapa waktu lalu.   Budi Arie menjelaskan kontrak Operation & Maintenance yang ditandatangani merupakan kontrak untuk melanjutkan pengoperasian BTS 4G yang telah dibangun dan menjadi aset Badan Aksesibilitas Telekomunikasi dan Informatika (BAKTI) Kominfo. 'Sehingga layanan sinyal dari site BTS yang telah tercatat menjadi aset BAKTI Kominfo dapat dirasakan manfaatnya oleh masyarakat secara optimal,' tandasnya. Menkominfo sendiri mengapresiasi kinerja Satgas BAKTI Kominfo yang mampu memberikan solusi cepat dan komprehensif untuk persoalan yang terjadi di lapangan. Di tempat terpisah, Ketua Satuan Tugas BAKTI Kominfo, Sarwoto Atmosutarno menyatakan penyelesaian Proyek BTS 4G menjadi tugas mulia meski tidak mudah. 'Namun dengan itikad baik dan untuk kepentingan yang lebih luas, anggota Satgas yang berasal dari unsur Kejaksaan Agung, Kementerian Keuangan, BPKP, LKPP, Kominfo dan industri bersinergi untuk melakukan debottlenecking agar masyarakat di desa 3T dapat segera memanfaatkan sinyal seluler yang disediakan BAKTI,' tuturnya. Sementara itu, Direktur Utama BAKTIKominfo Fadhilah Mathar menegaskan layanan kepada masyarakat menjadi prioritas utama agar warga daerah 3T bisa memanfaatkan akses telekomunikasi. 'Penegakan hukum yang dilakukan Kejaksaan Agung terkait Proyek BTS 4G, tidak berakhir di proses peradilan, tetapi demi inklusi digital masyarakat di desa 3T,' ujarnya. Mengenai penandatanganan kontrak itu, Fadhilahmenegaskan sebagai komitmen untuk menyediakan layanan seluler 4G bagi masyarakat di daerah 3T secara bertahap. 'Kejaksaan Agung juga melakukan pendampingan dalam penyelesaian proyek ini agar taat hukum dan bebas penyimpangan. Semua itikad baik ini diejawantahkan oleh BAKTI Kominfo melalui penandatanganan kontrak ini,' jelasnya. Penandatanganan kontrak Operation & Maintenance BTS 4G berlangsung setelah kesepakatan pengakhiran kontrak payung antara BAKTIKominfo dan perwakilan konsorsium BTS 4G pada Rabu (29 11) lalu. Penandatanganan kontrak berlangsung antara Dirut BAKTIKominfo dengan perwakilan konsorsium. Untuk konsorsium Paket 1 dan 2, Kemitraan Fiberhome, Telkominfra, dan MTD, penandatanganan diwakili oleh Deng Mingsong. Sementara Konsorsium Paket 3, Kemitraan Lintasarta, Huawei, dan Sei diwakili oleh Ginandjar Alibasjah. Sedangkan untuk konsorsium Paket 4 dan 5, Kemitraan IBS dan ZTE Indonesia diwakili oleh Makmur Jaury. Sebelumnya, penerbitan kontrak Operation & Maintenance BTS 4G ini sempat tertunda karena kasus hukum yang tengah berjalan. Namun demikian, BAKTIKominfo melakukan evaluasi secara menyeluruh dan melakukan koordinasi dengan Tim Jaksa Agung Muda Bidang Perdata dan Tata Usaha Negara (Jamdatun) Kejaksaan Agung untuk mendapatkan bantuan review dan pendampingan."
      }
    }
  ]
}