{
  "page": 635,
  "main_url": "https://www.cnnindonesia.com/indeks/2/635",
  "time": "2023-12-08 06:33:21.377615",
  "datas": [
    {
      "id": 1,
      "title": "Paman Cak Imin Gus Salam Jadi Komandan Tim AMIN di Jatim dan Jateng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116131101-617-1025045/paman-cak-imin-gus-salam-jadi-komandan-tim-amin-di-jatim-dan-jateng",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pemenangan-amin_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "amin",
          "timnas amin"
        ],
        "article": "KH Abdussalam Sohib atau Gus Salam akan menjadi komandan pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) di Jawa Tengah dan Jawa Timur di Pilpres 2024. Co-captain Timnas Amin, Nasirul Mahasin mengatakan bahwa Gus Salam merupakan paman dari Muhaimin Iskandar (Cak Imin). 'Gus Salam nanti komandannya, KH Abdussalam Sohib yang ngomandani. Dia Timnas sekaligus komandan di daerah, di Jatim. Di nasional, tapi dia lebih fokus di Jatim dan Jateng,' kata Gus Mahasin di Rumah Perubahan, Menteng, Jakarta, Kamis (16 11).    Gus Salam merupakan Pengasuh Pondok Pesantren Mambaul Maarif Denanyar, Jombang, Jawa Timur. Ia juga berstatus sebagai cucu salah satu pendiri Nahdlatul Ulama KH Bisri Syansuri. Gus Salam sempat menjabat sebagai Wakil Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Namun pada Agustus 2023 lalu, Pengurus Besar Nahdlatul Ulama (PBNU) mencopot Gus Salam dari jabatannya dari PWNU Jatim. Di tempat yang sama, co-captain Timnas AMIN Sudirman Said mengatakan mantan Gubernur DKI Jakarta Sutiyoso akan bergabung dalam Timnas AMIN. 'Pak Sutiyoso Insyaallah bergabung, karena Pak Sutiyoso kan juga Dewan Pembina atau penasehat Partai Nasdem dan beliau aktif sekali menghimpun teman-teman sahabat atau senior-senior dari purnawirawan,' kata Sudirman. Pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) didukung oleh NasDem, PKS dan PKB di Pilpres 2024. Mereka mendapat nomor urut 1. AMIN bakal menghadapi dua pasangan calon lainnya yakni Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Kebengisan Pasukan Israel Geledah RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116104118-122-1024948/foto-kebengisan-pasukan-israel-geledah-rs-al-shifa-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina konflik israel palestina perang israel hamas agresi israel ke palestina rs al shifa rs al shifa gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs al shifa",
          "rs al shifa gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "KSAU Pastikan 2 Pesawat TNI AU Jatuh di Jatim, Jumlah Awak Belum Tahu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116133252-20-1025058/ksau-pastikan-2-pesawat-tni-au-jatuh-di-jatim-jumlah-awak-belum-tahu",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/ksau-marsekal-fadjar-prasetyo_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "pesawat tni au",
          "ksau",
          "pasuruan",
          "jawa timur"
        ],
        "article": "Kepala Staf Angkatan Udara (KSAU) Marsekal FadjarPrasetyo membenarkan duapesawat milikTNI AU dilaporkan jatuh di wilayah Pasuruan, Jawa Timur. 'Betul. Ada dua (pesawat jatuh),' kata Fadjar epada CNNINdonesia.com, Kamis (16 11). Kapendam V Brawijaya Kolonel Inf Rendra Dwi Ardhani membenarkan informasi itu. Namun, belum diketahui jumlah awak dan penyebab peristiwa tersebut.   'Jumlah awak dan penyebab jatuhnya pesawat tersebut masih dalam investigasi,' katanya. Sebelumnya, jurnalis Transmedia di Pasuruan, Irsya Priyongko, mengatakan berdasarkan informasi dari Polsek setempat satu pesawat sudah ditemukan, namun pesawat jatuh yang kedua masih belum ditemukan. 'Ada dua pesawat yang jatuh. Anggota Polsek infonya baru ditemukan satu pesawat,' demikian reportase Irsya dalam laporan langsung CNN Indonesia TV.  Irsya juga mengatakan kecelakaan pesawat itu terjadi di Kecamatan Puspo, Pasuruan, Jawa Timur. Berdasarkan informasi yang didapatkan, pesawat TNI AU yang sedang berlatih berjumlah lima pesawat. Di sisi lain, pihak Balai Besar Taman Nasional Bromo Tengger Semeru (BB TNBTS) membenarkan ada pesawat jatuh di wilayahnya. Humas BB TNBTS, Hendra mengatakan, berdasarkan informasi petugasnya, pesawat itu jatuh di Desa Kedawung, Pasuruan, Jatim. 'Kalau Informasi dari rekan-rekan di lapangan memang ada pesawat jatuh di dekat desa Kedawung, Puspo, Kabupaten Pasuran,' kata Hendra saat dihubungi CNNIndonesia.com. Namun, kata Hendra belum ada informasi soal jenis pesawat apa yang jatuh di wilayah Desa Kedawung tersebut. 'Untuk jenis pesawat kita belum bisa memastikan. Masih belum bisa dipastikan masuk TNBTS atau Perhutani,' ucapnya.  "
      }
    },
    {
      "id": 4,
      "title": "Mengenal Super Tucano, Pesawat TNI AU yang Jatuh di Pasuruan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116130136-199-1025039/mengenal-super-tucano-pesawat-tni-au-yang-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pesawat-tempur-tni-super-tucano_169.png?w=650&q=90",
        "tags": [
          "kecelakaan pesawat",
          "pesawat jatuh",
          "super tucano",
          "emb-314 super tucano",
          "pesawat latih tempur",
          "tni au",
          "jet tempur"
        ],
        "article": "Pesawat latih TNI Angkatan Udara Super Tucanoyang dikabarkan jatuh di Pasuruan, Jawa Timur, punya kemampuan andal buat misipengintaian hingga penumpasan pemberontakan. TNI AU memastikan ada dua pesawat yang jatuh di Pasuruan. Dua jet itu bagian dari lima pesawat yang sedang latihan. Kepala Penerangan KodamBrawijaya Kolonel InfanteriRendra Dwi Ardhani mengatakan pesawat jenis Tucanoitu jatuh sekitar pukul 12.00 WIB.   Sejauh ini, pencarian pesawat dan para pilotnya masih berlangsung. Menurut situs resmi TNI AU, Indonesia memiliki 16 pesawat Super Tucano, yang bernama lengkapEMB-314 Super Tucano, yang dibeli dari pabrikan jet asal Brasil, Embraer, pada 2012. Jet-jet itu ditempatkan di Skadron 21 Abd Malang. Armada baru ini bertugas menggantikan pesawat OV-10F Bronco yang kini telah di-grounded karena usianya yang tua. EMB-314 Super Tucano terdiri dari dua versi, yakni tipe A-29ALX (kursi tunggal) dan AT-29B (kursi ganda). Jet versi kursi ganda juga dapat digunakan sebagai elemen pesawat latih lanjut, dan versi inilah yang dimiliki oleh TNI AU. Di luar fungsinya sebagaifasilitas latihan, pesawat ini sebenarnya bisa digunakan sebagai anti-gerilya. 'EMB-314 Super Tucano sejatinya merupakan pesawat latih lanjut yang berkemampuan COIN (Counter Insurgency) atau pesawat anti perang gerilya. Dari desainnya, pesawat ini sangat pas untuk mendukung misi-misi pengintaian, close air support, dan penumpasan pemberontak,' menurut TNI AU. EMB-314 Super Tucano merupakan hasil pengembangan pesawat latih EMB-312 Tucano yang dirilis pertama kali oleh Embraer pada 1983. EMB-314 Super Tucano sendiri baru diluncurkan pada 1992. 'Mengemban tugas yang multi role, dengan penekanan pada serangan ke permukaan, menuntut pesawat bermesin Pratt & Whitney Canada PT6A-68C Turbo Propeller ini punya kemampuan manuver yang lincah.'  Dari parameter gravitasi, EMB-314 Super Tucano sanggup menahan gaya gravitasi maksimum hingga +7G dan -3,5G. Sebagai perbandingan, jet tempur F-16 dan Sukhoi Su-27 Su-30 milik TNI-AU sanggup bermanuver hingga 9G. 'Semakin besar gayaG (gravitasi) menandakan tingkat manuver pesawat yang bersangkutan cukup tinggi, dan sangat ideal untuk bertarung secara dog fight (pertarungan antarjet jarak dekat),' menurut keterangan situs TNI AU. Selain itu, level 7G di EMB-314 Super Tucano sebanding dengan F-5E Tiger, 'terbilang cukup lincah dan memberikan tingkat survivability cukup tinggi.'  Sebagai pesawat COIN, Super Tucanomemiliki dua buah senapan mesin berat (SMB) kaliber 12,7 mm jenis FN Herstal M3P yang ditempatkan di setiap sayapnya. Padasisi eksternal,EMB-314 Super Tucano mempunyai lima cantelan yang diposisikan pada sisi sayap kiri dan kanan (masing-masing dua cantelan) dengan maksimum 250 Kg. Cantelanutama terletak di bawah badan pesawat dengan kapasitas angkutan maksimum 350 Kg. Alhasil total maksimum senjata yang bisa dibawa mencapai 1.550 Kg. TNI AU juga mengungkap koleksi senjata yang bisa dibawa Super Tucanoyakni bon jenis MK-81 MK-82, bom cluster, rocket pod FFAR, dan rudal berpemandu laser, sekelas Maverick.  'Untuk menghadapi duel di udara, EMB-314 Super Tucano juga dapat membawa rudal anti pesawat jenis AIM-9L Sidewinder atau MAA-A1 Piranha.' Pesawat ini juga dilengkali sistem pertahanan diri yang terdiri dari RWR (Radar Warning Receiver), MAWS (Missile Approach Warning System), dan chaff  flare dispenser. Serupa dengan jet tempur modern, EMB-314 Super Tucano juga dibekali sistem FLIR (Forward Looking Infrared), mengadopsi tipe StarSAFIRE III yang ditempatkan di bawah bodi pesawat. 'Dengan FLIR memungkinkan awak membidik sasaran, navigasi, dan identifikasi,sistem ini juga memungkinkan pengawasan dan penyerangan baik saat siang dan malam hari, serta sanggup menghadapi segala kondisi cuaca,' menurut keterangan tersebut.   Lantaran menargetkan sasaran di darat dalam jarak dekat, EMB-314 Super Tucanomemerlukan perlindungan ekstra. Pesawat ini dibekali sistem perlindungan proteksi untuk kabin awaknya. Kabin pilot dilindungi bahan baja kevlar pada sekeliling kokpit. 'Untuk keselamatan, pilot dilengkapi kursi lontar Martin Baker dengan pola zero-zero.' Sistem buka tutup kanopi dapat diaktifkan secara elektrik. Kaca kokpit juga diklaim mampu menahan benturan burung pada kecepatan 300 knot. Elemen perlindungan 'lebih' pada ruang kokpit memang wajar untuk pesawat dengan misi COIN. 'Pesawat dengan ketinggian terbang rendah dan kecepatan terbatas, kerap bodi pesawat harus siap dalam menerima timah panas yang ditembakkan lawan di darat.'  "
      }
    },
    {
      "id": 5,
      "title": "Deret Konser Besar 2023 di Jakarta yang Diwarnai Kekacauan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116132432-227-1025054/deret-konser-besar-2023-di-jakarta-yang-diwarnai-kekacauan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:33 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "dewa 19",
          "blackpink",
          "nct 127",
          "coldplay",
          "musik"
        ],
        "article": "Tahun 2023 rasanya agak kurang cocok untuk pagelaran onser musik besar usai rehat tiga tahun karena pendemi Covid-19. Tercatat, sudah ada beberapa konser besar tahun ini di Jakarta yang dianggap diwarnai kekacauan. Kekacauan itu mulai dari soal masalah tiket yang menuai kritikan, fasilitas dan akses yang tak memadai, tingkah penonton yang memicu kerusuhan, aksi walk out penampil, hingga beragam kritikan soal pengendalian massa.    Banyak netizen mengeluhkan konser Dewa 19 yang digelar awal Februari 2023 di Jakarta International Stadium (JIS). Beberapa yang dikeluhkan oleh netizen di antaranya masalah sound, lokasi venue tidak ramah transportasi umum, tak memiliki kantong parkir yang luas, hingga trotoar yang minim bagi pejalan kaki. 'Menyelenggarakan acara besar di JIS ini bencana besar. 75.000 penonton bubaran dari stadion tanpa akses transportasi umum massal, tanpa parkir yang layak, bahkan tanpa akses trotoar yang layak,' tulis salah satu netizen di media sosial. 'Keluar dari stadion langsung disambut jalan tak bertrotoar, akses bus shuttle yang enggak jelas. Buat apa stadion bagus tapi infra pendukungnya enggak ada sama sekali,' tambahnya. 'Jujur gue sering nonton konser cuma kali ini gue trauma banget nonton konser, bukan karena acaranya tapi karena lokasinya,' tulis yang lain.    Netizen beramai-ramai mengeluhkan konser BLACKPINK WORLD TOUR [BORN PINK] JAKARTA di Stadion Utama Gelora Bung Karno (GBK) Jakarta, Sabtu (11 3). Seorang netizen mengatakan konser BLACKPINK Day-1 itu merupakan pengalaman buruk. Sebab, ia tak mendapatkan kursi padahal telah merogoh kocek sebesar Rp3,4 juta untuk sebuah tiket kategori Platinum. Menurutnya, ada banyak penonton yang bernasib sama. Mereka terpaksa duduk di pagar pembatas lantaran tak kebagian kursi. Ia pun menyayangkan tak ada tanggungjawab dari pihak promotor. Bahkan, hingga konser berakhir, tak ada permintaan maaf dari promotor atas ketidaknyamanan konser tersebut. Keluhan lain datang dari netizen lainnya yang mengaku kecewa dengan pihak promotor. Ia mengatakan nomor kursi yang tertera dalam tiketnya tidak ada. Pihak promotor kemudian mengarahkan Nurjane ke sebuah kursi yang masih tersedia. Namun, kursi itu ternyata milik aktris Nagita Slavina yang telah memesan sebanyak 20 tiket Platinum.    Lanjut ke sebelah.. "
      }
    },
    {
      "id": 6,
      "title": "Mendag Zulhas Sepakat Kerja Sama Indonesia-AS Atasi Deforestasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116125154-633-1025031/mendag-zulhas-sepakat-kerja-sama-indonesia-as-atasi-deforestasi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "mendag zulkifli hasan"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan (Zulhas) sepakat dengan usulan Under Secretary for Economic Growth, Energy, and the Environment at at U.S. Department of State Jose W. Fernandez terkait penyelesaian masalah deforestasi. Kesepakatan tersebut tercapai dalam pertemuan bilateral antara Zulhas dan Fernandez di sela-sela kegiatan Asia Pacific Economic Cooperation (APEC) 2023 di San Fransisco, Amerika Serikat. Dalam pertemuan tersebut, Zulhas mengusulkan kerja sama soal pengembangan sumber baterai untuk pengembangan ekosistem kendaraan listrik. Indonesia hanya punya nikel dan akan lebih bagus jika dikombinasikan dengan bahan lain, seperti lithium.   'Indonesia tidak punya lithium, sehingga bagus bila di-combine dengan nikel,' ujar Zulhas yang juga Ketua Umum Partai Amanat Nasional (PAN) dalam keterangannya, Kamis (16 11). Fernandez lalu menyoroti adanya isu deforestasi terkait penambangan nikel tersebut. Ia menyebut Amerika Serikat akan bekerja sama dengan masyarakat soal standar lingkungan sesuai aturan negara untuk mengatasi isu deforestasi. Zulhas pun menyetujui untuk menindaklanjuti semua kesepakatan dengan Amerika Serikat. Lebih lanjut dalam forum itu juga dibahas peningkatan status kemitraan dengan RI dari Strategic Partner menjadi Comprehensive Strategic Partnership. Indonesia juga meminta dukungan Amerika Serikat terkait keanggotaan Indonesia di OECD. Selain itu, Indonesia meminta agar Amerika Serikat mendukung Indonesia dalam transisi energi keberlanjutan dan masuknya mineral kritis ke Indo-Pacific Economic Framework (IPEF) atau standalone. Lalu, Indonesia juga meminta dukungan terkait Generalized System of Preferences (GSP). Di samping itu, Fernandez menyambut baik rencana aksesi Indonesia ke OECD dan keperluan dukungan dari Amerika Serikat. Ia menyatakan akan mendukung pengembangan semiconductor di Indonesia. Amerika Serikat disebut telah mengatur Mineral Security Partnership dengan 13 negara dan Uni Eropa serta mendukung empat proyek di seluruh dunia. Untuk itu, ia memberikan dua usulan, yakni memberikan bantuan teknis untuk aspek lingkungan dan lainnya serta membantu promosi ke pihak swasta untuk memberikan investasi ke Indonesia."
      }
    },
    {
      "id": 7,
      "title": "Xi Jinping Bawa Limosin Antipeluru Hongqi N701 Temui Joe Biden",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116131123-587-1025047/xi-jinping-bawa-limosin-antipeluru-hongqi-n701-temui-joe-biden",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/us-apec-summit_169.jpeg?w=650&q=90",
        "tags": [
          "hongqi",
          "hongqi l5",
          "hongqi n701",
          "xi jinping",
          "joe biden",
          "amerika serikat",
          "china",
          "mobil kepresidenan"
        ],
        "article": "Presiden China Xi Jinping membawa limosinnya sendiri saat tiba di Amerika Serikat pada Selasa (14 11). Limosin itu tak lain dan tak bukan adalah HongqiN701. Sebelumnya N701 sempat juga dibawa Xi saat mengunjungi Bali, Indonesia pada November 2022. Dia juga sempat menggunakannya ketika mendatangi Hong Kong dan Rusia.    Berdasarkan unggahan video di media sosial, N701 Xi dikawal puluhan kendaraan saat keluar dari bandara. Kendaraan yang mayoritas berwarna hitam itu di antaranya moge polisi, SUV bongsor merek Cadillac dan Chevrolet, truk Ford dan van Mercedes-Benz. Pemerintah China tampaknya tak cuma membawa satu unit sebab terlihat di konvoi itu ada dua N701 berwarna hitam. Hal seperti ini juga dilakukan ketika di Bali. N701 adalah kode mobil kepresidenan Xi, spesifikasi aslinya bukan konsumsi publik. Meski begitu mobil ini dipercaya dirancang dari basis sedan terbesar Hongqi, yakni H9. Ukuran bodi N701 diperkirakan panjangnya sekitar 5,5 meter, lebar lebih dari 2 meter, tinggi 1,5 meter dan jarak sumbu roda 3,4 meter. Limosin ini besarnya nyaris sama dengan Hongqi L5, mobil kepresidenan Xi sebelumnya. N701 diyakini punya kemampuan kaca antipeluru dan bodi baja plus ban 21 inci yang tahan peluru. Mobil ini juga dipercaya tahan ledakan bom dan kabinnya kedap untuk menangkal serangan gas beracun.  Soal mesin kemungkinan memakai V8 atau V12 dengan tenaga lebih dari 350 hp dan torsi 650 Nm. Spesifikasi ini tak pernah dinyatakan resmi oleh pemerintah China. Salah satu ciri khas mobil ini yaitu punya ornamen Hongqi (bendera merah) di kap mesin dan juga fender depan. Kunjungan Xi ke AS ini adalah yang pertama sejak 2017. Dia dijadwalkan menemui Presiden Amerika Serikat Joe Biden kemudian menghadiri KTT Asia-Pacific Economic Cooperation di San Francisco.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Rekam Jejak Keras Kepala Israel Tolak Resolusi DK PBB soal Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116125747-120-1025036/rekam-jejak-keras-kepala-israel-tolak-resolusi-dk-pbb-soal-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/rapat-darurat-dewan-keamanan-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "resolusi dk pbb"
        ],
        "article": "Israelmenolak resolusi Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) yang menyerukan jeda kemanusiaan di Jalur Gaza. Resolusi itu disebut tidak ada artinya dan 'tidak sesuai dengan kenyataan,' kata Duta Besar Israel untuk PBB, Gildan Erdan. Penolakan terhadap resolusi Perserikatan Bangsa-Bangsa (PBB) ini sebenarnya bukan pertama kali dilakukan Israel.   Sudah berkali-kali Israel menolak resolusi atas serangan-serangan yang dilakukan terhadap Palestina. Penolakan itu telah mereka lakukan sejak 1967.  Lebih jelasnya, berikut penolakan-penolakan terhadap resolusi yang dilakukan Israel mengutip Al Jazeera. PBB mengecam pendudukan Israel di Yerusalem Timur sejak 1967, mereka kemudian mengeluarkan resolusi yang harus dipatuhi Israel. Namun, Israel justru mengabaikan semua resolusi yang disampaikan terkait pendudukan paksa tersebut. Pada 2004, Israel menghancurkan rumah-rumah di kamp pengungsi Rafah. Israel tidak menghiraukan resolusi dari Dewan Keamanan PBB yang menyerukan agar penghancuran itu segera dihentikan. Bahkan, UNRWA menyebut ada 167 bangunan yang dihancurkan Israel hanya dalam waktu tujuh hari setelah resolusi dikeluarkan.  Pada Januari 2009, Sekretaris Jenderal PBB yang saat itu dijabat Ban Ki-moon menyatakan kekecewaannya kepada Perdana Menteri Israel yang saat itu dijabat Ehud Olmert karena seruan gencatan senjata tak dihiraukan. Bahkan Israel terus melakukan kekerasan di Gaza.  Netanyahu menolak mengakui resolusi DK PBB yang menuntut penghentian aktivitas pemukiman Israel di wilayah pendudukan Palestina. Israel bahkan memanggil duta besarnya di Selandia Baru dan Senegal karena mendukung pemungutan suara dalam resolusi itu.  DK PBB setuju untuk resolusi jeda kemanusiaan di Gaza setelah perang antara Israel dan Hamas terjadi di wilayah itu. Namun, Israel menolak dan menyebut resolusi itu tidak memiliki arti apapun karena tidak sesuai fakta di lapangan."
      }
    },
    {
      "id": 9,
      "title": "Perbandingan Biaya Haji Tahun Ini dan Tahun Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116094841-92-1024928/perbandingan-biaya-haji-tahun-ini-dan-tahun-depan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/kepadatan-masjidil-haram-4_169.jpeg?w=650&q=90",
        "tags": [
          "haji",
          "biaya haji",
          "kementerian agama",
          "bpih"
        ],
        "article": "Biayahaji di Indonesia mengalami kenaikan dalam beberapa tahun terakhir. Untuk 2024,Kementerian Agama (Kemenag) telah mengusulkan kenaikan biaya penyelenggaraan ibadah haji (BPIH) menjadi Rp105 juta per jemaah. Jika dibandingkan dengan tahun ini, usulan BPIH tersebut naik Rp15 juta dari penetapan tahun sebelumnya, yakni Rp90 juta per jemaah. 'Untuk penyelenggaraan ibadah haji tahun 1445 Hijriah 2024 Masehi, pemerintah mengusulkan rata-rata BPIH per jamaah Rp105.095.032,' ujar Menteri Agama Yaqut Cholil Qoumas dalam rapat kerja bersama Komisi VIII DPR RI di Jakarta, Senin (13 11), dikutip dari Antara.   BPIH sendiri adalah biaya keseluruhan yang harus dikeluarkan untuk pelaksanaan ibadah haji dan dikelola pemerintah setiap musim haji. Dana ini merupakan gabungan dari uang jemaah dan subsidi pemerintah.  Adapun BPIH meliputi komponen biaya penerbangan, akomodasi, konsumsi, transportasi, Armuzna, embarkasi debarkasi, keimigrasian, dokumen perjalanan, hingga biaya hidup. Lantas bagaimana perbandingan biaya haji tahun ini dan tahun depan? Per Februari silam, Kemenag dan Komisi VII DPR RI secara resmi menyepakati total BPIH sebesar Rp90.263.104 per jemaah. Dari total BPIH itu, 55,3 persen atau Rp49,812.700 dibebankan langsung kepada jemaah haji atau yang dikenal dengan biaya perjalanan ibadah haji (Bipih). Sementara 44,7 persen sisanya ditanggung oleh dana nilai manfaat sebesar Rp40.237.937. Untuk tahun ini, Panitia Kerja (Panja) Komisi VII DPR RI merinci Bipih sebesar Rp49,8 juta tersebut meliputi biaya penerbangan, biaya hidup dan sebagian biaya paket layanan masyair. Kemudian, biaya dari nilai manfaat sebesar Rp40,2 juta digunakan untuk akomodasi, konsumsi, transportasi, pelayanan di Armuzna, perlindungan, dokumen perjalanan serta biaya penyelenggaraan ibadah haji di dalam negeri. 'Secara keseluruhan nilai manfaat yang digunakan sebesar Rp8.090.360.327.213,67,' kata Marwan.  Untuk tahun depan, Yaqut menjelaskan BPIH disusun dengan asumsi nilai tukar kurs dolar AS terhadap rupiah sebesar Rp16 ribu. Sementara asumsi nilai tukar SAR terhadap rupiah sebesar Rp4.266. Ia mengatakan kebijakan formulasi komponen BPIH diambil untuk menyeimbangkan besaran beban jamaah dengan keberlangsungan nilai manfaat di masa yang akan datang. 'Pembebanan Bipih (biaya perjalanan ibadah haji) harus menjaga prinsip istithaah dan likuiditas penyelenggaraan ibadah haji di tahun-tahun berikutnya,' ucapnya. Meski usulan BPIH tahun depan lebih besar dari tahun ini, namun formulasi Bipih dan nilai manfaat untuk penyelenggaraan haji 2024 belum diputuskan. Ketua Komisi VIII DPR RI Ashabul Kahfi mengatakan usulan besaran BPIH tersebut akan menjadi bahan awal untuk pembahasan lebih lanjut dalam rapat-rapat Panja BPIH.   "
      }
    },
    {
      "id": 10,
      "title": "Dua Pesawat TNI AU Jatuh di Pasuruan, Satu Belum Ditemukan",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116130916-20-1025046/dua-pesawat-tni-au-jatuh-di-pasuruan-satu-belum-ditemukan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 13:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-1_169.png?w=650&q=90",
        "tags": [
          "pesawat jatuh",
          "pesawat tni au",
          "pasuruan",
          "bromo",
          "jawa timur"
        ],
        "article": "Duapesawat milikTNI AU dilaporkan jatuh di wilayah Jawa Timur. Jurnalis Transmedia di Pasuruan, Irsya Priyongko, mengatakan berdasarkan informasi dari Polsek setempat satu pesawat sudah ditemukan, namun pesawat jatuh yang kedua masih belum ditemukan. 'Ada dua pesawat yang jatuh. Anggota Polsek infonyabaru ditemukan satu pesawat,'demikian reportase Irsya dalam laporan langsung CNN Indonesia TV, Kamis (16 11) siang. Irsyajuga mengatakan kecelakaan pesawat itu terjadi di Kecamatan Puspo, Pasuruan, Jawa Timur. Berdasarkan informasi yang didapatkan, pesawat TNI AU yang sedang berlatih berjumlah lima pesawat.   Sejauh ini pesawat tempur itu jatuh berdasarkan kesaksian warga sekitar. 'Kebetulan di daerah situ banyak tebing. Dan kebetulan banyak warga yang melihat ada pesawat yang menabrak tebing,' ujarnya. KSAU Marsekal Fadjar epada CNNIndonesia.com mengonfirmasi ada dua pesawat yang jatuh. 'Betul, ada 2,' ujar Fadjar epada CNNIndonesia.com."
      }
    }
  ]
}