{
  "page": 254,
  "main_url": "https://www.cnnindonesia.com/indeks/2/254",
  "time": "2023-12-08 05:42:41.051179",
  "datas": [
    {
      "id": 1,
      "title": "Bos Ducati: Marquez Datang, Bagnaia Tetap Pembalap Nomor 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129145834-156-1030567/bos-ducati-marquez-datang-bagnaia-tetap-pembalap-nomor-1",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/francesco-bagnaia-juara-dunia-motogp-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "gigi dall'igna",
          "gigi dalligna",
          "ducati",
          "francesco bagnaia",
          "marc marquez",
          "motogp 2024",
          "motogp"
        ],
        "article": "Ducati Course General Manager Gigi Dall'Igna mengatakan Francesco Bagnaia tetap pembalap nomor satu Ducati meskipunMarc Marquez gabung Gresini. Gresini merupakan satu dari dua tim satelit Ducati pada MotoGP 2024, selain VR46 milik Valentino Rossi dan Pramac. Kedatangan Marquez menjadi salah satu kejutan dalam bursa transfer pembalap MotoGP. Pasalnya, pembalap sekaliber Marquez yang memiliki enam gelar juara dunia MotoGP rela masuk tim satelit.    Nama besar Marquez tidak membuat jajaran bos Ducati silau. Pabrikan yang bermarkas di Borgo Panigale ini tetap menyatakan Francesco Bagnaia sebagai pembalap utama mereka. Bagnaia pun langsung mendapat tugas berat dari Ducati guna mempertahankan gelar juara untuk kali kedua atau meraih gelar juara MotoGP yang ketiga secara beruntun. 'Tidak banyak yang akan berubah dalam diri Pecco, dan tujuannya adalah memenangkan Kejuaraan Dunia untuk ketiga kalinya, suatu prestasi yang hanya dicapai oleh sedikit orang,' ujar Dall'Igna dikutip dari Corsedimoto.  Gelar juara MotoGP tiga kali itu sendiri pernah dicapai Marc Marquez bersama Honda pada 2016 hingga 2018. Lebih dari itu The Baby Alien mencetak gelar juara MotoGP keempat berturut-turut pada 2019. Kendati begitu Dall'Igna menegaskan Bagnaia adalah pembalap nomor satu Ducati. 'Dia menjadi salah satu pembalap terpenting,' tutur Dall'Igna. Dalam kesempatan tersebut Dall'Igna juga mendukung keinginan Marquez juara pada MotoGP 2024. Dall'Igna bahkan tidak segan akan meminta teknisi Ducati mendengarkan keinginan Marquez. 'Hampir semua pembalap telah menang dengan motor kami, saya rasa motor ini akan cocok untuk dia juga dan jika perlu kami akan tahu bagaimana menyesuaikannya,' ucap Dall'Igna. 'Saya mendengarkan semua pembalap dengan cara yang sama, salah jika hanya mengikuti satu pembalap. Dia akan menggunakan motor yang [Johann] Zarco gunakan untuk musim ini,' kata Dall'Igna melanjutkan.   "
      }
    },
    {
      "id": 2,
      "title": "NewJeans, SEVENTEEN, Stray Kids Jadi Lineup Golden Disc Awards 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129163149-227-1030626/newjeans-seventeen-stray-kids-jadi-lineup-golden-disc-awards-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/new-jeans-di-seoul-fashion-week-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "golden disc awards 2024",
          "golden disc awards",
          "musik",
          "hallyu"
        ],
        "article": "NewJeans, SEVENTEEN, dan Stray Kids resmi diumumkan sebagai lineup pertama Golden Disc Awards 2024. Kabar itu dikonfirmasi oleh NICE Entertainment selaku promotor Golden Disc Awards ke-38. Ketiga grup idol itu dipastikan akan tampil dalam ajang penghargaan musik hit Korea yang akan digelar di Jakarta International Stadium (JIS) pada 6 Januari 2024.    'Kejutan! Ini adalah pengumuman awal untuk tiga penampil paling dinanti pada Golden Disc Awards ke-38,' tulis akun resmi @nicevents.id, Rabu (28 11). 'Lineup penampil paling dinanti lainnya akan diumumkan sesuai jadwal pada 5 Desember dan 11 Desember,' lanjut pengumuman itu. Ajang penghargaan ini akan menjadi penampilan pertama NewJeans di Indonesia sejak debut pada 2022. Sementara itu, SEVENTEEN dan Stray Kids telah menyambangi Jakarta untuk konser tunggal beberapa waktu lalu. SEVENTEEN terakhir kali mengadakan encore World Tour Be The Sun pada Desember 2022, sedangkan Stray Kids mengadakan konser dua hari bertajuk 2nd World Tour Maniac pada 12 dan 13 November 2022.    Kemudian, promotor nantinya akan mengumumkan lineup lanjutan untuk Golden Disc Awards ke-38 pada 5 Desember dan 11 Desember. Daftar nominasi ajang itu hingga kini juga belum dirilis secara resmi.  Sementara itu, Jakarta menjadi penyelenggaraan kelima ajang Golden Disc Awards di luar Korea Selatan. Ajang ke-26 digelar di Jepang pada 2012, ke-27 di Malaysia pada 2013, ke-29 di China pada 2015, dan ke-37 di Thailand pada 2022. Golden Disc Awards merupakan ajang penghargaan musik besar di Korea Selatan yang memberikan apresiasi kepada industri musik lokal mereka. Ajang ini digelar pertama kali pada 1986 dengan nama Korea Visual and Records Grand Prize Awards. Hingga pada 2001, ajang ini berganti nama menjadi Golden Disk Awards, dan pada 2015 ada perubahan pengejaan menjadi Golden Disc Awards. Dengan keberadaan Golden Disc Awards ke-38 di Jakarta pada Januari 2024 ini, para penggemar KPop memungkinkan untuk bertemu secara langsung dengan idola mereka. Hal itu karena acara ini selalu dihadiri para musisi KPop papan atas.  [Gambas:Instagram] "
      }
    },
    {
      "id": 3,
      "title": "Anwar Tak Ikut Sidang Pembacaan Putusan Gugatan Baru Syarat Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129162957-12-1030623/anwar-tak-ikut-sidang-pembacaan-putusan-gugatan-baru-syarat-cawapres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/9-hakim-mk-hadiri-sidang-putusan-syarat-usia-minimal-capres-cawapres-hari-in_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "uu pemilu",
          "pemilu 2024"
        ],
        "article": "Hakim konstitusi Anwar Usmantidak hadir di ruang sidang pleno Mahkamah Konstitusi (MK) saat putusan perkara 141 PUU-XXI 2023 terkait syarat usia minimal calon presiden dan wakil presiden dibacakan. Pantauan CNNIndonesia.com, Anwar hadir di ruang sidang bersama delapan hakim konstitusi lain pukul 11.02 WIB. Saat itu, mahkamah membacakan berbagai putusan perkara lain.    Anwar duduk di bangku paling kanan, yakni di samping Hakim Konstitusi Manahan M. P. Sitompul. Sidang sempat diskors pukul 13.40 WIB dan kembali dimulai 14.50 WIB. Anwar tak lagi terlihat di ruang sidang saat sidang kembali dibuka. Putusan perkara 141 pun dibacakan setelah beberapa perkara lainnya. Plt Karo Humas Dan Protokol MK Budi Wijayanto membenarkan Anwar tak hadir dalam ruang sidang saat putusan 141 dibacakan. 'Iya, betul. Karena amanah putusan Majelis Kehormatan MK (MKMK), Yang Mulia Anwar dimohon untuk tidak mengikuti perkara 141,' ujar Budi kepada CNNIndonesia.com, Rabu (29 11). Perkara 141 ini diajukan oleh Mahasiswa Universitas NU bernama Brahma Aryana. Brahma ingin pasal Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkan ketentuannya lewat Putusan MK Nomor 90 PU U-XX 11 2023 kembali diubah.  Namun, mahkamah menyatakan permohonan provisi perkara 141 tak dapat diterima. Permohonan pun ditolak untuk seluruhnya. Sebelumnya, MK mengubah ketentuan syarat usia minimal capres-cawapres dari semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah melalui Putusan Nomor 90 PUU-XXI 2023. Putusan itu dianggap jadi 'karpet merah' untuk Wali Kota Solo Gibran Rakabuming Raka ikut serta di Pilpres di 2024. Gibran merupakan putra sulung Presiden Joko Widodo (Jokowi) sekaligus keponakan dari Anwar Usman."
      }
    },
    {
      "id": 4,
      "title": "Luhut Belum Bisa Menetap di RI Karena Masih Harus Kontrol-Fisioterapi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129160125-92-1030612/luhut-belum-bisa-menetap-di-ri-karena-masih-harus-kontrol-fisioterapi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-binsar-pandjaitan-menghadiri-pelantikan-kepala-staf-angkatan-darat-maruli-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "mayjen maruli simanjutak",
          "luhut sakit"
        ],
        "article": "Juru Bicara Kemenko Marves Jodi Mahardi menjelaskan LuhutPanjaitanbelum bisa menetap permanen di Jakarta seperti sedia kala usai kembali ke RI dan menghadiri pelantikan menantunya MaruliSimanjutakmenjadi KSAD di Istana Negara pada Rabu (29 11) ini. Jodi menyebut Luhut harus kembali lagi ke Singapura pada Kamis (30 11) besok untuk kontrol. Luhutmemang tengah sakit. Ia harus dirawat diSingapura selama sebulan belakangan ini. Jodi mengatakan Luhut sejatinya sudah sembuh. Tapi, dia harus kontrol ke dokter di Singapura.   'Beliau (Luhut) sudah membaik kondisinya, recovery-nya bagus, tapi masih harus kontrol ke dokter. Jadi, masih di sana (Singapura) sementara waktu. Ya, fisioterapi antara lain. Terus saja kontrol dengan dokter,' kata Jodi kepada CNNIndonesia.com, Rabu (29 11) via sambungan telepon.  'Belum ada info (kapan Luhut bisa menetap permanen di Indonesia), bergantung pemulihan kesehatannya beliau,' imbuhnya. Ia mengatakan Luhut tiba di tanah air hari ini. Kendati, Jodi menyebut sang bos tidak dijadwalkan mampir ke Kantor Kemenko Marves. Jodi mengatakan kedatangan Luhut ke Indonesia hari ini murni urusan keluarga. 'Enggak, enggak ada (agenda mampir ke Kantor Kemenko Marves), hanya untuk agenda pelantikan Pak Maruli saja. Agenda internal keluarga saja nanti,' tandas Jodi.  Wajah Luhuttersorot kamera saat dengan lantang menyanyikan lagu kebangsaan Indonesia Raya di momen pelantikan sang menantu menjadi KSAD. Ia berdiri dengan sikap hormatdengan rambutnya yang kini putih ditutup dengan kopiah. Usai prosesi pelantikan, KSAD Maruli memberi hormat kepada Luhut yang menghampirinya. Keduanya pun berpelukan dan Luhut tak kuasa menahan air matanya. Pelukan juga didaratkan Luhut kepada sang putri Paulina Panjaitan yang merupakan istri Maruli Simanjuntak. Luhut juga tampak menepuk-nepuk pundak sang putri sembari berisak air mata haru.  Momen ini sekaligus menandai kembalinya Luhut ke Indonesia setelah beberapa bulan dirawat di RS Singapura. 'Ya jadi kalau kita dibawa keluarga, Pak Luhut dulu juga punya cita-cita jadi kasad. Cuma ya sekarang cukup mantunya sajalah,' jelas Maruli di Istana Negara soal alasan mengapa Luhut menangis. 'Jadi, saya mendapat informasi kemarin sore. Saya WhatsApp beliau (Luhut), saya sudah ditunjuk (menjadi KSAD) persiapan hari ini, ya beliau antusias untuk mau hadir. Ya mungkin kita acara di rumah malam, besok kembali lagi (Luhut ke Singapura),' tambahnya. "
      }
    },
    {
      "id": 5,
      "title": "Zulhas Soal TikTok Shop Bakal Balik Lagi: Silahkan Selama Ikut Aturan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129163308-633-1030629/zulhas-soal-tiktok-shop-bakal-balik-lagi-silahkan-selama-ikut-aturan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pan_169.png?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "zulhas",
          "mendag",
          "tiktok",
          "tiktok shop"
        ],
        "article": "TikTok dikabarkan akan mengoperasikan kembali TikTok Shop di Indonesia dengan menggandeng e-commerce lokal. Berdasarkan informasi ada sejumlah e-commerce lokal yang didekati TikTok. Menanggapi hal ini, Menteri Perdagangan Zulkifli Hasan (Zulhas) ikut berkomentar terkait isu kembalinya TikTok Shop. Zulhas tidak mempermasalahkan kehadiran TikTok Shop selama mematuhi peraturan yang ada di Indonesia. 'Asal sesuai aturan boleh, kita tidak anti asing diatur yang penting ditata, agar bisa mendukung UMKM kita mengembangkan pasarnya bahkan hingga internasional ekspor,' kata Zulhas usai acara pengukuhan guru besar di Bidang Ilmu Sosial Humaniora Universitas Islam Negeri (UIN) Syarif Hidayatullah, Jakarta, Rabu (29 11).   Namun, kata Zulhas, sampai dengan saat ini dirinya belum mendapat surat resmi berkaitan dengan masuknya kembali TikTok Shop ke Indonesia. 'Saya belum dapat suratnya dan belum dapat pemberitahuan,' jelasnya. Hanya saja, tegas Zulhas, apabila TikTok Shop benar-benar kembali ke Indonesia, maka harus mampu mendukung Usaha Mikro Kecil Menengah (UMKM) lokal. Bukan malah mematikan UMKM lokal. 'Kalau itu gapapakan sama-sama menguntungkan yang selama inikan barang dari luar (masuk ke RI) UMKM kita mati. Yang harus kita balik UMKM kita masuk platform digital bisa diakses seluruh masyarakat Indonesia dan luar negeri,' ujar Zulhas. "
      }
    },
    {
      "id": 6,
      "title": "MK Tolak Gugatan soal Putusan Syarat Capres Cawapres",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129114406-12-1030441/mk-tolak-gugatan-soal-putusan-syarat-capres-cawapres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/9-hakim-mk-hadiri-sidang-putusan-syarat-usia-minimal-capres-cawapres-hari-in_169.jpeg?w=650&q=90",
        "tags": [
          "gugatan usia capres cawapres",
          "mahkamah konstitusi",
          "anwar usman",
          "batas usia capres-cawapres",
          "pemilu 2024"
        ],
        "article": "Mahkamah Konstitusi(MK) tolak gugatan uji materi yang menghendakisyarat usia minimal capres-cawapres 40 tahun atau berpengalaman sebagai gubernur atau wakil gubernur. Putusan ini merespons Perkara Nomor 141 PUU-XXI 2023 terkait pengujian materiil Pasal 169 huruf q Undang-Undang (UU) Nomor 7 Tahun 2017 tentang Pemilu yang telah dimaknai Putusan MK 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres. Putusan perkara nomor 90 tersebut menyatakan syarat usia capres dan cawapres minimal usia 40 tahun atau pernah dan sedang menjabat jabatanyang diperoleh Pemilu atau Pilkada. Putusan tersebut kala itu diketok oleh AnwarUsmansemasa menjabat Ketua MK.   Ketua MK Suhartoyo menyampaikan kesimpulan bahwa mahkamah berwenang mengadili permohonan a quo; pemohon memiliki kedudukan hukum untuk mengajukan permohonan a quo; permohonan provisi tidak dapat diterima; pokok permohonan pemohon tidak beralasan menurut hukum untuk seluruhnya. 'Menolak permohonan pemohon untuk seluruhnya,' ujar Suhartoyo saat membaca amar putusan di Gedung MKRI, Jakarta, Rabu (29 11).  Suhartoyo mengatakanputusan tersebut diputus oleh delapan hakim tanpa AnwarUsman. Dalam salah satu pertimbangannya, mahkamah menegaskan bahwa Putusan 90 itu bersifat final dan telah memperoleh kekuatan hukum tetap sejak dibacakan. MK disebut sebagai badan peradilan konstitusi yang tidak mengenal adanya sistem stelsel berjenjang yang mengandung esensi adanya peradilan secara bertingkat yang masing-masing mempunyai kewenangan untuk melakukan koreksi oleh badan peradilan di atasnya terhadap putusan badan peradilan pada tingkat yang lebih rendah sebagai bentuk 'upaya hukum'. Hakim Konstitusi Enny Nurbaningsih mengatakan hal tersebut juga menegaskan bahwa putusan MK berlaku dan mengikat serta harus dipatuhi oleh semua warga negara termasuk lembaga negara sejak selesai diucapkan dalam sidang pleno terbuka untuk umum tanpa adanya syarat apapun. Sebagai konsekuensi yuridisnya, kata Enny, jika ada subjek hukum atau pihak tertentu yang berpendapat terhadap putusan MK terdapat hal-hal yang masih dirasakan adanya persoalan konstitusionalitas norma terhadap isu konstitusionalitas yang telah diputuskan atau dikabulkan oleh MK, maka dapat mengajukan pengujian inkonstitusionalitas norma dimaksud kepada MK. Upaya itu dapat dilakukan sepanjang tidak terhalang oleh ketentuan Pasal 60 UU MK maupun Pasal 78 PMK 2 2021, atau dapat meminta untuk dilakukan legislative review dengan cara mengusulkan perubahan kepada pembentuk undang-undang. Perkara ini diajukan oleh Mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia, Brahma Aryana. Dalam petitumnya, Brahma ingin MK menyatakan syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. Perkara Nomor 141 PUU-XXI 2023 ini telah dibahas dalam rapat permusyawaratan hakim (RPH) pada Selasa (21 11) lalu. Hakim Konstitusi Anwar Usman tidak ikut dalam RPH tersebut. MK menjadi sorotan usai mengubah ketentuan syarat usia minimal capres-cawapres dari awalnya paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah.  Putusan syarat tersebut menuai banyak sorotan lantaran dianggap untuk mempermudah Wali Kota Solo Gibran Rakabuming Raka yang juga anak Presiden Joko Widodo sekaligus keponakan Hakim Konstitusi Anwar Usman (saat itu menjabat sebagai Ketua MK) ikut serta di Pilpres di 2024 meski usianya belum 40 tahun. Putusan 90 itu mengundang pro dan kontra di masyarakat. Sejumlah pihak bahkan mengajukan protes dan laporan dugaan pelanggaran kode etik kepada Majelis Kehormatan MK (MKMK) terkait putusan itu. Imbasnya, Anwar dinilai terbukti melanggar kode etik perilaku hakim dan akhirnya dicopot dari jabatan Ketua MK. Sementara itu, Gibran telah resmi menjadi cawapres nomor urut 2 bersama dengan capres Prabowo Subianto di Pilpres 2024."
      }
    },
    {
      "id": 7,
      "title": "5 Fakta Jelang Galatasaray vs Manchester United di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129132141-142-1030502/5-fakta-jelang-galatasaray-vs-manchester-united-di-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/manchester-united-vs-galatasaray-3_169.jpeg?w=650&q=90",
        "tags": [
          "galatasaray",
          "manchester united",
          "galatasaray vs mu",
          "liga champions",
          "galatasaray vs manchester united"
        ],
        "article": "Galatasaray akan menghadapi Manchester United di Liga Championsdi Rams Park, Istanbul, Kamis (30 11) dini hari WIB. Berikut fakta menarik jelang laga Galatasarayvs MU. Galatasaray dan Manchester United sama-sama tengah berjuang memperebutkan satu tiket tersisa menuju babak 16 besar Liga Champions. Satu tiket lainnya di grup A sudah dikuasai oleh Bayern Munchen. MU yang saat ini ada di posisi juru kunci dalam situasi kritis. Kekalahan membuat mereka dipastikan tersingkir dari Liga Champions dan bahkan mungkin juga kehilangan peluang tampil di Liga Europa.   Berikut lima fakta menarik jelang duel Galatasaray vs Manchester United di Liga Champions: 1. Galatasaray berhasil mengalahkan Manchester United dalam laga kandang di Liga Champions musim 2012 2013. Saat itu Galatasaray menang 1-0 lewat gol Burak Yilmaz. 2. Performa Manchester United dalam laga tandang di Liga Champions terbilang buruk. Dalam 10 laga tandang terakhir, MU hanya mampu meraih dua kemenangan yaitu atas Paris Saint Germain (2020) dan Villarreal (2021). Sisa delapan laga lainnya berakhir dengan dua hasil imbang dan enam kekalahan.  3. Di musim ini, Manchester United juga belum mendapat poin dari laga tandang. Mereka selalu kalah dengan skor 3-4 ketika menghadapi Bayern Munchen dan FC Copenhagen. 4. Galatasaray sejatinya juga tak punya rekor yang menakutkan dalam laga kandang di fase grup Liga Champions musim ini. Galatasaray hanya bermain imbang 2-2 lawan Copenhagen dan kalah 1-3 dari Bayern Munchen dalam dua laga sebelumnya. 5. Namun bila mengacu catatan laga kandang Galatasaray secara keseluruhan musim ini, termasuk saat tampil di playoff Liga Champions, catatan Galatasaray terbilang impresif. Galatasaray membukukan sembilan kemenangan, satu hasil imbang, dan satu kekalahan. "
      }
    },
    {
      "id": 8,
      "title": "IHSG Lesu ke 7.036 Usai 300 Saham Layu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129162110-92-1030621/ihsg-lesu-ke-7036-usai-300-saham-layu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/aaa8a75c-7ad1-413a-ac79-4a5b4ab84da5_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) ditutup di level 7.036 pada Rabu (29 11). Indeks saham melemah 4,98 poin atau minus 0,07 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp10,13 triliun dengan jumlah saham yang diperdagangkan sebanyak 20,58 miliar saham. Pada penutupan kali ini, 235 saham menguat, 300 terkoreksi, dan 226 lainnya stagnan.   Terpantau, empat dari 11 saham di indeks sektoral melemah dipimpin sektor infrastruktur yang turun 0,93 persen. Sedangkan, tujuh sektor saham lainnya menguat dipimpin oleh sektor barang baku plus 1,59 persen.  Beralih ke bursa asing, mayoritas bursa saham Asia terpantau bergerak di zona merah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 2,08 persen, indeks Nikkei 225 di Jepang minus 0,32 persen, dan indeks Shanghai Composite di China melemah 0,55 persen. Di sisi lain indeks Straits Times di Singapura menguat 0,82 persen. Sementara bursa saham Eropa terpantau bergerak bervariasi. Terpantau indeks FTSE 100 di Inggris melemah 0,24 persen dan indeks DAX di Jerman menguat 0,74 persen. Kemudian mayoritas bursa Amerika pun kompak menguat. Tercatat indeks S&P 500 menguat 0,10 persen, indeks Dow Jones menguat 0,24 persen, dan indeks NASDAQ Composite plus 0,29 persen.  "
      }
    },
    {
      "id": 9,
      "title": "29 November Diusulkan Jadi Hari Motor Listrik Nasional",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129144354-603-1030557/29-november-diusulkan-jadi-hari-motor-listrik-nasional",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/melihat-pameran-produk-motor-listrik-dan-ekosistemnya-3_169.jpeg?w=650&q=90",
        "tags": [
          "aismoli",
          "hari motor listrik nasional",
          "motor listrik"
        ],
        "article": "Asosiasi Sepeda Motor Listrik Indonesia (Aismoli) mengusulkan tanggal 29 November dijadikan hari motor listrik nasional. Hal itu bertujuan supaya gaung motor listrik semakin besar. 'Aismoli mengusulkan kepada pemerintah, mengusulkan supaya ada hari molis nasional. Supaya 29 Nov ini sebagai hari sepeda motor listrik nasional,' kata dia di acara Inabuyer EV Expo 2023, Rabu (29 11).    Lewat hari peringatan ini Budi berharap makin banyak masyarakat yang tau dan paham nantinya motor konvensional dengan mesin bensin akan beralih ke listrik. Budi menjelaskan isu polusi udara yang kian massif menjadi dorongan beralih ke kendaraan listrik, terlebih belakangan kualitas udara di sejumlah wilayah buruk. 'Dengan memperbanyak penggunaan motor listrik, kita tau sebagian besar polusi udara itu adalah akibat gas buang kendaraan yang kita pakai sehari-hari,' tuturnya. Budi menjelaskan berdasarkan data Kementerian Perhubungan saat ini ada 52 jenama yang sudah mendaftar sebagai produsen motor listrik, dan 38 di antaranya sudah ikut jadi anggota Aismoli. Menurut Budi pemerintah sudah memberi karpet merah pada Aismoli dan produsen motor listrik. Salah satunya dari pemberian kebijakan subsidi motor listrik Rp7 juta untuk pembelian unit baru dan konversi. Meski begitu diakui Budi penertrasinya masih kurang karena berbagai hal. Kementerian ESDM menyatakan pemanfaatan subsidi motor listrik konversi baru tercapai 112 unit dari target tahun ini 50 ribu unit. Sementara subsidi motor listrik baru hingga saat ini sudah tersalurkan 4.148 unit, masih jauh dari target 200 ribu unit pada 2023. 'Dari aspek industri dan penggunaan oleh masyarakat, pemerintah sudah memberi karpet merah kepada asosiasi dan brand molis. Sekarang adalah bagaimana kita ingin strategi yang pas, mengakurasi supaya trust masyarakat terhadap molis yang sekarang banyak jadi pertanyaan. Contohnya motor rusak bengkel dimana,' kata dia."
      }
    },
    {
      "id": 10,
      "title": "Jenazah Bayi Ditemukan di RS Al Nasr Gaza Usai Israel Larang Evakuasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129143253-120-1030570/jenazah-bayi-ditemukan-di-rs-al-nasr-gaza-usai-israel-larang-evakuasi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/blokade-listrik-israel-ancam-nyawa-bayi-gaza-yang-lahir-prematur-3_169.jpeg?w=650&q=90",
        "tags": [
          "al nasr",
          "gaza",
          "jalur gaza",
          "palestina",
          "israel",
          "gencatan senjata di gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sejumlah jenazah bayi prematur ditemukan di Rumah Sakit Al Nasr di kota Gaza, Palestina,dilarang evakuasi oleh pasukanIsrael saat agresi beberapa saat lalu. Bayi-bayi yang saat itu masih hidup ditelantarkan hingga meninggal dunia. Keluarga pun disebut tidak ada yang berani untuk mengambil jenazah bayi tersebut untuk dimakamkan. Laporan tersebut pertama kali diberitakan oleh media Arab Al Mashhad yang diunggah ke kanal YouTube pada Senin (27 11). Reporter Al Masshad, bernamaMuhammad Ba'lushah, menyebut bayi-bayi prematur itu dilarang dievakuasi karena keluarganya diancam oleh tentara Israel.    'Sebuah laporan oleh koresponden Al Mashhad di Jalur Gaza menunjukkan pemandangan mengerikan di RS Al Nasr,' tulis deskripsi video tersebut. 'Jenazah anak-anak yang ditolak oleh tentara Israel untuk dibawa keluar untuk dimakamkan,' tulis media Arab tersebut.    Video yang diliput oleh media Al Mashhad menunjukkan kondisi RS Al Nasr yang berantakan dan rusak setelah tentara Israel menyerang fasilitas medis itu. Rumah sakit anak itu pun terlihat kosong setelah pasien, staf medis, dan pengungsi disuruh untuk keluar dari fasilitas medis tersebut.  Namun, ketika kamera masuk ke dalam salah satu ruang perawatan, ditemukan beberapa bayi prematur yang sudah tidak bernyawa di atas tempat tidur rumah sakit. Satu tempat tidur setidaknya ditiduri oleh satu bayi, dan kamera menyorot setidaknya ada empat jenazah bayi yang sudah membusuk akibat ditelantarkan. Rumah Sakit Anak Al Nasr merupakan salah satu rumah sakit yang menjadi target serangan militer Israel. Al Nasr sempat beberapa kali diserang menggunakan bom oleh Israel sehingga berhenti beroperasi karena fasilitas rusak parah. ICU dan inkubator pun sempat tidak memiliki pasokan oksigen. Akibat menjadi target tembakan Israel juga membuat RS Al Nasr listrik mati beberapa menit hingga membuat seorang pasien ICU tewas. Pasien pun tidak bisa dipindahkan ke rumah sakit lain karena siapa pun yang masuk atau keluar rumah sakit menjadi sasaran Israel.  Setelah pengepungan dan penyerangan terhadap RS Al Nasr, fasilitas medis itu dikosongkan. Kini, orang-orang kembali ke rumah sakit tersebut di tengah gencatan senjata yang disepakati oleh Israel dan kelompok milisi Hamas. Imbas agresi Israel sejak 7 Oktober lalu, lebih dari 14.800 warga di Palestina meninggal dunia. Korban tewas itu didominasi perempuan dan anak-anak. [Gambas:Youtube] "
      }
    }
  ]
}