{
  "page": 691,
  "main_url": "https://www.cnnindonesia.com/indeks/2/691",
  "time": "2023-12-08 06:41:04.480157",
  "datas": [
    {
      "id": 1,
      "title": "Soleh Ruslani dan Raam Punjabi Raih Lifetime Achievement FFI 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114215116-220-1024283/soleh-ruslani-dan-raam-punjabi-raih-lifetime-achievement-ffi-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/11/6ced7c21-01b2-4b8e-a244-d6b62f3d3c4b_169.jpg?w=650&q=90",
        "tags": [
          "piala citra",
          "festival film indonesia",
          "film"
        ],
        "article": "Festival Film Indonesia 2023memberikan piala Pengabdian Seumur Hidup (Lifetime Achievement) kepada dua sosok atas pengabdian dan kerja kerasnya di industri perfilman Indonesia selama ini. Mereka adalah sinematografer HM Soleh Ruslani dan produser Raam Punjabi. Pembacaan penghargaan tersebut dibacakan langsung oleh Reza Rahadian selaku Ketua FFI.    Dalam pembacaan pemenang pertama, Reza Rahadian mengatakan penghargaan diberikan kepada Soleh Ruslani atas pengabdiannya selama ini di belakang kamera. 'Penghargaan Pengabdian Seumur Hidup untuk Film Festival Film Indonesia 2023 kami berikan kepada seseorang yang begitu istimewa yang melukis dengan cahaya, seseorang yang memiliki mata dab hati di balik kamera film-film unggulan Indonesia, bapak HM Soleh Ruslani,' kata Reza Rahadian di Jakarta, Selasa (14 11). 'Alhamdulillah. Pada saat saya memegang ini, melihat ini, rasa saya terenyuh, terharu, betapa panjang jalan yang saya lalui  Betapa jauh jalan yang saya tempuh untuk menerima hadiah ini. Terima kasih,' kata Soleh Ruslani ketika terima piala di atas panggung.    Dalam kesempatan itu, ia mengenang jasa-jasa sosok guru dalam kariernya, seperti mendiang Sumandjaja, Sumardjono, Arifin Zainul, dan Chairul Umam. 'Dan tentu saja, tak perlu saya lupakan terima kasih kepada keluarga saya, istri saya, anak dan cucu-cucu saya yang selalu mendukung dan menemani saya, baik suka maupun duka. Terima kasih.' 'Dan mungkin sedikit pesan kepada generasi muda perfilman, maju terus. Kalian adalah pengganti kami-kami ini, kalian berjuanglah terus. Berkaryalah terus, demi Indonesia yang kita cintai,' tuturnya. Jauh sebelum mendapatkan Penghargaan Pengabdian Seumur Hidup FFI 2023, Soleh Ruslani pada 1980-an hingga awal 1990-an paling banyak dinominasikan dengan delapan nominasi Pengarah Sinematografi Terbaik FFI.  Dalam periode tersebut, ia telah memenangkan dua piala, yakni pada FFI 1987 untuk film Kodrat dan FFI 1991 atas film Cinta Sepotong Roti. Selain Soleh Ruslani, Raam Punjabi juga memenangkan Piala Pengabdian Seumur Hidup FFI 2023. Reza Rahadian mengatakan piala tersebut diberikan atas sosok yang tak pernah kenal lelah dalam memproduksi film-film Indonesia. 'Kami persembahkan penerima Penghargaan Pengabdian Seumur Hidup untuk Film FFI 2023 untuk tokoh yang telah menghidupkan perfilman Indonesia di tengah berbagai dinamika zaman, kepada bapak Raam Jethmal Punjabi,' kata Reza Rahadian. Ketika di atas panggung, Raam Punjabi berterima kasih kepada banyak penggemar film Indonesia, termasuk panitia penyelenggara FFI yang membuatnya bisa bawa pulang piala pada malam ini.    'Banyak kasih cinta yang saya dapatkan dari penggemar film Indonesia, dan saya banyak terima piala dan penghargaan. Yang saya tunggu-tunggu akhirnya datanglah malam ini,' kata Raam Punjabi. 'Terima kasih panitia penyelenggara FFI yang menyatukan seluruh pelaku infustri film Indonesia, dan rasa bangga saya yang tak terhingga kepada panitia dan dewan juri FFI.' 'Imbauan saya kepada seluruh hadirin dan pemirsa, jangan lupa nonton film Indonesia,' pesannya. Raam Punjabi melalui rumah produksinya menjadi produser begitu banyak film Indonesia, beberapa yang terbaru adalah Mangkujiwo 2, Jin & Jun, Baby Blues, Tersanjung the Movie, Geez & Ann, dan masih banyak lagi."
      }
    },
    {
      "id": 2,
      "title": "Rumput JIS Lolos Ujian Hujan Deras di Inggris vs Iran",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114212124-142-1024279/rumput-jis-lolos-ujian-hujan-deras-di-inggris-vs-iran",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/inggris-vs-iran-1_169.mpo?w=650&q=90",
        "tags": [
          "jis",
          "jakarta international stadium",
          "timnas inggris u-17",
          "timnas iran u-17",
          "inggris vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "rumput jis",
          "fifa"
        ],
        "article": "Rumput Jakarta International Stadium (JIS) lolos ujian hujan deras di pertandingan Inggris vs Iran pada babak penyisihan Grup C Piala Dunia U-17 2023, Selasa (14 11). Hujan dengan intensitas tinggi sudah mengguyur lapangan sejak awal pertandingan. Namun situasi itu ternyata sama sekali tidak mengganggu jalannya pertandingan. Berdasarkan pantauan CNNIndonesia.com di lokasi, aliran bola tetap lancar baik di babak pertama maupun di babak kedua. Selain itu, sama sekali tidak terlihat ada genangan air di seluruh sisi lapangan.   Daya serap yang baik dari lapangan membuat cipratan air saat bola jatuh maupun bergulir terbilang sangat minim. Hal ini membuat pertandingan berjalan seperti tak ada hujan yang turun. Pertandingan Inggris vs Iran berjalan alot. Kedua kubu sama-sama saling menggempur satu sama lain untuk membuka peluang dan berupaya mencetak angka. Secara penguasaan bola dan torehan peluang, Inggris lebih dominan. Namun Iran jadi tim pertama yang mencetak gol melalui sontekan Zamani Ahmadabad di menit ke-31.    Sebagai salah satu unggulan, Inggris tak patah arah. Tim asuhanRyan Garry itu terus menekan lawan di babak kedua. Hasilnya, pemain Inggris Reiss-Alexander Russell-Denny mencetak gol sekaligus menyeimbangkan kedudukan di menit ke-63. Guyuran hujan juga dimanfaatkan oleh para pemain ketika mencetak gol. Para pemain dari kedua kubu sama-sama merayakan gol dengan menjatuhkan badan di rumput dengan lutut atau knee slide.    "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Momen Pasangan Prabowo-Gibran Dapat Nomor Urut 2",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114211715-621-1024276/video-momen-pasangan-prabowo-gibran-dapat-nomor-urut-2",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:45 WIB ",
        "media_url": null,
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "pemilu 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasangan capres-cawapres Prabowo SubiantodanGibran Rakabuming Raka mendapat nomor urut 2 dalam pengundian di KPU, Selasa (14 11). Prabowo-Gibran mengambil tabung terakhir yang disediakan. Pasangan Anies-Cak Imin dan Ganjar-MahfudMD telah mengambil lebih dahulu."
      }
    },
    {
      "id": 4,
      "title": "Prabowo ke Cak Imin: Kalau Dapat Kawan Baru, Kawan Lama Dilupa Jangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114213413-617-1024282/prabowo-ke-cak-imin-kalau-dapat-kawan-baru-kawan-lama-dilupa-jangan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-7_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "cak imin",
          "pilpres 2024"
        ],
        "article": "Capres Koalisi Indonesia Maju Prabowo Subiantomenyapa cawapres Koalisi Perubahan Muhaimin Iskandar alias Cak Imin dengan sebutan kawan lama.Ia bersepakat dengan Cak Imin yang meminta gelaran Pemilu 2024 berjalan dengan adil tanpa kecurangan.'Saya juga sependapat dengan pasangan calon nomor satu. Terutama yang disampaikan oleh Gus Muhaimin, sahabat lama saya,' kata Prabowo usai pengambilan nomor urut di Kantor KPU, Jakarta, Selasa (14 11) malam.Setelahnya, Prabowo pun melempar pantun terhadap Cak Imin yang pada pokoknya ia mengaku takkan melupakan kawan lama.'Satu satu dua cempaka biru, tiga empat dalam jabangan,' kata Prabowo.'Kalau mendapat kawan baru, kawan lama dilupa jangan,' lanjutnya.  Prabowo bersama Cak Imin sebelumnya membentuk Koalisi Kebangkitan Indonesia Raya (KKIR).Namun, di pertengahan jalan Cak Imin memilih keluar dan bergabung ke Koalisi Perubahan. Ia tampil menjadi cawapres Anies Baswedan.Kemudian, Prabowo pun menggandeng Gibran Rakabuming Raka sebagai cawapresnya.    Cawapres nomor urut 2 Prabowo Subianto disambut teriakan amin saat menyampaikan pidatonya. Amin sendiri menjadi akronim dari Anies Baswedan-Muhaimin. Mereka mendapatkan nomor urut 1. Prabowo awalnya menyatakan bahwa dirinya setuju dengan aspirasi dan harapan-harapan dari pasangan nomor urut 1 yang dibacakan Muhaimin Iskandar alias Cak Imin. Menurutnya, sesuatu yang baik harus dikatakan baik. 'Saya setuju dengan tadi, aspirasi harapan-harapan yang disampaikan oleh pasangan calon nomor 1,' ujar Prabowo di KPU, Jakarta, Selasa (14 11). 'Kalau baik kita katakan baik. Kejujuran harus utuh, seutuh-utuhnya,' tambahnya. 'Amiinnnn,' sambut pendukung Amin.  'Jadi saya sangat sependapat aspirasi pasangan calon nomor 1. Kita percaya dan yakin KPU akan melaksanakan semua proses pemilu dengan sebaik-baiknya, dengan sejujur-jujurnya, dengan seadil-adilnya,' kata Prabowo. 'Amiin,' teriak pendukung Anies-Cak Imin. Teriakan dari para pendukung Anies-Muhaimin sendiri baru berhenti ketika Prabowo menyampaikan pantun. "
      }
    },
    {
      "id": 5,
      "title": "Pertamina dan VKTR Kolaborasi Kembangkan Transportasi Ramah Lingkungan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114211950-625-1024277/pertamina-dan-vktr-kolaborasi-kembangkan-transportasi-ramah-lingkungan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pertamina-8_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina nre",
          "vktr",
          "net zero emission indonesia"
        ],
        "article": "Pertamina New & Renewable Energy (Pertamina NRE), sub-holding dari PT Pertamina (Persero), telah mengumumkan kemitraan strategisnya dengan PT VKTR Teknologi Mobilitas Tbk (VKTR), anak perusahaan Grup Bakrie, untuk memimpin revolusi mobilitas berkelanjutan di Indonesia. Kemitraan ini, yang diresmikan melalui Letter of Interest kepada US International Development Finance Corporation, menjadi tonggak penting dalam upaya mencapai target emisi Net Zero Indonesia pada 2060. Kolaborasi ini sejalan dengan arahan Presiden Joko Widodo untuk mempercepat elektrifikasi transportasi umum, sebagaimana diatur dalam Peraturan Presiden No.55 2019 dan Instruksi Presiden No.7 2022. Hal ini dikarenakan aliansi ini memiliki fokus pada dekarbonisasi transportasi umum di Indonesia, sebuah langkah krusial mengingat kepadatan aktivitas di kota-kota seperti Jakarta.   Dengan lebih dari 260.000 bus di Indonesia, kemitraan ini memperkenalkan model inovatif e-MaaS (electric Mobility as a Service). Model ini tidak hanya mencakup pengoperasian dan pemeliharaan bus kendaraan listrik tetapi juga menawarkan pembiayaan fleksibel, mengurangi ketergantungan pada pendanaan pemerintah. CEO VKTR, Gilarsi W. Setijono, mengatakan bahwa kombinasi keahlian perusahaannya dalam elektrifikasi transportasi umum dan energi terbarukan secara unik menempatkan perusahaan tersebut untuk memimpin solusi transformatif di Indonesia. 'Kami berkomitmen untuk memfasilitasi infrastruktur kendaraan listrik yang komprehensif, transisi dari model CAPEX ke OPEX, dan memberikan kontribusi besar terhadap perekonomian Indonesia,' ujarnya dalam keterangan tertulis, Selasa (14 11). Dannif Danusaputro, CEO Pertamina NRE, mengatakan bahwa perusahaannya berkomitmen untuk mencapaiNet Zero Emission pada 2060 atau lebih cepat lagi. 'Kami fokus pada dekarbonisasi sektor-sektor yang menantang melalui solusi rendah karbon, pengembangan energi terbarukan, dan membangun bisnis masa depan yang mencakup bisnis kendaraan listrik, baterai, hidrogen ramah lingkungan, dan karbon. Kami percaya bahwa kolaborasi ini akan mempercepat upaya kami,' tuturnya. Kemitraan ini bertujuan untuk membantu entitas seperti TransJakarta dan Ibu Kota Baru IKN dalam mengembangkan infrastruktur yang diperlukan untuk adopsi kendaraan listrik secara luas. Model e-MaaS tidak terbatas pada kendaraan, proyek ini mencakup infrastruktur penting seperti stasiun pengisian daya dan sumber energi terbarukan, yang menawarkan solusi holistik dan hemat biaya untuk kota-kota besar di Indonesia. Upaya kolaboratif melalui e-MaaS ini siap untuk diimplementasikan di berbagai sektor, mendorong proyek transportasi ramah lingkungan dan transformasi kelistrikan. Skalabilitasnya juga membuka jalan untuk ekspansi ke wilayah lain, sehingga mendorong ekosistem transportasi ramah lingkungan yang kuat dan berkelanjutan. Vice President Corporate Communication PT Pertamina (Persero), Fadjar Djoko Santoso, menambahkan kerja sama ini mewujudkan salah satu inisiasi Pertamina dalam Sustainability, yakni membangun ekosistem EV di Indonesia. 'Kami berharap partnership ini mampu mendorong pertumbuhan bauran energi pada energi baru terbarukan di industri otomotif, terutama transportasi umum. Sehingga emisi dari kendaraan bisa lebih berkurang,' tutupnya. Aliansi Pertamina NRE dan VKTR merupakan langkah penting dalam upaya dekarbonisasi transportasi di Indonesia. Aliansi ini akan mengubah wajah transportasi umum di Indonesia dan memberikan dampak positif bagi lingkungan, perekonomian, dan masyarakat Indonesia."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Momen Pasangan Ganjar-Mahfud MD Dapat Nomor Urut 3",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114211340-621-1024275/video-momen-pasangan-ganjar-mahfud-md-dapat-nomor-urut-3",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:34 WIB ",
        "media_url": null,
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasangan capres-cawapres Ganjar Pranowo dan Mahfud MD mendapat urut 3 dalam pengundian di KPU, Selasa (14 11). Pasangan Ganjar-Mahfud mendapat antrean kedua dalam mengambil nomor urut usai pasangan AniespCak Imin. Pasangan ini langsung mengambil tabung di sisi sebelah kiri."
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Satu Gol Dianulir, Argentina Hajar Jepang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114213026-142-1024280/hasil-piala-dunia-u-17-satu-gol-dianulir-argentina-hajar-jepang",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-jepang-melawan-argentina_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jepang vs argentina",
          "hasil jepang vs argentina"
        ],
        "article": "Argentina U-17 berhasil mengalahkan Jepang 3-1 pada matchday kedua Grup DPiala Dunia U-17 2023 di Stadion Jalak Harupat, Bandung, Selasa (14 11) malam. Kekalahan atas Senegal di laga perdana membuat Argentina wajib menang atas Jepang. Pelatih Diego Placente pun mendesak anak didiknya tampil menekan sejak menit awal. Hasilnya, Argentina pun berhasil unggul cepat di menit kelima melalui tendangan bebas cantik sang kapten tim, Claudio Echeverri.    Sepakan Echeverri ke pojok kanan gawang berhasil menjebol gawang Jepang yang tak mampu diantisipasi kiper Jepang Wataru Goto. Tiga menit berselang, Argentina mampu menggandakan keunggulan berkat sontekan Valentino Acuna di kotak penalti. Assist diberikan Santiago Lopez yang berhasil merangsek ke sisi kanan sebelum mengirimkan bola ke tengah kotak penalti yang berhasil disambar Acuna. Jepang berupaya bangkit dan keluar dari tekanan. Namun, serangan yang dilancarkan lebih sering menemui kebuntuan dan mudah terhenti sebelum masuk kotak penalti. Argentina nyaris memperlebar keunggulan melalui chipball Dylan Gorosito saat berhadapan satu lawan satu dengan kiper Jepang di menit ke-38. Sayang, bola masih melenceng dari sasaran. Semenit kemudian Jepang berbalik mengancam melalui tembakan Yutaka Michiwaki dari luar kotak penalti. Akan tetapi tembakannya juga melenceng. Skor 2-0 untuk keunggulan Argentina bertahan hingga turun minum. Memasuki babak kedua, Jepang mencoba meningkatkan tempo permainan. Lima menit setelah kick off, Rento Takaoka mampu mencetak gol balasan untuk mengubah skor menjadi 1-2. Satu gol basalan membuat Jepang makin percaya diri. Namun, Argentina juga bermain lebih ngotot. Pada menit ke-60 Argentina mendapat peluang bagus untuk mencetak gol melalui Acheverri. Sayang, tendangan kapten Tim Tango itu masih bisa ditepis Goto dengan baik. Bola liar di depan gawang nyaris mampu disambar Lopez namun Goto lagi-lagi muncul sebagai pahlawan. Goto berhasil merebut bola dari kaki Lopez. Pada menit ke-87 Jepang sebenarnya berhasil menyamakan kedudukan menjadi 2-2 lewat gol Gakuto Kawamura. Tapi, gol tersebut dianulir karena terlebih dahulu terjadi pelanggaran terhadap kiper Argentina sebelum gol tercipta. Argentina berhasil menambah keunggulan pada menit ke-90+8 untuk mengubah skor menjadi 3-1 lewat gol Agustin Ruberto lewat sepakan dari luar kotak penalti yang berubah arah karena menyentuh kaki Kataro Honda. Tak ada gol tambahan lagi hingga pertandingan berakhir. Argentina menang 3-1 atas Jepang. Jepang XI: Wataru Goto; Keita Kosugi, Kaito Tsuchiya, Kotaro Honda, Shotaro Shibata; Joi Yamamoto, Yotaro Nakajima, Ryunosuke Sato, Rento Takaoka, Yumeki Yoshinaga; Yutaka Michiwaki. Argentina XI: Jeremias Florentin; Octavio Ontivero, Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Claudio Echeverri, Santiago Lopez, Valentino Acuna, Maher Carrizo; Agustin Ruberto.  "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Pasangan Anies-Cak Imin Dapat Nomor Urut 1",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114210759-621-1024272/video-pasangan-anies-cak-imin-dapat-nomor-urut-1",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:29 WIB ",
        "media_url": null,
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2004",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasangan capres dan cawapres Anies Baswedan dan Muhaimin Iskandar mendapat nomor urut 1 dalam pengundian di KPU, Selasa (14 11). Dari tiga tabung yang tersedia Anies mengambil tabung yang di tengah. Anies-Imin berkesempatan maju pertama usai Cak Imin mendapat nomor antrean 8, kemudian Mahfud nomor 10, dan Gibran nomor 14."
      }
    },
    {
      "id": 9,
      "title": "Dapat Nomor 1, Anies-Imin Acungkan Satu Jari Telunjuk di KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114211021-617-1024274/dapat-nomor-1-anies-imin-acungkan-satu-jari-telunjuk-di-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Pasangan calon presiden dan wakil presiden dari Koalisi Perubahan, AniesBaswedandan MuhaiminIskandar(Cak Imin)mengacungkan satu jari telunjuk setelah resmi mendapatkan nomor urut satu untuk Pilpres 2024 di Kantor KPU RI, Jakarta ,Selasa (14 11) malam. Selain Anies-Imin, dua paslon lain pada Pilpres2024 yakni PrabowoSubianto-GibranRakabumingRaka mendapat nomor urut dua, danGanjar Pranowo-MahfudMD mendapat nomor urut tiga. 'Yang ingin perubahan jangan lupa nomor satu,' kata Cak Iminmerujuk pihaknya saat memberi sambutan usai pengundian nomor urut peserta pemilu.   Cak Iminmenyatakan pihaknya berkomitmen untuk bersemangat mengisi dan menjaga agar pemilu dilaksanakan langsung, umum, bebas, dan rahasia. 'Kalau ada pemain bersifat curang tolong diteriaki supaya tidak curang. Kalau ada wasit merangkap sebagai pemain kita foto dan kita sebar luaskan,' pesan Cak Imin. 'Itulah pemilu yang saling menjaga, karena pemilu adalah taruhan bangsa kita. Kalau pemilu berjalan dengan baik, legitimate, objektif, insyaallahnegeri ini akan bersatu kuat dan berhasil membangun,' imbuhnya.  Sementara itu pendukung pasangan capres-cawapres Koalisi Perubahan Anies Baswedan-Muhaimin Iskandar meneriakkan yel-yel tekad untuk menang satu putaran di Kantor KPU RI malam ini. Yel-yel itu diteriakkan usai AMIN ditetapkan mendapat nomor urut 1 di Pilpres 2024 berdasarkan hasil undian yang dilakukan bersama KPU. 'Nomer satu, satu putaran, nomer satu, satu putaran,' pekik yel-yel mereka. 'Pilih amin, pilih amin, pilih amin nomer satu,' lanjut teriak yel-yel AMIN. Para pendukung AMIN juga mengangkat poster bergambar Anies dan Imin ketika meneriakkan yel-yel.   Sebagai informasi, KPU juga telah menetapkan nomor urut pasangan calon lainnya. Ganjar Pranowo-Mahfud MD ditetapkan mendapat nomor urut 3. Sementara Prabowo Subianto-Gibran Rakabuming Raka mendapat nomor urut 2. Selanjutnya, mereka akan memasuki tahap masa kampanye pada 28 November mendatang.  "
      }
    },
    {
      "id": 10,
      "title": "Dikepung Israel, 120 Jenazah Akan Dikubur di Kompleks RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114204049-120-1024266/dikepung-israel-120-jenazah-akan-dikubur-di-kompleks-rs-al-shifa-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Sebanyak 120 jenazah akan dikubur di kompleks Rumah Sakit Al Shifa, Gaza, di tengah penumpukan mayat dan pengepungan pasukanIsrael di fasilitas medis tersebut. Juru bicara Kementerian Kesehatan Gaza Ashraf Al Qidra mengatakan penguburan itu dilakukan tanpa seizin Israel karena mayat yang menumpuk bisa memperburuk krisis sanitasi. 'Kami berencana mengubur mereka hari ini di kuburan massal di dalam kompleks AL Shifa,' kata Al Qidra pada Selasa (14 11), dikutip Reuters.    Dia kemudian melanjutkan, 'Ini akan sangat berbahaya karena kami tak punya perlindungan atau perlindungan dari ICRC (Komite Palang Merah Internasional), tetapi kami tidak punya pilihan lain, mayat para syuhada mulai membusuk.' Tanpa perlindungan dari ICRC, petugas medis Palestina khawatir mereka akan ditembak penembak jitu Israel jika mereka mencoba menguburkan jenazah.    Pasukan Israel mengepung RS Al Shifa dengan tank dan drone yang berterbangan di atas gedung. Kondisi ini membuat fasilitas medis tersebut terisolasi karena tak ada yang bisa masuk atau keluar. Organisasi Kesehatan Dunia (WHO) bahkan menyebut, berdasarkan laporan yang mereka terima, sejumlah orang yang keluar dari RS ditembak atau dibunuh.  Ahli bedah senior di RS Al Shifa Ahmad Mukhallati mengatakan mayat-mayat tersebut menimbulkan bau busuk yang tak tertahankan dan menimbulkan risiko infeksi. 'Sayangnya tidak ada persetujuan dari Israel untuk menguburkan jenazah di dalam area rumah sakit,' kata Ahmad Mukhallati. Pemakaman 120 jenazah, lanjut dia, memerlukan banyak peralatan dan tak bisa dilakukan dengan tangan kosong. 'Butuh waktu berjam-jam untuk bisa menguburkan seluruh jenazah tersebut,' ungkap dia, dikutip Middle East Monitor. Lebih lanjut, Mukhallati mengatakan, orang-orang tengah menggali kubur hari ini. Mukhallati sebelumnya mengatakan RS Al Shifa tak bisa lagi membantu pasiennya setelah kehabisan listrik, air, makanan dan bahan bakar. Pengepungan di RS ini berlangsung usai lebih dari sebulan Israel melancarkan agresi ke Gaza. Hari-hari setelah itu mereka menggempur habis-habisan sejumlah wilayah di Palestina. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, tempat ibadah, kamp pengungsian, hingga sekolah.  Israel juga mengebom fasilitas umum karena menganggap tempat itu sebagai tempat persembunyian atau markas Hamas. Saat ini, lebih dari 11.100 warga Palestina tewas. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka."
      }
    }
  ]
}