{
  "page": 467,
  "main_url": "https://www.cnnindonesia.com/indeks/2/467",
  "time": "2023-12-08 06:10:08.357680",
  "datas": [
    {
      "id": 1,
      "title": "Neraca Pembayaran RI Defisit Rp23,15 T pada Kuartal III 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121122921-78-1026999/neraca-pembayaran-ri-defisit-rp2315-t-pada-kuartal-iii-2023",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/ilustrasi-bank-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "neraca pembayaran",
          "bank indonesia",
          "cadangan devisa"
        ],
        "article": "Bank Indonesia(BI) mencatatneraca pembayaran Indonesia (NPI) defisit US$1,5 miliar atau setara Rp23,15 triliun (asumsi kurs Rp15.433 per dolar AS) pada kuartal III 2023. Angka ini lebih rendah dibandingkan dengan defisit pada kuartal sebelumnya, yakni sebesar US$7,4 miliar atau Rp114,2 triliun. Kepala Departemen Komunikasi BI Erwin Haryono mengatakan kondisi tersebut ditopang oleh defisit neraca transaksi berjalan serta transaksi modal dan finansial yang membaik.   Dengan perkembangan tersebut, posisi cadangan devisa pada akhir September tercatat tetap tinggi sebesar US$134,9 miliar.  'Atau setara dengan pembiayaan enam bulan impor dan pembayaran utang luar negeri pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor,' imbuh Erwin melalui keterangan resmi, Selasa (21 11). Ia menuturkan neraca transaksi berjalan membaik ditopang oleh perbaikan kinerja neraca perdagangan barang dan jasa yang tetap solid. Lihat saja, pada kuartal III 2023, transaksi berjalan mencatat defisit US$0,9 miliar atau 0,2 persen dari produk domestik bruto (PDB). Angka ini, menurun dibandingkan dengan defisit US$2,2 miliar atau 0,6 persen dari PDB pada kuartal sebelumnya. Kondisi baik, kata Erwin, juga terjadi pada kinerja transaksi modal dan finansial. Padahal, ketidakpastian pasar keuangan global terus meningkat.  Transaksi modal dan finansial pada kuartal III 2023 mencatat defisit US$0,3 miliar atau 0,1 persen dari PDB. Angka ini lebih rendah dibandingkan dengan defisit US$4,8 miliar atau 1,4 persen dari PDB kuartal sebelumnya. 'Rendahnya defisit transaksi modal dan finansial ini didukung oleh berlanjutnya investasi langsung sebagai cerminan dari tetap terjaganya persepsi positif investor terhadap prospek ekonomi domestik,' kata Erwin. BI menilai kinerja NPI kuartal III 2023 yang baik mampu terus menopang ketahanan eksternal Indonesia. 'Ke depan, BI senantiasa mencermati dinamika perekonomian global yang dapat mempengaruhi prospek NPI dan terus memperkuat respons bauran kebijakan yang didukung sinergi kebijakan yang erat dengan pemerintah dan otoritas terkait guna memperkuat ketahanan sektor eksternal,' tutup Erwin. "
      }
    },
    {
      "id": 2,
      "title": "Ciri-Ciri, Jenis, dan Contoh Kalimat Fakta",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115142613-569-1024600/ciri-ciri-jenis-dan-contoh-kalimat-fakta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/14/d49517aa-3180-4065-b526-5e4d87f86a9c_169.jpg?w=650&q=90",
        "tags": [
          "contoh kalimat fakta",
          "kalimat fakta",
          "pengertian kalimat fakta",
          "jenis kalimat fakta",
          "ciri ciri kalimat fakta",
          "artikel timeless"
        ],
        "article": "Kalimat fakta merupakan alimat yang mengandung fakta atau hal, keadaan atau peristiwa yang nyata atau sesuatu yang benar-benar terjadi. Contoh kalimat fakta dapat kamu temui pada artikel dan teks editorial. Kelebihan kalimat fakta adalah sulit terbantahkan karena dapat dilihat, didengar, atau diketahui oleh banyak pihak. Namun fakta bisa berubah ketika ditemukan fakta baru yang lebih jelas dan akurat.     Informasi yang terkandung dalam kalimat fakta bersifat akurat. Maka itu, logika dalam kalimat fakta tidak mengandung keraguan. Kalimat fakta memiliki ciri khas yang bisa membedakannya dengan kalimat lain. Mengutip Modul Tema 14 Menjadi Penulis Itu Asyik, lho! Bahasa Indonesia Paket C Setara SMA MA Kelas XII Kementerian Pendidikan dan Kebudayaan (2020), ada sejumlah ciri-ciri kalimat fakta:    Meskipun sifatnya akurat, kalimat fakta terbagi menjadi beberapa jenis. Mengutip buku Master Bahasa Indonesia,ada tiga jenis kalimat fakta:  Penulisan kalimat fakta akan berbeda dengan kalimat opini. Dari sejumlah contoh ini kamu bisa melihat detail yang tertuang dalam kalimat fakta. Merangkum dari sejumlah sumber, berikut ini contoh kalimat fakta:  Demikian ulasan tentang ciri-ciri, jenis dan contoh kalimat fakta yang bisa kalian pelajari di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Deret Simbol-Slogan Perlawanan Palestina ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122104856-123-1027433/infografis-deret-simbol-slogan-perlawanan-palestina-ke-israel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:52 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "hamas",
          "semangka",
          "semangka bentuk dukungan palestina"
        ],
        "article": "Benda-benda seperti semangka hingga sendok menjadi simbol perlawananPalestina atas agresi Israel."
      }
    },
    {
      "id": 4,
      "title": "Israel Pakai AI untuk Bombardir Palestina, Seberapa Bahaya?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121173942-185-1027197/israel-pakai-ai-untuk-bombardir-palestina-seberapa-bahaya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:51 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "kecerdasan buatan",
          "artificial intelligence",
          "ai",
          "israel",
          "zionis"
        ],
        "article": "PasukanIsrael (IDF) disebut menggunakan ecerdasan buatan (AI) untuk menargetkan lokasi atau bangunanyang diserang saat melancarkan agresi di Gaza, Palestina, yang hingga saat ini telah menewaskan lebih dari 13 ribu orang, dengan lebih dari separuhnya perempuan dan anak. Sebahaya apa penggunaan AI dalam perang? Sebuah laporan menyebutkan bahwa Israel mulai menggunakan Ai untuk menargetkan lawan-lawan mereka di medan pertempuran di Gaza. Namun, ada kekhawatiran bahwa hal ini disalahgunakan.   Menurut laporan Al Jazeera, Israel memiliki sebuah cabang militer bernama Sigma yang didedikasikan untuk mengembangkan dan menggunakan AI untuk serangan. Mereka bahkan menyebut perang 2021 denganHamas sebagai perang kecerdasan buatan pertama. IDFmenggunakan Fire Factory, sebuah perangkat lunak berbasis AIuntuk memilih target di seluruh Gaza yang jumlahnya mencapai ribuan. IDF kemudian menugaskan mereka ke drone, pesawat tempur, tank, dan unit artileri. Semuanyadilakukan serentak, dalam waktu bersamaan.  'Ini secara keseluruhan lebih fleksibel dan secara keseluruhan lebih adaptif untuk menciptakan segala jenis kumpulan data atau jenis jaringan saraf tiruan daripada membeli F-35,' kata Brigjen Aviad Dagan, Direktur Administrasi Transformasi Digital IDF, dalam sebuah video yang diposting Al Jazeera di X (sebelumnya Twitter). IDF, dalamlaman resminya,mengakui bahwa kecerdasan buatan merupakan kunci. Mereka mengklaim bahwa Sigma merupakan cabang IDF'untuk mengembangkan, meneliti, dan mengimplementasikan kecerdasan buatan dan penelitian perangkat lunak canggih yang terbaru agar IDF tetap mutakhir.' Letnan Kolonel Nurit Cohen yang memimpin proyek ini pada 2017 mengatakan Sigma bertujuan untuk meningkatkan efektivitas dan efisiensi IDF. Sigma mengembangkan teknologi dan mencari cara untuk memberikan dampak yang nyata.  IDF percaya AI bakal memberikan dampak yang lebih besar pada kegiatan operasional mereka. Menurutnya ada tiga tahap AI yang digunakan IDF. 'Ada AI deskriptif, di mana komputer dapat memahami konteks dan mengidentifikasi serta mengklasifikasikan data. Ada AI prediktif, di mana komputer kemudian memprediksi dampak dari data tersebut. Terakhir, ada AI perspektif, di mana komputer dapat membuat pilihan cerdas berdasarkan prediksinya. Saat ini, kami telah menguasai tahap pertama, dan sedang mengerjakan AI yang lebih canggih,' kata Cohen. IDF mengumumkan mereka telah menanamkan kecerdasan buatan ke dalam operasi-operasi yang mematikan. Seperti yang dilaporkan Bloomberg pada 15 Juli, awal tahun ini, IDF telah mulai 'menggunakan kecerdasan buatan untuk memilih target serangan udara dan mengatur logistik masa perang.' [Gambas:Twitter] Para pejabat Israel mengatakan pada saat itu bahwa IDF menggunakan sistem rekomendasi AI untuk memilih target untuk pengeboman udara, dan model lain yang kemudian akan digunakan untuk mengatur serangan berikutnya dengan cepat. IDF menyebut sistem kedua ini sebagai Fire Factory, dan, menurut Bloomberg, sistem ini 'menggunakan data tentang target yang disetujui militer untuk menghitung muatan amunisi, memprioritaskan dan menugaskan ribuan target ke pesawat terbang dan pesawat tak berawak, dan mengusulkan jadwal.' Dampak bahaya penggunaan AI di halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Mahfud soal Acara Kades Dukung Prabowo: Biar Masyarakat Menanggapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122095904-617-1027399/mahfud-soal-acara-kades-dukung-prabowo-biar-masyarakat-menanggapi",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-20_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "mahfud md"
        ],
        "article": "Cawapres nomor urut3Mahfud MDirit bicara ketika ditanya tanggapannya soal sikap ribuan kepala desa (kades) yang memberi sinyal mendukung paslon nomor urut 2Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Mahfudyang juga dikenal sebagai Menko Polhukamitu menyerahkan hal tersebut untuk dinilai masyarakat. 'Saya kan pemerintah, ya sudah yang nanggapi masyarakat saja,' kata Mahfud di Ancol, Jakarta Utara, Selasa (21 11).   Sebelumnya delapan organisasi kepala desa yang tergabung dalam Desa Bersatu memberi sinyal dukungan kepada pasangan capres dan cawapres Prabowo-Gibran.  Sinyal dukungan itu ditunjukkan dengan langkah Desa Bersatu yang mengundang Prabowo-Gibran di acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas mengatakan Prabowo-Gibran adalah pasangan capres dan cawapres yang peduli dengan desa. Ketua Bawaslu Rahmat Bagja mengatakan kepala desa tidak boleh dilibatkan dalam kampanye. Bawaslu akan mengecek dugaan kepala desa deklarasi dukung Prabowo dan Gibran. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' ucap Bagja di Istana Kepresidenan Jakarta, Senin (20 11). Pada momen berbeda, saat ditemui wartawan di Kompleks Parlemen, Jakarta,RahmatBagjamengatakan berdasarkan pemantauan di lokasi, tidak ada ajakan untuk memilih Prabowo-Gibran. 'Di sana ada ajakan enggak? Laporan dari pengawas yang ada, tidak ada ajakan memilih,' kata Bagja. "
      }
    },
    {
      "id": 6,
      "title": "Gempa M 6,6 di Barat Laut Halmahera, Guncangan Terasa Sampai Manado",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122103514-20-1027428/gempa-m-66-di-barat-laut-halmahera-guncangan-terasa-sampai-manado",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "maluku utara",
          "halmahera barat"
        ],
        "article": "Gempa bumi berkekuatan magnitudo 6,6 terjadi di wilayah barat laut Halmahera Barat, Maluku Utara, Rabu (22 11) sekitar pukul 09.48 WIB. Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan pusat atau episentrum gempa itu berada sekitar 68 km barat laut Halmahera Barat dengan kedalaman atau hiposentrum 109 km. BMKG menyatakan gempa itu tidak berpotensi tsunami.   Merujuk pada informasi di akunX resmi BMKG, guncangan gempa itu terasa hingga sejumlah wilayah di Maluku Utara dan Sulawesi Utara.  'Dirasakan (MMI) III-IV Manado, III - IV Ternate, IV Siau, III Bitung, III Halmahera Barat,' demikian tertulis di akunX (twitter)BMKG. Sementara itu mengutip dari Antara, sejumlah kabupaten-kota di Sulut rasakan gempa cukup kuat. 'Gempa bumi tektonik yang terjadi pada Rabu pagi beberapa menit yang lalu terasa di Kota Manado, Kabupaten Minahasa Utara, hingga Kabupaten Kepulauan Sitaro dan Kabupaten Kepulauan Talaud, Sulawesi Utara,' demikian dilaporkan Antara. [Gambas:Twitter] Sejauh ini belum dapat terkonfirmasi apakah ada kerusakanataupun korban yang jatuh akibat guncangan gempa tersebut. BMKGjuga mengimbau masyarakat agar hati-hati terhadap gempa bumi susulan yang mungkin terjadi. Merujuk pada akunX BMKG, sejauh ini terpantau ada gempa lain yakni berkekuatan M 3,3 pada pukul 10.26 WIB. Episentrum gempa itu ada di 128 km barat laut Jailolo, Maluku Utara, dengan kedalaman 26 Km. [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "77 Persen Gelang Konser Coldplay di Jakarta Dikembalikan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122092455-227-1027375/77-persen-gelang-konser-coldplay-di-jakarta-dikembalikan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/penonton-konser-coldplay-di-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "konser coldplay di jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Persentase pengembalian gelang Xyloband dari konser Coldplaydi Jakartayang digelar pada 15 November lalu dipastikan mencapai sebesar 77 persen. Kabar itu dikonfirmasi oleh Image Dynamics mewakili PK Entertainment dan TEM Presents selaku promotor konser Coldplay di Jakarta. Dalam keterangan resmi, pihak Image Dynamics memastikan angka itu didapat dari manajemen Coldplay yang mengonfirmasi langsung kepada promotor.    'Pihak Manajemen Coldplay telah mengkonfirmasi kepada pihak promotor, yaitu TEM Presents dan PK Entertainment, bahwa tingkat pengembalian Xyloband untuk konser Coldplay yang berlangsung pada 15 November 2023 di Stadion Utama Gelora Bung Karno, Jakarta, adalah 77 persen,' ujar pihak Image Dynamics, Rabu (22 11). Promotor juga memastikan bahwa rumor di media sosial mengenai capaian pengembalian Xyloband yang rendah tidak benar.    Rumor itu menyebut jumlah pengembalian gelang konser Coldplay di Jakarta hanya mencapai 52 persen. Angka tersebut jauh di bawah capaian kota-kota lain yang berada di atas 90 persen. 'Sehubungan dengan informasi yang beredar terkait tingkat pengembalian Xyloband konser Coldplay di Indonesia sebesar 52 persen, kami selaku selaku konsultan public relations promotor Coldplay Music of the Spheres World Tour 2023 Jakarta ingin mengklarifikasi bahwa informasi tersebut salah,' tulis keterangan resmi Image Dynamics.  Kepastian itu menjawab desas-desus mengenai persentase pengembalian Xyloband saat konser Coldplay di Jakarta yang amat rendah. Rumor itu semula muncul ketika beberapa akun media sosial memberitakan pengembalian gelang itu hanya 52 persen. Isu tersebut semakin ramai dibahas ketika beberapa penonton konser Coldplay Jakarta justru pamer telah membawa pulang Xyloband. Mereka tidak mengembalikan gelang tersebut dengan berbagai alasan, mulai dari kenang-kenangan hingga tak ingin rugi. Padahal, promotor maupun manajemen Coldplay sesungguhnya meminta penonton mengembalikan Xyloband setelah konser berakhir. Promotor juga telah menyediakan boks di luar stadion supaya penonton dapat mengembalikan gelang atas kesadaran masing-masing. Xyloband dikenal sebagai gelang yang selalu dipakai dalam konser Coldplay sejak tur Mylo Xyloto. Gelang itu memancarkan warna-warni cahaya sesuai dengan tema dan melodi lagu yang dimainkan Coldplay saat konser. Dalam tur Music of the Spheres World Tour, Coldplay kembali menggunakan Xyloband untuk properti penonton. Namun, kali ini, Xyloband yang digunakan diproduksi dengan lebih ramah lingkungan.  Coldplay juga tidak memproduksi Xyloband untuk setiap konser untuk mengurangi limbah dari tur MOTSWT. Penonton tak pelak harus mengembalikan Xyloband setelah menyaksikan konser Coldplay. Untuk memantau pengembalian gelang Xyloband, Coldplay turut menyediakan peringkat kota dengan persentase pengembalian tertinggi. Sejauh ini terdapat tiga kota dengan angka pengembalian tertinggi, yakni Tokyo sebesar 97 persen, Copenhagen dengan 96 persen, serta Buenos Aires sebesar 94 persen.   "
      }
    },
    {
      "id": 8,
      "title": "Daftar 5 Daerah dengan Kenaikan UMP 2024 Terendah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122102224-92-1027418/daftar-5-daerah-dengan-kenaikan-ump-2024-terendah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/30/ilustrasi-masalah-keuangan_169.jpeg?w=650&q=90",
        "tags": [
          "ump terendah",
          "ump 2024",
          "upah"
        ],
        "article": "Kenaikan upah minimum provinsi (UMP) 2024 sudah ditetapkan oleh para gubernur di Indonesia pada Selasa (21 11) kemarin. Ada sejumlah daerah yang menaikkan UMP cukup rendah, sekitar 1 persen saja. Kenaikan UMP 2024 di setiap daerah memang beragam. hal tersebut tak lepas dari inflasi dan pertumbuhan ekonomi di daerah berbeda-beda. Aturan kenaikan UMP 2024 tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Dalam beleid tersebut rumus kenaikan upah minimum mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Berikut daftar 5 daerah dengan kenaikan UMP 2024 terendah: Pemerintah Daerah Gorontalo hanya menaikkan UMP 2024 sebesar 1,19 persen dari Rp2.989.350 menjadi Rp3.025.100. Kepala Dinas Tenaga Kerja, ESDM dan Transmigrasi Wardoyo Pongoliu Gorontalomengatakan penetapan UMP 2024 tertuang dalam SK Gubernur Gorontalo Nomor 446 32 XI 2023 tanggal 21 November 2023, berdasarkan pertimbangan Dewan Pengupahan Gorontalo. 'Penetapan ini secara berjenjang telah melalui tahapan proses yang panjang dan telah mengakomodir pihak buruh dan pengusaha sesuai ketentuan Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan Peraturan Pemerintah Nomor 36 Tahun 2021 Tentang Pengupahan,' kata Wardoyo.  UMP 2024 Aceh hanya naik 1,38 persen dari Rp3.413.666 menjadi Rp3.460.672. Kenaikan upah sebesar Rp47.006 ini diumumkan langsung oleh Kepala Dinas Tenaga Kerja dan Mobilitas Penduduk Aceh Akmil Husein. Akmil mengatakan keputusan ini diambil usai Pj Gubernur Aceh Achmad Marzuki menerima rekomendasi dari Dewan Pengupahan Aceh. Sebelumnya, Dewan Pengupahan Aceh melakukan sidang pleno pada Jumat (17 11). Pemerintah Sulawesi Selatan cuma naik 1,45 persen dari Rp3.385.145 menjadi Rp3.434.298. Penjabat Gubernur Sulawesi Selatan Bahtiar Baharuddin mengatakan UMP sebesar Rp3,4 juta itu terdiri dari atas upah pokok dan tunjangan tetap. 'Keputusan yang kita ambil ini sudah mentok sudah tidak bisa ditambah satu rupiah dan itu akan saya dapat teguran. Ini sudah opsi yang paling tinggi UMP dari tiga opsi upah yang diajukan dewan pengupahan,' katanya.  Masih di pulau yang sama, Pemerintah Sulawesi Barat juga cuma mengerek UMP 2024 sebesar 1,5 persen dari Rp2.871.794 menjadi RP2.914.958. Kepala Dinas Tenaga Kerja Provinsi Sulbar Andi Farid Amri mengatakan kenaikan upah 1,5 persen ini sudah sesuai PP Nomor 51 Tahun 2023 tentang Perubahan atas PP Nomor 36 Tahun 2021 tentang Pengupahan. 'Pemerintah menaikkan UMP Sulbar karena harga kebutuhan rumah tangga yang juga meningkat. Hal itu telah menjadi bahan pertimbangan kenaikan di Sulbar,' ucap Andi. Pemerintah Daerah Sumatera Selatan juga hanya menaikkan UMP tahun depan sebesar 1,55 persen dari Rp3.404.177 menjadi Rp3.456.874. Penjabat Gubernur Sumsel Agus Fatoni mengatakan UMP itu berlaku bagi pekerja dengan masa kerja di bawah satu tahun. Sementara, bagi perusahaan yang mengupah pekerja lebih tinggi dari UMP 2024 dilarang untuk menurunkannya.  "
      }
    },
    {
      "id": 9,
      "title": "Budi Gunawan soal Isu Pergantian Kepala BIN: Saya Enggak Tahu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122102833-32-1027424/budi-gunawan-soal-isu-pergantian-kepala-bin-saya-enggak-tahu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/15/695d64e1-bcb9-4403-8312-91a478399c8e_169.jpeg?w=650&q=90",
        "tags": [
          "budi gunawan",
          "kepala bin",
          "bin",
          "badan intelijen negara"
        ],
        "article": "Budi Gunawanmenanggapi isu dirinya akan dicopot dari jabatan Kepala Badan Intelijen Negara (BIN). BG, sapaan akrabnya, enggan bicara banyak mengenai hal itu. Dia hanya berkata tidak tahu-menahu tentang kabar tersebut. 'Wah, enggak tahu,' kata BG di Istana Kepresidenan Jakarta, Rabu (22 11).   Budi Gunawan telah menduduki jabatan Kepala BIN sejak periode pertama pemerintahan Jokowi, tepatnya tahun 2016. Pada periode kedua, Jokowi kembali menunjuknya sebagai Kepala BIN. Isu pergantian kepala BIN berembus usai hubungan Jokowi dengan PDIP memanas jelang Pilpres 2024. Kabar itu menguat menjelang reshuffle kabinet beberapa pekan lalu. Saat itu, Kepala Staf Angkatan Darat Jenderal Dudung Abdurachman dikabarkan menjadi calon kuat kepala BIN baru. Ia juga baru saja menuntaskan masa baktinya di TNI. 'Saya tegak lurus kepada Bapak Presiden,' kata Dudung saat ditanya kesiapan diberi jabatan lain, termasuk kepala BIN, di Istana Kepresidenan Jakarta, Rabu (25 10). "
      }
    },
    {
      "id": 10,
      "title": "Kapolres Bantah Polisi Lakukan Tekanan ke DPC PDIP Palu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122095146-12-1027403/kapolres-bantah-polisi-lakukan-tekanan-ke-dpc-pdip-palu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 10:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-5_169.jpeg?w=650&q=90",
        "tags": [
          "tpn ganjar mahfud",
          "ganjar mahfud",
          "netralitas polri",
          "polres palu",
          "pdip",
          "hasto kristiyanto",
          "pemilu 2024",
          "pilpres 2024",
          "palu"
        ],
        "article": "Kapolres Palu Kombes Pol Barliansyah membantah pernyataan Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMDsoal aparat kepolisian melakukan tekanan ke kantor DPC PDIPPalu, Sulawesi Tengah, saat Sekjen PDIP Hasto Kristiyantomemberikan pengarahan. 'Tidak ada itu, tidak benar itu,' kata Barliansyah kepada CNNIndonesia.com, Rabu (22 11).    Barliansyah menerangkan bahwa para polisi hanya melakukan patroli rutindi sekitar kantor DPC PDIP Palu dan seluruh Kota Palu. 'Sesuai instruksi pimpinan, semua kita lakukan patroli. Patroli itu kita lakukan secara preventif dan tidak ada maksud untuk mengintervensi atau tekanan, ngapain kita mau lakukan begitu, logikanya gimana,' ungkapnya. Barliansyah menegaskan bahwa sikap Polri pada Pemilu 2024 mendatang tetap pada jalur netral. Tudingan polisi melakukan tekanan ke kantor DPC PDIP Palu, sambung Barliansyah,jelas hal yang tidak benar. 'Apa gunanya bagi saya melakukan seperti. Siapa pun terpilih kan tidak ada kaitannya dengan kepolisian. Jadi tidak ada itu,' kata dia. Sebelumnya, Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD menyebut ada polisi mendatangi kegiatan yang dihadiri Sekjen PDIP Hasto Kristiyanto di Palu, Sulawesi Tengah beberapa waktu lalu.  Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis mengatakan saat itu Hasto sedang memberi pengarahan di DPC PDIP Palu. Sejumlah polisi disebutnya masuk ke dalam ruang. Todungmenyebut itu bentuk tekanan secara psikis dan politik. 'Nah ketika dia (Hasto) melakukan itu, kantor DPC PDIP Palu itu didatangi oleh delapan orang polisi, itu acara internal PDIP,' kata Todung di Media Center TPN, Jakarta, Selasa malam (21 11)."
      }
    }
  ]
}