{
  "page": 257,
  "main_url": "https://www.cnnindonesia.com/indeks/2/257",
  "time": "2023-12-08 05:43:06.023943",
  "datas": [
    {
      "id": 1,
      "title": "Pesawat Militer AS Angkut 8 Personel Jatuh di Lepas Pantai Jepang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129143457-134-1030552/pesawat-militer-as-angkut-8-personel-jatuh-di-lepas-pantai-jepang",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/19/pesawat-as-mv-22b-osprey_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "jepang",
          "kecelakaan pesawat",
          "pesawat jatuh"
        ],
        "article": "Sebuah pesawat militer Osprey Amerika Serikat yang mengangkut delapan personel jatuh di lepas pantai Jepang pada Rabu (29 11). 'Kami menerima informasi pada pukul 14:47 waktu setempat hari ini bahwa Osprey milik militer AS jatuh di Pulau Yakushima,' kata seorang juru bicara pasukan penjaga pantai Jepang kepada AFP.    'Kami juga diberitahu bahwa ada delapan awak kapal. Belum ada informasi lebih lanjut saat ini,' ucap jubir tersebut menambahkan. Pulau Yakushima terletak di selatan pulau paling selatan Jepang, Kyushu. Lembaga penyiaran Jepang,NHK, melaporkan bahwa Osprey berangkat dari pangkalan AS di Iwakuni di wilayah Yamaguchi menuju pangkalan Kadena di Okinawa. NHK juga mengutip sumber kementerian pertahanan yang mengatakan bahwa pesawat tersebut adalah CV-22 Osprey milik pangkalan udara AS Yokota di Tokyo. Pesawat Osprey dengan rotor miring memiliki sejarah yang bermasalah, dengan serangkaian kecelakaan fatal selama bertahun-tahun. Pada Agustus lalu, pesawat jenis serupa juga jatuh di Australia utara menewaskan tiga marinir AS di antara 23 penumpang.  Boeing MV-22B Osprey jatuh di Pulau Melville, utara Darwin, saat melakukan latihan militer bersama dengan pasukan Australia. Delapan Marinir AS lainnya memerlukan perawatan di rumah sakit termasuk salah satunya dalam perawatan intensif. Sementara itu, empat Marinir AS tewas di Norwegia tahun lalu ketika pesawat MV-22B Osprey mereka jatuh saat latihan NATO. Tiga Marinir tewas pada 2017 ketika pesawat Osprey mereka jatuh usaimenabrak bagian belakang kapal pengangkut ketika mencoba mendarat di laut lepas pantai utara Australia. Dan 19 Marinir tewas pada 2000 ketika Osprey mereka jatuh saat latihan di Arizona. Tak hanya Osprey, kecelakaan lainnya juga melibatkan personel AS pada awal bulan ini, di mana lima personel militer AS tewas ketika sebuah helikopter jatuh di Mediterania saat latihan.  Para pejabat tidak merinci dari mana pesawat itu terbang, namun AS telah mengerahkan kelompok penyerang kapal induk ke Mediterania sebagai bagian dari upaya untuk mencegah perang Israel-Hamas agar tidak berkembang menjadi konflik regional. Ada beberapa kecelakaan lain yang terjadi pada pesawat militer AS dalam beberapa tahun terakhir, termasuk jet tempur siluman F-35 yang jatuh di Carolina Selatan pada September dan pilotnyagagal melontarkan diri dari pesawat. Pada April 2023, tiga tentara AS tewas dan seorang lainnya terluka ketika dua helikopter yang kembali dari misi pelatihan di daerah terpencil di Alaska bertabrakan. Bulan sebelumnya, dua helikopter Angkatan Darat AS jatuh saat misi pelatihan malam hari di Kentucky, menewaskan kesembilan tentara di dalamnya."
      }
    },
    {
      "id": 2,
      "title": "Mahfud Klaim Jadi Menteri Paling Getol Bongkar Korupsi Pemerintah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129141016-32-1030559/mahfud-klaim-jadi-menteri-paling-getol-bongkar-korupsi-pemerintah",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-9_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "korupsi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menko Polhukam sekaligus calon wakil presiden nomor urut tigaMahfud MDangkat suara soal dirinya yang disebut ikut bertanggung jawabatas budaya korupsi di Indonesia yang semakin merajalela. Mahfud percaya diri bahwa tak ada menteri lain di posisi Menko Polhukam sebelumnya yang selantang dirinya bicara soal kasus korupsi. Dia bahkan blak-blakan bahwa kasus korupsi di Indonesia sejak dulu justru sering ditutup-tutupi.    'Ada orang bilang, loh, Menko Polhukamnya Pak Mahfud, kenapa diam saja, saudara, justru saya tidak diam, makanya saya ngomong,' kata Mahfud di Universitas Budhi Darma, Tangerang, Rabu (29 11). 'Coba saudara dari menteri-menteri sebelumnya, apakah ngomong kayak saya terus terang bahwa di pemerintahan ini banyak korupsinya? Enggak ada, semuanya ditutup-tutupi,' imbuhnya. Sejak tahun 1973, dia menyebut telah ada 16 menko polhukam. Namun, menurut dia, tak ada di antara mereka yang bicara lantang soal kasus korupsi seperti dirinya. Dia juga meyakinkan, di antara belasan menkopolhukam tidak ada yang menyelesaikan kasus secara konkret seperti dirinya. Mahfud mengaku tak main-main menindak pemberantasan kasus korupsi di Indonesia. Bahkan, dia mengaku kerap turun tangan langsung mengawal kasus yang tidak ditindaklanjuti oleh atasan lembaga penegak hukum. Mahfud mencontohkan kasus Ferdy Sambo yang menembak mati bawahannya. Menurut Mahfud, kasus itu sempat ditutup-tutupi sebelum kemudian ia ungkap. 'Tapi saya bilang itu tidak mungkin, itu harus dibuka dan terbuka, betul bahwa itu kejahatan yang dilakukan oleh Sambo. Apa ada yang begitu? Yang membuka kasus pencucian uang sebanyak Rp349 triliun? Membuka kasus Asabri?' ucap Mahfud.  Dia menyebut isu penegakan hukum yang dinilai jeblok saat ini dipelintir karena menjelang masa kampanye sehingga dirinya disebut seolah-olah bertanggung jawab sebagai Menko Polhukam. Namun, Mahfud mengaku selama ini tidak pernah diam terhadap kasus pemberantasan korupsi di pemerintahan. 'Orang bilang Menko Polhukamnya Pak Mahfud berati Pak Mahfud dong yang enggak bener. Ya ndak, begitu, saya umumkan bahwa itu terjadi di pemerintahan kita, dan kalau mau dibersihkan ini harus dikatakan oleh pemerintah sendiri, enggak bisa disembunyikan,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "Spesial 12.12 Birthday Sale, Banjir Promo & Cashback 40% Shopee Video",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129144812-625-1030561/spesial-1212-birthday-sale-banjir-promo-cashback-40-shopee-video",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/10/8b30e9e6-9d47-4c1a-9d8d-e29687f6045c_169.jpeg?w=650&q=90",
        "tags": [
          "12.12 birthday sale",
          "belanja online",
          "promo akhir tahun",
          "promo 12.12"
        ],
        "article": "Masyarakat Indonesia mulai bersiap menyambut akhir tahun 2023 dan menuju awal tahun baru. Momen ini biasanya identik dengan berbagai perayaan dan keseruan, termasuk festival belanja online di bulan terakhir dalam kalender. Salah satu festival belanja online yang paling ditunggu-tunggu, yakni Shopee 12.12 Birthday Sale. Kampanye ikonik ini merupakan penanda bertambahnya usia Shopee yang genap 8 tahun. Rangkaian kampanye 12.12 Birthday Sale yang masih berlangsung hingga 12 Desember 2023 ini menghadirkan deretan promo spesial seperti Pesta Gratis Ongkir Rp0, Gebyar Promo dan Bonus Akhir Tahun 12M.   Antusiasme masyarakat terhadap berbelanja online di periode akhir tahun memang sangat tinggi. Hal ini tidak hanya memberikan kebahagiaan terhadap konsumen, tetapi juga sangat diantisipasi oleh para pelaku usaha. Seluruh pelaku usaha mempersiapkan pilihan produk beragam yang disesuaikan dengan tren dan kebutuhan akhir tahun hingga memberikan promo terbaik. Karena itu Shopee mempersiapkan rangkaian promo juga keseruan dalam berbelanja online. Sepanjang kampanye 12.12 berlangsung, pengguna dapat menikmati promo dan menemukan berbagai pilihan produk favorit melalui fitur Shopee Video dengan kemeriahan #DiskonRacunShopee. Pengguna Shopee dapat berbelanja melalui Shopee Video dan menikmati 40% Cashback setiap hari. Caranya sangat mudah: 1. Buka Aplikasi Shopee, masuk ke Shopee Video2. Scroll dan tonton video, cari barang yang ingin dibeli3. Buka keranjang orange dan cek voucher4. Gunakan voucher dan checkout barang yang ingin dibeli5. Nikmati 40% cashback spesial. Antusiasme Shopee 12.12 Birthday Sale juga datang dari kalangan publik figur.seperti Raffi Ahmad dan Nagita Slavina. Pasutri yang disebut-sebut sebagai Sultan Andara ini menyambut antusias promo terbaru Cashback 40% di Shopee Video. Melalui akun Instagramnya, Raffi membagikan informasi promo tersebut melalui video yang bertuliskan 'BELI DI SHOPEE VIDEO 40% CASHBACK SETIAP HARI'. Mengutip perkataan Raffi Ahmad dari unggahan video di akun Instagram @raffinagita1717 pada 26 November lalu, 'Baca ini dunia Mama Gigi langsung tercengang terkaget-kaget terguncang WUADAAWW,' kata Raffi dalam postingannya di @raffinagita1717. Hal sama juga dilakukan Atta Halilintar. Dalam postingannya Atta memention istrinya Aurel Hermansyah. 'Mamanur otw nih minta check out sama Papapata @aurelie.hermansyah,' tulis Atta dalam postingan di akunyya @attahalilintar. Sebagai fitur yang mewadahi kebutuhan seluruh pengguna baik penjual maupun pembeli, berbagai program dan inisiatif dihadirkan Shopee, salah satunya kompetisi Shopee Video. Kampanye Shopee Video ini juga membuat banyak pengguna membuat konten-konten video singkat dengan hastag #DiskonRacunShopee. Mereka, terutama para penjual di Shopee membuat konten video pendek review produk yang mereka gunakan secara mendalam dan menarik. Bahkan dari konten Shopee Video ini, pengguna bisa langsung mengakses dan membeli produk melalui keranjang orange yang ada di kiri bawah dan menikmati berbagai promo yang ada, termasuk Cashback 40% setiap hari. Tidak hanya itu, fitur ini juga kerap menjadi salah satu strategi yang banyak digunakan oleh para pelaku usaha untuk meningkatkan daya tarik produknya bagi konsumen. Pada awal tahun ini, tercatat lebih dari 8 kali lipat peningkatan transaksi yang dilakukan melalui Shopee Video, sejak diluncurkan. Melalui Shopee Video, pelaku usaha dapat dengan mudah menghadirkan berbagai konten kreatif seperti mengulas produk-produk agar lebih jelas dan mudah dimengerti oleh calon pembeli. Termasuk membuat konten haul hingga mix & match yang dapat memberikan ide untuk menggunakan berbagai pilihan produk. Kebebasan ruang kreasi ini pun akhirnya menjadi peluang baru yang dapat dimanfaatkan untuk meningkatkan potensi jual beli. Untuk semakin melengkapi kemeriahan dan keseruan yang menutup rangkaian festival belanja akhir tahun, Shopee telah menyiapkan beragam promo. Mulai dari Gebyar Promo spesial Serba 12 di Shopee; Promo Belanja s d 1,2 JT untuk ShopeePay, SPayLater, Seabank & Shopee Food; Promo QRIS Shopee Pay & SPayLater; Buka Rekening & Nabung dapat 120 RB Seabank; Menu ShopeeFood mulai 12RB; hingga berbagai promo bank menarik lainnya. Tidak hanya itu, spesial sepanjang kampanye 12.12 kali ini, pengguna dapat menikmati penawaran terbaik, Shopee Live Diskon Murah dua kali sehari pada pukul 12.00 dan 20.00 WIB. Catat promo dan waktunya, jangan sampai ketinggalan. Kunjungi segera https:  shopee.co.id m 12-12."
      }
    },
    {
      "id": 4,
      "title": "29 Warga NTT Tewas Akibat Gigitan Anjing Rabies, Mayoritas Balita-Anak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129145045-20-1030563/29-warga-ntt-tewas-akibat-gigitan-anjing-rabies-mayoritas-balita-anak",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/hari-anjing-internasional-6_169.jpeg?w=650&q=90",
        "tags": [
          "rabies",
          "balita anak korban rabies",
          "rabies di ntt",
          "korban rabies di ntt",
          "berita daerah"
        ],
        "article": "Sebanyak 29 orang meninggal dunia usai digigit anjing yang terinfeksirabiessepanjang Januari-November 2023 di Nusa Tenggara Timur (NTT). Kebanyakan korban adalah anak dan balita. Kepala Dinas Kesehatan, Kependudukan dan Pencatatan Sipil Provinsi Nusa Tenggara Timur, Ruth Laiskodat merinci korban meninggal terdiri dari 17 anak dan balita, 12 orang adalah dewasa dengan usia 24 tahun hingga 64 tahun. '17 korban tersebut, tiga orang adalah balita berusia antara tiga tahun hingga empat tahun. Sedangkan untuk anak-anak sebanyak 14 orang dengan usia antara 6 tahun hingga 15 tahun,' ungkap Ruth kepada CNNIndonesia.com, Rabu (29 11).   Ruth menjelaskan tingginya angka kematian korban anak karena sangat dekat dan rentan dengan anjing.  Dari 17.860 pelaporan kasus gigitan anjing, 26 persen korban merupakan anak-anak dengan usia 5-9 tahun, 18 persen usia di bawah 5 tahun, 14 persen usia 10-14 tahun dan 6 persen usia 15-19 tahun. Kemudian usia 20-45 tahun sebesar 19 persen, usia 46-64 tahun sebanyak 12 persen, dan di atas 64 tahun sebanyak 5 persen. 'Jadi yang paling banyak itu anak-anak umur 5 sampai 9 tahun,' ata Ruth.  Ruth menjelaskan 29 kasus kematian berada di Pulau Timor 13 Kasus dan di Pulau Flores sebanyak 16 kasus. Terbanyak berada di Kabupaten Timor Tengah Selatan (TTS) yang dilaporkan sebanyak 11 orang meninggal dunia akibat gigitan anjing. Sedangkan sisanya berada di Kabupaten Timor Tengah Utara (TTU) dua kasus, Sikkalima kasus, Endelima kasus, Manggaraitiga kasus. Manggarai Timur dua kasus dan Nagekeosatu kasus."
      }
    },
    {
      "id": 5,
      "title": "Hasil Syed Modi India: Hajar Wakil Malaysia, Alwi Farhan ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129144744-170-1030568/hasil-syed-modi-india-hajar-wakil-malaysia-alwi-farhan-ke-16-besar",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/alwi-farhan_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "syed modi india international",
          "syed modi india international 2023"
        ],
        "article": "Alwi Farhan berhasil melaju ke babak 16 besar Syed Modi India International Championships usai mengalahkan pebulutangkis Malaysia, Aidil Sholeh, 21-17, 21-12. Pada gim pertama, Alwi Farhan memulai laga dengan sangat baik dan mampu unggul 9-0. Setelah itu, Alwi sempat kehilangan lima angka namun tetap bisa unggl jauh 11-5 di interval. Selepas interval, Aidil menunjukkan perlawanan lebih sengit pada Alwi. Skor ketat terus terjadi. Pemain Malaysia itu bisa mengejar hingga berjarak satu angka pada kedudukan 13-14, 14-15, 16-17, dan 17-18.   Namun Alwi Farhan kemudian bisa keluar dari tekanan dan menang 21-17 lewat torehan tiga poin beruntun. Memasuki gim kedua, Alwi Farhan kembali mencatat start bagus. Ia bisa merebut enam poin beruntun dan unggul 9-2 atas Aidil. Alwi Farhan terus menjaga ritme permainan dengan baik. Ia bisa menjaga selisih tujuh poin, 11-4 pada interval gim kedua. Selepas interval, Alwi Farhan tak menurunkan tekanan. Ia terus gencar berusaha mengendalikan tiap reli yang berlangsung. Smes silang dari Alwi kemudian membuat ia unggul 11 poin, 16-5. Setelah selisih poin sempat menipis ke angka delapan pada keduduan 10-18, Alwi Farhan akhinrya bisa merebut poin ke-19 lewat serangan yang tak bisa dikembalikan lawan. Netting tipis dari Alwi Farhan lalu membuat ia meraih match point di angka 20-12. Alwi Farhan langsung menyelesaikan laga di kesempatan pertama. Pukulannya di depan net tidak bisa dikembalikan lawan dan membuat skor menjadi 21-12. Di babak 16 besar, Alwi Farhan akan menghadapi pebulutangkis Malaysia lainnya, Justin Hoh. Justin menang atas rekan senegaranya, Leong Jun Hao, 21-13, 21-17 untuk menjejakkan kaki di babak 16 besar. "
      }
    },
    {
      "id": 6,
      "title": "Motor Listrik Pertama Honda EM1 e: OTW Dapat Subsidi Rp7 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129133257-603-1030515/motor-listrik-pertama-honda-em1-e-otw-dapat-subsidi-rp7-juta",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/honda-em1-e_169.jpeg?w=650&q=90",
        "tags": [
          "aismoli",
          "motor listrik",
          "subsidi motor listrik",
          "honda",
          "honda em1 e",
          "astra honda motor"
        ],
        "article": "Ketua Asosiasi Sepeda Motor Listrik Indonesia (Aismoli) Budi Setyadi menyebut sepeda motor listrik Honda, EM1 e: sebentar lagi bakal mendapatkan subsidi dari pemerintah.Meski saat ini statusnya masih 'on the way',Budi meyakini motor itu bakal mendapatkannya karena Honda adalah perusahaan otomotif besar di dalam negeri. 'Mungkin lagi proses, kemarin saya tanya lagi proses. Pasti dapat subsidi, dia kan perusahaan besar pasti dapat itu dia,' kata dia di sela acara Inabuyer EV Expo 2023, Rabu (29 11).    Budi tak bisa memastikan kapan subsidi buat motor listrik Honda akan dimulai, namun dia menjelaskan saat ini Honda tengah mengurus Tingkat Komponen Dalam Negeri (TKDN) di motor listriknya itu. Berdasarkan aturan pemerintah, setiap model motor listrik yang mendapatkan subsidi Rp7 juta dari pemerintah mesti memenuhi sejumlah syarat. Paling utama adalah diproduksi di dalam negeri dengan TKDN lebih dari 40 persen. Produsen motor Honda, Astra Honda Motor (AHM), sebelumnya telah mendaftarkan motor listrik EM1 e: ke Kementerian Perindustrian (Kemenperin) agar produk tersebut mendapat subsidi pembelian Rp7 juta per unit. Thomas Wijaya, Executive Vice President AHM, mengatakan proses sertifikasi TKDN EM1 e: bakal rampung akhir tahun. 'Saat ini kami sedang mengajukan proses untuk mendapatkan sertifikasi dari minimal batas TKDN dari pemerintah. Mudah-mudahan persetujuannya bisa kami dapat sebelum kami men-delivery ke konsumen nanti di akhir tahun atau di Desember nanti,' ujar Thomas ditemui di acara Honda Bikers Day (HBD) 2023 di Malang, bulan lalu.  Proses TKDN diharapkan bisa selesai sebelum proses pengiriman ke konsumen. Usai proses tersebut selesai, motor listrik ini baru akan mendapatkan harga resminya. AHM pernah menyebut harga motor ini berkisar Rp40 juta - Rp45 juta (belum subsidi), termasuk pembelian baterai. Bila dibeli tanpa baterai, motor listrik perdana Honda yang dijual secara retail di Tanah Air tersebut dijual Rp30 juta hingga Rp33 juta. EM1 e: merupakan motor listrik bergaya skutik yang memiliki dimensi ringkas. Sekilas tampilan motor listrik ini mirip Honda Beat. Motor ini memiliki panjang 1.795 mm, lebar 680 mm, dan tinggi 1.080 mm, ukuran ini tak jauh berbeda dari Beat yang dirancang dengan panjang 1.877 mm, lebar 669, dan tinggi 1.074 mm."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Ramah Lingkungan, Keranjang 'Krathong' Thailand Dibuat Virtual",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129111035-286-1030423/foto-ramah-lingkungan-keranjang-krathong-thailand-dibuat-virtual",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "krathong",
          "festival loy krathong",
          "thailand"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Harga Tak Cocok, Indonesia Batal Impor Beras dari China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129141438-92-1030536/harga-tak-cocok-indonesia-batal-impor-beras-dari-china",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/20/5f371189-fe5c-49c4-8a90-0647e8f52400_169.jpg?w=650&q=90",
        "tags": [
          "impor beras",
          "beras",
          "impor",
          "china"
        ],
        "article": "Pemerintah batal mengimpor 1 juta tonberas dariChina karena harga yang kemahalan. Kepala Badan Pangan Nasional Arief Prasetyo Adi mengatakan pemerintahakan mengimpor beras dari Myanmar, Thailand, dan Vietnam. 'Enggak ada (dari China). Enggak masuk harganya. Enggak (jadi dari China), dari Myanmar malahan,' kata Arief di Istana Kepresidenan, Rabu (29 11).   Arif mengatakan total beras impor dari Myanmar sebanyak 100 ribu ton dari total kuota beras impor tambahan tahun ini sebanyak 1,5 juta ton.  Arief menjelaskan dari kuota 1,5 juta beras impor tambahan tahun ini yang sudah masuk sebanyak 1 juta ton. Sisanya ditargetkan rampung masuk pertengahan Januari 2024. Dari 1 juta ton beras impor yang sudah masuk, mayoritas berasal dari Thailand dan Vietnam. 'Paling besar dari Vietnam sama Thailand Sekitar 40 : 40, sisanya 20 dari negara lain. Jadi 80 persen dari Vietnam dan Thailand,' kata Arief. Direktur Utama Perum Bulog Budi Wasesosebelumnya mengatakan China siap membantu Indonesia memenuhi kebutuhan beras di masa paceklik El Nino.  Budi mengatakan Negeri Tirai Bambu tersebut sudah berkomitmen untuk menggelontorkan 1 juta ton beras demi membantu Indonesia. Tawaran bantuan itu sudah disampaikan Presiden China Xi Jinping ke Jokowi. 'Kemarin Presiden (Jokowi) dengan Presiden China sudah berbicara dan dari china itu siap membantu Indonesia di kala Indonesia membutuhkan. China siap membantu sebanyak 1 juta ton,' kata Budi di Tanjung Priok, Kamis (12 10) siang. Budi mengatakan tawaran dari China itu merupakan angin segar bagi Indonesia yang tengah berupaya memperkuat cadangan berasnya.  Apalagi, tawaran diberikan saat India, salah satu pemasok utama beras Indonesia menutup keran ekspornya. 'Saya sampaikan kita harus sering berterima kasih bahwa ada negara yang masih menyediakan dan mau mengekspor berasnya untuk kepentingan Indonesia. Memang India masih menutup ekspornya, jadi kita tidak dapat dari India,' katanya.  "
      }
    },
    {
      "id": 9,
      "title": "Red Sparks Dapat Jadwal Bagus, Kesempatan Megawati dkk Tancap Gas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129135441-178-1030526/red-sparks-dapat-jadwal-bagus-kesempatan-megawati-dkk-tancap-gas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga voli korea",
          "red sparks"
        ],
        "article": "Red Sparksdapat jadwal bagus di awal putaran ketiga Liga Voli Korea. Hal ini jadi kesempatan bagus bagi Megawati 'Megatron' Hangestri Pertiwidan kawan-kawan untuk langsung tancap gas mengumpulkan banyak poin. Megawati dan kawan-kawan menjalani putaran kedua yang terbilang buruk. Mereka menelan lima kekalahan dan hanya mampu mengukir satu kemenangan. Red Sparks hanya mengumpulkan lima poin tambahan, hasil dari satu kemenangan dan dua kekalahan dengan skor 2-3. Setelah melalui putaran kedua yang sulit, Megawati dan kawan-kawan tentu berhasrat mencatat hasil bagus di putaran ketiga. Kesempatan untuk melakukan hal tersebut terbuka lebar bila melihat jadwal yang ada.   Pada tiga laga awal, Red Sparks akan menghadapi tim-tim papan bawah. Dengan demikian, peluang untuk meraih poin terbuka lebar. Tiga laga awal Red Sparks adalah duel lawan IBK Altos (2 Desember), AI Peppers (8 Desember), dan Gimcheon Hi Pass (13 Desember). Tiga tim tersebut saat ini bukan merupakan tim papan atas. Namun Red Sparks wajib waspada. Pasalnya di putaran kedua, Red Sparks kalah dari IBK Altos dan Hi Pass.  Untuk menghadapi putaran ketiga, Red Sparks sendiri sudah menunjukkan kinerja apik di laga terakhir lawan AI Peppers. Sempat kehilangan set pertama, Red Sparks sukses tampil dominan di tiga set berikutnya dan menang 3-1. Megawati juga tampil impresif di laga tersebut. Total Megawati mencatat 30 poin untuk Red Sparks. Babak reguler Liga Voli Korea berlangsung enam putaran. Dengan demikian tiap tim bakal bermain sebanyak 36 kali selama babak reguler. Setelah itu tim urutan pertama bakal langsung lolos ke babak final sedangkan dua tim di bawahnya akan bertarung memperebutkan tiket menuju babak final. "
      }
    },
    {
      "id": 10,
      "title": "Hewan di Kebun Binatang Gaza Telantar Sampai Mati Gegara Agresi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129122338-120-1030458/hewan-di-kebun-binatang-gaza-telantar-sampai-mati-gegara-agresi-israel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/singa-kebun-binatang-gaza-kurus-tak-terurus_169.png?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "kebun binatang gaza"
        ],
        "article": "Hewan-hewan di Kebun Binatang Gaza, Palestina, turut menjadi korban gegara kekejamanIsrael di wilayah tersebut. Kehancuran kebun binatang itu terekam dalam video yang diunggah Al Jazeera, Rabu (29 11).    Kebun binatang itu merupakan rumah bagi sekitar 100 spesies. Tempat satwa ini menghadapi masalah besar usai Israel memblokade total Gaza. Saat Israel mulai melancarkan agresi ke Palestina pada 7 Oktober, penjaga kebun terpaksa pergi. 'Pasukan Israel sialnya tak mengizinkan kami ke sini [kebun binatang],' kata Kepala Kotamadya Gaza, Yahya Al Sarraj, kepada Al Jazeera.  Suatu hari dua penjaga kebun binatang memberanikan diri menuju ke tempat itu untuk mengurus hewan-hewan di sana. Namun, mereka menjadi target Israel. 'Mereka menjadi sasaran secara langsung. Satu dari mereka mengalami luka-luka,' kata Al Sarraj. Staf kebun binatang mencoba kembali ke tempat hewan-hewan itu selama gencatan senjata diterapkan. Namun, segalanya terlambat. Hewan-hewan di tempat itu hanya tinggal hitungan jari.  Di rekaman tersebut tampak sisa tumbuhan yang terbakar, tembok-tembok yang hancur, dan hewan yang mati mengenaskan karena serangan Israel. Sekitar 90 persen hewan di kebun binatang itu mati. Beberapa di antaranya hyena, rubah Palestina, hingga babon yang tampak kurus kering karena kelaparan. Banyak binatang kelaparan karena staf tak boleh mengurus mereka. Israel bisa menembak pengurus kebun binatang jika para staf ini nekat ke tempat tersebut.  Israel melancarkan agresi ke Palestina pada 7 Oktober. Mereka juga mendeklarasikan perang melawan Hamas. Imbas serangan Israel, 14.800 orang di Palestina meninggal. Kemudian pada 24 November, Israel dan Hamas sepakat gencatan senjata empat hari. Perjanjian ini lalu diperpanjang dua hari. Namun, di tengah gencatan senjata, Israel masih menyerang Gaza dan Tepi Barat. [Gambas:Twitter] "
      }
    }
  ]
}