{
  "page": 514,
  "main_url": "https://www.cnnindonesia.com/indeks/2/514",
  "time": "2023-12-08 06:16:51.286349",
  "datas": [
    {
      "id": 1,
      "title": "Respons Timnas AMIN Usai Salip Ganjar-Mahfud di Survei IPO",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120214305-617-1026801/respons-timnas-amin-usai-salip-ganjar-mahfud-di-survei-ipo",
      "konten": {
        "posted": "Senin, 20 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/wakil-ketua-komisi-ix-dpr-ri-dari-fraksi-pkb-nihayatul-wafiroh_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "amin",
          "anies-cak imin"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Nihayatul Wafiroh menganggap kerja-kerja tim sudah berada di jalur benar dalam menghadapi Pilpres2024. Dia bicara demikian menyikapielektabilitas AMIN yang berada di posisi kedua menyalip pasangan Ganjar Pranowo-Mahfud MDberdasarkan hasil survei Indonesia Political Opinion (IPO). 'Alhamdulillah memang yang kita lakukan selama ini sudah on track,' kata Nihayatul kepada CNNIndonesia.com, Senin (20 11).   Nihayatul menjelaskan bahwa kenaikan elektabilitas AMIN belakangan ini berkat dukungan sel-sel pendukung di tingkat bawah. Sel-sel ini, lanjutnya, terus bekerja untuk kemenangan pasangan AMIN.  Ia mengatakan hasil survei ini akan jadi pelecut di Timnas AMIN makin bergerak lagi ke depannya. 'Dan ini jadi pelecut bagi kami di Tim AMIN ini makin bergerak makin kuat lagi, untuk lebih serius lagi agar kemenangan benar-benar semakin nyata,' kata dia. Sebelumnya Survei terbaru lembaga IPO periode November 2023 mencatat elektabilitas Prabowo Subianto unggul dari Ganjar Pranowo dan Anies Baswedan. Elektabilitas Anies baru kali ini berada di posisi kedua berdasarkan hasil lembaga survei setelah sebelumnya kerap berada di posisi buncit. 'Prabowo Subianto 37,5 persen, disusul Anies Baswedan 32,7 persen, dan Ganjar Pranowo 28,3 persen,' kata Direktur Eksekutif IPO, Dedi Kurnia Syah dalam konferensi pers, Jakarta, Senin (20 11). Survei ini dilakukan pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen. "
      }
    },
    {
      "id": 2,
      "title": "RS Lapangan Yordania Siap Dibangun di Gaza Saat RS Indonesia Diserang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120205238-120-1026797/rs-lapangan-yordania-siap-dibangun-di-gaza-saat-rs-indonesia-diserang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinians_169.jpeg?w=650&q=90",
        "tags": [
          "rs lapangan yordania",
          "rs yordania",
          "rumah sakit indonesia",
          "rumah sakit di gaza",
          "rumah sakit indonesia di gaza",
          "rs indonesia",
          "rs indonesia di gaza",
          "perang israel vs palestina",
          "israel palestina",
          "israel",
          "palestina"
        ],
        "article": "Direktur jenderal rumah sakit di Gaza, Mohammed Zaqout, mengatakan rumah sakit lapangan Yordania siap dibangun usai peralatan medis berhasil masuk Jalur Gaza. RS Lapangan itu merupakan fasilitas medis pertama yang masuk ke Jalur Gaza sejak agresi Israel ke Palestina pada 7 Oktober. Usai melancarkan agresi, Israel mengepung total Gaza dan sangat membatasi bantuan kemanusiaan masuk. Zaqout mengatakan RS Yordania akan didirikan di kota selatan Khan Younis, demikian dikutip Al Jazeera.   Perlengkapan rumah sakit lapangan Yordania itu diangkut menggunakan truk yang masuk ke Gaza melalui perbatasan Rafah. Selain soal RS lapangan, Zaqout membeberkan situasi rumah sakit 'luar biasa buruk' usai diserang Israel. Sejak Senin (20 11) pagi, pasukan Israel menyerang Rumah Sakit Indonesia di Gaza. Imbas gempuran tersebut, 12 orang tewas. Israel juga mengepung rumah sakit dan melarang warga keluar dari RS Indonesia. Menurut saksi mata, siapa saja yang mencoba keluar akan ditembak tentara Zionis. Pengepungan ke fasilitas medis tersebut berlangsung di tengah agresi Israel ke Palestina sejak 7 Oktober. Hari-hari setelah itu, serangan tak pernah berhenti. Hingga kini, lebih dari 13.000 orang di Palestina meninggal."
      }
    },
    {
      "id": 3,
      "title": "Daftar 2 Tim Negara Lolos ke Perempat Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120213215-142-1026800/daftar-2-tim-negara-lolos-ke-perempat-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/babak-16-besar-piala-dunia-u-17-brasil-melawan-ekuador-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar negara lolos perempat final piala dunia u-17",
          "daftar negara lolos perempat final piala dunia u-17 2023",
          "perempat final piala dunia u-17",
          "timnas brasil u-17",
          "timnas spanyol u-17"
        ],
        "article": "Babak 16 besarPiala Dunia U-17 2023 sudah dimulai dan terdapat kesebelasan yang telah memastikan tiket melaju ke babak selanjutnya. Berikut daftar negara yang lolos ke perempat final Piala Dunia U-17. Fase knock out Piala Dunia U-17 2023 dimulai di Stadion Manahan, Surakarta, Senin (20 11). Dua pertandingan berlangsung di loka tanding tersebut. Brasil sang juara bertahan melakoni laga mempertahankan gelar dengan menghadapi Ekuador yang merupakan rival satu kawasan.    Tim junior Selecao unggul lebih dulu berkat gol Estevao Willian pada menit ke-14. Ekuador menyamakan kedudukan ketika babak pertama memasuki injury time melalui Michael Bermudez. Brasil memastikan kemenangan berkat gol Estevao pada menit ke-70 dan Luighi Hanri pada pengujung laga. Usai melewati adangan Ekuador, Brasil akan menghadapi pemenang dalam laga Argentina vs Venezuela. Setelah Brasil, Spanyol kemudian melangkah ke babak perempat final setelah berupaya keras menaklukkan Jepang. Quim Junyent menuntaskan kerja sama yang cukup bagus pada menit kedelapan dan membawa Spanyol unggul 1-0. Skuad muda Samurai Biru lantas menyamakan kedudukan lewat eksekusi finishing yang apik dari Gaku Nawata pada menit ke-45. Marc Guiu, pemain Barcelona yang sudah menyarangkan gol di ajang La Liga, menjadi pembeda dengan sebuah gol pada menit ke-74. Spanyol memimpin 2-1 hingga wasit meniup peluit akhir. Spanyol selanjutnya akan menghadapi Jerman atau Amerika Serikat yang baru akan bertanding pada Selasa (21 11) malam. 1. Brasil2.Spanyol   "
      }
    },
    {
      "id": 4,
      "title": "Fakta-fakta Kereta Sambar Minibus di Lumajang, 11 Nyawa Melayang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120140243-20-1026597/fakta-fakta-kereta-sambar-minibus-di-lumajang-11-nyawa-melayang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/kereta-api-probowangi-tabrak-mini-bus-di-lumajang-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "kecelakaan kereta",
          "lumajang",
          "jawa timur"
        ],
        "article": "Kereta Api (KA) Probowangi menyambar sebuah mobil jenis minibus berpenumpang di sebuah perlintasan rel tanpa palang di wilayah Lumajang,Jawa Timur, Minggu (19 11) sekitar pukul 19.53 WIB. Insiden kecelakaan kereta itu menewaskan 11 penumpang mobil. Usai kejadian para korban langsung dievakuasi ke rumah sakit terdekat. Lokasi kecelakaan kereta itu tepatnya terjadi di Dusun Prayuwana, Desa Ranupakis, Klakah Lumajang. Sebagian besar korban tewas adalah warga Surabaya, Jawa Timur.   CNNIndonesia.com telah merangkum sejumlah fakta terkait insiden tersebut, sebagai berikut:  Insiden nahas itu bermula saat KA Probowangi relasi Ketapang-Surabaya Gubeng melajudi rel menuju ke Stasiun Klakah. Di tengah perjalanan, masinis menyebut keretanya tertemper oleh sebuah mobil. 'Masinis KA Probowangi relasi Ketapang - Surabaya Gubeng melaporkan bahwa kereta api yang dioperasikannya telah ditemper oleh sebuah minibus di perlintasan kereta api tidak terjaga yang berada di kilometer 137+9 petak jalan antara Stasiun Randuagung - Klakah,' kata Anwar saat dikonfirmasi CNNIndonesia.com. Anwar menyebut imbas insiden tersebut menyebabkan perjalanan KA Probowangi sempat terlambat selama 13 menit. Keterlambatan ini, kata Anwar, disebabkan karena rangkaian kereta perlu dilakukan pengecekan usai tertemper mobil Elf tersebut. Pengecekan dilakukan guna memastikan kereta aman untuk melanjutkan perjalanan. 'Akibat dari peristiwa tersebut KA Probowangi mengalami kelambatan 13 menit berangkat dari lokasi,' ucap dia. Akibat insiden nahas tersebut, 11 orang yang berada di dalam mobil minibus meninggal dunia. Selain itu, empat orang lain yang juga berada di dalam mobil tersebut mengalami luka-luka. 'Ada 11 korban meninggal dan empat orang mengalami luka berat akibat kejadian kecelakaan tersebut,' kata Kepala Rumah Sakit Bhayangkara Lumajang AKBP Agus Gede Made Artha dalam keterangan tertulis yang diterima di Lumajang, Senin (20 11) dini hari. Agus menuturkan untuk para korban meninggal dunia seluruhnya berada di RSUD dr. Haryoto Lumajang untuk dilakukan proses lanjutan. Kecelakaan yang melibatkan KA Probowangi dan mobil Elf tersebut diketahui terjadi di sebuah perlintasan sebidang dan tanpa palang. 'Di perlintasan kereta api tidak terjaga yang berada di kilometer 137+9 petak jalan antara Stasiun Randuagung - Klakah,' tutur Anwar. Disampaikan Anwar, KAI Daop 9 Jember menyesalkan terjadinya insiden tersebut. Kata Anwar, pihaknya mengimbau masyarakat pengguna kendaraan yang akan melintas di perlintasan sebidang KA, agar selalu berhati-hati. Apalagi, merujuk Pasal 114 UU Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan, pengguna jalan wajib mendahulukan kereta api dan memberikan hak utama kepada kendaraan yang lebih dahulu melintas rel. 'Pastikan aman sebelum melintasi rel kereta api dengan berhenti sejenak, tengok kanan dan kiri serta memastikan tidak ada kereta yang mendekat,' ucap Anwar.  Sebagian besar korban kecelakaan minibus temper KA Prabowangi di Lumajangitu adalah warga Surabaya. Salah satunya adalah ASN Dinas Sosial Surabaya, Soekarnoto alias Totok (56), warga Jalan Putat Jaya C Timur, Kelurahan Pakis, Kecamatan Sawahan, Surabaya. Jenazah Totok tiba di rumah duka pukul 09.13 WIB. Tangis keluarga pun pecah ketika ambulans yang membawa almarhum tiba. Adik Totok, yakni Rahmayani (53) mengatakan, kakaknya itu berpamitan berangkat ke Banyuwangi, Sabtu (18 11) malam. Saat itu dia mengaku hendak mengikuti reuni bersama teman-teman SMA. 'Acara reuni SMA. Orang 14, bawa cucu satu, yang meninggal 11,' kata Rahmayani saat ditemui di rumah duka, Senin (20 11). Rahmayani menceritakan, sebelum berangkat, rombongan teman SMA Totok berkumpul di rumahnya. Lalu mereka berangkat ke Banyuwangi pada Sabtu (18 11) sekitar pukul 20.00 WIB. Kemudian, Minggu (19 11) malam. Tiba-tiba ia dan keluarga mendapat kabar dari teman kakaknya, bila rombongan reuni SMA Tokok mengalami kecelakaan saat perjalanan pulang ke Surabaya. 'Saya dibilangi anak saya kalau bapak kecelakaan terus saya langsung berangkat kesana. Jam 1 dini hari sampai sana (Lumajang). Dapat info pertama jam 20.00 WIB,' ujarnya. Korban kecelakaan maut ini meninggalkan 7 orang anak. Semasa hidup, Totok dikenal sebagai orang yang humble dan pekerja keras. Masih Di Jalan Putat Jaya C Timur, Kelurahan Pakis, Kecamatan Sawahan, duka yang sama juga dirasakan keluarga korban Titik Risnanti (55). Adik Titik, Djuni Setiawan mengatakan, jenaxah kakaknya itu mengalami luka bengkak di pergelangan tangannya. Namun, dia tidak mengetahui korban duduk di sebelah mana saat di dalam mobil. 'Kakak saya cuman pergelangan tangan yang bengkak, seluruhnya masih utuh. Kalau yang lain ada patah tulang, kepala pendarahan,' kata Djuni. Usai prosesi doa dan salat jenazah, Totok dan Titik kemudian dimakamkan di TPU Jarak. Sejumlah warga setempat mengantarkan dan mengiringi kepergian mereka. "
      }
    },
    {
      "id": 5,
      "title": "Daftar Wakil Indonesia di China Masters: Tidak Ada Jonatan Christie",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120210754-170-1026798/daftar-wakil-indonesia-di-china-masters-tidak-ada-jonatan-christie",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/anthony-ginting-2_169.jpeg?w=650&q=90",
        "tags": [
          "china masters",
          "china masters 2023",
          "anthony ginting",
          "gregoria mariska",
          "jonatan christie",
          "fajar/rian",
          "ahsan/hendra",
          "leo/daniel",
          "pramudya/yeremia",
          "fikri/bagas",
          "daftar wakil indonesia di china masters",
          "apriyani/fadia"
        ],
        "article": "PBSI merilis 14 wakil Indonesia yang akan berlaga di turnamen badminton China Masters 2023. Berikut jadwal wakil Indonesia di China Masters. Setelah Kumamoto Japan Masters, agenda turnamen badminton bergengsi dunia berlanjut ke China Masters yang merupakan kejuaraan dengan level Super 750. Sederet atlet andalan Indonesia tampil dalam turnamen yang akan digelar di Shenzhen mulai 21 November hingga 26 November.   Daftar wakil Indonesia di China Masters terdiri dari dua orang tunggal putra, satu orang tunggal putri, lima pasang ganda putra, dua pasang ganda putri, dan empat pasang ganda campuran. Anthony Sinisuka Ginting dan Chico Aura Dwi Wardoyo menjadi tulang punggung di sektor tunggal putra, sementara Jonatan Christie tidak dibawa lantaran cedera. Gregoria Mariska Tunjung yang baru saja memenangi Japan Masters 2023 menjadi satu-satunya perwakilan di sektor tunggal putri. Sementara lima pasang ganda putra andalan yang ditugaskan membawa pulang gelar juara adalah Fajar Alfian Muhammad Rian Ardianto, Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, Bagas Maulana Muhammad Shohibul Fikri, dan Pramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan. Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi menjadi dua pasang ganda putri yang dipercaya berlaga di China Masters, sayangnya kedua pasangan ini akan bertemu pada babak pertama. Sedangkan empat pasang ganda campuran Indonesia yang bakal berlaga di China Masters adalah Rinov Rivaldy Pitha Haningtyas Mentari, Rehan Naufal Kusharjanto Lisa Ayu Kusumawati, Praveen Jordan Melati Daeva Oktavianti, dan Dejan Ferdiansyah Gloria Emanuelle Widjaja. Tunggal Putra:Anthony Sinisuka GintingChico Aura Dwi Wardoyo Tunggal Putri:Gregoria Mariska Tunjung Ganda Putra:Fajar Alfian Muhammad Rian ArdiantoMohammad Ahsan Hendra SetiawanLeo Rolly Carnando Daniel MarthinBagas Maulana Muhammad Shohibul FikriPramudya Kusumawardana Yeremia Erich Yoche Yacob Rambitan Ganda Putri:Apriyani Rahayu Siti Fadia Silva RamadhantiFebriana Dwipuji Kusuma Amalia Cahaya Pratiwi Ganda Campuran:Rinov Rivaldy Pitha Haningtyas MentariRehan Naufal Kusharjanto Lisa Ayu KusumawatiPraveen Jordan Melati Daeva OktaviantiDejan Ferdiansyah Gloria Emanuelle Widjaja   "
      }
    },
    {
      "id": 6,
      "title": "Mer-C: Serangan Israel ke RS Indonesia Gaza Baru Permulaan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120192430-120-1026773/mer-c-serangan-israel-ke-rs-indonesia-gaza-baru-permulaan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "mer-c",
          "israel",
          "serangan israel",
          "perang israel palestina",
          "israel palestina",
          "israela",
          "palestina",
          "rs indonesia",
          "israel serang rs indonesia"
        ],
        "article": "Petinggi organisasi relawan kemanusiaan Medical Emergency Rescue Committee (Mer-C) menilai seranganIsrael ke Rumah Sakit Indonesia di Gaza baru permulaan. Ketua Presidium Mer-C Sarbini Abdul Muradmengungkapkan pernyataan Israel yang sempat menuduh RS Indonesia sebagai markas Hamasadalah dalih agar mereka bisa melancarkan serangan ke rumah sakit. 'Ini tentu daripada persiapan tentara Israel untuk menyerang ke rumah sakit. Maka hari ini, itu merupakan pemula yang dilakukan Israel,' kata Sarbini saat konferensi pers di Kantor Pusat Mer-C pada Senin (20 11).   Sarbini meyakini akan ada skenario yang lebih buruk yang dilakukan Israel terhadap RS Indonesia. 'Israel akan masuk ke dalam membawa senjata dan meletakkan di bawah dan menuduh di RS Indonesia ada senjata. Jadi, arah-arahnya memang sudah menuju ke sana,' kata Sarbini. Dia juga khawatir peristiwa yang menimpa Rumah Sakit Al Shifa akan terjadi di RS Indonesia. Rumah Sakit Al Shifa sempat digempur habis-habisan oleh Israel pada pekan lalu. Mereka mengerahkan tank dan penembak jitu untuk membunuh warga yang keluar dari rumah sakit tersebut. Israel juga merangsek ke rumah sakit tersebut dan melepaskan tembakan hingga menyebabkan banyak orang tewas. Mereka menuduh Al Shifa menjadi markas Hamas. Bahkan, Israel mengklaim menemukan terowongan di RS Al Shifa yang menuju ke kediaman petinggi Hamas. Di kesempatan tersebut, Sarbini juga mengimbau kepada komunitas internasional agar bisa menekan Israel dan menghentikan agresi mereka di Palestina. 'Karena seakan-akan Israel tidak bisa ditekan sehingga ada kebebasan dari Israel untuk melakukan apa saja,' ujar Sarbini. Israel melancarkan agresi sejak 7 Oktober lalu. Hari-hari setelah itu, serangan terus terjadi dan korban berjatuhan. Selama agresi, pasukan Israel juga menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Sejauh ini, total korban tewas di Palestina akibat gempuran Israel mencapai 13.000."
      }
    },
    {
      "id": 7,
      "title": "Mer-C Ungkap Kondisi 3 WNI Saat Israel Gempur RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120201630-120-1026788/mer-c-ungkap-kondisi-3-wni-saat-israel-gempur-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "mer-c",
          "israel",
          "wni di gaza",
          "israel palestina",
          "perang israel vs palestina",
          "perang israel palestina",
          "perang gaza",
          "palestina",
          "retno marsudi",
          "israel vs palestina"
        ],
        "article": "Petinggi Medical Emergency Rescue Committee (Mer-C) mengungkapkan kondisi tiga relawan warga negara Indonesia saatIsrael menggempur Rumah Sakit Indonesia di Gaza. Ketua Presidium Mer-C Sarbini Abdul Murad mengatakan hingga kini pihaknya belum bisa berkomunikasi dengan tiga relawan tersebut. Namun, dia menyebut mereka dalam kondisi sehat berdasarkan informasi yang didapat. 'Menurut informan jaringan kami, bahwa tiga relawan Mer-C dalam keadaan sehat, ada beberapa foto yang membuktikan bahwa relawan kami dalam keadaan sehat,' ucap Sarbini saat konferensi pers di kantor pusat Mer C Jakarta, Senin (20 11).   Terpisah, Menteri Luar Negeri Indonesia Retno Marsudi mengatakan pihaknya masih hilang kontak dengan tiga WNI yang jadi relawan di Rumah Sakit Indonesia. Dia mengaku telah menghubungi Badan PBB untuk pengungsi Palestina (UNRWA) di Gaza, untuk menanyakan situasi RS Indonesia dan kondisi tiga WNI itu. 'Dan memperoleh jawaban bahwa UNRWA juga tidak dapat melakukan kontak dengan siapapun di RS Indonesia saat ini,' ungkap Retno. Retno juga berusaha menghubungi Organisasi Kesehatan Dunia (WHO) dan Palang Merah Internasional untuk menanyakan ketiga WNI itu. Namun, hingga kini, dia belum mendapatkan jawaban. Lebih lanjut, Retno menegaskan Kementerian Luar Negeri Indonesia akan terus berusaha untuk menghubungi berbagai pihak, guna memperoleh informasi terkait RS Indonesia dan keselamatan tiga WNI tersebut. Ketiga WNI itu merupakan relawan yang bekerja di RS Indonesia. Namun, kondisi RS dalam bahaya. Pasukan Israel mengepung dan menggempur RS Indonesia sejak Senin (20 11) pagi. Mereka juga tak membiarkan warga keluar dari rumah sakit. Pengepungan Israel di fasilitas medis ini terjadi di tengah Israel melancarkan agresi mereka di Palestina. Sejak 7 Oktober, Israel terus menggempur Gaza bahkan Tepi Barat. Selama agresi, pasukan Israel juga menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Sejauh ini, total korban tewas di Palestina akibat gempuran Israel mencapai 13.000."
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Sikat Jepang 2-1, Spanyol ke Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120202533-142-1026791/hasil-piala-dunia-u-17-sikat-jepang-2-1-spanyol-ke-perempat-final",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/babak-16-besar-piala-dunia-u-17-spanyol-melawan-jepang-1_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas spanyol u-17",
          "timnas jepang u-17",
          "jepang vs spanyol",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Spanyol U-17lolos ke perempat finalPiala Dunia U-17 2023 usai kalahkan Jepang 2-1 pada babak 16 besar di Stadion Manahan, Solo, Senin (20 11). Spanyol unggul pada menit kedelapan melalui skema serangan balik cepat yang merobohkan pertahanan Jepang. Spanyol bisa mencetak gol lewat umpan terobosan Juan Hernandez. Hernandez yang bergerak di sisi kiri mengoper ke lapangan tengah, namu operan itu dibiarkan salah satu pemain Spanyol, sampai akhirnya Quim Junyent menerima bola dengan baik.   Junyent kemudian mengecoh satu pemain Jepang sebelum melepaskan tembakan kaki kanan dari dalam kotak penalti ke sisi kanan gawang Jepang yang dijaga kiper Wataru Goto. Jepang meningkatkan tempo permainan demi bisa mencetak gol penyeimbang. Pada menit ke-16 gelandang Gaku Nawata memiliki kans menembak. Hanya saja tendangan kaki kanan Nawata dari luar kotak penalti ke arah kanan bawah gawang Spanyol bisa ditepis kiper Raul Jimenez. Menjelang turun minum Jepang menyamakan kedudukan jadi 1-1. Bermula dari umpan silang Ryunosuke Satu dari sisi kanan, Gaku Nawata yang menerima memutar badannya. Tanpa pikir panjang Nawata melepaskan tembakan kaki kanan yang membuat bola mengarah ke pojok kiri bawah gawang Spanyol.  Dua pemain Spanyol di dekat Nawata menghalangi pandangan kiper Raul Jimenez. Karena itu juga Jimenez tidak banyak bereaksi dan hanya melihat bola masuk ke gawangnya pada menit ke-40. Kebobolan di babak pertama membuat Jepang meningkatkan serangan pada babak kedua. Pada menit ke-47 tendangan kaki kiri Igor Oyono diamankan kiper Goto. Pada menit ke-55 Nawata melepaskan tendangan spekulasi kaki kanan dari jarak jauh. Tendangan dari hampir setengah lapangan itu mengarah ke gawang Spanyol, namun bisa ditangkap kiper Jimenez. Terjadi kemelut di depan gawang Jepang pada menit ke-71. Oyono memberikan umpan tarik kepada Guiu, namun diblok pertahanan Jepang. Bola liar disambar Paulo Iago dengan kaki kanan tetapi membentur mistar gawang. Marc Guiu akhirnya memecahkan kebuntuan di babak kedua dengan gol pada menit ke-73. Gol itu bermula dari umpan terobosan apik Junyent yang mengecoh lini pertahanan Jepang. Guiu menerima bola itu dengan baik dan saat berhadapan dengan kiper Goto, striker Barcelona tersebut menempatkan bola di sisi kiri bawah gawang Samurai Biru. Spanyol unggul 2-1. Usai tertinggal 1-2, Jepang memiliki dua kesempatan menembak. Hanya saja kiper Jimenez bisa menggagalkan peluang itu, satu kans lain melayang di atas gawang Tim Matador. Tanpa tambahan gol pada sisa laga, Spanyol menang 2-1 atas Jepang. Spanyol U-17 lolos ke babak perempat final Piala Dunia U-17 2023. Susunan Pemain Spanyol U-17 vs Jepang U-17: Spanyol: Raul Jimenez; Hector Fort, Pau Cubarsi, Andres Cuenca, Daniel Munoz; Quim Junyent, Pau Prim; Daniel Yanez, Juan Hernandez, Pablo Lopez; Marc Guiu. Jepang: Wataru Goto; Shotaro Shibata, Kotaro Honda, Kaito Tsuchiya, Keita Kosugi; Joi Yamamoto, Yotaro Nakajima; Ryunosuke Sato, Gaku Nawata, Yumeki Yoshinaga; Alen Inoue.   "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Kisah Ayah di Gaza Temukan Anaknya Tewas Usai Beli Makan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120191551-124-1026764/video-kisah-ayah-di-gaza-temukan-anaknya-tewas-usai-beli-makan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:01 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang ayah di Jalur Gaza Palestina menemukan anaknya menjadi korban serangan Israel. Diketahui, sang ayah pergi membeli makan untuk keluarganya yang tinggal di kamp pengungsian Bureij. Namun saat ia kembali, ia menemukan anaknya sudah menjadi korban kekejaman rudal Israel. Selama perang, Israel membombardir fasilitas umum seperti kamp pengungsian hingga rumah sakit."
      }
    },
    {
      "id": 10,
      "title": "Daftar 7 Aplikasi Ojek Online di Indonesia yang Bangkrut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120195929-92-1026782/daftar-7-aplikasi-ojek-online-di-indonesia-yang-bangkrut",
      "konten": {
        "posted": "Senin, 20 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/22/uber_169.jpeg?w=650&q=90",
        "tags": [
          "aplikasi",
          "ojek online",
          "ojol"
        ],
        "article": "Aplikasi ojek online (ojol) di Indonesia tak semuanya berjalan mulus. Ada juga yang bangkrut imbas tak bisa bersaing dengan para kompetitor. Bahkan, perusahaan kenamaan Uber juga tak sanggup bersaing dengan nama-nama besar di tanah air. Pemain besar asal San Francisco, AS itu akhirnya angkat kaki dari Indonesia. Selain Uber, ada beberapa aplikasi ojol lain yang gulung tikar. Anda mungkin menjadi salah satu pengguna layanan tersebut.   Mengutip CNBC Indonesia, berikut daftar 7 aplikasi ojol di Indonesia yang bangkrut:  Perusahaan ini angkat kaki dari Indonesia dan di Asia Tenggara lainnya pada 2018 lalu. Mereka menjual seluruh bisnisnya kepada Grab. Pada akhirnya, mitra Uber beralih menjadi pengemudi Grab. Bahkan, tak sedikit yang menjadi driver Gojek. Call Jack adalah salah satu aplikasi ojol asal Yogyakarta. Layanan yang diberikan perusahaan lokal ini tak jauh beda dengan Gojek dan Grab. Ada dua opsi layanan, yakni Call Jack dan O'Jack. Sayang, eksistensi aplikasi ini sudah tak terdengar lagi. Ada juga Ojekkoe yang gulung tikar. Padahal, perusahaan ini sempat mempekerjakan 500 orang mitra pengemudi. Perilisan Ojekkoe merupakan bagian dari tugas akhir pendirinya, yakni Katon Muchtar. Saat masih beroperasi, layanan mereka mematok tarif Rp2.500 per harinya.  LadyJek sempat menjadi pusat perhatian karena merupakan ojek online dengan pengemudi dan melayani penumpang wanita. Aplikasi ojol ini pernah mempekerjakan hampir 3.300 pengemudi. Sayang, mereka harus gulung tikar karena masalah modal. TopJek pernah aktif perang harga dengan memberikan tarif murah meski tanpa promo. Bahkan, layanan ini punya fitur unggulan bernama chat room, di mana kala itu belum dimiliki pesaingnya. Aplikasi ojol ini juga membatasi pengemudinya dengan seleksi ketat sekitar 10 ribu orang. Meski terlihat menjanjikan, faktanya Topjek tak sanggup bertahan. Blujek sempat menjadi saingan Gojek dan Grab. Padahal, Blujek memiliki armada cukup besar saat itu dengan ciri khas berwarna biru. Layanan ini sudah tidak aktif sejak 2017 lalu. Kala itu, pelanggan yang butuh layanan ride hailing cukup menginstal aplikasi tanpa perlu mendaftarkan diri atau membuat akun di aplikasi.  "
      }
    }
  ]
}