{
  "page": 570,
  "main_url": "https://www.cnnindonesia.com/indeks/2/570",
  "time": "2023-12-08 06:24:34.286075",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Filipina Ingin Tambah Penderitaan Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118154052-142-1026005/pelatih-filipina-ingin-tambah-penderitaan-timnas-indonesia",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "michael weiss",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "indonesia vs filipina"
        ],
        "article": "PelatihFilipina Hans Michael Weiss membidikTimnas Indonesia sebagai pelampiasan The Azkals setelah dihajar Vietnam 0-2. Timnas Indonesia akan melawan Filipina pada pertandingan kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11). Filipina mengawali kualifikasi dengan buruk setelah kalah 0-2 dari Vietnam melalui gol Nguyen Van Toan (16') dan Nguyen Dinh Bac (90+4') di Stadion Rizal Memorial, Kamis (16 11).   Nasib lebih buruk dialami Timnas Indonesia yang dibantai Irak 1-5 saat bertandingdi Stadion Internasional Basra. Dikutip dari Rappler, Michael Weiss berharap pemainnya bangkit dan meraih hasil positif pada pertandingan kedua. 'Saya berharap lebih di pertandingan kedua. Saya mengharapkan permainan lebih terbuka dan kami lebih mendominasi dengan kekuatan yang kami miliki,' kata Weiss.  Timnas Indonesia patut waspada dengan kebangkitan Filipina di kandangnya sendiri. Apabila kembali lengah, Skuad Garuda bukan tidak mungkin makin menderita setelah gagal menang untuk kali kedua secara beruntun. Weiss mengaku bangga dengan penampilan Manuel Ott dan kawan-kawan meski kalah 0-2 dari Vietnam. Di mata pelatih asal Jerman ini, kinerja Filipina layak diapresiasi. 'Saya sangat, sangat puas dengan kinerja tim. Saya pikir kami bisa [mengangkat] kepala kami tinggi-tinggi. Kami meninggalkan segalanya di lapangan,' tutur Weiss. Salah satu faktor kekalahan Filipina dari Vietnam dalam penilaian Weiss adalah, sepak bola The Azkals yang tertinggal dari The Golden Star Warriors. 'Vietnam adalah negara dengan tingkat kemajuan yang sangat tinggi dalam hal sepak bola. Kami masih tertinggal sedikit, namun hari ini kami akan berhadapan dengan tim Vietnam,' ucap Weiss. 'Mengingat tekanan dan peluang yang kami miliki di babak kedua, mungkin hasil imbang merupakan hasil yang adil,' ujar Weiss menambahkan.   "
      }
    },
    {
      "id": 2,
      "title": "Mahfud Minta Warga Madura Konsultasi soal Pemilu 2024 ke Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118154921-617-1026007/mahfud-minta-warga-madura-konsultasi-soal-pemilu-2024-ke-ulama",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/mahfud-md-disambut-ribuan-warga-di-suramadu-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "ulama",
          "berita daerah",
          "cawapres",
          "pdip"
        ],
        "article": "Calon wakil presidenMahfud MDmempersilakan warga Madura, yang merupakan kampung halamannya, untuk berkonsultasi dengan ulama terkait Pilpres 2024. 'Orang Madura memiliki sikap tegas. Selain itu, juga memiliki sikap konsisten dan taat kepada para ulama,' ujarnya, epada warga yang memenuhi Lapangan Morkepek, Kecamatan Labang, Kabupaten Bangkalan, Jawa Timur, Sabtu (18 11) dikutip dari Antara. 'Oleh sebab itu, silakan nanti konsultasinya mengenai segala hal terkait dengan Pemilu 2024, selain ke organisasi-organisasi relawan, adalah kepada para ulama,' tuturnya.    Pria kelahiran Sampang, Madura, 66 tahun lalu ini, menjelaskan kedatangannya ke Madura adalah untuk menyosialisasikan agar wargadapat berperan menyukseskan penyelenggaraan Pemilu 2024 yang damai dan kondusif. Sosialisasi Pemilu damai oleh Mahfud kepada masyarakat di Pulau Madura hari ini juga digelar di Kabupaten Sumenep. 'Nanti saya kembali lagi ke sini pada bulan Desember dalam forum kampanye,'tukas Mahfud. Mahfudsudah disambut warga sejak tiba di kaki Jembatan Suramadu sisi Surabaya.  Mereka yang mengendarai kendaraan roda dua dan empat serta beberapa berjalan kaki beriringan mengantarkan menuju ke lokasi acara di Lapangan Morkepek,tak jauh dari pintu keluar Jembatan Suramadu sisi Pulau Madura. Kunjungan Mahfud e Maduraini merupakan yang pertama sejak ditetapkan sebagai calon wakil presiden berpasangan dengan Ganjar Pranowooleh Komisi Pemilihan Umum (KPU). Pasangan ini diusung oleh koalisiPDI-Perjuangan, Partai Persatuan Pembangunan (PPP), Partai Hati Nurani Rakyat, dan Partai Persatuan Indonesia. "
      }
    },
    {
      "id": 3,
      "title": "Pengosongan RS Al Shifa Dimulai, 120 Pasien Terpaksa Ditinggal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118160135-120-1026008/pengosongan-rs-al-shifa-dimulai-120-pasien-terpaksa-ditinggal",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Proses evakuasi pasien dari Rumah Sakit Al Shifasudah dimulai setelah disuruh Israel untuk mengosongkan rumah sakit tersebut hanya dalam satu jam. Kendati demikian,mereka mengaku tak semua orang, termasuk pasien dan tim medis, bisa benar-benar keluar dari kawasan tersebut dan berjalan menuju selatan. Lebih dari 100 pasien terpaksa tetap ada di sana.    'Sekitar 120 pasien tertinggal karena tidak bisa bergerak,' kata Munir al-Barsh, salah satu dokter di RS Al Shifa, seperti diberitakan Al Jazeera, Sabtu (18 11). 'Untuk membantu mereka [pasien], direktur rumah sakit, empat dokter lain, dan sekelompok kecil perawat tetap tinggal [di RS Al Shifa,' ungkapnya. Keputusan itu mereka ambil setelah dijanjikan delegasi PBB bakal dikirim ke sana sekitar pukul 11.00 waktu setempat untuk mengurusi orang-orang yang masih tinggal di RS Al Shifa. Sementara itu, pasien yang dinilai bisa dikeluarkan dari RS tersebut dievakuasi dengan peralatan seadanya.    'Banyak pasien yang menggunakan kursi roda atau kasur lipat. Anggota keluarga terpaksa membawa sendiri anak-anak atau orang tua mereka yang terluka,' ia menjelaskan. 'Ini adalah pemandangan yang mengerikan dan belum pernah terjadi sebelumnya,' tegasnya. Serupa, Supervisor Departemen Unit Gawat Darurat (UGD) Omar Zaqout mengatakan kondisi di luar RS Al Shifa 'begitu mengerikan.' 'Kami disuruh keluar melalui jalan al-Wehda. Puluhan mayat berserakan di jalan,' kata Omar Zaqout seperti diberitakan Al Jazeera, Sabtu (18 11).  'Banyak tunawisma yang tidak bisa jalan ditinggalkan di tempat terbuka.' Sebelumnya, pasukan Israel memberi waktu satu jam kepada semua orang di Rumah Sakit al Shifa - termasuk dokter, pasien, dan pengungsi untuk meninggalkan kompleks medis tersebut. Kepanikan dan rasa takut luar biasa disebut terlihat nyata di sana karena mustahil untuk mengevakuasi semua orang di RS Al Shifa dalam waktu singkat dan sumber daya yang sangat terbatas. Mereka tak memiliki ambulans untuk mengevakuasi semua pasien dalam jumlah besar ke kawasan selatan. Di sisi lain, tentara Israel juga tak memberikan solusi lain, apalagi bantuan transportasi atau bahan bakar ambulans, untuk bisa memindahkan semua pasien, termasuk bayi prematur supaya RS Al Shifa bisa segera kosong. Sebelumnya Al Jazeera juga memberitakan bahwa seorang dokter mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan.    Perintah mengosongkan RS Al Shifa diberikan setelah Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengeklaim telah menemukan terowongan operasional milik kelompok milisi Hamas yang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN. Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.'"
      }
    },
    {
      "id": 4,
      "title": "Yusuf Martak di Ijtima Ulama: Paslon Berkhianat, Komando Rizieq di DKI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118152232-617-1026003/yusuf-martak-di-ijtima-ulama-paslon-berkhianat-komando-rizieq-di-dki",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ormas-islam-1_169.jpeg?w=650&q=90",
        "tags": [
          "yusuf martak",
          "ketua umum gnpf ulama yusuf martak",
          "ijtima ulama",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan"
        ],
        "article": "Ketua Gerakan Nasional Pembela Fatwa (GNPF) Ulama Yusuf Martakmemberikan pidato pembukaan acara Ijtima Ulamadan Tokoh Nasional di Kompleks Majelis Az Zikra, Sentul, Bogor, Sabtu (18 11). Acara itu digelar oleh tiga pilar, yakni GNPF, Persaudaraan Alumni 212, dan Front Persaudaraan Islam dan dihadiri capres dan cawapres Koalisi Perubahan, Anies Baswedan-Muhaimin Iskandar. Dalam pidatonya, Martak menyinggung berbagai hal. Mulai dari mengungkit Pilpres 2019, terselamatkan dari capres-cawapres terindikasi berkhianat, hingga keberhasilan kepemimpinan mantan pentolan FPI, Habib Rizieq Shihab.   Yusuf Martak menyinggung capres-cawapres yang terindikasi berkhianat pada Pilpres 2019 lalu. Padahal, kata Martak, kala itu mereka telah berjuang tanpa pamrih dan tak meminta apapun dari pasangan calon tersebut. Ia mengaku bersyukur Tuhan menyelamatkan kelompoknya dari paslon yang terindikasi berkhianat tersebut.  'Alhamdulillah kita bersyukur ke hadirat Allah SWT, Allah lebih cinta dan menyayangi kita, menyelamatkan kita dari pasangan calon yang memang sudah ada indikasi akan mengkhianati kita,' kata Yusuf dalam pembukaan acara Ijtima Ulama di Sentul, Bogor, Sabtu (18 11). 'Saya mengingat pada peristiwa 2019, saat itu kita mengadakan Ijtima Ulama bahkan sampai empat kali...Suka duka telah kita lalui, segala perjuangan telah kita lakukan tanpa pamrih, tanpa memungut biaya, tanpa meminta apapun dari pasangan calon,' lanjutnya. Meski demikian, hingga akhir pidatonya Yusuf tak merinci siapa paslon yang terindikasi berkhianat itu. Pada kesempatan yang sama, Martak juga menyinggung Ijtima Ulama yang digelar sebanyak empat kali jelang Pilpres 2019 silam. Ia bercerita kala itu dirinya terlibat penuh dalam seluruh gelaran Ijtima Ulama tersebut. Forum serupa seperti hari ini juga pernah digelar dengan tajuk Ijtima Ulama II. Acara itu digelar oleh GNPF Ulama hingga PA 212 jelang Pilpres 2019 lalu. Kala itu, Forum tersebut menghasilkan dukungan terhadap pasangan Prabowo Subianto-Sandiaga Uno. Prabowo-Sandi pada saat itu menyepakati tawaran janji politik atau Pakta Integritas yang disodorkan forum Ijtima Ulama II.    Martak juga mengenang komandoRizieqShihab mulai dari Pilkada 2017 hingga 2019 lalu. Di hadapan Anies, Martak menyinggung keberhasilan Rizieq mengantarkan Anies memenangkan pertarungan Pilkada DKI Jakarta 2017 silam. Co-captain Timnas Amin itu, berharap kelompok yang tergabung dalam Ijtima Ulama akan kembali bersamanya di Pilpres 2024 nanti.  Meski demikian, ia mengklaim tak mempromosikan Anies dalam kesempatan itu lantaran mengaku ia juga masih belum mengetahui hasil dari Ijtima Ulama hari ini. 'Saya hanya memberikan satu kata kunci bahwa keumatan di bawah komando Habib Rizieq yang mana telah menyukseskan saudara Anies Baswedan mengantarkan hingga menjadi Gubernur DKI,' tegas dia."
      }
    },
    {
      "id": 5,
      "title": "Gitar Kidal Kurt Cobain Dijual Rp24 M, Pernah Dipakai di Tur In Utero",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118151336-234-1025999/gitar-kidal-kurt-cobain-dijual-rp24-m-pernah-dipakai-di-tur-in-utero",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/23/gitar-kurt-cobain_169.jpeg?w=650&q=90",
        "tags": [
          "kurt cobain",
          "nirvana",
          "lelang",
          "gitar fender mustang",
          "gitar"
        ],
        "article": "Gitar yang digunakan mendiang pentolan NirvanaKurt Cobain selama tur terakhirnya terjual lebih dari $1,5 jutaan atau sekitar Rp24 miliaran dalam sebuah lelang. Dalam pernyataannya, rumah lelang Julien's Auctions mengungkap ikon grunge Amerika itu memainkan gitar Fender Mustang kidal berwarna biru langit selama tur In Utero(1993–1994). 'Nirvana memainkan pertunjukan terakhir mereka pada 1 Maret 1994 di Munich, Jerman dan semua rekaman konser yang tersedia menegaskan bahwa Cobain memainkan gitar ini malam itu,' kata rumah lelang tersebut, dikutip dari AFP.    Cobain meninggal karena bunuh diri pada April 1994 di usia 27 tahunsekaligusberada di puncak ketenarannya. Julien mencantumkan harga jual akhir gitar tersebut sebesar US$1.587.500 (Rp24.486.076.250). Gitar Mustang itu masih utuh, tidak seperti banyak gitar yang dihancurkan Cobain di atas panggung. Pada Mei, Fender Stratocaster hitam milik suami KurtneyLove itu terjual seharga US$595.000 di Hard Rock Cafe di New York meski dalam kondisi hancur. Pada Kamis (16 11), Julien juga menjual gitar milik Eric Clapton seharga US$1,27 juta.  Dijuluki 'The Fool', gitar Gibson SG itu dikaitkan dengan masa musisi Inggris dengan band Cream,yang menghasilkan salah satu suara rock yang paling khas. Dekorasinya yang dipersonalisasi, dalam gaya psikedelik, menjadikan instrumen ini salah satualat musik yang paling mudah dikenali dalam musik rock dan simbol 'Summer of Love' (MusimPanasCinta), gerakan tandingan budaya tahun 1967 yang menandai generasinya. Sebagian dari hasil penjualan kedua gitar tersebut akan disumbangkan ke badan amal kesehatan mental Kicking the Stigma. "
      }
    },
    {
      "id": 6,
      "title": "Media Vietnam Puji Gol Cantik Timnas Indonesia Lawan Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118141326-142-1025968/media-vietnam-puji-gol-cantik-timnas-indonesia-lawan-irak",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas vietnam",
          "timnas irak",
          "timnas filipina",
          "irak vs indonesia",
          "filipina vs vietnam",
          "piala dunia 2026",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Media Vietnam memuji gol cantik Timnas Indonesia meski kalah telak dari Irak di pengujung laga Kualifikasi Piala Dunia 2026. Indonesia dipaksa menyerah 1-5 saat melawat ke markas Irak, Basra, pada laga perdana Kualifikasi Piala Dunia 2026, Kamis (16 11). Kendati kalah, media Vietnam Sohamenyebut Indonesia berhasil meninggalkan jejak positif lewat gol cantik yang dicetak Shayne Pattynama untuk memperkecil kedudukan 1-2 di pengujung babak pertama.   Soha menyoroti gol Indonesia terjadi lewat kerja sama tiga pemain depan untuk menembus pertahanan Irak. 'Pada momen ini Timnas Indonesia hanya menyerang dengan tiga pemain saja. Tim Irak mundur untuk bertahan dengan enam pemain, tidak termasuk kiper Hachim,' tulis Soha. Media tersebut juga menyoroti pergerakan Rafael Struick dari sisi kiri yang membut perbedaan. Striker yang bermain di Belanda itu berhasil merangsek dari sisi kiri sebelum memberikan umpan berbahaya ke area penalti. Shayne Pattynama dengan sigap berlari menjemput bola dan kemudian melepaskan tembakan terukur ke tiang dekat gawang Irak. 'Gol tersebut menjadi bukti sistem pertahanan Irak bukan tak terkalahkan. Situasi yang terjadi dari pinggir lapangan dan memberikan umpan ke lini belakang untuk mencetak gol, berpeluang besar menghasilkan sesuatu.' Media Vietnam itu juga menilai serangan yang dilancarkan Indonesia hingga menghasilkan gol mirip dengan strategi pelatih Vietnam Philippe Troussier.  Pada laga melawan Filipina misalnya, dua fullback Vietnam Vo Minh Trong dan Ho Van Cuong juga tampil cukup baik di sayap hingga mampu membuka peluang mencetak gol bagi rekan satu timnya. Hasilnya, Vietnam menang 2-0 saat melawat ke markas Filipina. Hasil ini membuat Vietnam berada di posisi kedua di bawah Irak yang unggul selisih gol. Sementara Indonesia harus puas berada di posisi juru kunci di bawah Filipina. Selanjutnya, Vietnam akan menjamu Irak pada Selasa (21 11). Sementara Indonesia akan menghadapi Irak. "
      }
    },
    {
      "id": 7,
      "title": "Hasto Mengaku Berkomunikasi ke AMIN soal Tekanan Kekuasaan dan Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118150114-617-1025997/hasto-mengaku-berkomunikasi-ke-amin-soal-tekanan-kekuasaan-dan-hukum",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "anies cak imin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal PDI Perjuangan Hasto Kristiyantomengaku menjalin komunikasi dengan tim pasangan calon presiden dan wakil presiden Anies Baswedan dan Cak Imin(AMIN) mengenai tekanan kekuasaan menjelang Pilpres 2024. Hastomenilai AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Ia juga mengatakan banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11).   Hasto mengatakan kondisi penuh tekanan tersebut harus diluruskan agar demokrasi berada pada koridornya. Dalam demokrasi, lanjutnya, rakyat lah yang harus mengambil keputusan, bukan para elite.  'Itu dibangun satu narasi bagi masa depan kita mendapatkan tekanan yang begitu kuat dari luar negeri karena Indonesia yang sebelumnya dipuji dengan track record demokrasi yang baik tetapi kemudian mundur ke belakang, bahkan terjadi The darkness of Indonesian democracy. Ini yang kami sangat prihatin,' katanya. Sebelumnya, Hasto mengklaim menerima pengakuan dari beberapa ketua umum partai politik yang merasa adanya tekanan kuat dari kekuasaan. Pernyataan itu disampaikan Hasto terkait dengan manuver politik Gibran yang menjadi cawapres usai keluar putusan MK. 'Saya sendiri menerima pengakuan dari beberapa ketua umum partai politik yang merasa kartu truf-nya dipegang. Ada yang mengatakan lifetime saya hanya harian; lalu ada yang mengatakan kerasnya tekanan kekuasaan,' katanya dalam keterangan tertulis, Minggu (29 10).  Hasto tidak merinci soal siapa ketua umum partai yang mendapat tekanan. Ia juga tak menjabarkan tekanan yang dialami oleh para ketua umum partai. Namun Hasto menyebut manuver politik Gibran maju jadi cawapres sebagai sebuah rangkaian pembangkangan terhadap konstitusi yang dibantu dengan rekayasa hukum di Mahkamah Konstitusi. 'Indonesia negeri spiritual. Di sini moralitas, nilai kebenaran, kesetiaan sangat dikedepankan. Apa yang terjadi dengan seluruh mata rantai pencalonan Mas Gibran sebenarnya adalah political disobedience terhadap konstitusi dan rakyat Indonesia,' tegas Hasto.   "
      }
    },
    {
      "id": 8,
      "title": "Israel Akui Serang Kamp Pengungsi Balata, 5 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118152322-120-1026002/israel-akui-serang-kamp-pengungsi-balata-5-orang-tewas",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kamp-pengungsi-balata_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "tepi barat",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Serangan udaraIsrael menewaskan lima wargaPalestina di kamp pengungsi Balata, dekat Nablus, utara Tepi Barat. Petugas medis mengonfirmasi hal itu dan mengungkapkan dua orang lainya luka-luka di Tepi Barat. Militer Israel pada Sabtu (18 11) mengonfirmasi itu dan menggambarkan target serangan sebagai tempat persembunyian orang-orang bersenjata yang merencanakan serangan dalam waktu dekat.    Dalam sebuah pernyataan, seperti diberitakan Reuters pada Sabtu (18 11), militer Israel mengatakan pihaknya menyerang 'sejumlah teroris ... dan mencegah serangan teror terhadap warga sipil Israel.' Belum ada klaim langsung dari faksi-faksi bersenjata Palestina mengenai detail korban jiwa. Namun, militer memberikan nama salah satu korban tewas tanpa menyebutkan afiliasi faksi. Sementara itu, layanan ambulans Bulan Sabit Merah Palestina menggambarkan korban dari serangan malam hari itu, termasuk lima pria yang berusia antara 19 hingga 25 tahun. Tepi Barat telah menyaksikan peningkatan kekerasan yang terjadi bersamaan dengan perang enam minggu Israel melawan kelompok Islam Hamas di Jalur Gaza.    Sedikitnya 186 warga Palestina di Tepi Barat, termasuk 51 anak-anak, telah dibunuh oleh pasukan Israel sejak serangan Hamas 7 Oktober yang memicu perang Gaza, menurut data PBB.  Delapan orang lainnya dibunuh oleh pemukim Israel, sementara empat warga Israel dibunuh oleh warga Palestina, menurut angka tersebut. Sejak menyatakanperang terhadap Hamas, militer Israel tak hanya melakukan agresi di Gaza. Pasukan militer Negeri Zionis itu memperluas serangannya hingga ke Tepi Barat, terutama di Jenin. Menurut Kementerian Kesehatan Palestina, setidaknya 190 orang tewas di Tepi Barat sejak perang pecah pada 7 Oktober lalu. Jumlah ini nyaris sama dengan total korban tewas di Tepi Barat selama bentrok pada sembilan bulan pertama tahun ini. Penggerebekan pasukan Israel terhadap komunitas Palestina memang meningkat berkali-kali lipat di Tepi Barat sejak perang Arab-Israel pada 1967 silam."
      }
    },
    {
      "id": 9,
      "title": "Viral Menu 'Makanan Anjing Impor' bagi Penumpang Pesawat Kelas Bisnis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231118144543-269-1025996/viral-menu-makanan-anjing-impor-bagi-penumpang-pesawat-kelas-bisnis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/20/c7afa971-7701-43b7-9566-c8cba476de90_169.jpg?w=650&q=90",
        "tags": [
          "china eastern airlines",
          "makanan pesawat",
          "travel"
        ],
        "article": "MaskapaiChina Eastern Airlines ramai diperbincangkan di imbas menu makanan yang ditawarkan ke penumpang kelas bisnis. Berdasarkan menu yang diunggah salah satu penumpang ke media sosial, ada pilihan 'makanan anjing impor' di sana. Seperti diberitakanIndependent pada Jumat (17 11), terdapat beberapa pilihan makanan pembuka untuk penumpang kelas bisnis pesawat tersebut, seperti daging sapi, seafood, dan sup.    Namun, dalam menu berbahasa Inggris itu, ada pilihan 'imported dog food with okra' atau 'makanan anjing impor dengan okra.' Salah satu penumpang, Conrad Wu, membagikan gambar menu maskapai itu di Facebook dan mempertanyakan arti sebenarnya dari 'imported dog food with okra.' Unggahan itu mendapatkan respons lebih dari 1.000 orang, dengan ratusan komentar dan share. Salah satu netizen, Edward Poon, bertanya apakah China Eastern Airlines ramah terhadap hewan peliharaan. Ada pula yang berkomentar menu tersebut adalah hasil terjemahan Google Translate dan ditanggapi oleh netizen yang lain, 'Jadi maksudnya hotdog?'    Sedangkan yang lain ingin melihat menu makanan tersebut dalam bahasa China sehingga bisa tahu apa sajian yang benar-benar ditawarkan oleh airlines tersebut. Gambar menu tersebut juga dibagikan di Reddit dan fokus menjadikan 'impor' sebagai candaan. 'Rupanya, penumpang kelas ekonomi hanya mendapatkan makanan anjing lokal,' canda netizen.  Namun hingga saat ini tidak jelas hidangan apa yang dimaksud dalam menu terjemahan di pesawat China Eastern tersebut. China Eastern Airlines berkantor pusat di Shanghai, China. Maskapai ini menjadi salah satu dari tiga maskapai penerbangan tulang punggung milik negara di Tiongkok. China Eastern telah terdaftar di pasar saham Shanghai dan Hong Kong. Saat ini, China Eastern mengoperasikan armada kurang lebih 800 pesawat."
      }
    },
    {
      "id": 10,
      "title": "Jasad Driver Taksi Online Ditemukan Membusuk dalam Mobil di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118144814-12-1025994/jasad-driver-taksi-online-ditemukan-membusuk-dalam-mobil-di-jaksel",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "tkp",
          "taksi online",
          "perampokan"
        ],
        "article": "Seorang pengemuditaksi daring berinisial J (43) ditemukan tewas di dalam mobil di area parkir Stasiun Pengisian Bahan Bakar Gas (SPBG), Mampang Prapatan, Jakarta Selatan, Sabtu (18 11) pagi. Kapolsek Mampang Prapatan Kompol David Y Kanitero mengatakan jasad korban yang sudah mulai membusuk itu ditemukan pertama kali oleh sekuriti SPBG Mampang, Deni Gunawan. David mengatakan ketika itu saksi sempat mencoba mengetuk kendaraan Toyota Calya yang dikendarai korban. Namun, korban tetap tidak merespons dan mobil dalam kondisi terkunci.    'Selanjutnya saksi mengajak saksi Rahmat Azis, pengemudi taksi daring, untuk membangunkan dan saat ingin mengetuk pintu tercium bau tidak sedap dari dalam mobil yang jendela sebelah kanan depan dan tengah terbuka sedikit,' jelasnya dalam keterangan tertulis. Setelahnya, kata dia, kedua saksi melaporkan temuan tersebut ke Polsek Mampang. David menyebut petugas yang tiba di lokasi kejadian sekitar pukul 04.30 WIB mendapati korban dalam kondisi meninggal dunia dan langsung dibawa ke rumah sakit. Ia memastikan dari hasil pemeriksaan pada tubuh korban tidak ditemukan adanya tanda-tanda kekerasan apapun. Selain itu David menyebut petugas juga turut menemukan sejumlah obat-obatan dari dalam mobil. Ia menambahkan korban juga sempat berkomunikasi untuk terakhir kali dengan pihak keluarga pada Jumat (17 11) sekira pukul 10.00 pagi.  'Diduga korban meninggal dunia karena sakit. Komunikasi terakhir dengan keluarga kemarinjam 10 pagi. Jadi perkiraan meninggal setelahnya,' jelasnya. Terkait temuan jasad korban yang sudah mulai membusuk, David mengatakan kondisi tersebut dikarenakan suhu di dalam kendaraan tertutup yang cukup tinggi. 'Cepat membusuk info dari tim karena di dalam kendaraan cukup panas. Untuk jenazah sudah diambil keluarga, dari keluarga menyampaikan memang korban sudah mengeluh sakit, sakitnya sakit lambung,' pungkasnya.   "
      }
    }
  ]
}