{
  "page": 929,
  "main_url": "https://www.cnnindonesia.com/indeks/2/929",
  "time": "2023-12-08 07:10:24.489351",
  "datas": [
    {
      "id": 1,
      "title": "Motif Penembakan di Bekasi: Balas Dendam Kelompok Nus Kei dan John Kei",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106193751-12-1020713/motif-penembakan-di-bekasi-balas-dendam-kelompok-nus-kei-dan-john-kei",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 00:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/07/tiga-lubang-peluru-hasil-tembakan-orang-tak-dikenal_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan di bekasi",
          "penembakan kelompok nus kei",
          "penembakan kelompok john kei",
          "penyerangan kelompok john kei",
          "penembakan john kei vs nus kei",
          "john kei vs nus kei"
        ],
        "article": "Polisi mengungkapkanpenembakan pria berinisial GR (44) di Bekasi hingga tewas dipicu motif balas dendam antara kelompok John Keidan Nus Kei. Direktur Reskrimum Polda Metro Jaya Kombes Hengki Haryadi mengatakan balas dendam itu terkait dengan permasalahan antara kedua kelompok yang terjadi di Maluku. 'Hasil pemeriksaan kami bahwa kasus ini sebenarnya bermotif konflik antar beberapa kelompok yang sumbernya bukan di Jakarta, yang terjadi pada bulan September 2023 di Maluku. Jadi ini adalah motifnya balas dendam,' kata Hengki kepada wartawan, Senin (6 11).   Atas dasar kejadian itu, kelompok Nus Kei berniat melakukan penyerangan ke kelompok John Kei. Mereka pun mendatangi markas kelompok John Kei yang berlokasi di Bekasi.  Namun, rencana aksi penyerangan ini diketahui oleh kelompok John Kei. Alhasil, kelompok John Kei langsung bersiap melakukan perlawanan. Dalam peristiwa itu, GR yang merupakan bagian dari kelompok Nus Kei tertembak oleh Felix yang berasal dari kelompok John Kei. '(Ditembak) sekali tidak kena, ini buktinya kena mobil ya. Kemudian ditembak kedua kali kena ke pelipis. Setelah itu kemudian dari kelompok penyerang ini menyelamatkan korban, kemudian melarikan diri, termasuk yang melakukan perlawanan,' tutur Hengki.  Sebelumnya, aksi penembakan terjadi pada Minggu (29 10) pukul 19.00 WIB di Medan Satria, Kota Bekasi, Jawa Barat. Dalam peristiwa ini, satu orang berinisial GR meninggal dunia. Dalam kasus ini, polisi telah menetapkan 11 orang sebagai tersangka. Dari 11 tersangka itu, sembilan orang telah ditahan dan dua di antaranya masih buron. Para tersangka dijerat Pasal 160 KUHP dan atau Pasal 358 KUHP dan atau Pasal 335 KUHP. Khusus untuk tersangka FOU alias Felix juga dijerat Pasal 340 KUHP dan atau Pasal 338 KUHP.   "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Uzbekistan Puji Fasilitas Piala Dunia U-17 di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106220712-142-1020753/pelatih-uzbekistan-puji-fasilitas-piala-dunia-u-17-di-indonesia",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 00:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/piala-dunia-u-17-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas uzbekistan",
          "timnas uzbekistan u-17",
          "jamoliddin rakhmatullaev"
        ],
        "article": "Pelatih Uzbekistan U-17 Jamoliddin Rakhmatullaev memuji fasilitas, stadion, dan juga sarana lain yang menunjang pagelaranPiala Dunia U-17 2023 di Indonesia, 10 November sampai 2 Desember. Di Piala Dunia U-17, Uzbekistan tergabung di Grup B bersama Spanyol, Kanada, dan Mali yang digelar di Stadion Manahan, Solo. Sebelum ke Solo, Uzbekistan U-17 lebih dulu melakukan persiapan sekaligus aklimatisasi di Bali. Setelah itu mereka terbang ke Solo pada Senin (6 11).    Uzbekistan U-17 pun langsung menggelar latihan di Lapangan Kota Barat Solo sebagai bagian dari persiapan akhir jelang Piala Dunia. Jamoliddin Rakhmatullaev memberikan kesan positif atas fasilitas dan sarana yang disediakan Indonesia. 'Anda tahu kami datang ke Surakarta hari ini, jadi kami baru berlatih di hari ini juga. Untuk hotel dan akomodasi saya bisa katakan normal, bagus, dan nyaman,' kata Rakhmatullaev. Uzbekistan akan melakoni pertandingan pertama Piala Dunia U-17 2023 melawan Mali di Manahan, Jumat (10 11) pada pukul 16:00 WIB. Pada laga pertama tersebut Rakhmatullaev berharap bisa memenangkan pertandingan. 'Pertandingan pertama itu merupakan game penting bagi setiap tim,' ucap Rakhmatullaev. 'Mali memiliki sisi keunggulan dan kelemahan. Tapi, kami juga sudah punya rencana. Kami mencoba untuk membuat rencana itu demi,memenangkan pertandingan pertama melawan Mali,' ujar Rakhmatullaev menambahkan.  Rakhmatullaev berharap pemainnya bisa menjalankan taktik yang diberikan guna mencapai target kemenangan. Dengan hasil positif pada laga pertama, Rakhmatullaev percaya hal itu akan memberikan kemudahan untuk pertandingan berikutnya. 'Maka dari itu, kami mencoba yang terbaik di lapangan. Kami juga sudah menyiapkan diri untuk kompetisi ini. Tim kami bekerja keras,' tutur Rakhmatullaev. Mengenai target di Piala Dunia U-17 2023, Rakhmatullaev tidak berani sesumbar. Dia mengatakan hanya ingin timnya tampil maksimal di Indonesia. 'Itulah mengapa kami mencoba yang terbaik untuk bisa sampai ke tahap terakhir. Kami, Uzbekistan akan berusaha ke tujuan dan target kami,' katanya.   "
      }
    },
    {
      "id": 3,
      "title": "Di Depan Jokowi, Prabowo Terima Kasih Bisa Maju Pilpres Bareng Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107001236-617-1020763/di-depan-jokowi-prabowo-terima-kasih-bisa-maju-pilpres-bareng-gibran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 00:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/deklarasi-relawan-matahari-08_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "jokowi",
          "gibran rakabuming raka",
          "gibran rakabuming"
        ],
        "article": "Bakal capres dari Koalisi Indonesia Maju (KIM)Prabowo Subiantomenyampaikan terima kasih dirinya diberi kepercayaan untuk maju bersama Gibran Rakabumingdi Pilpres 2024. Pernyataan itu disampaikan Prabowo dalam pidatonya di depan Presiden JokoWidodo di acara hari ulang tahun (HUT) Partai Golkar, Senin (6 11) malam. Perayaan HUT Golkar ke-59 itu digelar di kantor pusat partai tersebut, Slipi, Jakarta Barat. 'Pertama, terimakasih atas kepercayaan yang diberikan kepada saya dan saudara Gibran Rakabuming Raka, untuk maju di pilpres yang akan datang,' ucap Prabowo.   Prabowo pada kesempatan itu menyampaikan tekad untuk melanjutkan program pemerintah Jokowi. Dia mengatakan peninggalan Jokowi selama memimpin sebagai sesuatu yang tidak mudah dilakukan.  Menurut Prabowo, peninggalan presiden sebagai sesuatu yang luar biasa. 'Untuk melanjutkan itu, membutuhkan suatu tekad semangat idealisme, komitmen, yang sangat tinggi dan untuk itu kami siap memberi segalanya untuk mewujudkan cita-cita dan bangsa,' kata Prabowo.  Prabowo juga memuji sikap kenegarawanan Jokowi yang telah mengajak dirinya meski sempat bersaing di pilpres. Dia mengakui sikap presiden menimbulkan pertanyaan di mata dunia. 'Jadi terima kasih kesempatan Bapak mengajak saya. Saya mengabdi bersama Bapak. Saya saksi bahwa Bapak berjuang sepenuhnya untuk Bangsa dan rakyat Indonesia,' imbuhnya."
      }
    },
    {
      "id": 4,
      "title": "Dua Pelajar di Palu Curi Senpi Anggota Pamobvit Polda Sulteng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106143725-12-1020557/dua-pelajar-di-palu-curi-senpi-anggota-pamobvit-polda-sulteng",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/ilustrasi-penembakan-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "polisi",
          "polda sulteng"
        ],
        "article": "Dua pelajar di Palu, Sulawesi Tengah, ditangkap usai mencuri senjata api milik anggota Polda Sulteng. Selain itu, pemegang senjata tersebut, Brigadir ZH, juga telah diamankan Bidang Profesi dan Pengamanan (Propam) Polda Sulteng.    'Iya oknum diduga pemegang senpi dinas itu sudah diamankan oleh Propam dan dua pelajar yang mencuri senpi itu diamankan di Polres Palu,' kata Kabid Humas Polda Sulteng, Kombes Pol Djoko Wienartono, Senin (6 11). Djokomengatakan Brigadir ZH yang bertugas di Direktorat Pengamanan Obyek Vital (Ditpamobvit) Polda Sulten masih dalam pemeriksaan terkait senjata api miliknya jenis Sig Sauer dicuri oleh dua orang pelaku. 'Yang bersangkutan masih dalam pemeriksaan subbid provost. Brigadir ZH sempat dalam pencarian Propam. Senpi tersebut adalah inventaris di penjagaan mako Ditpamobvit yang dibawanya saat bertugas,' ungkapnya. Hingga saat ini, kata Djoko pihaknya masih melakukan penyelidikan terkait senjata dinas milik Ditpamobvit Polda Sulteng berhasil dicuri.  Sementara untuk kedua pelaku yakni MA (17) dan MD (17), kata Djoko masih dilakukan pemeriksaan oleh penyidik Satreskrim Polresta Palu. 'Berdasarkan keterangan keduanya mengaku bahwa mereka mencuri senpi itu saat pemiliknya tertidur dan mereka berencana akan menjual senjata tersebut seharga Rp2 juta,' ata Djoko."
      }
    },
    {
      "id": 5,
      "title": "Siksa Kubur Rampung Syuting, Aksi Reza Rahadian Terungkap",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106200943-220-1020727/siksa-kubur-rampung-syuting-aksi-reza-rahadian-terungkap",
      "konten": {
        "posted": "Senin, 06 Nov 2023 23:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/film-siksa-kubur_169.jpeg?w=650&q=90",
        "tags": [
          "joko anwar",
          "siksa kubur",
          "film"
        ],
        "article": "Sutradara Joko Anwarmemamerkan perkembangan film terbarunya, Siksa Kubur, yang disebut telah rampung syuting. Ia turut melampirkan dua foto yang memperlihatkan lokasi set syuting Siksa Kubur. 'Siksa Kubur telah selesai syuting. Tak sabar untuk menunjukkan hasilnya kepada penonton,' cuit Joko Anwar di akun X pada Senin (6 11).    Dalam salah satu foto yang diunggah, Joko mengisyaratkan karakter yang diemban Reza Rahadian. Di foto itu, Reza terlihat mengenakan kemeja macam seragam staf dan berada di sebuah ruangan seperti kamar jenazah rumah sakit. Di foto lain, Joko memperlihatkan suasana para kru dan tim produksi film Siksa Kubur di sebuah pelataran luas yang kosong sebagai set film ini. Selain itu, tak banyak lagi detail tambahan yang diungkap oleh Joko Anwar melalui unggahan tersebut. CNNIndonesia.com telahmendapatkan izin dariJokoAnwaruntuk mengutip unggahantersebut. Film Siksa Kubur sendiri resmi diumumkan oleh Joko Anwar pada September lalu bersama dengan jajaran aktor yang membintanginya. Film horor itu akan diramaikan deretan aktor bertabur bintang dan lintas generasi.    Dalam pengumuman itu, terdapat 20 nama yang dirilis Joko Anwar lewat sebuah poster. Faradina Mufti, Reza Rahadian, Fachri Albar, Happy Salma, hingga Widuri Puteri menjadi lima nama teratas yang tercantum dalam poster tersebut.  Kelima aktor itu kemungkinan menjadi pemeran utama dalam film ke-10 Joko Anwar. Kemudian, aktor muda Muzakki Ramdhan kembali bergabung setelah pernah bekerja sama dengan sang sutradara dalam film Gundala (2019) hingga Pengabdi Setan 2 (2022). Siksa Kubur juga diramaikan deretan aktor senior yang telah membintangi berbagai film hit. Sebut saja Slamet Rahardjo, Christine Hakim, Arswendy Bening Swara, Niniek L. Karim, dan Jajang C. Noer. Beberapa nama beken lain juga ikut meriuhkan deretan pemeran Siksa Kubur, seperti Putri Ayudya, Djenar Maesa Ayu, Haydar Saliz, Runny Rudiyanti, Afrian Arisandy, Ramadhan Al Rasyid, Tony Merle, Mian Tiara, dan Henry Manampiring.  Meski demikian, film itu belum mengumumkan karakter apa yang akan diperankan oleh masing-masing aktor tersebut. Siksa Kubur menjadi proyek terbaru Joko Anwar yang telah menggarap sembilan film panjang sejak debut melalui Janji Joni (2005). Proyek ini juga akan menjadi karya horor terbaru Joko Anwar. Ia sebelumnya telah merilis sejumlah film horor, seperti Pengabdi Setan (2017), Perempuan Tanah Jahanam (2019), hingga Pengabdi Setan 2: Communion (2022). Siksa Kubur juga menjadi ajang reuni Joko Anwar dengan sejumlah aktor, seperti Fachri Albar yang pernah bekerja sama dalam Kala dan Modus Anomali, Arswendy Bening Swara dalam Pengabdi Setan, hingga Christine Hakim dan Faradina Mufti dalam Perempuan Tanah Jahanam.  [Gambas:Twitter] "
      }
    },
    {
      "id": 6,
      "title": "Korban Jiwa Tembus 10 Ribu, Petinggi PBB Desak Setop Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106225004-120-1020760/korban-jiwa-tembus-10-ribu-petinggi-pbb-desak-setop-perang-di-gaza",
      "konten": {
        "posted": "Senin, 06 Nov 2023 23:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-2_169.jpeg?w=650&q=90",
        "tags": [
          "pbb",
          "gaza",
          "israel",
          "palestina"
        ],
        "article": "Sejumlah pemimpin badan Perserikatan Bangsa-bangsa (PBB) mendesak gencatan senjata demi kemanusiaan pada Senin (6 11) atau hampir sebulan setelah perang antaraIsrael dan kelompok militer Palestina Hamas di Gaza. Otoritas kesehatan di daerah kantong tersebut mengatakan jumlah korban tewas akibat serangan Israel kini melebihi 10 ribu orang. Israel menolak tekanan internasional yang semakin besar untuk melakukan gencatan senjata dan menuntut para sandera yang disandera oleh militan Hamas selama serangan mereka di Israel selatan pada 7 Oktober harus dibebaskan terlebih dahulu.   'Seluruh penduduk terkepung dan diserang, tidak diberi akses terhadap kebutuhan penting untuk bertahan hidup, rumah, tempat penampungan, rumah sakit dan tempat ibadah mereka dibom. Ini tidak dapat diterima,' kata para pemimpin PBB dalam pernyataan bersama yang dikutip Reuters.  'Kita memerlukan gencatan senjata kemanusiaan segera. Sudah 30 hari berlalu. Cukup sudah. Ini harus dihentikan sekarang,' sambung pernyataan itu. Kedelapan belas pimpinan yang menandatangani perjanjian tersebut termasuk Komisaris Tinggi PBB untuk Hak Asasi Manusia Volker Turk, Kepala Organisasi Kesehatan Dunia Tedros Adhanom Ghebreyesus, dan Kepala Bantuan PBB Martin Griffiths. Israel, yang menyatakan pasukannya telah mengepung Kota Gaza, menghadapi tekanan yang semakin besar atas jatuhnya korban sipil. Dorongan diplomatik AS di kawasan ini dimaksudkan untuk mengurangi risiko meningkatnya konflik. Kementerian Kesehatan di Gaza mengatakan puluhan orang tewas akibat serangan udara Israel di Kota Gaza dan lebih jauh ke selatan di lingkungan Gaza seperti Zawaida dan Deir Al-Balah. TV Al-Aqsa yang berafiliasi dengan Hamas mengutip sumber-sumber medis yang mengatakan sedikitnya 75 warga Palestina tewas dan 106 luka-luka dalam serangan itu.  Pejabat kesehatan Palestina mengatakan delapan orang tewas dalam serangan udara semalam di rumah sakit kanker Rantissi di Kota Gaza. Militer Israel mengatakan pihaknya sedang menyelidiki laporan tersebut. Tentara Israel mengklaim serangannya mengenai 'terowongan, teroris, kompleks militer, pos pengamatan, dan pos peluncuran rudal anti-tank'. Pejabat perbatasan Gaza mengatakan penyeberangan Rafah telah kembali beroperasi untuk memungkinkan pemegang paspor asing dan warga Palestina yang terluka parah masuk ke Mesir. Ratusan warga negara asing dan korban luka diizinkan meninggalkan Gaza menuju Mesir pekan lalu, tetapi tidak ada laporan keluar sejak 3 November."
      }
    },
    {
      "id": 7,
      "title": "Amar Brkic Kesulitan Latihan di Jakarta: Kepala Sakit Sedikit-sedikit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106232827-142-1020759/amar-brkic-kesulitan-latihan-di-jakarta-kepala-sakit-sedikit-sedikit",
      "konten": {
        "posted": "Senin, 06 Nov 2023 23:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/piala-dunia-u-17-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "amar rayhan brkic",
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Salah satu bintang Timnas Indonesia U-17 Amar Rayhan Brkicmengungkapkan tantangan bermain di Indonesia jelang Piala Dunia U-17 2023, 10 November sampai 2 Desember. Amar Brkic yang bermain di TSG Hoffenheim tiba di Indonesia setelah Timnas U-17 menggelar pemusatan latihan di Jerman. Sebelum terbang ke Surabaya, Timnas Indonesia U-17 menjalani latihan di Jakarta. Berlatih di ibu kota memberikan tantangan bagi Berkic yang lahir dan besar di Jerman. Cuaca panas Jakarta dianggap sedikit menyulitkan pemain 16 tahun ini.    'Latihan pertama di Jakarta menyulitkan saya. Cuacanya sangat panas untuk saya, setelah latihan kepala saya sakit sedikit-sedikit,' ujar Brkic kepada wartawan di Surabaya, Senin (6 11). 'Tapi kondisi cuaca di Surabaya sedikit lebih panas. Jadi cuaca di Jakarta lebih hangat buat saya. Saya pikir tim akan lebih baik,' ucap Brkic menambahkan. Brkic mengapresiasi persiapan tim asuhan Bima Sakti. Menurut dia Timnas Indonesia U-17 memiliki semangat yang bagus jelang Piala Dunia U-17 2023.  'Saya pikir tim punya semangat yang bagus dan chemistry juga bagus, tidak ada masalah,' tutur Brkic. Terkait fasilitas latihan di Lapangan A Kompleks Gelora Bung Tomo, Amar Brkic memberikan pujian. Brkic berharap laga pertama Indonesia di Piala Dunia U-17 melawan Ekuador memberikan hasil terbaik. 'Dan untuk pertandingan melawan Ekuador, saya pikir pertahanan dan chemistry kami bisa menghadapi segalanya,' kata Brkic. 'Dengan semangat tim dan dukungan suporter kami akan melakukan apapun,' ucap Berkic menambahkan.   "
      }
    },
    {
      "id": 8,
      "title": "Prabowo Tiru Jokowi Bagi-bagi Kaos di Daerah : Saya Belajar Banyak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106225112-617-1020758/prabowo-tiru-jokowi-bagi-bagi-kaos-di-daerah-saya-belajar-banyak",
      "konten": {
        "posted": "Senin, 06 Nov 2023 23:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "koalisi indonesia maju",
          "jokowi"
        ],
        "article": "Bakal Calon Presiden Koalisi Indonesia Maju (KIM) Prabowo Subiantomengaku mengikuti cara Presiden Joko Widodo(Jokowi) dalam berkampanye dengan membagikan kaos ketika berkeliling ke daerah. Prabowo mengaku dirinya meniru cara Jokowi tersebut usai dikalahkan oleh mantan Gubernur DKI Jakarta itu dua kali di kontestasi pilpres. 'Banyak yang mengatakan Prabowo sekarang sudah berubah bagaimana tidak berubah, dua kali dikalahkan ya terpaksa berubah,' kata Prabowo dalam pidatonya di HUT ke-59 Golkar di Jakarta Barat, Senin (6 11).   'Jadi sekarang Pak Jokowi, kalau saya keliling saya juga bagi-bagi kaos. Terimakasih sekali lagi pak,' sambungnya.  Lebih lanjut, Prabowo turut menyampaikan pujiannya kepada Jokowi. Ia menyebut Jokowi sebagai negarawan dengan merangkul lawan politik yang berhasil dikalahkannya. 'Contoh kenegarawan bapak, saya belajar banyak dari bapak. Ngeluruk tanpa bolo, menang tanpa ngesorake. Menang tapi tidak menyakitkan tapi mengajak,' tutur Prabowo. Prabowo pun mengaku akan mengikuti langkah-langkah Jokowi jika ia berhasil memenangi pilpres 2024 mendatang.  Salah satunya dengan merangkul lawan poltiknya masuk ke dalam kabinet untuk membangun Indonesia secara bersama-sama. 'Saya pun ingin meniru langkah Bapak. Saya pun akan mengajak semua unsur untuk bekerja sama membangun bangsa Indonesia,' tandasnya. Sebagai informasi, Prabowo kini berpasangan dengan Walikota Solo sekaligus Putra Sulung Jokowi, Gibran Rakabuming Raka sebagai bacapres-bacawapres. Keduanya juga telah mendaftar ke KPU. "
      }
    },
    {
      "id": 9,
      "title": "Hasil Liga Champions Asia: Al Hilal Tekuk Mumbai City 2-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106224500-142-1020757/hasil-liga-champions-asia-al-hilal-tekuk-mumbai-city-2-0",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/fbl-asia-c1-mazandaran-hilal_169.jpeg?w=650&q=90",
        "tags": [
          "al hilal",
          "mumbai city fc",
          "liga champions asia",
          "hasil liga champions asia",
          "al ittihad",
          "aleksandar mitrovic"
        ],
        "article": "Al Hilalmengalahkan MumbaiCity 2-0 pada matchday keempat Liga Champions Asia GrupD di Stadion DY Patil, Senin (6 11). Meski tidak diunggulkan, Mumbai City memiliki momen yang menjadi ancaman bagi Al Hilal. Jorge Pereyra Diaz nyaris memanfaatkan blunder Kalidou Koulibaly yang gagal mengamankan bola di area pertahanan Al Hilal. Beruntung bola yang dikuasai Pereyra di kotak penalti Al Hilal bisa langsung dibuang Koulibaly.    Ruben Neves membuat percobaan dengan melepaskan tembakan kaki kanan dari luar kotak penalti pada menit ke-24. Hanya saja kiper Phurba Lachenpa bereaksi dengan baik menepis tendangan Neves. Pada menit ke-36 Salem Al Dawsari hampir membobol gawang Mumbai usai melakukan operan satu dua. Akan tetapi tendangan Salem ditepis kiper Lachenpa dan hanya menghasilkan sepak pojok. Sepanjang babak pertama, tim tamu Al Hilal mendominasi permainan dan serangan. Sementara Mumbai hanya berharap pada serangan balik yang kerap tumpul di pertahanan Al Hilal. Akan tetapi tim yang bertabur bintang seperti Kalidou Koulibaly, Ruben Neves, Malcom, hingga Aleksandar Mitrovic masih menemui jalan buntu dalam mencetak gol. Salem membuang peluang emas Al Hilal untuk unggul pada menit ke-53. Kapten Al Hilal itu dalam posisi tanpa penjagaan ketat saat menerima umpan tarik Neves.  Akan tetapi sontekan kaki kiri Salem di depan gawang yang terbuka masih menyamping di sisi kanan gawang Mumbai. Mumbai harus bermain dengan 10 pemain setelah Mehtab Singh dikartu merah wasit usai mendapat kartu kuning kedua karena menjegal Ruben Neves. Penyelamatan gemilang dilakukan Lachenpa pada menit ke-58 setelah menepis tendangan Neves yang melambung mendekati mistar gawang. Keunggulan jumlah pemain dimanfaatkan Al Hilal guna mencetak gol pada menit ke-63. Melalui umpan silang Salem dari sisi kiri, Michael yang berlari dari belakang membobol gawang Lachenpa dengan sundulan. Tendangan kaki kiri Mitrovic dari luar kotak penalti pada menit ke-71 membentur tiang kiri gawang Mumbai. Nasser Al Dawsari ikut membuang peluang pada menit ke-84. Saat terjadi kemelut di depan gawang Mumbai, Nasser mendapatkan bola liar, namun tendangan keras kaki kiri dari jarak dekat membuat bola membentur mistar. Gol yang ditunggu-tunggu Mitrovicmuncul pada menit ke-85. Mitrovicmembobol gawang Mumbaidengan sundulan usai menerima umpan silang Malcom. Al Hilalunggul 2-0. Tanpa tambahan gol pada sisa laga, Al Hilalmenang 2-0. Al Ittihad Kalah di Irak Pada pertandingan lain, raksasa Liga Arab Saudi lain Al Ittihad menelan kekalahan dari klub Irak Al Quwa Al Jawiya 0-2 di Stadion Franso Hariri. Kendati diperkuat sejumlah bintang dunia seperti N'Golo Kante dan Karim Benzema, Al Ittihad kehilangan poin dalam pertandingan kali ini. Gol Ali Jasim pada menit ke-44 dan Mohannad Abdulraheem pada menit ke-52 mempermalukan Al Ittihad yang lebih diunggulkan menang dalam laga ini. Susunan Pemain Mumbai City vs Al Hilal: Mumbai: Lachenpa; Singh, Griffiths, Tiri; Ralte, Van Nieff, Bheke, Chhangte, Stewart, Mishra; Preyra Diaz. Al Hilal: Al Owais; Abdulhamid, Koulibaly, Tambakti, Al Burayk; Kanno, Neves, Michael, Malcom, Al Dawsari; Mitrovic."
      }
    },
    {
      "id": 10,
      "title": "Yaqut: Jokowi Ingin Terus Menyuarakan Pemerintah di Pihak Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106135118-20-1020529/yaqut-jokowi-ingin-terus-menyuarakan-pemerintah-di-pihak-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 22:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/menteri-agama-ri-yaqut-cholil-qoumas_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "jokowi",
          "yaqut cholil qoumas"
        ],
        "article": "Menteri Agama Yaqut Cholil Qoumasmengungkapkan pesan Presiden RIJoko Widodo (Jokowi) yang menegaskan pemerintah Indonesia berada di pihak Palestina. Hal ini dia sampaikan usai bertemu Presiden Joko Widodo di Istana Kepresidenan, Jakarta, Senin (6 11). 'Tadi Presiden sampaikan kami ini supaya terus menyuarakan keprihatinan terhadap situasi di Israel dan Palestina. Pemerintah ini berada di pihak Palestina,' kata Yaqut.   Yaqut juga mengatakan arahan Presiden Jokowi agar dirinya bisa mencari alternatif-alternatif upaya lain untuk membantu warga di Palestina.  Ia mengatakan pemerintah sudah menyalurkan bantuan kepada Palestina belakangan ini.Nantinya, akan ada bantuan lagi di tahap berikutnya. Selain itu, dia menjelaskan nantinya akan ada pertemuan para menteri agama di Singapura pada 15 November mendatang yang salah satunya membahas soal isu Palestina tersebut. 'Hal-hal lain kami sebagai menteri di Kementerian Agama gitu ya untuk cari alternatif lain apa untuk galang solidaritas umat,' kata dia. Sebelumnya, Presiden Jokowi melepas pengiriman bantuan dari Indonesia untuk Palestina, di Lanud Halim Perdanakusuma pada Sabtu (4 11). Bantuan seberat 51,5 ton itu terdiri atas bahan makanan, alat medis, selimut, tenda, dan barang logistik lainnya yang telah disesuaikan dengan kebutuhan di Gaza. Jokowi mengatakan bantuan itu merupakan wujud solidaritas dan kepedulian Indonesia terhadap kemanusiaan. Korban jiwa imbas serangan Israel di Gaza tercatat mencapai 9.500 orang hingga Minggu (5 11). Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. "
      }
    }
  ]
}