{
  "page": 210,
  "main_url": "https://www.cnnindonesia.com/indeks/2/210",
  "time": "2023-12-08 05:37:34.681149",
  "datas": [
    {
      "id": 1,
      "title": "Hakim Cabut Hak Politik Ricky Ham Pagawak 5 Tahun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130205920-12-1031324/hakim-cabut-hak-politik-ricky-ham-pagawak-5-tahun",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/20/kpk-tangkap-ricky-ham-pagawak-2_169.jpeg?w=650&q=90",
        "tags": [
          "ricky ham pagawak",
          "makassar",
          "bupati mamberamo tengah",
          "berita daerah"
        ],
        "article": "Majelis Hakim Pengadilan Tindak Pidana Korupsi Makassar menjatuhkan pidana tambahan berupa pencabutan hak politik Bupati Mamberamo Tengah nonaktif Ricky Ham Pagawak selama 5 tahun. 'Menjatuhkan pidana tambahan terhadap terdakwa berupa pencabutan hak untuk dipilih pada jabatan publik selama 5 tahun terhitung sejak terpidana menjalani pidana pokok,' kata Ketua Majelis Hakim, Jahoras Siringo Ringo dalam pembacaan amar putusannya, Kamis (30 11). Pidana utama yang dijatuhkan hakim kepada Ricky Ham Pagawak adalah hukuman 13 tahun penjara dan uang pengganti Rp 209 miliar.    Kemudian majelis hakim juga menetapkan terdakwa, Ricky Ham Pagawak tetap ditaha. Hakim pun memerintahkan Jaksa Penuntut Umum (JPU) KPK untuk mengembalikan sejumlah barang bukti dalam persidangan tersebut, termasuk barang bukti dari milik Brigita Purnawati Manohara. 'Barang bukti dari nomor 40 sampai 41 dirampas untuk negara, barang bukti nomor 56 dirampas untuk negara, barang bukti 208 dikembalikan kepada Brigita Purnawati Manohara,' sebutnya. Sementara itu, jaksa KPK Prasetyo usai persidangan mengapresiasi putusan majelis hakim yang menjatuhkan vonis selama 13 tahun terhadap Ricky Ham Pagawak. 'Terkait dengan uang kami dakwakan Rp 211 miliar oleh majelis sebesar Rp 209 miliar, karena ada sekitar Rp 2 miliar lebih tidak diakomodir karena penerimaan pada saat Ricky dilantik menjadi bupati dan antara 2018 ada jedah sehingga majelis hakim tidak diakomodir, hanya pada saat Ricky Ham Pagawak menjabat sebagai Bupati Mamberamo Tengah,' kata Prasetyo. Saat ini, jaksa KPK belum memutuskan untuk banding atau tidak alias masih pikir-pikir sambil menunggu langkah hukum dari pihak terdakwa, Ricky Ham Pagawak. 'Kita juga masih pikir-pikir dengan masa tenggang selama tujuh hari mulai besok,' ujarnya.  Sedangkan, penasehat hukum terdakwa Ricky Ham Pagawak, Petrus Pieter Ell mengatakan pihaknya masih pikir-pikir atas putusan tersebut sambil menunggu salinan putusan yang dibacakan oleh majelis hakim untuk dipelajari. 'Kita mengupayakan hukum, saat ini kita masih pikir-pikir sambil menunggu salinan putusan. Kita akan pelajari setelah ada kutipan hukum,' kata Petrus usai persidangan. Menurut Petrus bahwa majelis hakim tidak mempertimbangkan beberapa fakta persidangan, termasuk ada jedah waktu antara tanggal 25 Maret hingga 24 Desember 2018 lalu. Kala itu Ricky Ham Pagawak tidak menjabat sebagai Bupati Mamberamo Tengah. Menurutnya itu fatal lantaran majelis hakim tidak mempertimbangkan hal tersebut. 'Penerimaan pada waktu itu tidak muncul dalam pertimbangan majelis hakim. Hakim hanya mengambil utuh 2013 sampai 2022, ternyata dalam waktu ada jedah terdakwa ini bukan sebagai penyelenggara negara. Itu fatal, mungkin tulisannya jelek sehingga tidak terbaca. Nanti kita lihat setelah salinannya,' kata dia. "
      }
    },
    {
      "id": 2,
      "title": "KPI Minta Lembaga Penyiaran Gencar Bahas Isu Lingkungan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130191908-248-1031287/kpi-minta-lembaga-penyiaran-gencar-bahas-isu-lingkungan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/03/gedung-kpi-5_169.jpeg?w=650&q=90",
        "tags": [
          "komisi penyiaran indonesia",
          "lingkungan"
        ],
        "article": "KetuaKomisi Penyiaran Indonesia (KPI) Pusat, Ubaidillah, menekankan pentingnya mengangkat isu lingkungan oleh semua lembaga penyiaran televisi dan radio di Indonesia. Pesan itu disampaikan Ubaidillah usai menggelar Anugerah KPI 2023 yang bertema Eco Broadcasting. Ubaidillah menjelaskan ajang itu jadi modal awal menyuarakan pentingnya isu lingkungan dalam penyiaran.    'Alhamdulillah sudah selesai [Anugerah KPI 2023]. Tapi isu lingkungan harus tetap berkelanjutan disiarkan oleh lembaga penyiaran televisi dan radio,' ujar Ubaidillah dalam keterangan resmi, Kamis (30 11). Ubaidillah mengatakan isu lingkungan penting untuk dibahas karena sudah menjadi sorotan global. Ubaid lantas mengatakan semua pihak harus terlibat dalam upaya pembangunan yang mengutamakan inklusivitas demi kesejahteraan masyarakat. Ubaidillah pun menyambut baik upaya pemerintah dalam menyuarakan isu lingkungan lewat World Climate Action Summit (WCAS) COP28 di Dubai yang dihadiri Presiden RI Joko Widodo. 'Isu lingkungan ini sudah menjadi perhatian global. Upaya pembangunan yang gencar dilakukan mau tidak mau harus melihat faktor ekologis agar berjalan dengan inklusif dan mencapai kesejahteraan masyarakat,' ungkap Ubaidillah.    'Upaya pemerintah sudah dilakukan untuk melakukan konsolidasi global berkenaan dengan pembangunan inklusif. Hari ini, seperti yang dilakukan Presiden Joko Widodo untuk menghadiri World Climate Action Summit (WCAS) COP28 di Dubai,' lanjutnya.  Anugerah KPI 2023 dengan tema Eco Broadcasting kali ini memperlombakan 25 kategori untuk acara televisi dan radio. Dari 25 kategori yang diperlombakan tersebut, ada enam kategori baru di Anugerah KPI 2023 yakni kategori Iklan Layanan Masyarakat Peduli Lingkungan, Iklan Layanan Masyarakat Peduli Lingkungan Radio, Program Peduli Lingkungan Televisi, Program Peduli Lingkungan Radio, TV Lokal Terbaik, dan kategori KPI Daerah Inovatif dan Kolaboratif.  Penilaian setiap kategori yang dilombakan tidak hanya melibatkan dewan juri dari KPI Pusat, namun juga melibatkan 30 dewan juri lainnya seperti anggota DPR RI, Lembaga Sensor Film (LSF), akademisi, pengamat media, jurnalis senior hingga psikologi klinis. CNN Indonesia TV berhasil mendapatkan empat penghargaan dari Anugerah Komisi Penyiaran Indonesia (KPI) 2023. Ada empat kategori yang berhasil dimenangkan melalui program televisi CNN. Empat kategori tersebut, yakni Program Peduli Lingkungan Televisi, Program Wisata dan Budaya Televisi, Program Peduli Perempuan Televisi, dan Program Peduli Perbatasan dan Daerah Terpencil Tertinggal Televisi."
      }
    },
    {
      "id": 3,
      "title": "Hamas Bebaskan 2 Sandera Jelang Menit Akhir Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201035803-120-1031347/hamas-bebaskan-2-sandera-jelang-menit-akhir-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/hamas-bebaskan-sandera-israel-di-hari-pertama-gencatan-senjata-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata gaza",
          "sandera israel",
          "agresi israel ke palestina"
        ],
        "article": "Kelompok Hamas kembali melepaskan dua sandera perempuan Israel ke Palang Merah dari Gaza pada Kamis (30 11) waktu setempat. Hamas juga diperkirakan akan membebaskan lebih banyak sandera lainnya, di menit-menit terakhir perpanjangan gencatan senjata dengan Israel.    Dilansir Reuters, Israel mengidentifikasi dua sandera itu sebagai Mia Schem (21) dan Amit Soussana (40) yang juga memiliki kewarganegaraan Prancis. Dalam siaran langsung Al Jazeera, kedua perempuan itu dibawa keluar dari kendaraan berwarna putih yang dikelilingi anggota Hamas, dan ditemui oleh staf Palang Merah. Sebelumnya pada Rabu (29 11), Hamas juga telah membebaskan 16 orang sandera sementara Israel membebaskan 30 tahanan Palestina. Israel sebelumnya menyebut akan menambah satu hari gencatan senjata untuk setiap 10 sandera yang dibebaskan kelompok Hamas. Israel dan Hamas sepakat untuk memperpanjang gencatan senjata di hari ketujuh, sementara mediator kini masih melanjutkan pembicaraan tentang kemungkinan perpanjangan jeda lebih lanjut demi membebaskan lebih banyak sandera.  Menteri Luar Negeri Amerika Serikat Antony Blinken mengatakan gencatan senjata itu 'membuahkan hasil'. Saat ini dua negara mediator yakni Mesir dan Qatar disebut tengah merundingkan gencatan senjata lebih lanjut selama dua hari."
      }
    },
    {
      "id": 4,
      "title": "Ganjar: Kebebasan Ibadah Jadi Catatan, Tak Boleh Ada yang Mempersulit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130124209-617-1030976/ganjar-kebebasan-ibadah-jadi-catatan-tak-boleh-ada-yang-mempersulit",
      "konten": {
        "posted": "Jumat, 01 Des 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "rumah ibadah"
        ],
        "article": "Ganjar Pranowomengatakan kebebasan beribadah dan pendirian rumah ibadah menjadi catatan pentingnya bersama Mahfud MD. Ia ingin kebebasan beribadah di Indonesia terjamin. 'Yang pertama, tentang kebebasan beribadah dan mendirikan rumah ibadah, tentu ini penting jadi catatan kita agar kita jadikan solusi,' kata Ganjar di GBI Mawar Sharon, Kelapa Gading, Jakarta Utara, Kamis (30 11).    Calon presiden nomor urut 1 itu mengatakan pendirian rumah ibadah tak boleh dipersulit. Ganjar menegaskan Pancasila dan konstitusi menjamin tiap warga untuk beribadah sesuai agama masing-masing. 'Prinsipnya harusnya dipermudah, tidak boleh ada yang mempersulit. Karena sila pertama kita ketuhanan Yang Maha Esa, itu menjamin kepada kita semua untuk beribadah, dan orang diberikan kebebasan itu,' ujarnya. Ia berkomitmen untuk memberikan solusi soal pendirian rumah ibadah yang saat ini kerap menimbulkan polemik di masyarakat. Politisi PDIP itu mengaku tak ingin lagi ada warga yang terhalang menjalankan ibadah.  'Cerita rumah ibadah itu harus segera diselesaikan agar dicarikan jalan keluar yang paling cepat paling mudah, sehingga orang tidak merasa terhambat untuk beribadah dan enggak boleh diganggu,' kata dia."
      }
    },
    {
      "id": 5,
      "title": "Komandan Fanta Sebut Kirana Larasati Gabung TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130145035-617-1031109/komandan-fanta-sebut-kirana-larasati-gabung-tkn-prabowo-gibran",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/23/0c67621d-eae1-4925-ad60-40900dc2b680_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kirana larasati",
          "prabowo-gibran"
        ],
        "article": "Selebritas Kirana Larasati masuk ke dalam susunan Tim Kampanye Nasional (TKN)PrabowoSubianto-GibranRakabumingRaka di Pilpres 2024. Komandan Fanta (pemilih muda) TKN, Arief Rosyid Hasan menyampaikan kini Kirana masih berada di luar negeri dan akan aktif turut serta berkampanye usai kembali ke Indonesia pada awal Desember ini. 'Beliau baru kembali Desember awal. Setelah kembali beliau sudah bisa mulai aktif ikut kampanye' kata Arief melalui pesan singkat, Kamis (30 11).   Meski demikian, Arief tak merinci tanggal berapa Kirana akan kembali keIndonesia.  CNNIndonesia.com juga telah mencoba mengonfirmasi kabar tersebut ke Kirana melalui pesan singkat. Namun hingga kini, Kiranabelum kunjung merespons. Meskipun demikian, beberapa waktu lalu perempuan kelahiran 1987 itu mengaku dirinya memang mendukung Prabowodi Pilpres2024. Ia menilai Prabowo merupakan sosok pemimpin yang mampu mempersatukan bangsa.Kirana menyebut hal itu dibuktikan dengan bergabungnya Prabowo ke kabinet pemerintahan Presiden RIJoko Widodo(Jokowi) usai kalah di Pilpres 2019 lalu. 'Pak Prabowo adalah sosok pemersatu bangsa,' kata Kirana ketika dikonfirmasi, Kamis (23 11).  Kirana sebelumnya merupakan kader PDIP. Pada Pileg 2019, ia maju sebagai caleg DPR dari PDIP dan memperebutkan kursi di Dapil Jawa Barat I (Bandung-Cimahi). Dalam kepengurusan partai, Kirana juga sempat menjabat sebagai Wakil Ketua Bidang Sosial dan Budaya DPD PDIP DKI Jakarta. Lalu, ia mengumumkan keluar dari keanggotaan PDIP bertepatan dengan HUT ke-78 RI pada 17 Agustus 2023 lalu. Melalui akun Instagram-nya @kiranalarasati, ia membeberkan alasannya mundur. Kirana mengaku sibuk, sehingga tak bisa bekerja optimal sebagai kader dari partai pimpinan Megawati Sukarnoputri itu. Pada saat itu, ia mengaku belum tergabung dengan partai politik manapun. Pada 27 Oktober 2023, Kirana melalui Instagram-nya melabuhlan dukungan ke Prabowo di Pilpres 2024. Ia mengunggah video yang berjudul '5 Alasan Pilih Prabowo sebagai Presiden Indonesia 2024'."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Siaran Langsung Argentina vs Mali di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130142653-142-1031088/jadwal-siaran-langsung-argentina-vs-mali-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-13_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs mali",
          "jadwal siaran langsung piala dunia u-17",
          "jadwal siaran langsung",
          "timnas argentina u-17",
          "timnas mali u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Argentina U-17akan melawan Mali dalam perebutan peringkat ketiga Piala Dunia U-17 2023, Jumat (1 12). Berikut jadwal siaran langsung Argentina vs Mali di Piala Dunia U-17. Duel Argentina vs Mali akan disiarkan langsung stasiun televisi nasional Indosiar dan SCTV pada pukul 19:00 WIB Pertandingan ini krusial bagi Argentina dan Mali karena menentukan bagi kedua tim untuk membawa pulang 'gelar hiburan' dari Piala Dunia U-17 2023.    Argentina dan Mali harus puas dengan perebutan tempat ketiga usai gagal ke final dikandaskan lawan masing-masing di semifinal. Mali kalah 1-2 dari Prancis. Dalam laga itu Mali unggul lebih dulu berkat gol Ibrahim Diarra, namun Prancis membalas lewat Yvan Titi dan Ismail Bouneb. Sementara Argentina kalah dari Jerman dengan dramatis. Sempat unggul 2-1, Argentina kemudian tertinggal 2-3 sebelum menyamakan kedudukan 3-3 pada menit-menit akhir yang membuat laga diselesaikan dengan adu penalti. Dalam adu penalti tersebut, Argentina kalah 2-4 dari Jerman.    'Para pemain sebenarnya bermimpi untuk bisa tampil di final. Tapi beginilah adanya, mereka harus memainkan satu pertandingan lagi dan saya berharap kami bisa merebut peringkat ketiga,' ucap pelatih Argentina Diego Placente. 'Apapun hasilnya nanti, pencapaian kami hingga saat ini sudah bagus dan kami senang untuk melakukannya. Tentu di perebutan ketiga nanti, kami kembali akan menampilkan permainan terbaik sebisa mungkin, dan tentu saja kami mengincar kemenangan,' ucap Placente menambahkan. Sementara pelatih Mali Soumaila Coulibaly berharap bisa mendapatkan dukungan publik Indonesia saat melawan Argentina. 'Tentu saja semangat kami adalah untuk final. Tetapi Tuhan sudah memutuskan dan kami tetap senang bisa bermain di perebutan peringkat ketiga. Apalagi lawan yang dihadapi adalah salah satu tim besar dunia lainnya, Argentina. Pemain kami tentu akan sangat termotivasi,' kata Coulibaly. 'Kami tahu, bahwa sejak pertama hingga laga terakhir, penonton Indonesia sangat mendukung kami. Bahkan setelah kami mengalami kekalahan pun, mereka berdiri memberikan tepuk tangan atas penampilan kami,' ujar Coulibaly melanjutkan. Jadwal Siaran Langsung Argentina vs Mali di Piala Dunia U-17 2023: Argentina vs Mali  Stadion Manahan  SCTV  Indosiar  Pukul 19:00 WIB   "
      }
    },
    {
      "id": 7,
      "title": "Koalisi NGO: Ada 59 Kasus Dugaan Penyimpangan ASN Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130225827-617-1031339/koalisi-ngo-ada-59-kasus-dugaan-penyimpangan-asn-jelang-pilpres-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/433de2dc-e3a6-4661-ad49-5e506545d2ff_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "asn"
        ],
        "article": "Koalisi NGO untuk Keadilan Pemilu (SINGKAP) mencatat terdapat 59 kasus dugaan penyimpangan yang dilakukan oleh Aparatur Sipil Negara (ASN) sejak Mei hingga November 2023, menjelang Pilpres 2024. Pemantauan menggunakan beberapa metode pengumpulan data: pelaporan publik melalui platform penelusuran kasus (case tracking platform CTP) berbasis Google Form dan desk study. Untuk menjamin validitas data pemantauan, Koalisi menggunakan teknik Triangulasi dengan menguji kesahihan data melalui pemeriksaan silang tiga sumber data; pelaporan, hasil desk review, dan pendalaman data oleh Jaringan Pemantau daerah.   'Sepanjang rentang waktu pemantauan yang dilakukan, sejak Mei hingga November 2023, terdapat 59 kasus penyimpangan aparatur negara,' kata perwakilan koalisi Gufron Mabruri di Jakarta, Kamis (30 11).  Koalisi menemukan ada tiga jenis pelanggaran, yaitu Pelanggaran Netralitas, Kecurangan Pemilu, dan Pelanggaran Profesionalitas. 'Dalam pemantauan sepanjang 7 bulan terakhir, Pelanggaran Netralitas terjadi dalam 32 kasus, 24 kasus merupakan Kecurangan Pemilu, dan hanya 4 kasus Pelanggaran Profesionalitas,' ujar Gufron. Adapun tiga tindakan penyimpangan yang paling banyak dilakukan adalah dukungan ASN kontestan tertentu, yaitu sebanyak 40 tindakan. Kemudian, dukungan pejabat terhadap Kontestan tertentu sebanyak 7 tindakan dan kampanye terselubung sebanyak 4 tindakan. Menurut Gufron, tingginya penyimpangan ASN dalam Pemilu 2024, terutama dalam bentuk pelanggaran netralitas dan kecurangan Pemilu menunjukkan rendahnya kesadaran aparatur negara untuk menaati peraturan perundang-undangan sebagai rule of games dalam Pemilu dan tata demokrasi pada umumnya. 'Aneka tindakan penyimpangan yang dilakukan oleh aparatur negara di hampir semua tingkatan dan jabatan pada lembaga-lembaga sipil, hukum, keamanan, bahkan pertahanan negara, menunjukkan aparatur negara secara masif dan terbuka menyalahgunakan otoritas dan sumber daya yang melekat pada diri mereka untuk bertindak secara tidak adil melalui pemihakan pada kontestan tertentu,' ucap dia. "
      }
    },
    {
      "id": 8,
      "title": "Selain Firli, Polisi Juga Periksa Alex Tirta di Kasus Dugaan Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201031600-12-1031344/selain-firli-polisi-juga-periksa-alex-tirta-di-kasus-dugaan-pemerasan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/alex-tirta-penuhi-panggilan-polda-metro-jaya_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "alex tirta",
          "kasus dugaan pemerasan syl"
        ],
        "article": "Polisi turut menjadwalkan pemeriksaan terhadap Alex Tirtaselaku saksi dalam kasus dugaan pemerasan dengan tersangka Firli Bahuri, Jumat (1 12) hari ini. Pemeriksaan terhadap Alex ini berbarengan dengan jadwal pemeriksaan perdana terhadap Firli,selaku tersangka dalam kasus dugaan pemerasan. 'Pemeriksaan terhadapdua orang saksi (lainnya), termasuk di dalamnya Alex Tirta,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Kamis (30 11).   Sama seperti Firli, pemeriksaan terhadap Bos Alexis Group sekaligus Ketua PBSI itu juga akan dilakukan di ruang pemeriksaan Dittipidkor Bareskrim Polri. 'Pukul 09.00 WIB di ruang riksa Dittipidkor Bareskrim Polri,' ucap Ade.  Alex diketahui juga pernah diperiksa sebagai saksi pada 3 November. Alex diperiksa lantaran dirinya adalah orang yang menyewa rumah di Jalan Kertanegara Nomor 46, Jakarta Selatan, yang dijadikan tempat singgah Firli. Rumah itu disebut disewa dari pemilik berinisial E. Usai pemeriksaan kala itu, Alex mengaku telah mengenal Firli sejak lama. Bahkan, Alex menyebut Firli adalah seorang sahabat. 'Saya sudah lama ya kenal sama beliau jadi memang sahabat saya dan khususnya beliau ini kan senang bulutangkis dan saya juga senang bulutangkis,' kata Alex di Polda Metro Jaya, Jakarta, Jumat (3 11) malam. Dalam kesempatan itu, Alex juga membenarkan ia membantu membayar sewa rumah Kertanegara Nomor 46 di Jakarta Selatan. 'Iya yang bayar beliau (Firli) melalui saya. Nilainya (harga sewa rumah) 650 (juta),' tutur Alex.  Sebelumnya, Polda Metro Jaya telah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo pada Rabu (22 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak menyampaikan Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam kasus ini, sejumlah barang bukti turut disita kepolisian. Salah satunya dokumen penukaran valuta asing (valas) senilai Rp7,4 miliar. Selain itu, Ade menyebut permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham juga sudah diterbitkan."
      }
    },
    {
      "id": 9,
      "title": "Sumut Peringkat Pertama Penyelenggara Pemilu yang Dilaporkan ke DKPP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130092524-617-1030892/sumut-peringkat-pertama-penyelenggara-pemilu-yang-dilaporkan-ke-dkpp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/15/520799cd-9d11-4098-a69f-a764cb157887_169.jpeg?w=650&q=90",
        "tags": [
          "dkpp",
          "pemilu 2024",
          "pilpres 2024",
          "sumatera utara"
        ],
        "article": "Sumatera Utara (Sumut) menduduki peringkat pertama yang penyelenggara pemilu nya dilaporkan ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) RI. Tercatat hingga November 2023 ada 82 orang penyelenggara pemilu yang dilaporkan ke DKPP RI jelang Pemilu 2024. 'Secara nasional ternyata Sumut menempati peringkat tertinggi. Di 2023 saja, sudah 82 orang penyelenggara pemilu baik KPU ataupun Bawaslu yang dilaporkan ke DKPP RI. Jadi Sumut ini memang selalu di posisi pertama yang dilaporkan,' kata Tenaga Ahli DKPP RI, Mohammad Saihu, Kamis (30 11). Saihu menyebutkan setelah Sumut, Provinsi Aceh menempati peringkat kedua dengan jumlah terlapor sebanyak 67, disusul Jawa Barat 38, Bengkulu 27 terlapor dan Jawa Timur 20 orang penyelenggara pemilu yang dilaporkan.   'Untuk yang dilaporkan ke DKPP RI hanya penyelenggara pemilu saja mulai KPU dan Bawaslu. Para Pengadu bisa dari masyarakat dan sesama penyelenggara pemilu sendiri bisa saling mengadukan,' paparnya. Menurutnya penyelenggara pemilu yang disanksi pemberhentian tetap atau dicopot oleh DKPP RI, maka sudah tidak punya hak lagi untuk menjadi penyelenggara pemilu seumur hidup. 'Kenapa sanksi yang harusnya bersifat pembinaan, justru menjadikan orang yang mendapat sanksi tidak dapat kesempatan lagi jadi penyelenggara pemilu,' sebutnya.  Saihu menambahkan jenis pelanggaran yang paling banyak dilaporkan yakni pelanggaran asas tidak profesional, tidak berkepastian hukum, tidak akuntabel dan tidak proporsional. 'Jadi sekitar 75 persen jenis pelanggaran yang dilaporkan itu terkait tidak profesional. Kemudian jenis pelanggaran berikutnya adalah tahapan, seperti penyelenggara atau ad hoc, pendaftaran dan verifikasi peserta pemilu hingga pencalonan legislatif atau capres,' paparnya. Muhammad Saihu mengatakan upaya DKPP untuk menurunkan angka pengaduan terhadap penyelenggara pemilu tersebut, di antaranya bersinergi dengan jurnalis dalam memberikan pemahaman atas etika dalam menjalankan tugas sebagai penyelenggara pemilu 'Sebenarnya hasil sidang DKPP RI yang sudah tersebar oleh media, itu kan bisa jadi warning bagi penyelenggara. Karena jejak digital itu kan ada, orang diberitakan disidang, itu membawa efek bagi penyelenggara pemilu,' bebernya. "
      }
    },
    {
      "id": 10,
      "title": "Sebastian Stan Jadi Donald Trump dalam Biopik The Apprentice",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130164807-220-1031190/sebastian-stan-jadi-donald-trump-dalam-biopik-the-apprentice",
      "konten": {
        "posted": "Jumat, 01 Des 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/sebastian-stan_169.jpeg?w=650&q=90",
        "tags": [
          "the apprentice",
          "donald trump",
          "film"
        ],
        "article": "Sebastian Stan akan memerankanDonald Trump dalam proyek film biopik The Apprentice. Ia akan menjadi versi muda dari Presiden ke-45 Amerika Serikat tersebut. KabarStan sebagai pemeran Donald Trump dikonfirmasi sejumlah media Hollywood, termasuk The Hollywood Reporter pada Rabu (29 11).    The Apprentice juga akan dibintangi Jeremy Strong dan Maria Bakalova. Strong yang namanya melejit usai membintangi serial Succession akan menjadi Roy Cohn, pengacara sekaligus mentor Trump semasa muda. Sementara itu, bintang Bodies Bodies Bodies (2022) Maria Bakalova akan menjadi Ivana Trump, istri Donald Trump. The Apprentice dideskripsikan sebagai kisah mentor-murid yang membangun dinasti bisnis Amerika. Cerita itu akan mengangkat beragam tema, mulai dari kekuasaan, korupsi, hingga penipuan. Berbagai kisah itu pun akan berfokus kepada Donald Trump saat dirinya membangun bisnis real estate di New York City pada era 1970 hingga 1980-an.    Hingga kini belum ada informasi resmi terkait plot maupun jadwal perilisan film ini. Namun, The Apprentice dipastikan bakal memulai proses syuting pada pekan ini.  Proyek itu akan digarap Ali Abbasi, sutradara Iran yang sebelumnya mengarahkan film Holy Spider (2022) hingga dua episode serial The Last of Us (2023). Sementara itu, naskah film ini digarap oleh Gabriel Sherman. Ia merupakan penulis buku The Loudest Voice in the Room: How the Brilliant, Bombastic Roger Ailes Built Fox News - and Divided a Country. The Apprentice juga dipimpin sederet produser, mulai dari Daniel Bekerman, Jacob Jarek, dan Ruth Treacy. Sherman, Grant Johnson, hingga Amy Baer juga bergabung sebagai produser eksekutif. Di sisi lain, The Apprentice akan menjadi proyek terbaru Sebastian Stan usai bermain dalam serial Pam & Tommy (2022) dan Dumb Money (2022). Nama Stan dikenal secara global saat membintangi saga Marvel Cinematic Universe sebagai Bucky Barnes Winter Soldier.  The Apprentice juga tercatat sebagai proyek terbaru Jeremy Strong usai Succession resmi berakhir pada musim keempat tahun ini. Tak hanya itu, ia juga akan terlibat dalam serial The Best of Us yang tayang dalam beberapa waktu mendatang. Sementara itu, Maria Bakalova tercatat akan membintangi sejumlah film. Sebut saja Dirty Angels, Triumph, O Horizon, hingga Unfrosted: The Pop-Tart Story yang belum merilis jadwal tayang. "
      }
    }
  ]
}