{
  "page": 726,
  "main_url": "https://www.cnnindonesia.com/indeks/2/726",
  "time": "2023-12-08 06:46:10.478481",
  "datas": [
    {
      "id": 1,
      "title": "Mahfud Sindir RUU Perampasan Aset Tak Kunjung Disahkan: Terserah DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113130304-12-1023482/mahfud-sindir-ruu-perampasan-aset-tak-kunjung-disahkan-terserah-dpr",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/ketua-komite-koordinasi-nasional-pencegahan-dan-pemberantasan-tindak-pidana-pencucian-uang-sekaligus-menkopolhukam-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "ruu perampasan aset",
          "mahfud md",
          "korupsi",
          "dpr ri",
          "kpk"
        ],
        "article": "Menteri Koordinator Bidang Politik Hukum dan Keamanan (Menko Polhukam) Mahfud MDmenyindir sikap DPR RI yang sampai saat ini masih belum mengesahkan Rancangan Undang-Undang (RUU) Perampasan Aset. Mahfud mengatakan sejak draf RUU tersebut secara resmi dikirim pada Kamis (4 5) lalu, masih belum ada respon dari DPR untuk melakukan pembahasan dari DPR. 'RUU perampasan aset sudah masuk ke DPR, terserah DPR dan yang di sana,' ujarnya kepada wartawan di Hotel Le Méridien, Jakarta Pusat, Senin (13 11).   Ia menilai belum dibahasnya RUU perampasan aset yang sudah dikirim sejak Mei lalu dikarenakan DPR saat ini masih berfokus pada situasi politik menjelang Pemilu 2024. 'Nampaknya perkembangan politik belum bisa mengajak mereka berkonsentrasi menyelesaikan RUU perampasan aset itu,' jelasnya. 'Enggak apa-apa juga, itu wewenang DPR silahkan, yang penting pemerintah sudah menunjukkan itikad baik,' imbuhnya.  Di sisi lain, Mahfud mengatakan meskipun sampai saat belum ada UU perampasan aset, aparat penegak hukum terus berupaya menyita aset-aset dari para pelaku korupsi di tanah air. Ia mencontohkan di Komisi Pemberantasan Korupsi (KPK) misalnya, pelaku yang mulanya didakwa melakukan korupsi Rp1 miliar kemudian berkembang menjadi Rp100 miliar dan dilakukan perampasan aset. Selain itu, Mahfud mencontohkan Satuan Tugas Bantuan Likiuditas Bank Indonesia (BLBI) juga telah merampas aset koruptor hingga Rp34 triliun lebih dalam kurun waktu 1,5 tahun saja. 'Kalau pengesahan UU di DPR agak lambat ya biarkan saja DPR itu mengolah sendiri berdasar prioritas kebutuhannya. Kita akan tetap semakin galak untuk perampasan aset,' pungkasnya. "
      }
    },
    {
      "id": 2,
      "title": "Jokowi Bertemu Bos Freeport di AS, Bahas Investasi Smelter di Fakfak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114014251-85-1023762/jokowi-bertemu-bos-freeport-di-as-bahas-investasi-smelter-di-fakfak",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/internasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bos freeport",
          "freeport",
          "freeport mcmoran",
          "amerika serikat",
          "as",
          "richard adkerson",
          "bos freeport richard adkerson"
        ],
        "article": "Presiden JokoWidodo(Jokowi) bertemu dengan Chairman of the Board and Chief Executive Officer Freeport-McMoran Richard C Adkersondi Washington DC, Senin (13 11) waktu setempat. Jokowimenyambut kedatangan Richard di hotel Waldorf Astoria. Jokowiditemani Menteri Luar Negeri Retno Marsudi, Menko Perekonomian AirlanggaHartarto, dan Menteri BUMN Erick Thohir.    Menteri BUMN Erick Thohirmengatakan Jokowidan Richard membahas rencana investasi Freeportdi Indonesia. Erick menyebut perusahaan tambang emas di Papua itu berencana membangun lagi smelter di Fakfak. 'Freeport punya komitmen membangun juga smelter di FakfakPapua. Hal-hal ini tadi disampaikan sangat positif untuk terus kita meningkatkan investasi daripada dari luar negeri untuk membuka lapangan pekerjaan,' kata Erick dikutip dari YouTubeSekretariat Presiden, Selasa (14 11). Erick menyatakan dalam waktu dekat pihaknya juga akan meresmikan pabrik smelter di Surabaya. Ia berharap Jokoei bisa hadir dalam peresmian tersebut. 'Yang di Surabaya, Desember ini akan diresmikan juga. Mudah-mudahan bapak presiden bisa hadir meningkatkan dari 1 juta menjadi 1,3 juta sebelum nanti tahun depan ditingkatkan lagi,' ujarnya. Lebih lanjut, Erick mengungkap nilai investasi AS di RI juga terus meningkat. Menurutnya, surplus perdagangan RI dengan AS sudah hampir US$16 miliar.   'Investasi Amerika di Indonesia sudah nomor empat sekarang, yang belum pernah terjadi sebelumnya, dan itulah mengapa bapak presiden terus mendorong investasi untuk Indonesia dari negara Amerika Serikat,' katanya. Jokowitengah melakukan lawatan ke Amerika Serikat. Ia juga diagendakan bertemu Presiden AS Joe Biden. Salah satu agendanya, mereka membahas impor produk turunan nikel dan mineral penting lainnya yang digunakan untuk kendaraan listrik dari Indonesia tak dikucilkan AS. Kepada Reuters, seorang sumber yang mengetahui pertemuan tersebut mengatakan AS masih mengkhawatirkan standar lingkungan, sosial, dan tata kelola di Indonesia. Biden juga tengah mengkaji bagaimana kesepakatan tersebut bisa berjalan. Ia berencana berkonsultasi lebih lanjut dengan anggota parlemen dan kelompok buruh AS dalam beberapa minggu mendatang. "
      }
    },
    {
      "id": 3,
      "title": "Ganjar Sowan ke Abuya Muhtadi: Beliau InsyaAllah Berikan Dukungan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114024315-617-1023763/ganjar-sowan-ke-abuya-muhtadi-beliau-insyaallah-berikan-dukungan",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 03:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "abuya muhtadi",
          "banten"
        ],
        "article": "Calon presiden Ganjar Pranowomenyambangi kediamanAbuya MuhtadiDimyatidi Pondok Pesantren Roudatul Ulum, Kampung Cidahu,Pandeglang, Banten, Senin (13 11). Usai pertemuan, Ganjar mengaku mendapat nasihat tentang kebaikan dan kesabaran. Menurutnya, Abuya Muhtadijuga berpesan tentang persatuan menjelangPilpres2024.    'Ya semua merasakan bahwa semua kondisi ini perlu disikapi dengan ketenangan, jangan sampai menimbulkan perpecahan, (itu nasihat beliau),' tutur Ganjar. Ganjar sepakat dengan Abuya Muhtadi. Mantan gubernur Jawa Tengah ini mengajak semua lapisan masyarakat untuk tetap tenang dan tetap menjaga kondusifitas dalam kontestasi Pilres 2024 ini. 'Maka saya sampaikan tadi semua harus sabar, dijalani sampai saling mengingatkan. Kalau orang Jawa bilang dalam kondisi seperti ini harus eling lan waspada (ingat dan mawas diri),' ujarnya. Selain itu, Ganjar mengaku juga mendapatkan dukungan dari Abuya Muhadidalam mengikuti Pilpres2024. '(Kami) Bersilaturahmi. Abuya (Muhtadi) mendoakan, dan beliau Insyaallah memberikan dukungan dengan seluruh jaringan thoriqoh-nya,' katanya. Sebelumnya, Ganjar menemui KH Ahmad Mustofa Bisri alias Gus Mus di kediamannya, Kelurahan Leteh, Rembang, Jawa Tengah, Senin (13 11) siang. Usai pertemuan Ganjar mengaku kunjungannya ke Gus Mus untuk memenuhi janji pamitan setelah menjabat gubernur Jawa Tengah. Ia mengaku turut membahas situasi terkini. 'Kita hanya diskusi saja sih, saya didoain. Didoain yang baik-baik,' ujarnya. "
      }
    },
    {
      "id": 4,
      "title": "FIFA dan PSSI Evaluasi Alur Penonton di GBT, Tak Prioritaskan VVIP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113160532-142-1023596/fifa-dan-pssi-evaluasi-alur-penonton-di-gbt-tak-prioritaskan-vvip",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pembukaan-piala-dunia-u-17-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "stadion gelora bung tomo",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "pssi",
          "yunus nusi"
        ],
        "article": "Sekretaris Jenderal PSSI Yunus Nusi menyebut FIFA evaluasi alur masuk penontonPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) yang sempat tersendat. Pada pertandingan sebelumnya, Jumat (10 11), alur penonton masuk dan keluar ke GBT dibatasi. Ini demi mengakomodir jalur VIP ke kompleks stadion. Skenario ini membuat antrean tak efektif. 'Kita sudah koordinasi dengan LOC dengan FIFA tentang beberapa hal menyangkut penonton suporter klub dan lain-lain dan itu untuk kepentingan bersama,' kata Yunus.   'FIFA dan LOC juga akomodir apa yang kita sampaikan, karena demi kredibilitas Ketum dan PSSI karena kita bersama banyak keluhan yang disampaikan masyarakat,' ucapnya. Dari informasi yang dijaring PSSI, masyarakat Jawa Timur, khususnya Surabaya, terganggu dengan aturan yang dibuat. Alur masuk stadion yang mudah, menjadi lebih rumit. 'Di GBT kan kita tahu bersama, kita pernah nonton dengan 60 ribu suporter. Di sana tidak terjadi hal-hal yang begitu rumit seperti apa yang kita lihat di GBT pada saat pembukaan,' katanya.  'Kita sampaikan bahwa flow dan pelayanan VVIP jangan sampai mengorbankan keinginan suporter untuk datang dan mengebiri beberapa fasilitas suporter,' ujar Yunus. Bukti empiris pertandingan Liga 1, saat Persebaya melawan Persib atau Persija, jadi bahan argumentasi. Dengan evaluasi ini diharapkan rasa nyaman menonton di GBT akan didapat suporter.  "
      }
    },
    {
      "id": 5,
      "title": "Prabowo Tak Mau Gabung Aliansi Militer Mana Pun jika Jadi Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113182923-617-1023680/prabowo-tak-mau-gabung-aliansi-militer-mana-pun-jika-jadi-presiden",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden Koalisi Indonesia Maju (KIM)Prabowo Subianto menegaskan tak akan mengambil sikap dengan bergabung ke blok geopolitik manapun jika terpilih menjadi presiden di Pilpres 2024. Ia mengatakan prinsip non-blok merupakan tradisi politik luar negeri Indonesia.    'Jika saya mendapatkan mandat, saya akan mempertahankan tradisi ini. Kita tidak akan bergabung ke blok manapun, kita tidak akan menjadi bagian dari aliansi militer manapun,' kata Prabowo dalam 'Pidato Capres RI: Arah dan Strategi Politik Luar Negeri' yang diselenggarakan CSIS, Jakarta, Senin (13 11). Prabowo menekankan bergabung dengan salah satu blok itu bertentangan dengan prinsip dan tradisi politik luar negeri Indonesia yang bebas-aktif. Selain itu, ia menilai sikap itu juga berlawanan dengan kepentingan nasional Indonesia. Meski demikian, Prabowo menekankan tradisi politik luar negeri menghormati kekuatan-kekuatan besar yang ada di dunia.  Ia mengatakan negara-negara barat berkontribusi besar terhadap kemanusiaan. Begitu pula dengan peradaban-peradaban tua di Timur, seperti Cina dan India. 'Kekuatan lain, Rusia, kita menghormatinya. Rusia merupakan teman baik Indonesia. Afrika, kita merasakan kesakitan yang sama. Kita berada di bawah kolonialisme dan imperialisme bertahun-tahun,' ucap dia. Prabowo menyebut mungkin hal itu lah yang menjadi keunikan orang dan budaya Indonesia, yakni tak mendendam. 'Kita sekarang berteman dengan Belanda, kita berteman dengan seluruhnya sekarang. Mungkin bisa dikatakan ini merupakan keunikan orang Indonesia yang pada dasarnya mudah lupa,' ujarnya."
      }
    },
    {
      "id": 6,
      "title": "BBM Habis, PBB Tak Bisa Kirim Bantuan Kemanusiaan ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114005146-120-1023760/bbm-habis-pbb-tak-bisa-kirim-bantuan-kemanusiaan-ke-gaza",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/melihat-bantuan-indonesia-untuk-palestina-tertahan-di-mesir-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gaza",
          "perang israel palestina",
          "perang israel gaza",
          "agresi israel ke palestina"
        ],
        "article": "Badan PBBuntuk bantuan dan pengungsi Palestina (UNRWA) mengatakan tak bisa memfasilitasi pengiriman bantuan kemanusiaan keGaza pada hari Selasa (14 11). Mereka mengaku kehabisan bahan bakar untuk mengisi truk-truknya di Gaza. Bantuan kemanusiaan tak bisa melalui penyeberangan Rafah. Direktur Urusan UNRWA di Jalur Gaza, Thomas White mengatakan pihaknya memiliki sekitar 80 truk yang telah mengangkut bantuan melalui penyeberangan Rafahdari Mesir ke Gaza.   'Kami tidak punya bahan bakar untuk dimasukkan ke dalam truk-truk ini. Kami tidak akan menerima bantuan dari Mesir besok,' kata White kepada wartawan, Senin (13 11), dikutip dari CNN.  White menyebu lebih dari 700 truk bantuan harus masuk ke Gaza setiap sepuluh hari. Menurutnya, bantuan yang datang tidak mengimbangi permintaan. UNRWA telah mengeluarkan peringatan mengenai berkurangnya pasokan bahan bakar pada 25 Oktober. Saat itu UNRWA mengatakan jika mereka tidak menerima pengiriman bahan bakar dalam satu hari maka mereka terpaksa menghentikan operasi di Gaza. White menyebut negosiasi untuk mengisi bahan bakar reservoir saat ini 'terhenti' di 'tingkat tertinggi pemerintahan Israel. CNN telah menghubungi pemerintah Israel untuk memberikan komentar.  Operasi bantuan UNRWA di Gaza sangat menyulitkan. Ia memperingatkan bahwa situasinya akan menjadi sangat sulit dalam beberapa hari mendatang. Selama agresi, Israel memutus aliran listrik, komunikasi, dan sangat membatasi bantuan kemanusiaan masuk. Mereka juga menggempur fasilitas medis seperti rumah sakit, tempat ibadah, hingga sekolah. Jumlah korban tewas terus bertambah, sampai hari ini mencapai 11.180 orang sejak 7 Oktober lalu. Dari total tersebut, hampir 8.000 di antaranya adalah anak-anak dan perempuan. Sementara, lebih dari 28 ribu orang mengalami luka-luka. "
      }
    },
    {
      "id": 7,
      "title": "Jaket Kulit Michael Jackson di Iklan Pepsi 1984 Laku Rp4,8 M",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113140036-241-1023532/jaket-kulit-michael-jackson-di-iklan-pepsi-1984-laku-rp48-m",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/21/michael-jackson_169.jpeg?w=650&q=90",
        "tags": [
          "michael jackson",
          "lelang",
          "selebriti",
          "seni budaya"
        ],
        "article": "Jaket kulit hitam-putih yang dikenakanMichael Jackson dalam iklan Pepsi pada 1984 terjual dalam lelang di London senilai US$306 ribu atau setara dengan Rp4,8 miliar (US$1=Rp.15.715). DiberitakanNew York Post pada Minggu (12 11), lelang yang diadakan pada Jumat (10 11) tersebut digelar oleh juru lelang Propstore di antara barang-barang peninggalan Amy Winehouse, George Michael, The Beatles, David Bowie, dan Elvis.    Jackson mengenakan jaket tersebut sebagai bagian dari serial iklan Pepsi New Generation. Harga terjual jaket ini di bawah prediksi sebelumnya yang berada di kisaran US$488 ribu. Jaket ini menjadi barang kesekian kalinya dari Michael Jackson yang laku di pasar lelang. Sebelumnya, ada sarung tangan dengan taburan kristal yang dikenakan Jackson di tur Victory pada 1984 dan laku US$190 ribu. Selain itu, Kim Kardashian pada 2019 merogoh US$65 ribu untuk bisa membeli sebuah jaket dari video Thriller milik Michael Jackson sebagai hadiah natal untuk North West. Sementara itu, bersamaan dengan lelang jaket Michael Jackson di iklan Pepsi tersebut, ada juga lelang jaket kulit dan denim George Michael.     Jaket yang dikenakan dalam video I Knew You Were Waiting (for Me) dengan Aretha Franklin itu laku sebesar US$115 ribu atau setara dengan Rp1,8 miliar, lebih tinggi dibanding perkiraan sebelumnya yakni US$73 ribu. Selain itu, potongan rambut pasang yang dikenakan Amy Winehouse saat syuting video You Know I'm No Good laku seharga US$23 ribu atau setara dengan Rp372 juta. Sedangkan jukebox edisi terbatas Yellow Submarine milik The Beatles dan gitar milik Angus Young dari AC DC belum terjual.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Erick Thohir Usai Indonesia vs Panama Imbang: Peluang Masih Ada",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113235216-142-1023753/erick-thohir-usai-indonesia-vs-panama-imbang-peluang-masih-ada",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-gol-arkhan-kaka_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "hasil timnas indonesia u-17 vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Ketua Umum PSSIErick ThohiryakinTimnas Indonesia U-17 masih berpeluang lolos ke 16 besarPiala Dunia U-17 2023 usai bermain imbang melawan Panama. Timnas Indonesia U-17 bermain imbang 1-1 melawan Panama U-17 dalam pertandingan matchday kedua Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam. Hasil ini membuat Timnas Indonesia U-17 menempati peringkat ketiga klasemen sementara Grup A Piala Dunia U-17 2023 dengan mengemas dua poin hasil bermain imbang melawan Ekuador dan Panama. Erick Thohirmenilai peluang Indonesia lolos ke 16 besar Piala Dunia U-17 masih terbuka.   'Dua poin dari dua pertandingan dan peluang lolos masih ada,' kata Erick Thohir dikutip dari laman Instagram pribadinya, Senin (13 11) malam. 'Bismillah, kita berjuang berikan yang terbaik untuk Indonesia di pertandingan selanjutnya,' ucap Erick. Dalam pertandingan melawan Panama U-17, Timnas Indonesia U-17 tertinggal pada menit ke-45+3 lewat gol Oldemar Castilo usai memanfaatkan blunder pemain Garuda Muda di lini pertahanan. Panama pun berhasil unggul 1-0 di babak pertama.  [Gambas:Instagram]  Namun, Indonesia berhasil bangkit di babak kedua. Indonesia berhasil mencetak gol penyeimbang lewat sundulan Arkhan Kaka usai meneruskan umpan Welber Jardim pada menit ke-54. Erick Thohir pun mengapresiasi perjuangan Timnas Indonesia U-17 yang berhasil bangkit di babak kedua. 'Sempat ketinggalan di babak pertama, Garuda bisa membalas di babak kedua. Main lebih lepas, percaya diri, dan bisa keluar dari tekanan di babak kedua. Indonesia bangkit!' kata Erick Thohir.  "
      }
    },
    {
      "id": 9,
      "title": "Pria Rebut Mic Greta Thunberg saat Pidato Dukung Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113160229-134-1023611/pria-rebut-mic-greta-thunberg-saat-pidato-dukung-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 01:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/06/aktivis-lingkungan-greta-thunberg-4_169.jpeg?w=650&q=90",
        "tags": [
          "greta thunberg",
          "israel",
          "palestina",
          "belanda",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Aktivis lingkungan Greta Thunbergdiganggu ketika sedang menyampaikan pidato di gerakan aksi krisisiklim di Amsterdam, Belanda, pada Minggu (12 11). Pidatonya dipotong oleh seorang pria karena menyampaikan dukungan kepadaPalestina di tengah agresi Israel. 'Kami tidak mendengarkan. Orang-orang yang berkuasa tidak mendengarkan,' kata Greta Thunberg dalam potongan pidatonya di atas panggung, seperti dikutip Anadolu Agency, Senin (13 11).    Tiba-tiba seorang pria paruh baya mengenakan jaket hijau naik ke atas panggung dan merebut mikrofon yang dipegang oleh Thunberg. Pria itu memprotes bahwa ia tidak datang ke aksi tersebut untuk mendengarkan pidato yang berbau politis. 'Saya datang ke sini untuk demonstrasi iklim, bukan [soal] pandangan politik,' kata pria itu memakai mikrofon yang dipegang Thunberg.    Aksi protes pria itu mendapatkan sorakan negatif dari massa. Ia kemudian digeret turun dari panggung oleh beberapa orang. Pria itu menghampiri Greta Thunberg di atas panggung setelah aktivis lingkungan itu mengundang perempuan Palestina dan Afganistan ke atas panggung untuk memberikan pidato.  'Sebagai gerakan keadilan iklim, kita harus mendengarkan suara mereka yang tertindas dan yang memperjuangkan kebebasan dan keadilan,' ucap Thunberg. 'Jika tidak, keadilan iklim tidak akan terwujud tanpa solidaritas internasional,' lanutnya. Gerakan aksi krisis iklim digelar di Amsterdam diikuti oleh sekitar 70 ribu orang. Greta Thunberg termasuk salah satu yang menghadiri aksi tersebut. Jumlah peserta aksi demonstrasi itu memecahkan rekor sebelumnya karena aksi hari Minggu itu diikuti oleh sejumlah organisasi seperti Extinction Rebellion, Fridays for Future, Oxfam, hingga Greenpeace. Di sisi lain, agresi Israel di Jalur Gaza, Palestina, memasuki hari ke-37. Jumlah korban tewas melampaui 11.100 orang dari sisi Palestina hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan. 'Kami ingat bahwa pasukan pendudukan (Israel) melakukan lebih dari 1.130 pembantaian dan jumlah korban mencapai lebih dari 11.100 orang tewas, termasuk lebih dari 8.000 anak dan perempuan, dan jumlah korban luka lebih dari 28 ribu orang,' tulis kantor media pemerintah Gaza, seperti dikutip Anadolu Agency.  Dalam beberapa hari terakhir, militer Israel mengintensifkan serangan darat dan udara di rumah sakit-rumah sakit Gaza utara, terutama Al Shifa. Sejak Sabtu, pasukan Negeri Zionis mengepung kompleks medis itu dari segala penjuru. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al Shifa, yang secara langsung menargetkannya di tengah baku tembak serta serangan drone tiada henti. Tiga badan PBB yang terdiri dari UNFPA, UNICEF, dan WHO telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel."
      }
    },
    {
      "id": 10,
      "title": "Eks Panglima GAM Divonis 5 Tahun Penjara Kasus Korupsi Dermaga Sabang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114005354-12-1023758/eks-panglima-gam-divonis-5-tahun-penjara-kasus-korupsi-dermaga-sabang",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/26/kpk-tahan-izil-azhar-1_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi dermaga sabang",
          "izil azhar",
          "korupsi",
          "aceh",
          "tipikor"
        ],
        "article": "Mantan Panglima Gerakan Aceh Merdeka (GAM) Wilayah Sabang Izil Azharalias Ayah Merin dijatuhi pidana penjara selama 5 tahun. Izil terbukti bersalah bersama-sama Gubernur Aceh Irwandi Yusuf melakukan korupsi anggaran pembangunan Dermaga Sabang pada Kawasan Pelabuhan dan Perdagangan Bebas Sabang.    'Menjatuhkan pidana penjara kepada terdakwa Izil Azhar selama 5 tahun, denda Rp200 juta subsider selama 4 bulan penjara,' kata hakim ketua Dahlan Tarigan dalam sidangputusan di Pengadilan TipikorMedan, Senin (13 11). Tak hanya itu majelis hakim juga mewajibkan terdakwa Izil Azhar agar membayar uang pengganti (UP) kerugian keuangan sebesar Rp4.315.000.000 paling lama sebulan setelah perkaranya berkekuatan hukum tetap subsider 2 tahun 5 bulan penjara. 'Adapun hal hal yang meringankan terdakwa merupakan tulang punggung keluarga dan belum pernah dihukum. Sedangkan hal hal memberatkan perbuatan terdakwa tidak mendukung upaya pemerintah dalam pemberantasan tindak pidana korupsi,' pungkas hakim. Izil Azhar alias Ayah Merin terbukti bersalah melakukan tindak pidana Pasal 2 jo Pasal 18 UU RI Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi jo Pasal 55 ayat (1) ke-1 KUHPidana jo Pasal 64 ayat (1) KUHPidana, sebagaimana dakwaan kesatu primair.  Putusan yang dijatuhkan majelis hakim sama dengan tuntutan penuntut umum Komisi Pemberantasan Korupsi (KPK). Sebelumnya KPK menuntut agar terdakwa dijatuhi pidana penjara selama 5 tahun, membayar denda sebesar Rp 200 juta, subsider 6 bulan kurungan. Dalam dakwaan KPK menyebutkan Izil menerima gratifikasi senilai Rp32,4 miliar dan memperkaya mantan Gubernur Aceh Irwandi Yusuf senilai Rp34,8 miliar. Izil menerima uang tersebut untuk melakukan pengamanan dan kepentingan Irwandi. Uang tersebut bersumber dari pembangunan Dermaga Sabang pada Kawasan Pelabuhan dan Perdagangan Bebas Sabang yang dilaksanakan Badan Pengusahaan Kawasan Sabang (BPKS) Tahun Anggaran 2006 hingga 2011. KPK turut membeberkan sejumlah nama dan perusahaan yang menerima uang gratifikasi terkait kasus ini. Pertama, Heru Sulaksono sejumlah Rp34 miliar. Lalu, T Syaiful Achmad (alm) sejumlah Rp7,4 miliar, Ramadhani Ismy (alm) sejumlah Rp3,2 miliar, Sabir Said sejumlah Rp12,7 miliar, dan Bayu Ardhianto sejumlah Rp4,3 miliar.  Kemudian, Syaiful Ma'ali sejumlah Rp1,2 miliar, Muhammad Taufik Reza sejumlah Rp1,3 miliar, Zainuddin Hamid alias Let Bugeh (alm) Rp7,5 miliar, Ruslan Abdul Gani sejumlah Rp100 juta, Zulkarnaen Nyak Abbas sejumlah Rp100 juta, dan Ananta Sofwan sejumlah Rp977 juta. Selain itu, uang gratifikasi dalam perkara ini juga mengalir ke beberapa korporasi lain, yaitu PT Budi Perkasa Alam (BPA) sejumlah Rp14,3 miliar, PT Swarna Baja Pacific (SBP) sejumlah Rp1,7 miliar, PT Nindya Karya (persero) Rp44,6 miliar, dan PT Tuah Sejati sejumlah Rp49,9 miliar. KPK meyakini total kerugian negara dalam kasus ini mencapai Rp313,3 miliar."
      }
    }
  ]
}