{
  "page": 56,
  "main_url": "https://www.cnnindonesia.com/indeks/2/56",
  "time": "2023-12-08 05:18:27.142000",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Terima Masukan Tim Mahfud soal Tolak Revisi UU MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206113445-32-1033548/jokowi-terima-masukan-tim-mahfud-soal-tolak-revisi-uu-mk",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/06/joko-widodo-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "jokowi",
          "ruu mk",
          "revisi uu mk",
          "mahkamah konstiitusi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) disebut telah menerima masukan tentang penolakan revisi Undang-UndangMahkamah Konstitusi (UU MK) dari Tim Percepatan Reformasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan (Kemenko Polhukam). Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi selalu terbuka dengan berbagai masukan. Jokowi pun telah menyediakan waktu khusus untuk mendengarkan masukan terkait revisi UU MK.    'Bahkan Presiden telah menerima masukan secara langsung dari Tim Reformasi Hukum yang dibentuk Kemenkopolhukam pada tanggal 14 September 2023 di Istana Bogor,' kata Ari kepada CNNIndonesia.com, Rabu (6 12). Tentang dinamika pembahasan revisi UU MK, Ari menyerahkan kepada Menko Polhukam Mahfud MD dan Menkumham Yasonna Laoly. Dia berkata Jokowi menunjuk dua orang itu sebagai perwakilan pemerintah dalam pembahasan. 'Perlu diketahui bahwa revisi keempat UU MK adalah inisiatif dari DPR. Untuk itu Presiden telah menunjuk Menkopolhukam dan Menkumham sebagai wakil pemerintah dalam pembahasan di DPR,' ucapnya. Sebelumnya, DPR hampir menyetujui revisi UU MK. Langkah itu menimbulkan penolakan dari Tim Percepatan Reformasi Hukum Kemenko Polhukam.  Tim yang diisi para ahli hukum itu menyoroti pembahasan yang terburu-buru. Mereka juga memprotes pasal peralihan yang berpotensi menjadi landasan pencopotan hakim konstitusi di tengah masa jabatan. 'Tim Percepatan Reformasi Hukum Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan dari kalangan masyarakat sipil bermaksud meminta Presiden RI untuk menolak menyetujui pembahasan Revisi UU Mahkamah Konstitusi,' dikutip dari keterangan tertulis yang dikirim anggota Tim Reformasi Hukum Bivitri Susanti kepada CNNIndonesia.com, Selasa (5 12). "
      }
    },
    {
      "id": 2,
      "title": "Cak Imin soal Gubernur Jakarta Ditunjuk Presiden: Kami Menolak Total",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206111756-32-1033531/cak-imin-soal-gubernur-jakarta-ditunjuk-presiden-kami-menolak-total",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/muhaimin-iskandar-saat-berkunjung-ke-makam-syiah-kuala-di-banda-aceh_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "cak imin",
          "ruu dkj",
          "gubernur jakarta dipilih presiden"
        ],
        "article": "Cawapres nomor urut 1 sekaligus Ketua Umum PKBMuhaimin Iskandar atau Cak Imin menolak usulan pasal di RUU Daerah Khusus Jakarta (DKJ) yang mengatur gubernur dan wakil gubernur ditunjuk oleh presiden. 'Jadi memang ada draf, draf yang menginginkan Pilkada DKI ditunjuk oleh pemerintah pusat, kami menolak total,' kata Cak Imin di sela-sela kampanyenya di Kabupaten Bireuen, Aceh, Rabu (6 12), dikutip dari detikcom. PKBjadi salah satu partai yang menyetujui draf tersebut. Setelah disetujui DPR akan membahas RUU DKJbersama pemerintah.    Cak Imin menilai mayoritas fraksi di DPR akan menolak usulan dalam pasal tersebut. Baginya, kondisi tersebut terlalu dipaksakan dan perlu disiapkan lebih baik lagi. Ia juga beranggapan penunjukan Gubernur Jakarta oleh Presiden merupakan kondisi yang membahayakan bagi demokrasi. 'Ya itu bahaya, bahaya apabila dalam posisi yang menuju persiapan demokrasi yang lebih baik, harus diberi ruang yang lebih baik lagi,' kata dia. Pada Selasa (5 12), DPR mengesahkan RUU DKJ sebagai RUU inisiatif DPR. Delapan fraksi setuju dengan catatan terkait RUU tersebut.  Mereka yang menyetujui RUU ini menjadi usulan inisiatif DPR adalah fraksi PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Hanya PKS yang menolak karena berpendapat Jakarta masih layak menjadi ibu kota. Dalam draf RUU DKJ yang resmi menjadi usulan DPR di Pasal 10 ayat (2) menyatakan gubernur dan Wagub ditunjuk, diangkat, dan diberhentikan presiden dengan memerhatikan usul atau pendapat DPRD.      Baca selengkapnyadi sini...."
      }
    },
    {
      "id": 3,
      "title": "Deret Komponen Motor Biasa yang Enggak Normal di MotoGP",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206095836-595-1033477/deret-komponen-motor-biasa-yang-enggak-normal-di-motogp",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2024"
        ],
        "article": "Sepeda motor biasa yang digunakan orang sehari-hari dan unit MotoGPpada dasarnya sama, tetapi secara desain keduanya punya tujuan berbeda. Secara fundamental motor gunanya buat transportasi sedangkan MotoGP fungsinya cuma satu yaitu kecepatan. Direktur Teknologi MotoGP Corrado Cecchinelli menjelaskan dari sisi visual motor MotoGP tak punya lampu utama, lampu rem, standar samping, tombol start mesin, sein dan peredam knalpot (muffler) seperti motor biasa.    Semua komponen itu tak dibutuhkan motor MotoGP untuk balapan. Hampir semua grand prix digelar ketika matahari masih bersinar, bahkan bila diselenggarakan malam hari seperti di Qatar penerangan dibantu lampu-lampu sirkuit. Motor MotoGP tak punya standar samping, sebagai gantinya menggunakan paddock stand yang membuat motor tetap berdiri tegak saat parkir. Tanpa tombol start mesin berarti motor MotoGP bisa menghemat kelistrikan dan berat komponen seperti baterai (aki) ukuran besar. Buat menyalakan mesin juga bukan pakai cara diengkol start melainkan setidaknya ada tiga cara, yakni didorong (push start), pakai alat paddock starter atau crankshaft starter. Sein yang merupakan komponen penting di motor biasa tak diperlukan saat balapan. Setiap manuver para pembalap di sirkuit mengejar racing line terbaik biar lebih cepat menyentuh garis finis. Peredam knalpot pada motor biasa dibutuhkan untuk memenuhi regulasi tertentu, misalnya terkait tingkat kebisingan di jalan raya dan juga emisi. Efek lain muffler adalah meredam performa yang tak dibutuhkan motor MotoGP. Sisi lain tak pakai muffler membuat motor MotoGP suaranya sangat keras.  Cecchinelli menjelaskan ada satu komponen secara visual di motor MotoGP yang tak dimiliki motor biasa, yaitu komponen yang dinamakan lampu hujan. Lampu hujan ini menggunakan teknologi LED dan warna cahayanya merah. Komponen ini ditempel di belakang motor, fungsinya, sesuai namanya, berguna untuk membantu visual posisi motor ketika pandangan buruk saat hujan. [Gambas:Youtube] "
      }
    },
    {
      "id": 4,
      "title": "Perhatian, Masih Ada Vaksin Covid-19 Gratis sampai 31 Desember 2023",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206104952-255-1033516/perhatian-masih-ada-vaksin-covid-19-gratis-sampai-31-desember-2023",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ilustrasi-vaksinasi-covid_169.jpeg?w=650&q=90",
        "tags": [
          "vaksin covid",
          "vaksin covid masih gratis",
          "covid-19",
          "kemenkes",
          "mycoplasma pneumonia"
        ],
        "article": "Sudah vaksin Covid-19? Jika belum, program vaksin gratis dari pemerintah masih ada sampai 31 Desember 2023. Menteri Kesehatan Budi Gunadi Sadikin mengatakan anggaran program vaksinasi Covid-19 akan berakhir pada akhir Desember 2023. 'Kami diminta sampai akhir tahun ini (biaya vaksinasi) masih ditanggung negara,' kata Budi seperti dilaporkan Antara beberapa waktu lalu.   Di 2024, vaksinasi Covid-19 sudah berbayar. Namun Budi menyebut kelompok masyarakat berisiko tinggi dan Penerima Iuran Bantuan (PBI) BPJS Kesehatan dikecualikan dari kewajiban bayar. Sebelumnya Kemenkes mengonfirmasi tren kenaikan kasus virus corona (Covid-19) terjadi lagi di Indonesia. Kenaikan kasus itu diduga disebabkan varian baru, yakni Eris atau EG.5 dan EG.2.  Berdasarkan keterangan di situs Infeksi Emerging, kasus Covid-19 RI di sepanjang November mengalami kenaikan. Bila dibandingkan dengan awal Oktober terjadi peningkatan kasus hingga 58,9 persen. Rinciannya, 20-26 November ada 151 kasus. Kemudian 13-19 November 141 kasus; 6-12 November 96 kasus; 30 Oktober-5 November 90 kasus; 23-29 Oktober 64 kasus; 16-22 Oktober 67 kasus; 9-15 Oktober 51 kasus; dan 2-8 Oktober 65 kasus. Sementara itu, China, Amerika Serikat, dan sejumlah negara di Eropa sedang menghadapi peningkatan kasus pneumonia. Mayoritas kasus pneumonia disebabkan bakteri Mycoplasma pneumoniae. Melihat peningkatan kasus di China, Badan Kesehatan Dunia (WHO) merekomendasikan beberapa langkah untuk mengurangi risiko penyakit pernapasan. Salah satu rekomendasinya adalah vaksinasi. WHO menganjurkan vaksin untuk melawan influenza, Covid-19, dan patogen pernapasan lain jika diperlukan. Mycoplasma pneumoniae layak diwaspadai tapi para ahli menyarankan agar tidak panik. Selain vaksinasi, protokol kesehatan dan PHBS (pola hidup bersih sehat) harus ketat. Di sisi lain, Budi menegaskan vaksinasi Covid-19 tetap diperlukan meski Indonesia telah memasuki masa endemi. Vaksinasi bertujuan mencegah penularan dan terhindari dari gejala berat saat terinfeksi sehingga tidak perlu perawatan di rumah sakit. 'Ini sama seperti meningitis, kalau untuk di rutin itu masih perlu diberikan. Diberikan ke siapa? Ya orang-orang yang beresiko tinggi,' ujar dia."
      }
    },
    {
      "id": 5,
      "title": "Alasan Hubner Pilih Indonesia Dibanding Belanda: Suporter Lebih Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206111900-142-1033533/alasan-hubner-pilih-indonesia-dibanding-belanda-suporter-lebih-besar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni-1_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "piala asia",
          "piala asia 2023",
          "justin hubner resmi wni",
          "naturalisasi"
        ],
        "article": "Justin Hubnerbuka suara soal alasan di balik motifnya jadi Warga Negara Indonesia (WNI) dibandingkan terus memegang kewarganegaraan Belanda. Hubner masih berusia 20 tahun dan memutuskan jadi WNI. Hubner resmi jadi WNI pada Rabu, (6 12) pagi, di Jakarta. Bila menilik rekam jejak yang ada, Hubner masih punya peluang untuk menjalani karier di timnas Belanda. Pasalnya di tahun iniHubner juga sempat mendapat panggilan dari timnas Belanda U-20.   Selain ituHubner juga tengah berkiprah di Wolverhampton Wanderers. Meskipun saat ini ia masih berada dalam tim muda, namun statusnya sebagai kapten jadi salah satu gambaran ia masuk dalam proyeksi jangka panjang tim tersebut. Saat ditanya tenang alasan tentang keputusannya bersedia jadi WNI, Hubner menyebut suporter jadi pertimbangannya dalam pengambilan keputusan tersebut. 'Saya merasa Indonesia punya suporter yang lebih besar dari Belanda. Saya berpikir kita punya generasi yang bagus dan bisa mencapai banyak hal dengan generasi ini.'  'Saya sangat bahagia dan bangga bisa bermain untuk Timnas Indonesia,' kata Hubner seusai resmi jadi WNI. Setelah Hubner resmi jadi WNI, Hubner tentu diharapkan bisa langsung tampil di ajang-ajang penting yang berlangsung pada 2024. Piala Asia 2023 yang berlangsung di Januari 2024 adalah ajang internasional pertama yang bisa diikuti oleh Hubner. Kehadiran Hubner diharapkan membuat Indonesia bersaing dengan Jepang, Irak, dan Vietnam di fase grup Piala Asia. Selain itu ada pula Kualifikasi Piala Dunia 2026 ketika Indonesia akan menghadapi Vietnam dalam laga kandang dan tandang di bulan Maret. Ada pula Piala Asia U-23 yang jadi ajang Kualifikasi menuju Olimpiade. Namun ajang ini bakal sulit diikuti oleh Hubner bila tak mendapat izin dari klub tempatnya bernaung. "
      }
    },
    {
      "id": 6,
      "title": "Bombardir Israel Makin Asal-asalan, 61 Persen Rumah Warga Gaza Hancur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206105856-120-1033522/bombardir-israel-makin-asal-asalan-61-persen-rumah-warga-gaza-hancur",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "SeranganIsrael terhadapPalestina semakin sembarangan sehingga menyebabkan 61 persen rumah dan permukiman sipil di Jalur Gaza hancur. Catatan itu diungkapkan kelompok perlawanan Hamas yang menyusuri wilayah Gaza sejak serangan 7 Oktober lalu.    Serangan Israel itu juga disebut telah menjatuhkan 50 ribu ton bahan peledak yang menghancurkan berbagai bangunan di Gaza. 'Selama agresi terhadap Gaza, pesawat Israel telah menjatuhkan lebih dari 50.000 ton bahan peledak ke rumah warga sipil, ruma sakit, sekolah, dan institusi sipil,' ungkap Hamas, seperti diberitakan CNNpada Selasa (5 12). Hamas mencatat total bangunan yang terkena dampak serangan Israel setidaknya mencapai 305.000 unit. Dari total tersebut, 52.000 unit hancur total dan 253.000 unit rusak sebagian.  Kerusakan juga dialami gedung-gedung pemerintahan hingga fasilitas pendidikan. Terdapat setidaknya 121 gedung pemerintah dan 69 sekolah yang rusak dan tidak berfungsi sama sekali, sementara 275 sekolah lainnya rusak sebagian. Imbas kerusakan itu, Hamas menuntut 1.000 unit truk bantuan harian segera disalurkan ke Gaza. Wilayah itu juga disebut membutuhkan satu juta liter bahan bakar untuk membangun kembali fasilitas vital yang hancur akibat serangan Israel.  Sementara itu, agresi Israel terhadap Palestina masih bergulir sejak 7 Oktober. Kementerian Kesehatan di Gaza melaporkan sekitar 16 ribu warga Palestina tewas akibat agresi brutal Israel dalam periode yang sama. Sekitar 70 persen korban tewas ini merupakan anak-anak dan perempuan. Jumlah korban tewas akibat agresi militer Israel ke Palestina bahkan telah melebihi jumlah korban meninggal invasi Rusia ke Ukraina yang berlangsung sejak Februari 2022 lalu.  Agresi itu juga terus berlanjut meski sempat terjadi gencatan senjata antara Israel dan kelompok perlawanan di Palestina, Hamas."
      }
    },
    {
      "id": 7,
      "title": "Timnas AMIN Klaim Ada Eks Kader Demokrat Bakal Gabung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206111016-617-1033528/timnas-amin-klaim-ada-eks-kader-demokrat-bakal-gabung",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "demokrat"
        ],
        "article": "Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN)menyebut ada calon anggota baru yang bakal bergabung dengan jajaran tim mereka. Juru bicara Timnas AMIN, Billy David,mengklaim salah satu sosok yang bakal bergabung adalah mantan kader Partai Demokrat.    'Clue-nya (mantan) kader Demokrat,' kata Billy kepada CNNIndonesia.com, Rabu (6 12). Billy juga menyebut calon anggota baru Timnas ini belakangan sempat menjadi sorotan publik karena keputusan politiknya. Namun, dia tak merinci berapa banyak orang yang akan ikut gabung di Timnas AMIN. Ia hanya mengatakan makin banyak orang yang akhirnya memilih jalan yang 'benar' dengan bergabung ke Timnas AMIN. 'Timnas AMIN menyambut baik siapapun yang akan bergabung. Kami yakin akan banyak yang kembali ke jalan yang benar setelah momentum 'naturalisasi' ini,' kata Billy. 'Apapun partainya, AMIN pilihan capres cawapresnya,' imbuhnya.  Berdasarkan agenda yang diterima CNNIndonesia.com, konferensi pers 'naturalisasi' pemain ke Timnas AMIN ini bakal digelar di Diponegoro No. 10, Menteng, Jakarta Pusat, Rabu siang ini. Kapten Timnas AMIN, Muhammad Syaugi, bakal menghadiri konferensi pers ini bersama Deputi Media dan Komunikasi, Saur Hutabarat. "
      }
    },
    {
      "id": 8,
      "title": "Menkominfo Budi Arie Sebut Perubahan Kedua UU ITE Lindungi HAM",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206110101-197-1033526/menkominfo-budi-arie-sebut-perubahan-kedua-uu-ite-lindungi-ham",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum_169.jpeg?w=650&q=90",
        "tags": [
          "uu ite",
          "ham",
          "kominfo",
          "menkominfo",
          "budi arie",
          "internet",
          "ruang digital"
        ],
        "article": "Pemerintah telah mengesahkan Perubahan Kedua atas Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik. Perubahan ini merupakan upaya untuk menghadirkan ruang digital yang bersih, sehat, beretika, produktif, dan berkeadilan. Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi mengatakan, perubahan Kedua UU ITE merupakan wujud tanggung jawab pemerintah untuk melindungi kepentingan umum serta bangsa dan negara. 'Sama halnya dengan ruang fisik, pemerintah memiliki tanggung jawab untuk memenuhi hak asasi manusia (HAM) bagi pengguna internet Indonesia di ruang siber, seperti yang telah tertuang pada konstitusi Indonesia,' ujarnya dalam Rapat Paripurna DPR RI dan Pemerintah di Gedung Nusantara II DPR RI, Jakarta Pusat, Selasa (05 12).   Menurut Budi, setidaknya ada sejumlah alasan perubahan ini perlu dilakukan. Pertama, kata Budi, ada penerapan norma-norma pidana dalam UU ITE yang berbeda-beda di berbagai tempat. 'Sehingga banyak pihak yang menganggap norma-norma UU ITE multitafsir, karet, memberangus kemerdekaan pers, hingga mengancam kebebasan berpendapat,' jelasnya. Kedua, UU ITE yang ada saat ini belum dapat memberikan perlindungan yang optimal bagi pengguna internet Indonesia, termasuk anak-anak. Menurut dia, penggunaan produk atau layanan digital dapat memberi manfaat besar bagi pertumbuhan dan perkembangan anak jika digunakan secara tepat. Namun, anak belum memiliki kapasitas atau kemampuan untuk memahami risiko dan potensi pelanggaran haknya dalam produk atau layanan digital. Oleh karena itu, penyelenggara sistem elektronik harus mengambil tanggung jawab dalam memenuhi hak-hak anak, sekaligus melindungi anak dari bahaya atau risiko fisik dan psikis 'Dalam berbagai situasi, anak belum memiliki kapasitas atau kemampuan untuk memahami risiko dan potensi pelanggaran haknya dalam produk atau layanan digital,' tuturnya. Ketiga, pemerintah memperhatikan pembangunan ekosistem digital yang adil, akuntabel, aman, dan inovatif. Menurutnya, Indonesia memiliki potensi ekonomi digital yang besar, yang diperkirakan akan menyumbang sepertiga potensi ekonomi digital di kawasan ASEAN. 'Melihat besarnya potensi ekonomi digital Indonesia, pemerintah perlu memperkuat regulasi dalam memberikan perlindungan pengguna layanan digital Indonesia dan pelaku UMKM,' jelasnya. Menteri Budi Arie juga menegaskan perubahan UU ITE diperlukan berkaitan dengan aspek penegakan hukum. Menurutnya saat ini memerlukan penguatan kewenangan Penyidik Pegawai Negeri Sipil (PPNS) dalam melakukan penyidikan tindak pidana siber, khususnya yang menggunakan rekening bank dan aset digital dalam skema kejahatan. 'Dalam hal ini, PPNS di sektor informasi dan transaksi elektronik (ITE) butuh kewenangan untuk memerintahkan penyelenggara sistem elektronik dalam melakukan pemutusan akses sementara terhadap rekening bank, uang elektronik, dan atau aset digital,' tegasnya."
      }
    },
    {
      "id": 9,
      "title": "Daftar Produk Ekspor Indonesia yang Dipermasalahkan Uni Eropa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205133803-92-1033096/daftar-produk-ekspor-indonesia-yang-dipermasalahkan-uni-eropa",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:13 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "indonesia",
          "uni eropa",
          "ekspor",
          "impor",
          "baja",
          "biodiesel"
        ],
        "article": "Uni Eropa gemar mengganjal dan menyulut onflik dengan Indonesia di kancahperdagangan dunia, termasuk membawa peperangan masuk ke meja Organisasi Perdagangan Dunia (WTO). Jauh sebelum perang soal hilirisasi nikel tanah air yang digugat Uni Eropa ke WTO, Indonesia pernah berperang terkait bea masuk biodiesel. Beruntung, Indonesia memenangkan peradilan di WTO tersebut pada 2018 lalu. Sebelumnya, Badan Pusat Statistik (BPS) mencatat ekspor biodiesel Indonesia ke Uni Eropa anjlok 42,84 persen pada 2013-2016, dari US$649 juta ke US$150 juta. Nilai ekspor biodiesel Indonesia paling rendah ke Uni Eropa terjadi pada 2015, di mana nilai pengiriman ke benua biru itu hanya US$68 juta.   Teranyar, Indonesia kembali berperang dengan Uni Eropa soal baja nirkarat. Kementerian Perdagangan mengatakan bakal menggugat UE ke WTO terkait pengenaan bea masuk antidumping (BMAD) baja nirkarat tersebut.  Lantas, apa saja daftar produk ekspor Indonesia yang pernah dimasalahkan Uni Eropa? Indonesia mengajukan tujuh klaim gugatan utama kepada Uni Eropa soal biodiesel. Indonesia juga melakukan pembelaan pada sidang First Substantive Meeting (FSM) yang berlangsung Maret 2017 dan dilanjutkan dalam sidang Second Substantive Meeting tepat empat bulan setelahnya. Panel Dispute Settlement Body (DSB) WTO lantas melihat Uni Eropa tidak konsisten dengan peraturan perjanjian antidumping WTO selama proses penyelidikan hingga penetapan BMAD atas impor biodiesel dari Indonesia. WTO pun memenangkan enam gugatan Indonesia atas Uni Eropa. 'Hal ini merupakan bentuk kemenangan telak untuk Indonesia yang tentunya akan membuka lebar akses pasar dan memacu kembali kinerja ekspor biodiesel ke Uni Eropa bagi produsen Indonesia, setelah sebelumnya sempat mengalami kelesuan akibat pengenaan BMAD,' kata Enggartiasto Lukita yang saat itu menjabat sebagai menteri perdagangan. Teranyar, WTO juga sepakat membentuk panel untuk meninjau bea masuk yang ditetapkan UE terhadap impor biodiesel Indonesia.  Mulanya, Uni Eropa mengesahkan proposal bertajuk Report on the Proposal for A Directive of the European Parliament and of the Council on the Promotion of the use of Energy from Renewable Sources dalam pemungutan suara di Kantor Parlemen Eropa, Prancis pada awal Januari 2018 lalu. Proposal tersebut menghapus dan tidak lagi menganggap produk biodiesel atau bahan bakar yang berasal dari makhluk hidup dan tanaman, seperti kelapa sawit sebagai sumber energi terbarukan. Dengan kata lain, penjualan serta penggunaan produk sawit Indonesia di Eropa akan semakin terbatas. Uni Eropa juga mengeluarkan rancangan kebijakan bertajuk 'Delegated Regulation Supplementing Directive of The EU Renewable Energy Directive II'. Rancangan tersebut menyebutkan bahwa minyak sawit mentah (Crude Palm Oil CPO) sebagai komoditas yang tidak berkelanjutan dan berisiko tinggi. Pada Februari 2021 lalu, pemerintah RI dan Malaysia sepakat untuk melanjutkan kerja sama melawan kampanye hitam sawit yang dilakukan oleh Uni Eropa. Presiden Joko Widodo (Jokowi) mengatakan perlawanan terhadap kampanye hitam sawit akan lebih optimal jika dilakukan bersama oleh kedua negara. 'Indonesia akan terus berjuang untuk melawan diskriminasi terhadap sawit dan perjuangan tersebut akan lebih optimal jika dilakukan bersama, dan Indonesia mengharapkan komitmen yang sama dengan Malaysia mengenai isu sawit ini,' terang Jokowi kala itu. Deputi Bidang Koordinasi Investasi dan Pertambangan Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) Septian Hario Seto menyebut Indonesia turut mempersiapkan gugatan ke WTO terhadap tindakan semena-mena UE tersebut. 'Di sawit juga kami akan masukkan dua gugatan baru ke UE. Trade defence kita harus ditingkatkan, gak bisa diam-diam saja dikenakan antidumping dan segala macam, gak. Banyak negara berkembang sikapnya seperti itu, jangan, ini semena-mena. Harus kami challenge, bawa ke WTO,' katanya dalam Energy and Mining Outlook 2023 di Sopo Del Tower, Jakarta Selatan, Kamis (23 2).  Selain mempersiapkan gugatan soal sawit, Kemenko Marves menyebut sudah memasukkan satu gugatan terkait Cold Rolled Stainless Steel (CRS). Deputi Bidang Koordinasi Investasi dan Pertambangan Kemenko Marves Septian Hario Seto menyebut akar masalahnya adalah produk CRS Indonesia yang dikenakan antidumping oleh Eropa. Seto menegaskan sejatinya hal tersebut lumrah karena UE juga ingin memproteksi industri dalam negerinya. Namun, gugatan ke WTO adalah bentuk trade defence RI dengan mempertanyakan ketepatan pengenaan antidumping tersebut. 'Kami masukkan gugatan ke WTO, mereka (UE) mengenakan antidumping, ini kami anggap tidak sah. Jadi akan ada satu kasus baru, kami sudah submit di WTO, menggugat UE aturan antidumping mereka,' ungkap Seto dalam Energy and Mining Outlook 2023 di Sopo Del Tower, Jakarta Selatan pada Februari lalu. Ia menekankan untuk maju ke pengadilan WTO harus melalui negara, tidak bisa lewat perusahaan. Oleh karena itu, perusahaan harus bekerja sama dengan Pemerintah Indonesia untuk memperjuangkan keadilan tersebut. "
      }
    },
    {
      "id": 10,
      "title": "Kado Natal Jokowi untuk Umat Katolik NTT: Gereja Katedral Rp24 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206105943-20-1033523/kado-natal-jokowi-untuk-umat-katolik-ntt-gereja-katedral-rp24-miliar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "katedral",
          "gereja",
          "ntt",
          "jokowi"
        ],
        "article": "Presiden Joko Widodomeresmikan rehabilitasi Gereja Katedral Keuskupan Agung Kupang dengan anggaran Rp24 miliar. Gereja itu rusak karena Badai Seroja tahun 2021. Uskup Agung Kupang Petrus Turang berterima kasih atas bantuan pembangunan kembali gereja itu. Dia menyebut Jokowi memberi hadiah Natal berupa gereja kepada warga Katolik Kupang.'Kami sangat senang karena menjelang Natal Bapak Presiden datang meresmikan, dan menganugerahkan, dan memberikan hadiah kepada umat Katolik di sini,' kata Petrus pada peresmian Gereja Katedral Keuskupan Agung Kupang, Rabu (6 12).    Jokowi berkata gereja ini belum pernah direnovasi sejak pertama kali didirikan. Pemerintah mengambil inisiatif karena kebetulan gereja ini terdampak Badai Seroja.Menurut Jokowi, bangunan baru lebih besar dan megah dibanding bangunan lama yang rusak. Gereja ini bisa menampung hingga 1.500 orang jemaah.'Hari ini kita betul-betul bisa melihat bersama-sama wajah baru Katedral Gereja Katolik Kristus Raja, Katedral di Kupang ini, yang megah, yang indah, yang tertata rapi,' ucapnya.Bangunan baru Gereja Katedral Keuskupan Agung Kupang dilengkapi sekretariat paroki menara lonceng, ruang panel, dan genset.Jokowi berharap gereja ini tak hanya dipakai sebagai tempat ibadah. Dia ingin gereja menjadi tempat kegiatan sosial kemasyarakatan.'Menyediakan ruang-ruang untuk membangun dialog, mempererat persaudaraan, mempererat kerukunan untuk memperkokoh persatuan dan kesatuan bangsa,' tutur Jokowi. "
      }
    }
  ]
}