{
  "page": 773,
  "main_url": "https://www.cnnindonesia.com/indeks/2/773",
  "time": "2023-12-08 06:52:22.618955",
  "datas": [
    {
      "id": 1,
      "title": "Top Skor Liga Arab Saudi: Ronaldo Masih Tak Tersentuh",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112074949-142-1023096/top-skor-liga-arab-saudi-ronaldo-masih-tak-tersentuh",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/al-nassr-vs-al-duhail-7_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "liga arab saudi",
          "saudi pro league",
          "roberto firmino"
        ],
        "article": "Cristiano Ronaldomasih memimpin daftar pencetak gol terbanyak Saudi Pro League alias Liga Arab Saudi. Berikut daftar top skor Liga Arab Saudi. Ronaldo menambah catatan gol dalam parade kemenangan Al Nassr atas Al Wehda. Satu gol Ronaldo turut membantu Al Nassr mengakhiri laga dengan kemenangan 3-1. Dengan satu gol ke gawang Al Wehda, Ronaldo kini telah mengoleksi 13 gol. CR7 pun berdiri di posisi puncak daftar top skor Liga Arab Saudi.    Ronaldo unggul atas Aleksandar Mitrovic yang baru mencetak 10 gol. Sedangkan posisi ketiga ditempati oleh Karim Benzema yang menorehkan delapan gol. Striker-striker yang baru datang dari Eropa terbukti mampu mendominasi persaingan sebagai mesin gol di Liga Arab Saudi. Talisca yang sudah lebih lama bermain di Saudi Pro League saat ini masih ada di posisi ketiga, sejajar dengan Benzema dengan torehan delapan gol. Sedangkan top skor musim lalu, Abderrazak Hamdallah baru menorehkan lima gol dari 10 laga yang telah dijalani. Di musim lalu, Hamdallah jadi pemuncak klasemen top skor dengan raihan 21 gol.    Odion Igahalo yang musim lalu mencetak 19 gol dan ada di peringkat ketiga juga baru menyarangkan lima gol sejauh ini. Namun tidak semua jebolan kompetisi Eropa bisa langsung menggigit. Roberto Firmino yang memulai debut di Arab Saudi dengan hattrick malah tidak bisa lagi menambah koleksi golnya usai performa memukau di laga perdana. Catatan gol Firmino kini bahkan kalah dari Franck Kessie dan Georginio Wijnaldum yang berposisi sebagai gelandang dan sudah mencetak empat gol. 13 GolCristiano Ronaldo 10 GolAleksandar Mitrovic 8 GolKarim Benzema, Talisca 7 GolMourad Batna, Salem Al Dawsari, Moussa Dembele 6 GolFiras Al Buraikan, Malcom, Fashion Sakala, Georges Kevin N'Koudou, Sadio Mane, Cristian Tello, Bernard Mensah   "
      }
    },
    {
      "id": 2,
      "title": "7 Cara Membuat Rambut Ikal Tahan Lama yang Bisa Dilakukan di Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107150243-282-1021064/7-cara-membuat-rambut-ikal-tahan-lama-yang-bisa-dilakukan-di-rumah",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/18/ilustrasi-rambut-keriting_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat rambut ikal tahan lama",
          "rambut ikal",
          "cara membuat rambut ikal",
          "tips menata rambut"
        ],
        "article": "Rambut ikal merupakan salah satugayayang dapat membuat penampilan terlihat berbeda. Namun banyak orang terkendala untuk mempertahankan rambut ikal lebih lama. Cara membuatrambut ikal tahan lama memang tidak mudah. Ada beragam upaya yang cukup memakan waktu tapi bisa membuatmu puas dan bangga pada hasil akhirnya.    Selain itu, kamu juga pasti mendambakan ikal yang bervolume dan berkilau. Maka itu, kamu perlu memperhatikan teknik mengeriting rambut yang benar untuk membuat penampilanmu mengagumkan.  Menata rambut ikal memanglah tidak mudah. Apalagi ketika kamu memiliki rambut lurus dan tebal. Tantangan yang biasanya dihadapi adalah bagaimana membuatnya bertahan lama. Mengutip Style Craze, berikut perawatan dan cara yang perlu kamu perhatikan yang bisa kamu lakukan di rumah. Rambut ikal dapat bertahan lama ketika rambutmu ringan dan rapi. Jadi, kamu perlu mencucinya terlebih dahulu sebelum membuatnya menjadi bergelombang. Perhatikan sampo yang kamu gunakan. Sampo dan kondisioner yang ringan tidak akan membebani rambut. Jika tidak, ikal alami hanya akan bertahan dalam waktu satu atau dua jam. Setelahnya, pastikan kamu mengoleskan serum pengontrol rambut kusut. Selain itu, serum juga berfungsi untuk melembabkan rambutmu. Tidak hanya komposisi sampo, teknik mengeringkan rambut juga bisa menjadi faktor ikal bertahan lama. Keringkan dengan membungkuk hingga rambutmu tergerai kemudian keringkan. Mousse adalah foam yang berguna untuk melindungi rambut tetap lembap dan mendapatkan tekstur ikal yang sempurna. Caranya, semprotkan mousse pada rambut baik dalam keadaan basah maupun kering. Selain itu, kamu juga bisa memilih semprotan akhir untuk menahan rambut ikal tahan lama. Ikal tidak akan bertahan lama pada rambut yang rusak. Sebut saja rambut bercabang atau keriting karena kelembapan yang membuat ikal sulit diatur. Selain itu, penggunaan alat panas seperti pengeriting untuk rambut juga bisa membuatnya rusak. Salah satu kerusakan akibat alat panas adalah rambut bercabang. Kamu perlu mengaplikasikan hairspray atau krim pelindung ketika menggunakan alat panas pada rambut. Semprotan pelindung panas akan melapisi helaian rambut, mengunci hidrasi dan menjaga kelembapan. Kamu juga harus memperhatikan cara menggunakan alat panas pengeriting rambut yang benar, seperti dikutip dari Glam. Pasalnya, salah teknik akan membuat rambut ikal tidak bertahan lama. Cara membuat rambut ikal tahan lama adalah dengan memperhatikan bahan dan suhu alat panas. Jenis rambut halus misalnya, akan mendapatkan rambut ikal pada suhu yang lebih rendah seperti 200 F. Sementara untuk jenis rambut yang tebal dan kasar perlu menaikkan suhu panasnya tetapi jangan melebihi 400 F. Alat pengeriting rambut berbahan keramik dan turmalin direkomendasikan sebab dapat mendistribusikan panas secara merata. Kamu perlu membagi rambutmu menjadi beberapa bagian ketika menatanya dengan alat pengeriting. Hal tersebut supaya ikal menjadi rata dan dapat bertahan lama. Cara membaginya adalah membuatnya menjadi tiga bagian. Jangan lupa menggunakan jepit untuk mengamankan setiap bagiannya. Jika rambutmu tebal, buatlah lebih dari tiga bagian. Mulailah dengan membagi rambut di bagian ubun-ubun dari depan atau tepat di atas pelipis hingga bagian belakang kepala. Setelah itu lanjutkan bagian kedua di atas telinga hingga bagian belakang kepala. Yang ketiga adalah bagian bawah. Mulailah dengan menggulung bagian bawah menjadi potongan berukuran kira-kira satu inci. Semakin besar potongan rambut akan semakin longgar ikalnya.Jangan lupa oleskan semprotan penata rambut panas. Jika kamu mengeriting rambut dari bawah ke atas akan menambah bobot pada ujungnya dan membebani ikal sehingga membuatnya tidak tahan lama. Sebaiknya kamu mengeriting dari atas ke bawah. Selain itu, kamu juga bisa memvariasikan arah pengeritingan. Contoh, tekuk potongan yang membingkai wajah ke arah belakang. Tekuk potongan berikutnya ke depan dan lanjutkan secara bergantian pada kedua sisi kepala. Hal ini akan memberi pola ikal yang bervariasi sehingga helaian rambut tidak semuanya menyatu. Untuk menjaga ikal rambut bertahan lama kurangilah intensitas menyisirnya. Ketika kamu terlalu sering menyisir rambut akan menghilangkan ikal dan membuatnya jadi kusut. Selain menggunakan sisir, kamu juga perlu menghindari penggunaan jari-jari tangan untuk menyisir rambut. Sebenarnya, kamu tidak boleh menyentuh rambut ikal yang masih hangat akibat penataan rambut. Biarkanlah rambut ikal hingga dingin usai penggunaan alat panas. Hal tersebut akan mengatur ikal pada tempatnya dan membuatnya bertahan lebih lama. Demikian sejumlah cara membuat rambut ikal tahan lama yang bisa kamu lakukan di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 3,
      "title": "Thai Lee, Bos Lady Raksasa IT Berharta Rp83 T",
      "categories": "TAIPAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112030023-92-1023078/thai-lee-bos-lady-raksasa-it-berharta-rp83-t",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/taipan-thai-lee_169.jpeg?w=650&q=90",
        "tags": [
          "thai lee",
          "hari sushi internasional",
          "perusahaan it",
          "taipan",
          "daftar orang terkaya forbes",
          "taipan cnn indonesia"
        ],
        "article": "NamaThai Lee mungkin tidak familiar bagi orang awam. Namun, namanya masuk dalam daftar wanita terkaya Amerika Serikat (AS), bersama Diane Hendricks, Meg Whitmen dan Oprah Winfrey. Thai Lee adalah co-founder sekaligus CEO SHI International, perusahaan penyedia teknologi informasi (TI) bernilai US$14 miliar atau setara Rp219 triliun (asumsi kurs Rp15.689 per dolar AS). Berkat bisnisnya itu, Forbes mencatat harta Bos Lady ini mencapai US$5,3 miliar. Jika dirupiahkan, pundi-pundi uang Lee mencapai Rp83 triliun.   Kekayaan tersebut bukanlah berasal dari warisan, bukan pula gana-gini setelah bercerai. Gelimangan harta itu merupakan hasil kerja kerasnya sendiri.  Tak heran jika namanya masuk jajaran orang terkaya dunia versi Forbes, kategori perempuan terkaya atas usaha sendiri di AS. Di daftar itu, Lee menempati urutan kelima. Lee lahir dari keluarga terpandang di Korea Selatan. Ayah Lee merupakan seorang ekonom Korea Selatan terkemuka. Pemerintah menugaskan ayahnya keliling dunia untuk mempromosikan potensi ekonomi Korsel ke berbagai negara. Tak heran, Lee lahir di Bangkok, Thailand. Atas dasar itulah orang tuanya menamainya Thai. Namun, Lee tumbuh besar di Korea Selatan. Begitu menginjak remaja, Lee dan kakaknya hijrah ke Amerika Serikat untuk melanjutkan sekolah menengah atas.  Lee lalu melanjutkan studi di Amherst College, AS. Ia mengambil dua jurusan sekaligus, yakni biologi dan ekonomi. Ia sengaja memilih jurusan yang membuatnya tak banyak berbicara dalam bahasa Inggris. Pasalnya, Lee merasa kemampuan bahasa Inggrisnya pas-pasan. Siapa sangka, kini Lee menjadi salah satu alumni paling sukses di Amherst College. Begitu lulus kuliah, ia balik kampung ke Korea Selatan. Di sana, ia bekerja di Daesung Industrial Co.  Tak lama, ia melanjutkan kuliah dan mengambil jurusan magister bisnis di Havard Bussiness School. Lee menjadi perempuan Korea pertama lulusan Harvard. Beres program magister, Lee pun kembali bekerja di Protect & Gamble. Kemudian, ia menjadi bankir di American Express selama dua tahun. Bosan jadi pegawai, Lee kepincut bikin usaha sendiri. Ia dan Leo Koguan, yang saat itu masih suaminya, bertekad membangun bisnis sendiri. Pada akhir tahun 80-an, mereka merintis Lautek, perusahaan peranti lunak. Namun, kliennya cuma sedikit hingga akhirnya bangkrut. Lee tak menyerah meski gagal. Ia optimis bisnis peranti lunak punya prospek bisnis cerah.  Ia dan Koguan pun mengakuisisi perusahaan peranti lunak, yang nyaris gulung tikar pada 1989. Nilai pembeliannya kurang dari US$1 juta, itu pun mamakai uang hasil berutang ke bank. Setelah dibeli, perusahaan ini berganti nama menjadi Software House International atau SHI International Corp. Bisnisnya menjual peranti keras, peranti lunak dan jasa konsultasi. Di bawah tangan dingin Lee, SHI menjelma menjadi menjadi raksasa IT AS yang menyerap ratusan pekerja, serta melayani klien dari berbagai negara.  Kini, SHI Internasional memiliki sekitar 15 ribu pelanggan dari berbagai negara, termasuk Boeing dan AT&T. Bos Lady ini memang berhasil menyulap SHI jadi perusahaan IT terbesar AS, tetapi ia gagal mempertahankan perkawinannya. Lee dan Leo Koguan memutuskan bercerai 2002. Setelah bercerai, Lee didapuk menjadi CEO, sementara Koguan pun masih memiliki saham minoritas di SHI.    "
      }
    },
    {
      "id": 4,
      "title": "Belanja Makin Hemat di Transmart Pakai Bank Mega atau Allo Bank",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109153230-97-1022077/belanja-makin-hemat-di-transmart-pakai-bank-mega-atau-allo-bank",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transamart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja dengan banyak diskon? Belanjanya di TransmartFull Day Sale aja yang berlangsung hari ini, Minggu (12 11). Soalnya selain banyak diskon, pelanggan juga bisa hemat dengan menggunakan Bank Mega atau Allo Bank!    Setiap transaksi belanja menggunakan Allo Prime, kartu kredit Bank Mega, dan Mega Syariah akan dapat diskon tambahan sebesar 20 persen. Diskon ini belum termasuk diskon masing-masing produk yang bisa mencapai 50 persen, jadi diskonnya dobel nih! Diskonnya pun berlaku untuk aneka produk, mulai dari buah-buah segar, kebutuhan rumah tangga, fesyen, furnitur, elektronik, sampai sepeda listrik. Jadi kalau belanja di Transmart Full Day Sale dan bayar pakai Allo Prime, kartu kredit Bank Mega, dan Mega Syariah, kamu bisa dobel untung! Makanya, jangan sampai kelewatan ya! Soalnya, diskonnya cuma berlaku satu hari aja, mulai dari jam operasional toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Yuk segera ke gerai Transmart terdekat sekarang juga, dan belanja pakai Allo Prime, kartu kredit Bank Mega, dan Mega Syariah!"
      }
    },
    {
      "id": 5,
      "title": "Israel Bantah Bombardir RS Al Shifa di Gaza: Informasi Palsu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112074621-120-1023095/israel-bantah-bombardir-rs-al-shifa-di-gaza-informasi-palsu",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit al shifa",
          "perang palestina israel",
          "israel",
          "palestina"
        ],
        "article": "MiliterIsrael membantah pasukan mereka telahmenyerang hingga menembaki rumah sakit terbesar di Jalur Gaza, Al Shifa. Juru bicara Pasukan Pertahanan Israel (IDF) Daniel Hagari menyebut laporan serangan ke fasilitas medis ini merupakan informasi palsu. 'Dalam beberapa jam terakhir, informasi palsu telah disebarkan, bahwa kami mengepung Rumah Sakit Al Shifa dan menyerangnya. Ini laporan palsu,' kata Hagari dikutip AFP, Minggu (12 11).   RS Al Shifa belakangan ini menuai sorotan karena menjadi target serangan Israel.  Israel kerap menargetkan area rumah sakit dan mengklaim lokasi tersebut menjadi persembunyian Hamas atau jalur menuju terowongan yang dibangun Hamas. Jurnalis di RS Al Shifa Mustafa Sarsour melaporkan beberapa drone mondar-mandir di kompleks rumah sakit. Pesawat tak berawak itu, kata dia, menargetkan orang-orang yang bergerak di dalam atau luar rumah sakit. Semua jalan menuju fasilitas medis ini juga telah hancur. 'Satu keluarga mencoba meninggalkan kompleks tersebut dan saat meninggalkan gerbang luar, mereka semua tewas,' ucapSarsour. Direktur RS Al Shifa Abu Salmiya mengatakan kondisi rumah sakit dan pasien dalam keadaan kritis.  Rumah Sakit Al Shifa, lanjut dia, sudah terisolasi dan menjadi target gempuran. 'Kami hanya beberapa menit menuju kematian. Yang bisa saya katakan adalah kita terus kehilangan nyawa,' ujar Abu Salmiya. Abu Salmiya kemudian melanjutkan, 'Pasien meninggal setiap menit, korban luka juga akhirnya meninggal dunia.' Saat ini, rumah sakit juga dibiarkan dalam kondisi tanpa listrik, internet, air hingga pasokan medis.  Lebih lanjut, Abu Salmiya mengungkapkan pihaknya sudah mengirim pesan darurat ke seluruh dunia untuk segera diselamatkan. Namun, hingga kini tak ada tanggapan. 'Kita terputus dari seluruh dunia, kita hanya berjarak beberapa menit dari kematian yang akan terjadi,' tutur dia. Bayi di RS Al Shifa juga turut menjadi korban tewas karena pengepungan pasukan Israel. Anak manusia yang belum lama lahir itu ditempatkan di inkubator rumah sakit, sementara pemadaman listrik terjadi di Al Shifa. 'Bayi-bayi warga Palestina yang baru lahir di inkubator mulai meninggal saat pasukan Israel mengepung Rumah Sakit Al Shifa di Gaza dalam pengepungan total dan pemadaman listrik,' demikian laporan Middle East Eye. "
      }
    },
    {
      "id": 6,
      "title": "Luis Milla Soroti Hasil Timnas Indonesia di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112054733-142-1023087/luis-milla-soroti-hasil-timnas-indonesia-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/17/29078d59-7cb9-4da5-9676-f74d3b90fdfb_169.jpeg?w=650&q=90",
        "tags": [
          "luis milla",
          "milla",
          "pssi",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bima sakti",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17"
        ],
        "article": "Luis Millamemberikan ucapan selamat kepada PSSI usaiTimnas Indonesia U-17 meraih poin di Piala Dunia U-17 2023. Timnas Indonesia U-17 berhasil melewati laga perdana Grup A Piala Dunia U-17 dengan hasil positif. Tim asuhan Bima Sakti itu sukses menahan imbang tim kuat Ekuador U-17 dengan skor 1-1 di Stadion Gelora Bung Tomo (GBT), Surabaya, Jumat (10 11).    Satu poin ini menjadi poin pertama bagi Indonesia di level Piala Dunia. Torehan ini pun menjadi sorotan eks pelatih Timnas Indonesia Luis Milla. Melalui Instagram pribadinya, Sabtu (11 11), Luis Milla mengucapkan selamat kepada PSSI. 'Saya ucapkan selamat kepada PSSI untuk poin di Piala Dunia U-17 dan saya doakan sahabat saya Bima Sakti semogaberuntung untuk pertandingan selanjutnya,' ucap Milla dikuti dari Instagram pribadinya, Sabtu (11 11).  [Gambas:Instagram]  Dalam laga melawan Ekuador U-17, Timnas Indonesia U-17 sukses unggul pada menit ke-22 lewat gol Arkhan Kaka. Sayangnya, enam menit kemudian Ekuador U-17 mampu menyamakan kedudukan menjadi 1-1 lewat gol Allen Obando. Hingga laga berakhir skor imbang 1-1 tidak berubah. Hasil imbang itu membuat Timnas Indonesia U-17 menempati posisi kedua Grup A dengan torehan satu poin dari satu pertandingan yang dilakoni. Sementara Ekuador menempati posisi ketiga klasemen Grup A Piala Dunia U-17 dengan poin satu dari satu pertandingan. Selanjutnya, Timnas Indonesia U-17 akan menghadapi Panama di Stadion Gelora Bung Tomo, Surabaya, pada Senin (13 11) pukul 19.00 WIB.  "
      }
    },
    {
      "id": 7,
      "title": "RS Al Shifa di Gaza Diserang hingga Tuntutan Jokowi ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112073826-120-1023094/rs-al-shifa-di-gaza-diserang-hingga-tuntutan-jokowi-ke-israel",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa gaza",
          "palestina",
          "israel",
          "perang palestina israel",
          "jokowi"
        ],
        "article": "Rumah Sakit di JalurGaza Al Shifa terus menjadi target serangan Israel saat pasien kian membeludak. Gempuran pasukan Zionis ke Palestina yang tak henti membuat Presiden Indonesia Joko Widodo mengajukan empat tuntutan ke Tel Aviv. Serangan di RS tersebut terjadi di tengah agresi Israel ke Palestina sejak 7 Oktober. Mereka juga mendeklarasikan perang melawan Hamas.   Al Shifamerupakan salah satu dari sedikit rumah sakit yang masih beroperasi di Gaza. Namun, Israel terus menggempur saat situasi kian krisis. Jurnalis di RS Al Shifa Mustafa Sarsour melaporkan beberapa drone mondar-mandir di kompleks rumah sakit. Pesawat tak berawak itu, kata dia, menargetkan orang-orang yang bergerak di dalam atau luar rumah sakit. Semua jalan menuju fasilitas medis ini juga telah hancur. 'Satu keluarga mencoba meninggalkan kompleks tersebut dan saat meninggalkan gerbang luar, mereka semua tewas,' kata Sarsour. Direktur RS Al Shifa Abu Salmiya mengatakan kondisi petugas medis dan pasien rumah sakit dalam kondisi kritis. Abu Salmiya lalu mengatakan RS sudah terisolasi dan menjadi target gempuran. 'Kami hanya beberapa menit menuju kematian. Yang bisa saya katakan adalah kita terus kehilangan nyawa,' ujar dia. Abu Salmiya kemudian melanjutkan, 'Pasien meninggal setiap menit, korban luka juga akhirnya meninggal dunia.' Saat ini, rumah sakit juga dibiarkan dalam kondisi tanpa listrik, internet, air hingga pasokan medis. Lebih lanjut, Abu Salmiya mengungkapkan pihaknya sudah mengirim pesan darurat ke seluruh dunia untuk segera diselamatkan. Namun, hingga kini tak ada tanggapan. 'Kita terputus dari seluruh dunia, kita hanya berjarak beberapa menit dari kematian yang akan terjadi,' ucap dia. Bayi di RS Al Shifa juga turut menjadi korban karena pengepungan pasukan Israel. Bayi yang belum lama lahir itu ditempatkan di inkubator rumah sakit, sementara pemadaman listrik terjadi di Al Shifa. 'Bayi-bayi warga Palestina yang baru lahir di inkubator mulai meninggal saat pasukan Israel mengepung Rumah Sakit Al Shifa di Gaza dalam pengepungan total dan pemadaman listrik,' demikian laporan Middle East Eye. Imbas aksi Israel, satu bayi prematur tewas. Direktur di Kementerian Kesehatan Palestina Munir Al Bursh menyebut banyak bayi dan pasien yang perlu alat bantu, tetapi listrik tak kunjung bekerja. 'Generator berhenti bekerja. Kami dikepung dan tak bisa meninggalkan tempat kami,' kata dia ke Al Jazeera. Sejauh ini, setidaknya 30 ribu orang berada dalam kompleks rumah sakit. Mereka meliputi pasien, pengungsi, dan staf medis. Serangan Israel yang tak henti-henti membuat Jokowi mengajukan empat tuntutan. Desakan itu muncul saat Jokowi menghadiri rapat luar biasa Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi pada Sabtu (11 11). Tuntutan pertama Jokowi meminta gencatan senjata. Tanpa langkah ini, situasi di Gaza semakin tak membaik. 'Ini kolektif punishment dan kita semua cari jalan agar Israel lakukan gencatan senjata,' kata Jokowi. Israel selama ini menolak gencatan senjata dan menyebut baru bersedia jika semua tawanan di Palestina dibebaskan. Tuntutan kedua ia meminta bantuan kemanusiaan ke Palestina dipercepat dan diperluas. Jokowi juga berharap anggota OKI bisa mengusulkan mekanisme bantuan yang berkelanjutan. Indonesia, lanjut dia, meminta semua pihak untuk menghormati hukum humaniter internasional. Tuntutan ketiga, Jokowi meminta OKI menggunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan di Palestina. 'Misal mendesak diberikan akses pada Independent International Commission of Inquiry on the Occupied Palestinian Territory yang dibentuk Dewan HAM PBB untuk selesaikan mandatnya. Dan terus mendorong advisory opinion di mahkamah internasional,' kata dia. Tuntutan terakhir, Jokowi mendesak OKI mendorong perundingan damai agar dimulai lagi demi mewujudkan solusi dua negara atau two state solution. "
      }
    },
    {
      "id": 8,
      "title": "Nasdem dan Gibran Berbalas Prinsip soal Perubahan vs Keberlanjutan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112072058-617-1023093/nasdem-dan-gibran-berbalas-prinsip-soal-perubahan-vs-keberlanjutan",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/waketum-nasdem-ahmad-ali_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "nasdem",
          "ahmad ali nasdem"
        ],
        "article": "Wakil Ketua Nasional Demokrat (NasDem) Ahmad Ali menanggapi pernyataan Gibran Rakabuming Rakayang sesumbar tidak ada perubahan tapi keberlanjutan di tangan pemenang Pilpres 2024. Menurut Ahmad, perubahan adalah keniscayaan, dan ada sebuah prinsip bahwa hari ini harus lebih baik dari hari kemarin, kemudian hari esok harus lebih baik dari hari ini. 'Agama bilang, hari ini harus lebih baik dari kemarin, besok harus lebih baik dari hari ini. Artinya perubahan itu keniscayaan yang pasti terjadi,' ujar Ahmad Ali di NasDem Tower, Jakarta Pusat, Sabtu (11 11).    Sebelumnya, Gibran menyampaikan dirinya akan melanjutkan program pemerintahan Presiden RI Joko Widodo jika menang di Pilpres 2024. Dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa Lampung, Sabtu (11 11), ia juga menyebut bahwa saat ini tidak ada perubahan, tapi keberlanjutan. Menurut dia, melanjutkan program yang ada patut dilakukan demi kemajuan Indonesia. 'Bapak Ibu yang saya hormati, saya selalu menyuarakan keberlanjutan dan penyempurnaan. Jadi tidak ada yang namanya perubahan atau arah baru, yang ada keberlanjutan dan menyempurnakan,' kata Gibran, seperti diberitakan detik.com.  Sementara itu, pernyataan ini berlawanan dengan slogan dan narasi yang diusung Anies Baswedan-Muhaimin Iskandar. Calon kompetitor Prabowo-Gibran ini diusung Koalisi Perubahan yang terdiri dari NasDem, PKB dan PKS. Kemudian pasangan Ganjar Pranowo-Mahfud MD diusung PDI Perjuangan, PPP, Perindo dan Hanura, sedangkan Prabowo-Gibran diusung KIM yang terdiri dari, Gerindra, PAN, PBB, Golkar, Demokrat, Garuda, PSI, Prima dan Gelora."
      }
    },
    {
      "id": 9,
      "title": "Prediksi MotoGP Malaysia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112065307-156-1023092/prediksi-motogp-malaysia-2023",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "motogp",
          "motogp 2023",
          "motogp malaysia 2023",
          "motogp malaysia",
          "jorge martin",
          "pecco bagnaia",
          "prediksi motogp malaysia"
        ],
        "article": "MotoGP Malaysia 2023akan berlangsung di Sirkuit Sepang, Minggu (12 11). Berikut prediksi MotoGP Malaysia 2023. Persaingan MotoGP 2023 makin sengit mendekati akhir musim. Pecco Bagnaia yang ada di posisi puncak dengan koleksi 396 poin hanya punya keunggulan 11 angka dari Jorge Martin. Martin terus berupaya memburu Bagnaia di tiga seri tersisa. Pada sesi sprint race, Martin bisa finis di posisi lebih baik dibandingkan Bagnaia. Momentum itulah yang bakal coba diulang oleh Martin di balapan Minggu.    Selain persaingan sengit Bagnaia dengan Jorge Martin, kehadiran Alex Marquez yang bisa keluar sebagai pemenang di sesi sprint race bakal turut memeriahkan persaingan di Sepang. Berikut prediksi MotoGP Malaysia 2023: Bagnaia Blunder, Martin Menang (Surya Sumirat) Jorge Martin bisa menang di MotoGP Malaysia 2023. Martin akan start dari posisi kedua. Posisi itu ideal guna bersaing sekaligus memberikan tekanan kepada Francesco Bagnaia. Psywar Martin terhadap Bagnaia di MotoG Malaysia sangat jelas. Sejak FP1 sampai Sprint Race, Martin memiliki hasil yang lebih baik ketimbang Bagnaia. Bagnaia boleh saja diunggulkan lantaran menang di MotoGP Malaysia musim lalu. Akan tetapi jika Martin bisa memberikan tekanan serius kepada Bagnaia tanpa membuat kesalahan, hal itu bisa jadi senjata. Bagnaia bisa blunder, sehingga Martin jadi pemenang. Bagnaia Kalahkan Martin (Jun Mahares) Persaingan juara MotoGP 2023 bakal berlangsung sengit di Malaysia. Bagnaia mungkin akan mendapat tekanan besar dari Martin di sepanjang balapan. Akan tetapi Bagnaia berpotensi meraih podium pertama untuk menjaga asa juara. Sementara Martin kemungkinan tergelincir karena belum cukup mental dalam persaingan juara. Dengan demikian Bagnaia bakal menjauh dari kejaran Martin di puncak klasemen MotoGP musim ini. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 10,
      "title": "Transmart Full Day Sale Hari ini, Cek Daftar Produk Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110164153-97-1022660/transmart-full-day-sale-hari-ini-cek-daftar-produk-diskonnya",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon produk transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale cuma berlangsung hari ini aja. Diskon produk hingga 50 persen mulai berlaku sejak toko buka sampai pukul 22.00 waktu setempat. Ada banyak produk-produk yang menawarkan diskon gede-gedean di Transmart. Mulai dari kebutuhan harian, daging ayam, buah jeruk, alat elektronik, sampai furnitur.    Khusus pelanggan Transmart yang menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah bisa berkesempatan mendapat ekstra diskon sampai 20 persen. Bonusnya lagi untuk pengguna Allo Pay Later, Kartu Kredit Bank Mega atau MegaSyariah bisa bebas belanja sepuasnya bayar belakangan pas nanti gajian. Yuk, cek dulu di sini daftar produk yang didiskon di Transmart Full Day Sale. Masih ada banyak produk lain yang didiskon di Transmart. Pastikan jangan sampai terlewat promonya, karena Transmart Full Day Sale digelar hari ini saja. Tunggu apalagi, buruan merapat ke Transmart terdekat di kota kamu sekarang juga sebelum pukul 22.00 malam."
      }
    }
  ]
}