{
  "page": 845,
  "main_url": "https://www.cnnindonesia.com/indeks/2/845",
  "time": "2023-12-08 07:00:55.901214",
  "datas": [
    {
      "id": 1,
      "title": "IKN Nusantara Bakal Didominasi Hutan, Cek Rincian Jenisnya",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109154542-199-1022083/ikn-nusantara-bakal-didominasi-hutan-cek-rincian-jenisnya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/progres-pembangunan-ikn-nusantara-4_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "ikn nusantara",
          "hutan tropis",
          "deforestasi"
        ],
        "article": "Otorita Ibu Kota Nusantara (OIKN) mengklaim bahwa sebanyak 65 persen wilayah IKN bakal diisi oleh hutan tropis. Hal ini disampaikan oleh Kepala OIKN Bambang Susantono dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. Bambang mengatakan, luas wilayah IKN yang mencapai lebih dari 250 ribu hektare hanya akan digunakan sekitar 25 persen untuk operasional publik.    Dengan sisa lahan sebanyak 75 persen, Bambang menaksir 65 persen akan dikembalikan menjadi hutan tropis, sementara 10 persen sisanya yang bakal dimanfaatkan sebagai lahan cadangan pangan. 'Luas dari IKN Nusantara itu 256ribu hektare, tetapi yang akan kita bangun hanya 25 persen,' kata Bambang. '65 persen akan jadi hutan kembali, hutan tropis; dan 10 persen nantinya akan jadi daerah hijau seperti food estate dan sebagainya,' sambungnya. Dalam mencapai visi tersebut, pihak OIKN akan lebih dahulu menanami wilayah hutannya dengan tumbuhan monokultur.  'Di area IKN Nusantara ini hutannya hutan produksi. Jadi tumbuhannya itu monokultur, eukaliptus kebanyakan, yang akan dipakai sebagai bahan pulp and paper,' kata Bambang. Untuk itu, pihak OIKN menyebut telah merencanakan wilayah persemaian di sekitar wilayah Mentawir, Kab. Penajam Paser Utara sebagai tanaman yang akan ditanam di hutan produksi. 'Ada satu pusat persemaian dengan desain 15 juta hingga 20 juta pohon per tahun yang akan kita tanam,' sambungnya. 'Kami masukkan ke hutan-hutan produksi dan akan kami ubah menjadi hutan tropis,' tambah Bambang.  Bambang juga mengungkap pembangunan IKN sebagai tekad dari Indonesia untuk mendukung tiga kampanye global yang penting. Tiga kampanye tersebut di antaranya adalah menunjang pelestarian kekayaan alam di wilayah IKN, implementasi Sustainable Development Goals (SDG), hingga fokus kepada solusi untuk perubahan iklim. Bambang menyebutkan, sebanyak 13 badan dari Perserikatan Bangsa-Bangsa (PBB) hingga World Wide Fund for Nature (WWF) telah menjalin kerja sama dengan pihak IKN untuk hal tersebut. OIKN juga berjanji untuk mengatasi problem soal deforestasi yang selama ini ditujukan kepada proyek IKN.  'Dulu kita sangat dikritik untuk melakukan deforestasi, tapi justru nanti saya akan perlihatkan bahwa di IKN Nusantara yang kita lakukan adalah reforestasi, jadi penanaman kembali,' jelas Bambang. Bambang mengaku, pihak World Wide Fund for Nature (WWF) telah mendekat dengan IKN untuk berpartisipasi dalam agenda penting tersebut. Proyek itu menurut Bambang, merupakan tekad dari IKN untuk mengembalikan kejayaan flora dan fauna Kalimantan di area IKN. 'Kami bekerjasama dengan berbagai institusi, antara lain dengan WWF, World Wildlife Fund. Zaman dulu kita banyak dikritik sama WWF, sekarang jadi mitra kami di sana,' sambungnya.  "
      }
    },
    {
      "id": 2,
      "title": "Rupiah Lesu ke Rp15.655 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109155603-78-1022090/rupiah-lesu-ke-rp15655-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-3_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.655 perdolar AS pada Kamis (8 11) sore. Mata uang Garuda melemah 5 poin atau minus 0,03 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.649 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia ditutup di zona hijau. Tercatat won Korea Selatan menguat 0,04 persen, peso Filipina menguat 0,25 persen, baht Thailand menguat 0,12 persen, dolar Singapura menguat 0,03 persen, dan yen Jepang menguat 0,07 persen.   Di sisi lain, yuan China melemah 0,15 persen.  Sementara itu, mata uang negara maju bergerak bervariasi. Tercatat dolar Australia menguat 0,23 persen, dan dolar Kanada menguat 0,01 persen. Sedangkan euro Eropa melemah 0,03 persen, poundsterling Inggris melemah 0,03 persen, dan franc Swiss minus 0,07 persen. Analis Pasar Uang Lukman Leong mengatakan rupiah melemah terhadap dolar AS setelah tertekan oleh data penjualan ritel Indonesia yang meningkat tapi lebih rendah dari perkiraan. 'Data inflasi China yang lebih rendah juga membebani rupiah,' katanya kepada CNNIndonesia.com. "
      }
    },
    {
      "id": 3,
      "title": "Mahfud Bakal Kirim Tim Dalami Dugaan Intimidasi ke Ketua BEM UI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109154833-12-1022084/mahfud-bakal-kirim-tim-dalami-dugaan-intimidasi-ke-ketua-bem-ui",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/10/keterangan-pers-menko-polhukam-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "intimidasi",
          "bem ui",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Menko Polhukam Mahfud MDmenyatakan akan mengirim tim guna mendalami dugaan intimidasi yang diterima Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) Melki Sedek Huang dan keluarganya di Pontianak, Kalimantan Barat. 'Saya akan mengirim tim dalam waktu dekat ini, apa betul itu diteror oleh polisi? Kita lihat, kita pastikan dulu, karena sekarang ini sesama warga sipil juga saling teror lalu nuduh polisi juga ada loh, banyak. Tapi kalau betul-betul polisi, nanti kita tangani,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Kamis (9 11).    Mahfud mengatakan jika pihak yang diduga mengintimidasi Melki dan keluarganya adalah aparat kepolisian, hal itu telah melanggar konstitusi. Sebab, sambungnya, penyampaian pendapat yang dilakukan Melki soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres dilindungi undang-undang. 'Apalagi yang diteror keluarga dia, orang tuanya yang ada di desa. Itu tidak boleh, itu pelanggaran atas asas profesionalitas dan itu tidak boleh terjadi di NKRI yang punya konstitusi yang sangat ketat untuk itu. Baik Melki maupun orang tuanya harus dilindungi,' tegasnya.  Mahfud menegaskan Presiden RIJoko Widodo(Jokowi) telah menginstruksikan agar aparat TNI dan Polri bersikap netral dalam menghadapi peristiwa politik khususnya Pemilu 2024. Instruksi itu, kata dia, telah ditindaklanjuti Panglima TNI Laksamana Yudo Margono dan Kapolri Listyo Sigit Prabowo. 'Saya akan mengirim tim ke sana karena kalau ini dibiarkan nanti akan terjadi lebih lanjut dalam peristiwa-peristiwa politik berikutnya,' ujar dia yang juga pernah menjadi Ketua MK itu.  Sebelumnya, Melki mengaku mendapat intimidasi, termasuk keluarganya di Pontianak, Kalimantan Barat. Ia menduga intimidasi tersebut bertalian dengan gerakan mahasiswa soal putusan MK terkait syarat minimal batas usia capres-cawapres. Melki menyebut keluarganya didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. Namun, pihak itu tidak menyebutkan asal satuannya. Mereka hanya mengaku sebagai aparat. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' ujarnya. "
      }
    },
    {
      "id": 4,
      "title": "Papan Skor Baru Sudah Terpasang, Stadion GBT Siap 100 Persen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109151517-142-1022067/papan-skor-baru-sudah-terpasang-stadion-gbt-siap-100-persen",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/persiapan-gbt-jelang-pembukaan-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "opening piala dunia u-17",
          "pembukaan piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "pemkot surabaya",
          "indonesia vs ekuador",
          "timnas indonesia u-17"
        ],
        "article": "Pemerintah Kota (Pemkot) Surabaya memastikan persiapan pembukaanPiala Dunia U-17 2023 Indonesia yang digelar di Stadion GBT Jumat (10 11) sudah 100 persen. Kepala Dinas Kebudayaan, Kepemudaan dan Olahraga serta Pariwisata (Disbudporapar) Kota Surabaya Wiwiek Widayatimengatakan semua divisi sudah melakukan upaya semaksimal mungkin. Wiwiek mengatakan sejumlah infrastruktur pendukung di Stadion Gelora Bung Tomo (GBT) sudah tersedia, termasuk papan skor digital tambahan di sisi selatan.   'Hari ini, semua divisi sudah melakukan upaya semaksimal mungkin dan seoptimal mungkin untuk mempersiapkan perhelatan nanti yang akan dibuka tanggal 10 November 2023. Jadi semua lini sudah terpasang, termasuk papan skor digital,' kata Wiwiek, Kamis (9 11). MenurutWiwiek pemasangan papan skor digital tambahan memang dioptimalkan dengan memasang strukturnya terlebih dahulu. 'Kami kan memasang strukturnya terlebih dahulu kemarin, kalau sudah berdiri tinggal pasang, jadi lebih mudah,' kata Wiwiek.  Pembukaan Piala Dunia U-17 rencananya akan dihadiri oleh Presiden Republik Indonesia Joko Widodo, Presiden FIFA Gianni Infantino dan Ketua Umum Persatuan Sepak Bola Indonesia (PSSI) Erick Thohir. 'Kami tinggal menunggu perhelatan besok, semua sudah 100 persen, Pak Ketua PSSI juga sampaikan seperti itu, dan kami sekarang menyempurnakan, melengkapi dan melakukan pembersihan,' ujarnya. Selain itu, dirinya berharap agar semua pihak termasuk masyarakat bisa menunjukkan bahwa Kota Surabaya mampu menjadi tuan rumah yang baik. 'Kita tunjukkan bahwa Kota Surabaya mampu menjadi tuan rumah yang baik,' kata Wiwiek. Pantauan di lokasi, sejumlah infrastruktur pendukung seperti papan digital di sisi selatan, LED board, layar monitor video assistant referee (VAR), Local Area Network (LAN) jaringan internet untuk media di belakang gawang sudah tersedia di Stadion GBT Surabaya. Selain itu, persiapan untuk pembukaan seperti panggung utama dan pengeras suara juga hampir selesai. Di luar stadion, sejumlah stan pendukung acara juga sudah dikerjakan, termasuk papan penunjuk jalan hingga tenda-tenda posko. "
      }
    },
    {
      "id": 5,
      "title": "WHO: 160 Anak di Gaza Tewas Setiap Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109145925-120-1022053/who-160-anak-di-gaza-tewas-setiap-hari",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rumah-sakit-di-gaza-kolaps-dibelenggu-israel_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) melaporkan sekitar 160 anak di Jalur Gaza, Palestina, meninggal dunia setiap hari akibat agresi Israel. 'Rata-rata sekitar 160 anak terbunuh setiap hari berdasarkan angka Kementerian Kesehatan [Palestina],' kata juru bicara WHO, Christian Lindmeier, dalam konferensi pers di Jenewa, Swiss, Selasa (7 11).    Lindmeier pun menegaskan kembali 'kebutuhan mendesak' untuk jeda kemanusiaan, demi meringankan penderitaan warga Palestina. Menurutnya, warga Gaza saat ini benar-benar membutuhkan 'air, bahan bakar, makanan, serta akses yang aman ke perawatan kesehatan untuk bertahan hidup.' 'Ribuan orang di Gaza sekarat dan mereka yang hidup menderita trauma, penyakit, kekurangan makanan dan air,' ucapnya. Dia menuturkan bantuan-bantuan kemanusiaan saat ini telah diatur sedemikian rupa agar bisa disalurkan ke warga sipil Gaza maupun rumah sakit. Namun, akses yang aman dan terjamin untuk mengirimkan bantuan tersebut yang sekarang menjadi masalah.  'Kami membutuhkan akses yang aman dan terjamin, serta tanpa hambatan, untuk bisa mencapai pasien dan rumah sakit,' ucapnya. Lindmeier juga menyinggung soal rumah sakit di utara Gaza yang kini terseok-seok merawat begitu banyak pasien di saat RS sendiri kekurangan stok medis. Dia mengatakan WHO hanya mampu membawa pasokan masuk ke RS 'sekali' saja sejak konflik di Timur Tengah ini pecah. Pasokan itu pun langsung dibawa oleh para dokter ke ruang operasi. 'Karena segala sesuatu yang dibawa masuk, termasuk anestesi, diperlukan pada saat itu,' ucapnya, seperti dikutip Anadolu Agency. Dia menuturkan dokter-dokter di Gaza benar-benar telah kehabisan stok medis untuk merawat pasien. Mereka sampai-sampai terpaksa mengoperasi pasien tanpa memberikan anestesi atau obat bius.  'Tidak ada yang membenarkan ke-horor-an yang dialami warga sipil di Gaza,' kata Lindmeier. Dalam kesempatan itu, Lindmeier turut melaporkan bahwa setidaknya 16 petugas kesehatan tewas saat bertugas di daerah kantong tersebut. Dia pun menekankan bahwa setiap serangan terhadap fasilitas kesehatan dilarang dalam hukum humaniter internasional. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan.  Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, yang hilang di Gaza. Organisasi global, Save the Children, sempat melaporkan bahwa anak-anak Palestina tewas setiap 15 menit sekali dalam serangan udara Israel. 'Lebih dari 1.000 anak dilaporkan tewas dalam 11 hari serangan udara di Gaza. satu anak setiap 15 menit dan sepertiga dari total korban jiwa di Gaza adalah anak-anak,' bunyi pernyataan Save the Children."
      }
    },
    {
      "id": 6,
      "title": "Kebanjiran Penumpang, Kereta Cepat Whoosh Kini Beroperasi 1 Jam Sekali",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109150404-92-1022058/kebanjiran-penumpang-kereta-cepat-whoosh-kini-beroperasi-1-jam-sekali",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/target-pengoperasian-kereta-cepat-jakarta-bandung-2_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "kcic",
          "whoosh"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) kembali menambah jadwal kereta cepat Whooshmenjadi 36 perjalanan per hari. General Corporate Secretary KCIC Eva Chairunisa mengatakan dengan penambahan ini rata-rata headway (jarak antar jadal) Whoosh menjadi tiap 51 menit di akhir pekan. Sementara, di jam sibuk seperti pagi dan sore hingga malam hari, headwaynya mencapai rata-rata tiap 40 menit sekali.   'Melihat tingginya permintaan penumpang, penambahan jadwal pun kembali dilakukan khususnya di akhir pekan,' ucap Eva melalui keterangan resmi, Kamis (9 11).  Ia menuturkan animo masyarakat terhadap pesanan tiket Whoosh kian tinggi. Menurutnya, saat ini rata-rata penumpang harian Whoosh mencapai hingga 18 ribu penumpang. Jumlah ini meningkat seiring terus ditambahkan perjalanan kereta cepat Whoosh dari sebelumnya 28 sampai dengan 32 perjalanan. Adapun jadwal perjalanan Kereta Cepat Whoosh terbaru adalah sebagai berikut: G1107 pukul 06.15 (Jumat, Sabtu, Minggu)G1109 pukul 06.40G1113 pukul 07.30G1117 pukul 08.20 (Jumat, Sabtu, Minggu)G1119 pukul 08.45G1123 pukul 09.45G1125 pukul 10.20G1129 pukul 12.00G1131 pukul 13.00G1133 pukul 14.00 (Jumat, Sabtu, Minggu)G1137 pukul 15.35G1141 pukul 16.45G1145 pukul 17.35G1147 pukul 18.00G1151 pukul 18.50G1155 pukul 19.40G1159 pukul 20.30 (Jumat, Sabtu, Minggu)G1161 pukul 20.45 G1106 pukul 05.50G1110 pukul 06.40G1114 pukul 07.30G1118 pukul 08.20 (Jumat, Sabtu, Minggu)G1120 pukul 08.45G1124 pukul 09.45G1126 pukul 10.20G1130 pukul 12.00G1132 pukul 13.00G1134 pukul 14.00 (Jumat, Sabtu, Minggu)G1138 pukul 15.35G1142 pukul 16.45G1146 pukul 17.35G1148 pukul 18.00G1152 pukul 18.50G1156 pukul 19.40G1160 pukul 20.30 (Jumat, Sabtu, Minggu)G1162 pukul 20.55 (Jumat, Sabtu, Minggu) Eva mengatakan jadwal perjalanan ini berlaku sejak hari ini. Adapun tiket untuk perjalanan akhir pekan ini pun sudah bisa dibeli melalui melalui aplikasi Whoosh Kereta Cepat yang bisa diunduh melalui Google Play Store dan App Store. Selain itu, masyarakat juga bisa melakukan pemesanan melalui website ticket.kcic.co.id, loket dan ticket vending machine yang ada di stasiun. "
      }
    },
    {
      "id": 7,
      "title": "Polisi Datangi DPC PDIP Solo, Istana Tepis Tudingan Intervensi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109153749-12-1022080/polisi-datangi-dpc-pdip-solo-istana-tepis-tudingan-intervensi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pdip solo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Kepala Staf Presiden Jenderal TNI (Purn)Moeldoko merespons tudingan intervensi di balik kedatangan polisi di Kantor DPC PDIP Solo, Jawa Tengah. Moeldoko menegaskan tak ada intervensi, termasuk dari Presiden RI JokoWidodo(Jokowi) terkait hal tersebut. Dia berkata Jokowi sudah menjelaskan posisi aparat negara netral dalam Pilpres 2024. 'Presiden sangat jelas berkali-kali mengatakan posisi TNI dan Polri sangat clear, tetapi kalau di bawah ada umpamanya ada hal-hal yang menyimpang dari arahan Presiden, itu masyarakat bisa komplain itu,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11).   Moeldoko juga memastikan tidak ada arahan dari panglima TNI ataupun kapolri dalam kejadian itu. Dia menilai hal itu terjadi karena ada prajurit yang menyimpang. 'Umpamanya ada prajurit di bawah salah melakukan sesuatu, ya itu sanksinya cukup yang bersangkutan karena bukan menjadi sebuah kebijakan garis komando,' ucapnya.  Sebelumnya, Kantor DPC PDIP di Kampung Brengosan, Kelurahan Purwosari, Kecamatan Laweyan didatangi sejumlah polisi pada Rabu (8 11). Kapolresta Surakarta Kombes Pol. Iwan Saktiadi mengonfirmasi kedatangan anggotanya ke kantor PDIP Solo. Dia berkata kehadiran itu kunjungan biasa dalam rangka pengamanan pemilu. Sementara itu, Ketua DPC PDIP Solo FX Hadi Rudyatmo memprotes langkah itu. Dia menilai kehadiran polisi sebaga bentuk intimidasi. 'Kalau DPC saja sudah didatangi polisi, orang akan menilai adalah bentuk intervensi, intimidasi supaya orang takut ke DPC. Ini enggak bener,' kata Rudy di Solo, kemarin. Ketegangan hubungan PDIP dengan Jokowi terjadi menjelang Pilpres 2024. Anak Jokowiyang juga Wali Kota SOlo, Gibran Rakabuming Raka, mencalonkan diri sebagai wakil presiden pendamping Prabowo Subianto. Padahal PDIP telah mengusung Ganjar Pranowo dan Mahfud MD. Gibran juga sempat ditunjuk sebagai juru kampanye untuk pemenangan Ganjar. "
      }
    },
    {
      "id": 8,
      "title": "Efek AI Buat Internet BAKTI, Efisienkan Pemeliharaan Jaringan",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109145532-192-1022051/efek-ai-buat-internet-bakti-efisienkan-pemeliharaan-jaringan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dirut-bakti-kominfo-fadhila-matar_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "kecerdasan buatan",
          "ai",
          "digital creative leadership forum",
          "satelit satria-1"
        ],
        "article": "Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informatika Kementerian Komunikasi dan Informatika (BAKTI Kominfo) Fadhilah Mathar mengatakan kecerdasan buatan (AI) membawa pengaruh besar bagi layanan internet BAKTI. Menurut Fadhilah, AI bermanfaat dalam efisiensilayanan BAKTI dalam melakukan pemeliharaanatau maintenance. 'Karena kalau untuk maintenance jaringan kita kalau enggak pakai AI kita akan kesulitan, kita harus menunggu alat-alat, tiket dulu, orangnya dulu, baru kita datang,' kata Fadhilah saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11).   Menurut dia, tantangan paling sulit termasuk saat melakukan maintenance di wilayah 3T (tertinggal, terdepan, dan terdalam). 'Dengan adanya AI untuk tata kelolanya akan sangat mengefisiensikan bisnis kami,' ujarnya. BAKTI Kominfo sendiri terus berupaya melakukan transformasi digital ke berbagai wilayah di Indonesia. Saat ini sudah ada 9.000 desa yang tercover internet, dengan 7.000 desa yang akan on air. Tersisa hampir 2.500 desa yang betul-betul tidak ada teknologi seluler. Digital Creative Leadership Forum digelar CNN Indonesia di Kempinski Grand Ballroom, Jakarta hari ini. Event ini adalah ajang berbagi pengalaman para pimpinan lembaga negara dan perusahaan dengan topik terentang mulai soal peran teknologi industri hingga kecerdasan buatan (AI). Diskusi terbagi dalam empat sesi, yang didahului dua pembicara kunci, yakni Menteri Komunikasi dan Informatika Budi Arie Setiadi dan Kepala Otorita Ibu Kota Negara (IKN) Nusantara Bambang Susantono. BAKTI sendiri merupakan penyedia infrastruktur dan ekosistemteknologi informasi bagi masyarakat yang didanai dari kontribusiKewajiban Pelayanan Universal (KPU USO) Penyelenggara Telekomunikasi. Beberapa layanan yang dioperasikan adalah menara BTS4G, Satelit Satria-1, hingga PalapaRings."
      }
    },
    {
      "id": 9,
      "title": "Survei: 13 Profesi yang Disebut Rentan Selingkuh",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109140155-255-1022007/survei-13-profesi-yang-disebut-rentan-selingkuh",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ilustrasi-selingkuh-4_169.jpeg?w=650&q=90",
        "tags": [
          "selingkuh",
          "perselingkuhan",
          "pernikahan",
          "cheating day"
        ],
        "article": "Apapun alasannya, tindakanperselingkuhan tidak bisa dibenarkan. Perselingkuhan bisa dilakukan oleh siapapun dan dari berbagai kalangan, usia, sampai profesi. Namun berdasarkan survei terbaru, profesi atau pekerjaan seseorang ternyata bisa memengaruhi tingkat perselingkuhan. Profesi-profesi tertentu disebut lebih rentan selingkuh dibanding dengan profesi lainnya.   Survei yang dilakukan oleh Rant Casino terhadap 3.800 orang dewasa dari seluruh dunia, menemukan bahwa hampir setengah dari mereka sekitar 1.644 responden mengaku sudah berselingkuh. Menurut data mereka, dikutip dari Yahoo, profesi yang paling rentan selingkuh adalah orang-orang yang bekerja di dunia penjualan atau sales, yaitu sekitar 14,5 persen. Di posisi bawahnya, diikuti oleh mereka yang berprofesi di bidang pendidikan dengan jumlah sebesar 13,7 persen.  Berikut profesi yang dianggap paling mungkin selingkuh menurut survei tersebut: 1. Sales (14,5 persen)2. Guru, pelatih, profesi di pendidikan (13,7 persen)3. Perawat (12,5 persen)4. Transportasi dan logistik (9,8 persen)5. Manajemen perhotelan dan event (7,7 persen)6. Teknik dan manufaktur (6,6 persen)7. Properti dan konstruksi (5,5 persen)8. Akuntansi, perbankan, dan keuangan (5,4 persen)  9. Teknologi Informasi (4,6 persen)10. Tentara (4 persen)11. HRD - 2,2%12. Pekerja amal dan sukarela - 1,9%13. Pekerja bidang rekreasi, olahraga dan pariwisata - 1,9% Penelitian yang dilakukan oleh situs perselingkuhan IIIicit Encounters menemukan bahwa lebih dari separuh (53 persen) pernikahan pernah bermasalah namun hubungannya masih bisa pulih. Sedangkan alasan utamanya adalah kurangnya keintiman fisik atau emosional dalam hubungan mereka saat ini. Hanya saja satu yang pasti, soal selingkuh tak ada yang bisa menjaminnya dari segi apapun, termasuk dilihat dari segi profesi."
      }
    },
    {
      "id": 10,
      "title": "Vonis Irwan Hermawan: Tidak Terbukti TPPU, JC Ditolak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109145728-12-1022055/vonis-irwan-hermawan-tidak-terbukti-tppu-jc-ditolak",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/sidang-pemeriksaan-saksi-bts-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "justice collaborator",
          "irwan hermawan",
          "sidang vonis irwan hermawan",
          "terdakwa kasus korupsi menara bts"
        ],
        "article": "Majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat menyatakan Komisaris PT Solitech Media Sinergy Irwan Hermawantidak terbukti melakukan Tindak Pidana Pencucian Uang (TPPU). Menurut hakim, Irwan hanya terbukti melakukan tindak pidana korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo saja. 'Membebaskan terdakwa Irwan Hermawan dari dakwaan kedua dan subsider tersebut [Pasal TPPU],' ujar Ketua Majelis Hakim Dennie Arsan Fatrika di Pengadilan Tipikor Jakarta Pusat, Kamis (9 11).   Irwan divonis dengan pidana 12 tahun penjara dan denda sebesar Rp500 juta subsider empat bulan kurungan. Irwan juga dihukum membayar uang pengganti sejumlah Rp1.150.000.000 subsider satu tahun kurungan.  Majelis hakim menolak memberikan status saksi pelaku yang bekerja sama atau justice collaborator (JC) yang diajukan oleh Irwan untuk mendapat keringanan hukuman. Sebab, menurut hakim, Irwan tidak memenuhi kualifikasi menjadi JC sebagaimana termuat dalam Surat Edaran Mahkamah Agung (SEMA) Nomor 4 Tahun 2011. 'Menimbang bahwa terdakwa Irwan Hermawan menurut fakta persidangan dan telah dirumuskan dalam pemenuhan unsur tindak pidana terdakwa adalah pelaku utama yang melakukan atau turut serta melakukan penyimpangan dan termasuk telah merugikan keuangan negara yang besar yaitu Rp8 triliun menurut ahli BPKP RI,' kata hakim anggota Mulyono Dwi Purwanto. 'Dengan sengaja telah menerima atau mengumpulkan uang yang sedemikian besar dari tindak pidana korupsi tersebut yang diakuinya sebesar Rp243 miliar, sehingga tidak ada lagi pelaku lain yang lebih utama dari terdakwa tersebut yang mana Menteri Komunikasi dan Informatika Johnny G. Plate juga sudah masuk pengadilan dan dituntut dalam berkas terpisah,' sambungnya. Tindak pidana dilakukan Irwan bersama-sama dengan Johnny G. Plate; mantan Direktur Utama BAKTI dan Kuasa Pengguna Anggaran (KPA) Anang Achmad Latif; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto.    Kemudian Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak; Account Director PT Huawei Tech Investment Mukti Ali; Direktur PT Multimedia Berdikari Sejahtera Windi Purnama; Direktur PT Basis Utama Prima Muhammad Yusrizki Muliawan. Beberapa dari mereka sudah dijatuhi vonis. Johnny Plate telah divonis dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Johnny juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejagung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan hakim untuk dikembalikan ke Anang. Sementara itu, Yohan Suryanto dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan.  Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangkan uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara. Johnny dan Anang langsung menyatakan banding setelah mendengar vonis tersebut. Sedangkan Yohan memanfaatkan waktu tujuh hari untuk pikir-pikir."
      }
    }
  ]
}