{
  "page": 765,
  "main_url": "https://www.cnnindonesia.com/indeks/2/765",
  "time": "2023-12-08 06:51:26.394403",
  "datas": [
    {
      "id": 1,
      "title": "Belanja Sekarang di Transmart, Bayar Belakangan Pakai Allo Paylater",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109160553-97-1022094/belanja-sekarang-di-transmart-bayar-belakangan-pakai-allo-paylater",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "allo paylater"
        ],
        "article": "Transmart kasih kemudahan nih buat pelanggan setianya berupa fasilitas belanja sekarang bayarnya belakangan menggunakan Allo Paylater dari Allo Bank. Dengan layanan ini, pelanggan Transmartdapat berbelanja dengan tenang karena bisa bertransaksi di awal kemudian melunasinya di kemudian hari.    Pembayaran dengan metode Allo Paylater ini juga bisa digunakan di Transmart Full Day Sale hari ini, Minggu (12 11). Di pesta diskon ini, Transmart kasih diskon 50 persen untuk aneka produk. Enggak cuma itu, ada tambahan diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Kalau belum punya Allo Paylater, tenang aja ya soalnya cara bikinnya gampang. Kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Prosesnya dijamin cepat dan mudah dan bisa langsung dipakai belanja di Transmart Full Day Sale. Transmart Full Day Sale berlangsung seharian mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Belanja dengan Allo Paylater jadi enggak khawatir lagi, karena bisa belanja sekarang bayar nanti plus dapat diskon 20 persen. Segera kunjungi Transmart terdekat sekarang juga ya dan nikmati promonyaya!"
      }
    },
    {
      "id": 2,
      "title": "Kento Momota Juara Korea Masters Usai Hampir 2 Tahun Tanpa Gelar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112153654-170-1023201/kento-momota-juara-korea-masters-usai-hampir-2-tahun-tanpa-gelar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/15/kento-momota_169.jpeg?w=650&q=90",
        "tags": [
          "kento momota",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "hasil korea masters",
          "hasil korea masters 2023"
        ],
        "article": "Kento Momota embali naik podium ajang badminton BWF World Tour, tepatnya di Korea Masters 2023, setelah hampir dua tahun tanpa gelar. Dalam laga final Korea Masters tahun ini, Momota mengalahkan rekan senegaranya Koki Watanabe yang menempati posisi unggulan ketujuh. Mantan pemilik peringkat nomor satu dunia di nomor tunggal putra tersebut menang 21-16 dan 21-15 atas Watanabe yang dalam perjalanan menuju final mengalahkan wakil Indonesia Alwi Farhan.    Gelar yang diraih di Gwangju ini merupakan yang pertama bagi Momota setelah November 2021 ketika menjadi juara Indonesia Masters dengan mengalahkan Anders Antonsen. Sementara sebelum berlaga di partai puncak Korea Masters, laga final terakhir Momota terjadi di turnamen Malaysia Open 2022. Ketika itu Momota kalah dari Viktor Axelslen. Pada 2022 hingga 2023, Momota kerap menuai hasil buruk dengan tumbang di babak pertama atau babak kedua. Hasil terbaik Momota sebelum Korea Masters pada tahun ini adalah menembus semifinal German Open. Momota menjadi satu-satunya pemain non-unggulan yang bisa meraih gelar di Korea Masters 2023. Gelar juara di sektor lain jatuh ke tangan unggulan utama seperti Seo Seung Jae Chae Yu Jung di sektor ganda campuran dan Kim Ga Eun di nomor tunggal putri. Sedangkan pemenang ganda putri adalah Jeong Na Eun Kim Hye Jeong yang merupakan unggulan kedua. Di sektor ganda putra Lee Jhe Huei Yang Po Hsuan yang menempati unggulan ketiga tampil sebagai juara. Pada pekan depan Momota akan tampil dalam turnamen Kumamoto Masters Japan 2023.   "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Aksi Bela Palestina di London Diserang Massa Pro-Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112115349-136-1023150/foto-aksi-bela-palestina-di-london-diserang-massa-pro-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina israel aksi bela palestina demo bela palestina demo bela palestina london",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "israel",
          "aksi bela palestina",
          "demo bela palestina",
          "demo bela palestina london"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "FOTO: Argentina Terjungkal di Hadapan Senegal",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112102724-144-1023131/foto-argentina-terjungkal-di-hadapan-senegal",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas argentina timnas senegal argentina vs senegal senegal vs argentina piala dunia u-17 piala dunia u-17 2023 timnas argentina u-17 timnas senegal u-17",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas argentina",
          "timnas senegal",
          "argentina vs senegal",
          "senegal vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas argentina u-17",
          "timnas senegal u-17"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Diskon Gede-gedean, Warga Jakarta Serbu Transmart Cilandak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112145451-92-1023193/diskon-gede-gedean-warga-jakarta-serbu-transmart-cilandak",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-9_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "transmart cilandak"
        ],
        "article": "Warga Jakarta ramai-ramai belanja di Transmart Cilandak Mall, Jakarta Selatan saat Transmart Full Day Sale, Minggu (12 11) siang ini. Berdasarkan pantauan CNNIndonesia.com, tampak sejumlah pengunjung berdatangan dan memilih beragam produk yang dijajakan. Tak sedikit pengunjung yang datang bersama keluarga untuk berbelanja keperluan rumah tangga. Salah satunya adalah Dini.   Ibu rumah tangga itu datang bersama suami dan kedua anaknya. Selain kebutuhan rumah tangga bulanan, ia juga berencana mengecek harga bahan makanan beku jadi.  Dini mengaku terbantu dengan diskon sebesar 50 persen yang ditawarkan oleh Transmart hari ini. 'Lumayan sekali, sangat membantu untuk mengurangi pengeluaran bulanan,' ucapnya. Apalagi, Dini hampir setiap bulan berbelanja di Transmart. Karenanya, ia menyambut baik Transmart Full Day Sale. Serupa, pengunjung lain bernama Darmin juga memanfaatkan diskon di Transmart hari ini. Berbeda dengan Dini, ia memilih untuk mengecek alat elektronik, khususnya televisi. 'Coba cek-cek karena diskonnya lumayan,' ujarnya. Transmart Full Day Sale berlangsung hanya untuk Minggu (12 11) ini. Ada diskon sebesar 50 persen dan tambahan diskon sebesar 20 persen. Pesta diskon ini cuma berlangsung selama satu hari yang berlaku mulai dari toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Ada banyak produk yang didiskon. Mulai dari daging, buah-buahan, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik. Tak hanya itu, pelanggan juga bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank."
      }
    },
    {
      "id": 6,
      "title": "Klasemen MotoGP Usai Bagnaia Kalahkan Martin untuk Podium GP Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112150539-156-1023196/klasemen-motogp-usai-bagnaia-kalahkan-martin-untuk-podium-gp-malaysia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/sprint-race-motogp-malaysia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "klasemen motogp",
          "motogp malaysia",
          "motogp malaysia 2023",
          "francesco bagnaia",
          "jorge martin"
        ],
        "article": "Klasemen MotoGPmengalami perubahan setelah Francesco Bagnaiamemenangi persaingan denganJorge Martin untuk naik podium GP Malaysia. Balapan MotoGP Malaysia dimenangi oleh Enea Bastianini. Rekan setim Bagnaia itu finis paling depan setelah start dari posisi ketiga. Bastianini dibuntuti oleh pembalap Gresini, Alex Marquez yang finis kedua. Sedangkan Bagnaia yang sempat bersaing sengit dengan Martin menempati podium terakhir atau posisi ketiga.    Finis di posisi ketiga membuat Bagnaia kini mengoleksi 412 poin. Posisi pembalap yang akrab disapa Pecco itu jauh dari kata aman karena pesaing utamanya, Martin menempelnya di posisi kedua. Martin yang finis keempat di Sirkuit Sepang tercatat mengoleksi 398 poin. Martin hanya terpaut 14 poin dari juara dunia MotoGP 2022 itu. Situasi ini membuat persaingan Bagnaia dan Martin dalam memperebutkan gelar juara dunia MotoGP 2023 akan terus sengit. Seperti diketahui balapan musim ini masih menyisakan dua seri di Qatar (20 November) dan Valencia (26 November). Posisi ketiga klasemen pembalap dihuni Marco Bezzecchi. Rider Mooney VR46 Racing itu mengoleksi 323 poin.    Sementara posisi keempat masih ditempati oleh Brad Binder. Pembalap asal Afrika Selatan itu tidak bisa menambah poin karena gagal finis di MotoGP Malaysia. 1. Francesco Bagnaia 412 poin2. Jorge Martin 398 poin3. Marco Bezzecchi 323 poin4. Brad Binder 254 poin    "
      }
    },
    {
      "id": 7,
      "title": "Puluhan Ribu Warga Putihkan Surabaya Gelar Aksi Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112144035-20-1023192/puluhan-ribu-warga-putihkan-surabaya-gelar-aksi-bela-palestina",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/puluhan-ribu-masyarakat-jatim-hingga-bonek-tumpah-ke-jalan-aksi-bela-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "surabaya",
          "palestina",
          "jawa timur",
          "penjajah israel",
          "gaza"
        ],
        "article": "Sebanyak puluhan ribu warga tumpah ke Jalan Gubernur Suryo depan Gedung Negara Grahadi, Surabaya, Minggu (12 11), untuk menggelar Aksi BelaPalestina dan mengecam agresi penjajah Israel di Tanah Gaza. Menurut pantauanCNNIndonesia.com, puluhan ribu masyarakat itu mulai memadati sepanjang Jalan Gubernur Suryo sejak pagi. Mereka kompak menggunakan pakaian serba putih serta atributdukungan untuk Palestina. Mulai dari bendera, beberapa poster dan spanduk bertuliskan dukungan terhadap kebebasan Palestina, hingga teriakkan kecaman dan umpatan khas Surabaya untuk Israel.   'Free free Palestine! Israel j*nc*k!' pekik mereka. Koordinator Lapangan (Korlap) Aksi Dino Imansyah mengatakan aksi diikuti oleh puluhan ribu orang dari berbagai organisasi masyarakat dan keagamaan, pelajar, mahasiswa, buruhhingga suporter Persebaya'Bonek'. Mereka tergabung di Aliansi Rakyat Surabaya Bela Palestina. Mereka berharap, aksi ini bisa memberikan dukungan moril bagi rakyat Palestina. Serta membuat dunia tahu hingga mendesak Israel menghentikan serangan militernya di Gaza. 'Karena yang terjadi bukan sekadar peperangan biasa, tapi ada ketidakadilan di sana. Yang disasar bukan para tentara, tetapi rumah sakit, anak-anak, hingga tempat pengungsian,' kata Dino.  Gubernur Jawa Timur Khofifah Indar juga turut berbaur bersama puluhan ribu masyarakat dalam aksi itu. Ia mengajak massa melantunkan Selawat Asyghil bersama-sama. Khofifah juga menyuarakan betapa pentingnya kemerdekaan bagi Palestina. Menurutnya doa maupun donasi bantuan, harus terus digaungkan masyarakat Indonesia khususnya Jatim. Khofifah menegaskan aksi seruan masyarakat Surabaya dan Jawa Timur ini juga bersamaan dengan aksi negara-negara lain di seluruh dunia. Tujuannya sama-sama menolak agresi militer yang dilakukan oleh Israel. 'Bahwa mereka semua hari ini bergerak untuk menolak agresi Israel ke Palestina. Dan aksi kita hari ini sebagai bentuk dukungan ke Palestina. Baik secara institusional Pemerintah Pusat, Pemerintah Provinsi Jatim, maupun seluruh masyarakat Jatim,' tegasnya.  "
      }
    },
    {
      "id": 8,
      "title": "Pidato Lengkap 'Suara Hati Nurani' Megawati Jelang Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112145506-32-1023194/pidato-lengkap-suara-hati-nurani-megawati-jelang-pemilu-2024",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/megawati-pidato-di-rapat-kerja-nasional-iv-pdi-perjuangan-1_169.png?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "megawati soekarno puteri"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputrimenyampaikan pidato politik usai Majelis Kehormatan Mahkamah Konstitusi (MKMK) mengeluarkan putusan soal pelanggaran kode etik sembilan hakim MK dalam putusan syarat minimal usia capres-cawapres.Putusan MKMK menyatakan sembilanhakim melanggar etik.MKMK juga menyatakan Anwar Usman melakukan pelanggaran etik berat dan dicopot dari jabatan ketua MK. Anwar juga dilarang mengadili sengketa pemilu di MK.Dalam pidato bertajuk 'suara hati nurani',Megawati menilai putusan MKMK telah memberikan cahaya di tengah kegelapan situasi demokrasi Indonesia.  Ia juga menilai putusan itu sebagai bukti bahwa kekuatan moral dan politik kebenaran, tetap kokoh melawan konstitusi yang direkayasa.'Keputusan Majelis Kehormatan Mahkamah Konstitusi telah memberikan cahaya terang di tengah kegelapan demokrasi. Keputusan MKMK tersebut menjadi bukti bahwa kekuatan moral, politik kebenaran, dan politik akal sehat tetap berdiri kokoh meski menghadapi rekayasa hukum konstitusi,' kata Megawati dalam pidatonya yang disiarkan secara online di akun Youtube resmi PDI Perjuangan, Minggu (12 11).Berikut pidato lengkap Megawati usai MKMK mengumumkan putusan pelanggaran etik sembilan hakim konstitusi dalam putusan syarat minimal usia capres-cawapres:'Saudara-saudara sekalian, seluruh rakyat indonesia yang saya cintai dan banggakan, di manapun kalian berada. Puji syukur kehadirat Allah SWT atas rahmat dan karunia-Nya yang diberikan kepada kita semua.Pada momentum yang sangat baik ini, setelah mendengarkan dengan seksama terhadap apa yang terjadi dalam kehidupan politik kita, dan mempertimbangkan segala sesuatunya dengan hati nurani yang jernih sebagai kontemplasi, maka saya memutuskan, sudah tiba saatnya untuk berbicara.Berbicara dengan nurani, berbicara dengan tuntunan akal sehat dan berbicara dengan kebenaran yang hakiki.Dengan melihat persoalan yang kita hadapi akhir-akhir ini, maka izinkan saya berbicara di sini sebagai anak bangsa yang ikut berjuang bagi tegaknya demokrasi Indonesia. Juga berbicara sebagai Presiden kelima Republik Indonesia. Dan, sebagai Ketua Umum PDI Perjuangan.    Saudara-saudara sekalian, keputusan Majelis Kehormatan Mahkamah Konstitusi telah memberikan cahaya terang di tengah kegelapan demokrasi.Keputusan MKMK tersebut menjadi bukti bahwa kekuatan moral, politik kebenaran, dan politik akal sehat tetap berdiri kokoh meski menghadapi rekayasa hukum konstitusi.Kita semua tentunya sangat-sangat prihatin, dan menyayangkan mengapa hal tersebut sampai terjadi.Berulang kali saya mengatakan bahwa konstitusi itu adalah pranata kehidupan berbangsa dan bernegara yang harus diikuti dengan selurus-lurusnya. Konstitusi tidak hanya ditaati sebagai sebuah hukum dasar tertulis. Namun konstitusi itu harus memiliki ruh.Ia mewakili kehendak, tekad, dan cita-cita tentang bagaimana bangunan tata pemerintahan negara disusun dan dikelola dengan sebaik-baiknya seperti yang dicita-citakan oleh para pendiri bangsa.Apa yang terjadi saat ini, mengingatkan saya, ketika sebagai Presiden Republik Indonesia saat itu, diperintahkan melalui perubahan ketiga UUD 1945 yang diatur dalam Pasal 7b, Pasal 24 ayat 2; dan Pasal 24c, tentang dibentuknya Mahkamah Konstitusi.Dari namanya saja, Mahkamah Konstitusi ini seharusnya sangat sangat berwibawa, memiliki tugas yang sangat berat dan penting, guna mewakili seluruh rakyat Indonesia di dalam mengawal konstitusi dan demokrasi.Dengan perannya yang begitu penting, saya sangat serius menggarap pembentukannya. Saya sebagai Presiden didampingi oleh Menteri Sekretaris Negara, mencarikan sendiri gedungnya dan saya putuskan berada di dekat Istana, yaitu suatu tempat yang sangat strategis yang disebut sebagai Ring Satu, sehingga Mahkamah Konstitusi tersebut harus bermanfaat, bukan bagi perorangan, tapi bagi rakyat, bangsa, dan negara.Saya ingat waktu itu, Ketua MK yang pertama adalah Pak Jimly Asshidiqie, dan saya sangat berterima kasih atas segala konsistensinya selama ini.Saudara-saudara sekalian, seluruh rakyat Indonesia yang saya cintai dan banggakan.Dengan seluruh suasana kebatinan terkait pembentukan MK ini, apa yang menjadi kehendak rakyat melalui reformasi, adalah suatu perlawanan terhadap watak dan kultur pemerintahan yang pada waktu itu memang sangat otoriter. Dalam kultur otoriter dan sangat sentralistik ini, lahirlah nepotisme, kolusi, dan korupsi. Praktik kekuasaan yang seperti inilah yang mendorong lahirnya reformasi.Semangat reformasi yang berkobar-kobar itu, menggerakkan rakyat, hingga masuklah zaman demokrasi.Bukan sebuah proses yang mudah, bukan yang indah, karena pada waktu itu, sampai saat ini, kita masih seharusnya mengenang dengan perasaan hati yang begitu sedih atas pengorbanan rakyat dan mahasiswa melalui peristiwa Kudatuli, peristiwa Trisakti, peristiwa Semanggi, hingga berbagai peristiwa penculikan para aktivis, bagian dari rakyat, dan lain lain.Mereka banyak saksi-saksi hidup, yang sampai saat ini berdiam diri. Semua menjadi wajah gelap demokrasi.Praktik kekuasaan yang otoriter itulah yang telah kita koreksi. Maka melalui reformasi, janganlah lupa, lahirlah demokratisasi melalui pelaksanaan Pemilu Presiden dan Wakil Presiden secara langsung dan terbatas, serta undang-undang tentang pemerintahan yang bebas dari nepotisme, kolusi, dan korupsi.Apa yang terjadi di Mahkamah Konstitusi akhir-akhir ini telah menyadarkan kita semua, bahwa berbagai manipulasi hukum kembali terjadi.Itu semua akibat praktik kekuasaan yang telah mengabaikan kebenaran hakiki, politik atas dasar nurani. Saudara-saudara sekalian, seluruh rakyat Indonesia yang saya cintai, di manapun kalian berada. Jangan lupa, kita adalah bangsa pejuang. Kita bangsa yang mampu mengatasi berbagai cobaan sejarah. Karena itulah dalam situasi seperti ini, mari kita kawal Pemilu 2024 dengan nurani dan sepenuh hati.Kita jadikan Pemilu 2024 sebagai momentum untuk mendapatkan pemimpin terbaik yang benar-benar mewakili seluruh kehendak rakyat Indonesia, mengayomi, agar Indonesia menjadi bangsa hebat, unggul, dan berdiri di atas kaki sendiri.Rekayasa hukum tidak boleh terjadi lagi.Hukum harus menjadi alat yang menghadirkan kebenaran. Hukum harus menjadi alat mewujudkan keadilan. Hukum harus menjadi alat mengayomi seluruh bangsa dan negara Indonesia.Dengan keadilan inilah kemakmuran pasti akan bisa diwujudkan.Karena itulah terus genggam erat semangat reformasi itu! Jangan lupa, terus kawal demokrasi berdasarkan nurani! Jangan takut untuk bersuara, jangan takut untuk berpendapat, selama segala sesuatunya tetap berakar pada kehendak hati rakyat.Terus kawal dan tegakkan demokrasi! Itulah kewajiban kita sebagai warga bangsa, dan bahkan menjadi keharusan setiap anak negeri dan bangsa agar tidak terjadi kesewenang-wenangan.Sebab, kedaulatan rakyat harus terus kita junjung tinggi!Pemilu yang demokratis, yang jujur, adil, langsung, umum, bebas, dan rahasia, harus dijalankan tanpa ada kecuali! Rakyat jangan diintimidasi seperti dulu lagi. Jangan biarkan kecurangan Pemilu yang akhir ini terlihat sudah mulai akan terjadi lagi. Gunakan hak pilih mu dengan tuntunan nurani. "
      }
    },
    {
      "id": 9,
      "title": "Anies Apresiasi JIS Gelar Piala Dunia U-17",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112145840-20-1023195/anies-apresiasi-jis-gelar-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/13/melihat-rusun-kampung-bayam-9_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "jakarta international stadium"
        ],
        "article": "Gubernur DKI Jakarta periode 2017-2022 Anies BaswedanmengatakanJakarta International Stadium (JIS) merupakan hasil karya skala global sehingga wajar bila digunakan untuk gelaran global yang bergengsi. JIS kali pertama menyelenggarakan pertandingan resmi FIFA di Piala Dunia U-17 2023 pada Sabtu (11 10). Menurut Anies, wajar jika JISterpilih untuk menggelar acara itu. 'Ini memang karya yang skalanya global. Karena itu wajar bila tempat ini digunakan untuk event global juga,' kata Anies saat ditemui di sela gelaran Bimbingan Teknis NasDem di Grand Paragon Hotel, Jakarta Barat, Minggu (12 11).    Menilik ke belakang, rencana pembangunan JIS sudah dimulai sejak era Fauzi Bowo pada 2008. Kemudian setelah melewati beberapa era kepemimpinan termasuk Jokowi, Djarot Saiful, pembangunan resmi dimulai baru di era Anies pada Maret 2019. Pembangunan JIS merupakan salah satu janji politik Anies kala Pilkada DKI Jakarta 2017. 'JIS ini adalah sebuah megastruktur yang diakui dunia, dan ini karya 100 persen anak Indonesia, tidak menggunakan tenaga asing jadi, [ini] bukti bila kita mau memberikan kesempatan maka anak-anak Indonesia bisa membuat mahakarya seperti JIS,' imbuh Anies.  Sebelum gelaran Piala Dunia U-17, pemerintah pusat merenovasi stadion. Peninjauan dilakukan pada awal Juli 2023 oleh Menteri PUPR Basuki Hadimoeljono bersama Ketua Umum PSSI Erick Thohir dan Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono. Menurut Basuki ada tiga persoalan JIS yang perlu dipecahkan yakni akses masuk, parkir dan rumput lapangan. Kemudian pada akhir Juli 2023, FIFA melakukan inspeksi dan memberikan catatan bahwa perlu segera perbaikan akses dan rumput stadion. Perbaikan pun dikebut agar stadion memenuhi standar FIFA. Akhirnya pada Sabtu (11 11), JIS debut menyelenggarakan pertandingan skala internasional. Pertandingan dimulai dengan Kaledonia Baru vs Inggris, dilanjutkan Brasil vs Iran. "
      }
    },
    {
      "id": 10,
      "title": "Promo Sepeda Anak Roda Tiga di Transmart Nih Bun, Rp300 Ribuan Aja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110150828-97-1022593/promo-sepeda-anak-roda-tiga-di-transmart-nih-bun-rp300-ribuan-aja",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/transmart_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Sepeda anak di Transmartdiskon gede-gedeanhari ini,Minggu (12 11). Harga setelah diskon mulai Rp300 ribu aja! Murah banget loh, Bun. Produk Ride On & Tricycledidiskon jadi Rp300 ribu per unit untuk pembelian di Pulau Jawa, dari harga normal Rp375 ribu.    Sementara untuk pembelian di luar Pulau Jawa harga sale mulai Rp310 ribu aja dari harga normal Rp387 ribu. Bunda bisa beli sepeda anak dengan harga spesial ini di Transmarthari ini. Soalnya Transmart Full Day Sale balik lagi kasih diskon gede-gedean. Harga diskon berlaku buat pembelian menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Kapan lagi bisa beli sepeda anak dengan harga murah kalau bukan di Transmart Full Day Sale yang digelar cuma satu hari saja! Diskon seharian ini berlangsung dari mulai toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Pastikan Bunda sudah mempunyai Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, supaya dapat klaim diskonnya dan bebas belanja sekarang bayarnya belakangan. Yuk, download Allo Bank di App Store atau Play Store dan upgrade akunnya ke Allo Prime sehingga Anda dapat mengajukan Allo Pay Later yang limitnya sampai puluhan juta. Alternatif lain bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart seluruh Indonesia. Jangan sampai lewatkan kesempatan ini! Segera beli sepeda impian si kecil di Transmart sekarang juga ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    }
  ]
}