{
  "page": 384,
  "main_url": "https://www.cnnindonesia.com/indeks/2/384",
  "time": "2023-12-08 05:58:56.083562",
  "datas": [
    {
      "id": 1,
      "title": "Daftarnya Tambah, Ini Negara-Negara Bebas Visa untuk Paspor Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124180009-269-1028677/daftarnya-tambah-ini-negara-negara-bebas-visa-untuk-paspor-indonesia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/peningkatan-permohonan-pembutan-paspor-di-aceh_169.jpeg?w=650&q=90",
        "tags": [
          "bebas visa",
          "negara bebas visa buat paspor indonesia",
          "negara bebas visa",
          "paspor ri",
          "paspor indonesia",
          "paspor",
          "travel"
        ],
        "article": "Menuju akhir tahun, kamu mungkin sedang mencari tujuan negara untuk berlibur. Di belahan bumi lain, negara lain sedang mengalami musim dingin. Kamu mungkin bisa mencari negara tujuanbebas visa untuk melancong mencari suasana baru. Semakin tahun, jumlah wisatawan Indonesia kian meningkat. Data CEIC, menunjukkan peningkatan jumlah wisatawan Indonesia secara drastis. Juli 2022, jumlah kunjungan wisatawan Indonesia ke luar negara hampir 650 ribu. Satu tahun kemudian, Juli 2023, jumlahnya meningkat hampir dua kali lipat menjadi 1,1 juta kunjungan wisatawan ke berbagai negara di dunia.    Jika kamu juga berencana untuk berlibur ke luar negeri dalam waktu dekat, ada banyak dokumen yang perlu kamu persiapkan. Sepertipaspor sebagai dokumen wajib, hingga visa yang pengurusannya cukup menguras dompet dan waktu. Visa adalah dokumen izin dari negara tujuan untuk bisa masuk ke wilayahnya. Visa dapat berupa stempel atau stiker yang ditempel di halaman paspor. Namun, tak semua negara tujuan mengharuskan visa bagi pelancong dari negara tertentu, termasuk Indonesia. Memang ada banyak negara di dunia yang masih mewajibkan turis asal Indonesia untuk memiliki visa bila berkunjung. Sementara itu, ada banyak pula negara yang telah membebaskan visa untuk para pemegang paspor RI. Hingga November 2023, ada 75 negara yang membebaskan visa untuk wisatawan Indonesia. Baru-baru ini, Sri Lanka membebaskan visa untuk turis asal Indonesia. Kini, masyarakat Indonesia yang ingin berlibur ke Sri Lanka tak perlu lagi menggunakan visa. Artinya, kamu hanya membutuhkan Visa on Arrival atau eTA (Electronic Travel Authority, semacam e-Visa) untuk melancong ke negara itu. 1. Brunei - 14 hari2. Filipina - 30 hari3. Hong Kong - 30 hari4. Jepang - 15 hari (hanya untuk pemegang e-paspor)5. Kamboja - 30 hari6. Kazakhstan - 30 hari7. Laos - 30 hari8. Makau - 30 hari9. Malaysia - 30 hari10. Myanmar - 14 hari11. Singapura - 30 hari12. Thailand - 30 hari13. Timor-Leste - 30 hari14. Uzbekistan - 30 hari15. Vietnam - 30 hari16. Sri Lanka - Percobaan bebas visa berlaku hingga 31 Maret 2024 Visa on Arrival   e-Visa   eTA 1. Azerbaijan - e-Visa   e-VoA di Baku International Airport2. India - e-Visa 90 hari3. Kyrgyzstan - VoA 30 hari, di Bandara Internasional Manas4. Maldives - VoA 30 hari5. Nepal - VoA 90 hari6. Pakistan - e-Visa 90 hari7. Sri Lanka - VoA 30 hari8. Tajikistan - e-Visa 45 hari 1. Belarus - 30 hari. Harus datang dan pergi dari Minsk International Airport, memiliki tiket pulang dalam waktu 30 hari, dan asuransi senilai €10 ribu.2. Serbia - 30 hari3. Turki - 30 hari 1. Gambia - 90 hari, perlu entry clearance dan International Certificate of Vaccination2. Mali - 30 hari, perlu International Certificate of Vaccination3. Maroko - 90 hari4. Namibia - 30 hari5. Rwanda - 90 hari, perlu International Certificate of Vaccination# Visa on Arrival   e-Visa   eTA 1. Burundi - VoA di Bandara Internasional Bujumbura2. Cape Verde Island - VoA di Bandara Internasional Nelson Mandela, Bandara Internasional Amilcar Cabral, Bandara Internasional Cesaria Evora, dan Bandara Internasional Aristides Pereira3. Kepulauan Comoros - VoA 45 hari4. Gabon - e-Visa   VoA 90 hari, masuk melalui Bandara Internasional Libreville."
      }
    },
    {
      "id": 2,
      "title": "Hati Mulia Jeka Saragih, Bonus Menang UFC Dipakai Bangun Kampung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124144010-178-1028538/hati-mulia-jeka-saragih-bonus-menang-ufc-dipakai-bangun-kampung",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-2_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "mixed martial arts",
          "mma",
          "bonus ufc jeka saragih"
        ],
        "article": "Jeka Saragihyang garang di dalam octagon UFC punya rasa kasih dan kepedulian tinggi terhadap perkembangan kampung halaman di Simalungun. Petarung yang pernah menjadi juara dalam ajang mixed martial arts (MMA) profesional di Indonesia menapaki babak baru dalam karier. Jeka melakoni debut di UFC yang berakhir dengan kemenangan. Tak hanya menang, tetapi Jeka juga mendapat penghargaan dan bonus Performance Of The Night (POTN) karena bisa membuat KO lawan pada ronde pertama.   Bonus US$ 50 ribu masuk kantongnya, yang diakui merupakan insentif terbesar selama bertarung, tetapi Jeka tak menyimpan uang tersebut untuk keperluan pribadi. 'Pertandingan kemarin memang saya dapat bonus yang sangat fantastis ya, 50 ribu dolar. Ya mungkin itu bonus terbesar yang pernah saya dapat selama karier saya,' ucapnya ketika ditemui di Jakarta. 'Untuk bonus pasti saya buat untuk saya gunakan buat untuk tempat latihan di kampung halaman saya di Simalungun supaya bisa mendidik dan bisa membuat anak-anak muda di sana cinta sama olahraga,' terang Jeka. Latar belakang Jeka mendirikan tempat latihan adalah karena fasilitas olahraga yang terbilang miris secara kuantitas dan kualitas di Simalungun. 'Bukan kurang, memang enggak ada fasilitas olahraga makanya saya berniat untuk membangun tempat latihan di sana,' kata atlet yang sudah mengantongi 14 kemenangan dari 17 kali bertarung. Jeka yakin pembangunan tempat latihan bisa memoles bakat-bakat muda di daerah pelosok untuk mengikuti jejaknya berlaga di pentas internasional. 'Kalau saya lihat ya, saya kan dari kampung, yang di mana kampung saya itu pelosok-pelosok banget ya. Bisa dibilang jaringan [internet] pun enggak ada. Saya aja bisa berprestasi di kancah UFC gini, orang-orang itu pasti punya juga. Masa saya bisa, orang itu enggak bisa, pasti bisa,' tuturnya.  "
      }
    },
    {
      "id": 3,
      "title": "Dua Direktur Unilever Indonesia 'Resign' Susul Dirut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124193308-92-1028722/dua-direktur-unilever-indonesia-resign-susul-dirut",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/30/35439300-1aa7-4fce-a49d-d7e85b440351_169.jpg?w=650&q=90",
        "tags": [
          "unilever indonesia",
          "direktur",
          "direksi"
        ],
        "article": "Duadirektur PTUnilever IndonesiaTbk kompakmengundurkan diri (resign) menyusul direktur utama Ira Noviarti yang sudah mundur lebih dahulu. Ira angkat kaki dari Unilever Indonesia karena alasan pribadi pada 24 Oktober 2023. Kini, Shiv Sahgal dan Sandeep Kohli juga kompak mundur dari posisi direktur di perusahaan berkode UNVR tersebut pada Kamis (23 11). 'Pengunduran diri Bapak Shiv Sahgal dan Bapak Sandeep Kohli dari posisi masing-masing selaku direktur perseroan sehubungan dengan alasan pribadi, yang akan berlaku efektif sejak disetujui oleh Rapat Umum Pemegang Saham (RUPS),' kata Direktur dan Sekretaris Perusahaan Nurdiana Darus dalam surat kepada Otoritas Jasa Keuangan (OJK), dikutip Jumat (24 11).   Nurdiana mengatakan pengunduran diri dua bos Unilever itu segera ditindaklanjuti. Nantinya, proses resign Shiv dan Sandeep akan dimintakan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 19 Desember 2023.  Meski sudah ada tiga petinggi UNVR yang resign, Nurdiana mengatakan ini sama sekali tidak mengganggu aktivitas perusahaan. Ia menegaskan tidak ada dampak signifikan terhadap kegiatan operasional, hukum, kondisi keuangan, atau kelangsungan usaha Unilever Indonesia. Memang tidak dijelaskan apa alasan pribadi yang dimaksud dari mundurnya dua bos Unilever tersebut. Kendati, perusahaan ini menjadi salah satu yang terdampak gerakan boikot produk pro-Israel. Salah satu pemantiknya adalah ketika perusahaan Unilever bernama Ben & Jerry's memutuskan berhenti menjual es krim di West Bank, Palestina saat pendudukan Israel di 2021 lalu. Sayang, niat Ben & Jerry's menghormati Palestina dimentahkan oleh bos Unilever. CEO Unilever Alan Jope kala itu malah mengatakan Ben & Jerry's tengah menjajaki peluang kerja sama baru dengan Israel. Sontak, ucapan Jope menimbulkan perdebatan.  'Kami pikir yang terbaik adalah mereka tidak terlibat dalam perdebatan,' petikan komentar Jope kala itu, dikutip dari Reuters. Itulah pemicu kelompok gerakan Boycott, Divestment, Sanctions (BDS) meradang. Unilever dianggap berupaya untuk menindas dewan independen Ben & Jerry's agar mempertahankan bisnis seperti biasa dengan Israel yang tengah menginvasi Gaza. Eksistensi Unilever Indonesia pun terdampak. Terlihat dari harga saham emiten berkode UNVR ini yang terus mengalami tren penurunan. Supervisor Customer Literation and Education PT Kiwoom Sekuritas Indonesia Oktavianus Audi menyebut tren penurunan saham Unilever Indonesia terjadi sejak awal 2023. Ia menilai laba yang dihasilkan perusahaan selalu negatif hingga bulan ke-9 2023 dan menjadi salah satu biang keroknya.  'Alhasil, dengan penurunan yang terjadi maka menggerus potensi nilai dividen yang dibagikan sehingga investor cenderung melepas saham UNVR. Karena UNVR termasuk yang hampir membagikan seluruh laba bersihnya sebagai dividen,' kata Audi kepada CNNIndonesia.com, Rabu (15 11). 'Betul (aksi boikot juga berdampak ke performa UNVR). Saya melihat investor langsung bereaksi atas respon boikot tersebut,' tambahnya. Ia meramal aksi boikot akan berdampak negatif terhadap penjualan produk-produk Unilever Indonesia. Pada akhirnya, investor yang lari berbondong-bondong meninggalkan UNVR tak terelakkan.  "
      }
    },
    {
      "id": 4,
      "title": "Elon Musk Bakal Kembalikan Judul Berita Online di Twitter",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124150245-185-1028555/elon-musk-bakal-kembalikan-judul-berita-online-di-twitter",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-4_169.jpeg?w=650&q=90",
        "tags": [
          "twitter",
          "x corp",
          "elon musk",
          "berita"
        ],
        "article": "Sempatmenghapus judul berita utama (headlines) dariunggahan media online di X alias Twitter, yangsempat menimbulkan kebingungan pembaca,Elon Musk mengembalikan fitur tersebut. Selama bertahun-tahun, Twitter menjadi sumber yang bagus untuk menyaksikan berita terkini dari berbagai media atau outlet berita. Elon Musk, yang mengambil alih Twitter pada akhir 2022, memilih untuk menghapus berita utama dari pratinjautautan(preview link) dengan alasan estetika, Agustus.    Hasilnya, mengambil contoh berita-berita di akunTwitter atau X milikCNNIndonesia.com, tak ada judul yang terpampang di fotounggahan, yang ada cuma tautanyang tampak sekilas dibagian bawah foto postingan berita itu. Judul hanya dalam bentuk kicauan biasapada unggahandi luar foto. Kini, ebijakan X kembali berubah. Elon Musk mengumumkanpihaknya akan, 'Dalam perilisan mendatang,𝕏 akan menempatkan judul di bagian atas gambar URLcard.' Dengan kata lain, tweet akan mulai menampilkan berita utama lagi.   [Gambas:Twitter] Sejauh ini, belum ada pernyataan resmi Twitter atau X soal kapan kebijakan ini akan diterapkan. Dikutip dari Mashable, para netizen langsungmengkritik Musk karena mengembalikan fitur yang menurut banyak orang tidak seharusnyadihapus sembarangan. Orang terkaya dunia versi Forbes ini tercatat punya riwayat provokatif dengan media mainstream. Musk pernah menangguhkan akun Twitter sejumlah jurnalis yang diklaim men-doxing lokasinya, menghapus verifikasi dari banyak tokoh jurnalistik, dan mencoba meluncurkan usaha jurnalistik sendiri lewat proyek Twitter Files.   "
      }
    },
    {
      "id": 5,
      "title": "Jeli Memahami Status Hak Tanah Sebelum Beli Rumah dengan KPR",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123155353-92-1028126/jeli-memahami-status-hak-tanah-sebelum-beli-rumah-dengan-kpr",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/09/d1d02e70-3802-4fac-8e0c-8c6432b10838_169.jpeg?w=650&q=90",
        "tags": [
          "rumah",
          "kpr",
          "kredit pemilikan rumah"
        ],
        "article": "Memilikirumah adalahmimpi banyak orang. Berbagai cara mereka tempuh untuk bisa memiliki rumah. Salah satunya, membelinya dengan memanfaatkan fasilitas KPRbank. Tapi, untuk memanfaatkan fasilitas ini, masyarakat harus teliti supaya di kemudianhari mereka tidak terlilit masalah. Ketelitian salah satunya menyangkut status tanah. Pasalnya, sempat viral di media sosial terkait konsumen KPRyang sudah mencicil puluhan tahun sampai lunas, namun masih harus membeli tanahnya.   Pasalnya, perumahan yang dikerjakan oleh developer masih menjadi milik orang lain. Developer katanya, masih menyewa tanah tersebut.  Pengamat properti Anton Sitorus mengatakan transaksi hunian melalui KPR biasanya sudah mencakup sertifikat tanah. Artinya, setelah lunas, sertifikat tanah otomatis menjadi pemilik yang membayar KPR. Hanya saja, kata dia, jika KPR belum lunas, surat-surat kepemilikan termasuk sertifikat tanah dipegang oleh bank penyedia KPR. 'KPR itu untuk kredit rumah jadi pasti ada sertifikat tanah. Tapi selama belum lunas KPR-nya, surat kepemilikan termasuk sertifikat tanah dipegang bank penyedia KPR,' kata dia kepada CNNIndonesia.com, Kamis (23 11). Ia pun tak membenarkan jika debitur KPR masih harus membeli tanahnya setelah melunasi cicilan KPR-nya. Senada, pengamat properti Aleviery Akbar pun mengatakan bahwa transaksi KPR sudah mencakup sertifikat tanah. Namun, sebelum cicilannya lunas, sertifikat dipegang oleh bank peminjam.  '(Sementara) kalau KPA, kredit pemilikan apartemen, tanahnya memang dibagi proporsional sesuai luas unit yang dipunya, dibagi keseluruhan luas tanah yang dibangun,' ucap dia. Terkait hukum yang mengatur hal ini, Aleviery mengatakan kepemilikan tanah atau bangunan diatur dalam Undang-undang Pokok Agraria (UUPA) dan Peraturan Menteri (Permen) Agraria dan Tata Ruang  Kepala Badan Pertanahan (BPN) Nomor 18 Tahun 2021 tentang Tata Cara Penetapan Hak Pengelolaan dan Hak Atas Tanah. Sementara, Ketua Umum Dewan Pengurus Pusat (DPP) Real Estate Indonesia (REI) Joko Suranto menjelaskan badan hukum atau perseroan terbatas (PT) memang tidak boleh memiliki SHM, hanya diizinkan berstatus HGB. Ia menyebut aturan tersebut sesuai denganUUPA. 'PT (developer) hanya bisa memberikan hak guna bangunan (HGB). Hampir semua proyek yang kemudian menjual rumah, maka sertifikat seharusnya adalah HGB, sesuai dengan ketentuan UU' kata Joko saat dihubungi CNNIndonesia.com, Jumat (24 11).  Joko menekankan pemberian status HGB bukanlah kemauan pihak pengembang, melainkan ketentuan dalam UUPA. 'Hak kepemilikan PT adalah berupa HGB atau hak lainnya. Kalau tidak dijanjikan dalam bentuk hak milik atau konsumen tidak membaliknamakan dahulu, ya tetap HGB,' ia menjelaskan. Ia menuturkan ketika sudah terjadi jual-beli, maka yang berhak untuk mengajukan kenaikan status hak tanah itu adalah pemegang KPR. 'Jadi ketika melalui developer pun, surat-suratnya yang bertanda tangan adalah pemilik atau pemegang KPR,' ujarnya. UUPA adalah hukum agraria utama di Indonesia yang mengatur tentang hak atas tanah, kepemilikan tanah, dan pemanfaatan tanah.UUPA juga mengatur mengenai tata cara pendaftaran tanah dan penerbitan sertifikat tanah.   "
      }
    },
    {
      "id": 6,
      "title": "TKN: Gibran Fokus Gaet Basis Suara Jokowi di Jateng dan Bali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124185516-617-1028701/tkn-gibran-fokus-gaet-basis-suara-jokowi-di-jateng-dan-bali",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "psi",
          "gibran rakabuming",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Raja Juli Antonimengatakan cawapres GibranRakabumingbakal fokus menggaet basis suara Presiden JokoWidodo(Jokowi) di Jawa Tengah dan Bali. Raja Juli yang juga Sekretaris Jenderal PSIitu menyebut Jokowimemiliki basis suara loyal di Jawa Tengah dan Bali. 'Mas Gibran pasti akan lebih banyak di basis-basis Pak Jokowi, Jawa Tengah, Bali,' kata Raja Juli diDPP PSI, Jakarata, Jumat (24 11).   Raja Juli menilai pembagian itu secara natural akan terjadi. Menurutnya, Prabowo secara otomatis akan fokus pada basis suara yang didapat pada Pemilu sebelumnya. 'Karena waktunya mepet yang realistis memang kembali ke basis basis tradisional masing masing. Jadi Pak Prabowo dulu kan banyak di Jawa Barat di Sumatera dan lain-lain,' ujarnya. 'Mas Gibran ini menjadi bagian dari efisiensi gerakan sekaligus aktivitas gerakan,' kata wakil menteri ATR BPNitu menambahkan. Sebelumnya, Tim Pemenangan Prabowo-Gibran membentuk para panglima yang akan fokus merawat dan mencuri kantong suara di Jawa. Di antara para panglima yang disebutkan, terdapat namaGibran Rakabuming Raka. Ketua Dewan Pengurus Golkar Institute, Ace Hasan Syadzily mengungkapkan Gibran akan memimpin tim kampanye pemenangan daerah (TKD) untuk wilayah Jawa Tengah dan DIY. 'Kita Insya Allah Pak Gibran, Pak Gibran kan punya kekuatan. Di Jawa Tengah banyak misal Bupati Kendal, mantan Bupati Batang sudah pasti ke Mas Gibran itu,' ujar Ace di Bantul."
      }
    },
    {
      "id": 7,
      "title": "Hamas Buka Opsi Tambah Jumlah Sandera yang Dibebaskan dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124185736-120-1028702/hamas-buka-opsi-tambah-jumlah-sandera-yang-dibebaskan-dari-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/2-tentara-israel-tewas-dalam-serangan-darat-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "gencatan senjata 4 hari israel hamas",
          "israel",
          "hamas",
          "jalur gaza"
        ],
        "article": "Milisi Hamas mengaku bersedia membebaskan lebih banyak sandera dari Gaza, termasuk para sandera laki-laki. Anggota biro politik Hamas, Ghazi Hamad, menyebut kelompok milisi itu terbuka untuk melepaskan lebih banyak sandera tersebut.    Namun soal tentara Israel yang juga ditahan oleh Hamas, Hamad mengatakan 'itu adalah cerita lain'. 'Pada fase ini, kita berbicara tentang sandera sipil,' kata Hamad kepada Al Jazeera. Dia menambahkan, 'Mengenai hal ini, kami mengupayakan pertukaran yang komprehensif untuk membebaskan seluruh (7.200) tahanan di pusat penahanan Israel. Ini adalah tujuan dan sasaran kami.' Demi tujuan itu, Hamas mengaku akan menunggu dan melihat dengan kesabaran, untuk membebaskan semua warga Palestina di penjara-penjara Israel.  'Kami akan menunggu dan melihat. Kami memiliki kesabaran, kekuatan dan energi penuh untuk melakukan itu. Israel harus membebaskan semua tahanan, dan kami siap membebaskan tentara Israel,' ungkapnya.  Dalam kesepakatan gencatan senjata pekan ini, Hamassetuju untuk melepas 50 dari 239 orang sandera, yang ditahan di Gaza. Sementara itu Israel juga akan membebaskan 150 tahanan Palestina di penjara-penjara Israel. Israel juga disebut akan memperpanjang masa gencatan senjata selama satu hari, untuk setiap 10 sandera yang dibebaskan Hamas. Untuk tahap pertama pembebasan sandera, Hamasbakal melepaskan 13 orang sandera pada Jumat (24 11) jam 4 sore waktu setempat atau pukul 21.00 WIB. Sementara 39 tahanan Palestina akan dibebaskan Israel pada jam 9 malam waktu setempat atau pukul 01.00 WIB pada Sabtu (25 11). Selain pembebasan sandera, kesepakatan ini juga mencakup jeda pertempuran di seluruh wilayah Gaza, dan pemberian izin pengiriman bantuan kemanusiaan bagi warga Palestina.   "
      }
    },
    {
      "id": 8,
      "title": "Megawati dan Red Sparks Dihajar IBK Altos di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124183338-178-1028681/megawati-dan-red-sparks-dihajar-ibk-altos-di-liga-voli-korea",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati red sparks",
          "red sparks",
          "hwaseong ibk altos",
          "ibk altos",
          "ibk altos vs red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "voli"
        ],
        "article": "Pemain Timnas Voli Indonesia Megawati Hangestri Pertiwi danRed Sparks kalah 1-3 saat menghadapi Hwaseong IBK Altos di Liga Voli Korea. Pertandingan Hwaseong IBK Altos vs Daejeon Cheong Kwan Jang Red Sparks digelar di Gimnasium Hwaseong pada Jumat (24 11). Dalam pertandingan ini Red Sparks mampu memimpin di awal-awal perolehan poin.    Tetapi sayangnya mereka kerap melakukan kesalahan demi kesalahan yang membuat lawan berbalik memimpin dan menang pada set pertama dengan skor 25-19. Situasi yang tidak jauh berbeda juga terjadi pada set kedua. Red Sparks sebenarnya berpeluang menang pada set kedua, namun akhirnya kalah 26-28. Pada set ketiga, Red Sparks juga masih belum bisa tampil stabil dan solid. Tetapi, mereka mampu tampil lebih baik hingga akhirnya mereka bisa mengunci kemenangan 25-23 pada set ketiga yang membuat skor menjadi 1-2. Pada set keempat Red Sparks juga punya beberapa kesempatan memimpin tapi akhirnya kalah 22-25. Akhirnya, Red Sparks tumbang 1-3 dari IBKAltos. Kekalahan ini membuat Red Sparks telah menelan lima kekalahan beruntun di Liga Voli Korea. SebelumnyaRed Sparks kalah 1-3 dari Hillstate pada 9 November. Kemudian Red Sparks kalah 0-3 dari KIXX pada 14 November. Lalu, Red Sparks kalah 2-3 dari Hi Pass pada 18 November. Kemudian Red Sparks takluk 2-3 dari Pink Spiders pada 21 November.  "
      }
    },
    {
      "id": 9,
      "title": "JIS Tergenang Air, Laga Brasil vs Argentina Ditunda 15 Menit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124190756-142-1028705/jis-tergenang-air-laga-brasil-vs-argentina-ditunda-15-menit",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-ditunda-15-menit_169.jpeg?w=650&q=90",
        "tags": [
          "brasil vs argentina",
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "timnas brasil u-17",
          "timnas argentina u-17"
        ],
        "article": "Pertandingan babak perempat final Piala Dunia U-17 2023 antara Brasil vs Argentina di Jakarta International Stadium (JIS) terpaksa ditunda 15 menit karena lapangan tergenang air, Jumat (24 11) malam. Selepas pertandingan antara Jerman vs Spanyol yang berakhir 1-0 untuk kemenangan Der Panzer, hujan turun di JIS. Awalnya dengan intensitas rendah, tetapi kemudian makin deras dengan disertai angin. Hingga setengah jam sebelum pertandingan, hujan tak reda. Malahan, lapangan JIS tergenang air. Genangan itu tak di semua sisi lapangan, melainkan hanya di bagian pinggir tengah.    Posisinya tepat di depan tribune barat JIS. Sebanyak 10 orang pekerja lantas dikerahkan untuk menyapu air yang menggenang ke sisi luar lapangan dengan alat dorong. Hal ini membuat penonton yang sudah menanti pertandingan riuh. Beberapa kali para penonton meneriakkan kata-kata tanda tak puas dengan kondisi lapangan yang baru direnovasi itu. Karena kondisi ini perwakilan dari FIFA, lewat pengeras suara, mengumumkan laga ditunda 15 menit. Hal ini kontak disambut suara gemuruh penonton tanda kecewa. Hingga pukul 19.00 WIB, sebagaimana pantauan CNNIndonesia.com, para pekerja masih di atas lapangan. Kini mereka membuat lubang-lubang di atas lapangan agar air surut. Rumput lapangan juga coba diperbaiki kembali setelah didorong alat berkali-kali. Pada situasi itu, tim pelatih Brasil dan Argentina sudah memasuki area teknik. "
      }
    },
    {
      "id": 10,
      "title": "Viral Di Maria Ludahi Fans Brasil Imbas Disiram Bir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124180322-142-1028661/viral-di-maria-ludahi-fans-brasil-imbas-disiram-bir",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/lionel-messi-latihan-bersama-timnas-argentina-di-beijing-4_169.jpeg?w=650&q=90",
        "tags": [
          "viral",
          "video viral",
          "angel di maria",
          "di maria ludahi fans brasil",
          "kericuhan brasil vs argentina",
          "kerusuhan brasil vs argentina",
          "kericuhan suporter",
          "kerusuhan suporter",
          "fans brasil",
          "brasil vs argentina"
        ],
        "article": "Video bintang ArgentinaAngel Di Maria meludahi fans Brasil yang menyiramnya dengan bir viral di media sosial. Kerusuhan suporter sempat menunda kick-off pertandingan Brasil vs Argentina pada Kualifikasi Piala Dunia 2026 yang digelar di Stadion Maracana, Rio de Janeiro pada Rabu (22 11) pagi WIB. Kericuhan tersebut membuat pemain Argentina kembali ke ruang ganti untuk mengamankan diri.   Namun, saat Di Maria dan rekan-rekan setimnya menuju ke ruang ganti mereka mendapatkan perilaku tidak mengenakan dari suporter Brasil. Sebuah video yang baru beredar menunjukkan bintang Argentina Angel Di Maria marah setelah dirinya disiram bir oleh suporter Brasil yang berada di atas tribune saat berada di tepi lorong Stadion Maracana. Kemarahan tersebut membuat Di Maria membalas dengan meludahi suporter tersebut. Video Di Maria meludahi fans Brasil tersebut kemudian viral di media sosial dan mendapat banyak komentar netizen. 'Cara elegan Di Maria,' tulis seorang netizendi media sosial. 'Kamu melakukannya dengan baik Di Maria,' kata netizenlainnya. Pertandingan Brasil vs Argentina akhirnya bisa digelar setelah tertunda selama 30 menit. Laga tersebut dimenangkan Argentina dengan skor 1-0 lewat semata wayang yang dicetak Nicolas Otamendi pada menit ke-63.  "
      }
    }
  ]
}