{
  "page": 1000,
  "main_url": "https://www.cnnindonesia.com/indeks/2/1000",
  "time": "2023-12-08 07:19:40.103494",
  "datas": [
    {
      "id": 1,
      "title": "MU Dapat Kabar Buruk, Casemiro Harus Menepi karena Cedera",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103201246-142-1019840/mu-dapat-kabar-buruk-casemiro-harus-menepi-karena-cedera",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/casemiro_169.jpeg?w=650&q=90",
        "tags": [
          "casemiro",
          "manchester united",
          "mu",
          "erik ten hag"
        ],
        "article": "Manchester Unitedmendapatkan kabar buruk karena Casemirodipastikan harus menepi selama beberapa pekan karena cedera hamstring. Casemiro hanya bermain setengah babak saat MU kalah telak 0-3 dari Newcastle United di ajang Carabao Cup, pertengahan pekan lalu. Kini setelah melalui pemeriksaan tim medis, Casemiro dipastikan harus absen membela MU dalam beberapa pertandingan. 'Casemiro akan absen untuk beberapa pekan karena cedera hamstring yang diderita saat kalah dari Newcastle United di Carabao Cup pada Rabu,' bunyi pernyataan resmi MU.   Kabar ini jelas menjadi pukulan telak buat pelatih Erik ten Hag. Dengan tekanan yang semakin kencang seiring hasil buruk tim, pelatih asal Belanda itu tak bisa memakai tenaga gelandang asal Brasil tersebut. Kehilangan Casemiro ini jelas jadi kerugian besar bagi MU. Tanpa ada Casemiro, lini tengah MU terancam bakal makin keropos. Setan Merah memang memiliki sejumlah pemain pengganti seperti Sofyan Amrabat atau Scott McTominay. Hanya saja, performa Amrabat juga belum optimal meski terus diberikan kepercayaan.    Pemain asal Maroko itu belum bisa memperlihatkan performa terbaik sejak didatangkan dari Fiorentina. Sedangkan McTominay justru terlihat lebih nyaman bermain sebagai gelandang yang bertipe lebih menyerang. Anak asuh Ten Hag saat ini menempati zona papan tengah klasemen Liga Inggris. Tim pengoleksi 20 gelar Liga Inggris tercecer dari zona papan atas karena performa tidak konsisten sejak awal musim.    "
      }
    },
    {
      "id": 2,
      "title": "Celine Evangelista Panggil Jaksa Agung 'Papa', Kejagung Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103195058-12-1019831/celine-evangelista-panggil-jaksa-agung-papa-kejagung-buka-suara",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/15/muhammad-yusuf-ateh-1_169.jpeg?w=650&q=90",
        "tags": [
          "celine evangelista",
          "kejaksaan agung",
          "jaksa agung",
          "st burhanuddin"
        ],
        "article": "Kejagung RI buka suara terkait pernyataan terdakwa kasus korupsi Amalia Sabara yang menyebut artisCeline Evangelista dekat dengan Jaksa Agung Sanitiar Burhanuddin hingga memanggil 'papa'. Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana mengakui Celine memang memiliki kedekatan secara kekeluargaan dengan istri Jaksa Agung, Sruningwati Burhanuddin.    'Bahwa benar artis Celine Evangelista memiliki kedekatan secara kekeluargaan dengan keluarga istri dari Jaksa Agung yakni Sruningwati Burhanuddin dan anak perempuannya,' ujarnya keterangan tertulis, Jumat (3 11). Selain itu, Ketut mengatakan Celine juga sering dilibatkan untuk mengisi acara di Kejagung sebagai MC serta acara keluarga di rumah dinas Jaksa Agung. Berdasarkan kedekatan itu, ia menyebut istri Jaksa Agung sudah menganggap Celine sebagai anak. 'Oleh karenanya, Ibu Sruningwati Burhanuddin telah menganggap Celine Evangelista sebagai anak karena memiliki hubungan dekat dengan anak perempuannya,' tuturnya. Di sisi lain, Ketut mengatakan tim penyidik juga telah mengonfirmasi kepada Celine dan memastikan tidak ada aliran dana sebesar Rp500 juta seperti yang disebutkan oleh Amalia. Ia mengklaim Amelia justru telah memanfaatkan kedekatannya dengan Celine dan berusaha mendekati keluarga terdakwa dalam perkara tambang di Sulawesi Tenggara. 'Amalia telah mengeruk keuntungan pribadi sebesar Rp6 miliar. Berdasarkan keterangan Amelia, Celine menerima uang sebesar Rp500 juta. Namun secara tegas, Celine membantahnya,' ujarnya.  Ketut memastikan Amalia tidak pernah mengenal dan bertemu dengan Jaksa Agung ST Burhanuddin. Menurutnya, dia hanya memanfaatkan kedekatannya dengan Celine, yang seolah-olah bisa mengurus perkara apapun di Kejaksaan. 'Menanggapi adanya praktik pemerasan yang mengatasnamakan Jaksa Agung dalam perkara tambang di Sulawesi Tenggara, Jaksa Agung ST Burhanuddin memerintahkan siapapun yang terlibat agar ditindak tegas, termasuk dari pihak internal,' pungkasnya. Dilansir dari SIPP PN Kendari, Amalia merupakan terdakwa kasus dugaan merintangi penyidikan korupsi terhadap seorang bernama Andi Adriansyah. Kasus dugaan merintangi penyidikan korupsi itu disebut terjadi pada Juli 2023. Akibat perbuatannya, Amalia didakwa dengan Pasal 21 UU Tipikor juncto Pasal 55 ayat 1 KUHP. Amalia kemudian memberikan keterangan yang menyebut-nyebut nama Celine Evangelista dan ST Burhanuddin dalam persidangan yang digelar di Pengadilan Negeri Kendari, Rabu (25 10) itu. Amalia menyebut-nyebut nama Celine dan Burhanuddin saat bicara soal penerimaan dan pembagian uang. Dalam sidang itu, Amalia juga mengungkit sapaan akrab antara Celine dan Burhanuddin. Salah satunya ialah panggilan 'papa'."
      }
    },
    {
      "id": 3,
      "title": "Marks and Spencer Minta Maaf Usai Dituding Bakar Bendera Palestina",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103190333-277-1019815/marks-and-spencer-minta-maaf-usai-dituding-bakar-bendera-palestina",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/marks-and-spencer-yang-dituding-bakar-bendera-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "marks and spencer minta maaf",
          "marks and spencer",
          "palestina",
          "konflik israel dan palestina",
          "iklan marks and spencer dituding bakar bendera palestina"
        ],
        "article": "Merek pakaian asal Inggris,Marks and Spencer minta maaf setelah merilis iklan di media sosial yang dituding mendukung Israel. Retail pakaian itu sebelumnya mengunggah sebuah iklan berdurasi beberapa detik di akun Instagram mereka. Dalam iklan tersebut seorang wanita terlihat memandang perapian. Dalam perapian itu terlihat kertas berwarna hijau, merah, dan silver yang dibakar. Warna-warna ini dianggap merepresentasikan bendera Palestina yang dibakar. Tak perlu menunggu lama, iklan tersebut langsung banjir hujatan dari pengguna media sosial.   Banyak yang menyayangkan iklan tersebut. Sebab saat ini Palestina tengah berada dalam perang melawan Israel. Korban pun telah berjatuhan banyak, mulai dari orang dewasa hingga anak-anak. Melansir Independent UK, Marks and Spencer langsung mengunggah permintaan maaf. Mereka mengaku menyesal atas hal yang sebenarnya tidak dilakukan dengan sengaja.  'Hari ini kami membagikan gambar cuplikan dari iklan pakaian dan Rumah Natal kami, yang direkam pada bulan Agustus,' kata mereka 'Ini menunjukkan topi pesta kertas Natal berwarna merah, hijau dan perak yang tradisional dan meriah di perapian,' 'Meskipun tujuannya adalah untuk menunjukkan secara main-main bahwa beberapa orang tidak suka memakai topi kertas Natal selama musim perayaan, kami telah menghapus postingan tersebut setelah mendapat masukan dan kami meminta maaf atas segala luka yang tidak disengaja.' Mereka juga mengatakan iklan yang dibagikan di Instagram itu telah direkam pada Agustus, beberapa bulan sebelum meletusnya serangan Israel ke Palestina pada awal Oktober lalu. Meski begitu banyak pengguna media sosial yang menyebut topi kertas itu terlalu mirip dengan Palestina. 'Benar-benar menjijikkan. Meskipun gambar tersebut direkam pada bulan Agustus, Anda harus memotret ulang gambar ini atau menggunakan teknologi untuk melakukan perubahan. Tidak tahu malu!!!' kata salah satu pengguna dalam kolom komentar postingan yang membuat Marks and Spencer minta maaf tersebut. "
      }
    },
    {
      "id": 4,
      "title": "Suntikan Modal ke Startup RI Anjlok 87 Persen pada Semester I 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103140655-92-1019620/suntikan-modal-ke-startup-ri-anjlok-87-persen-pada-semester-i-2023",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 20:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/2eda7153-3cc3-4a27-a21a-aa9966ae5912_169.jpeg?w=650&q=90",
        "tags": [
          "startup",
          "investasi",
          "investor"
        ],
        "article": "Suntikanmodal ke perusahaan rintisan alias startupIndonesia dilaporkan anjlok 87 persen secara tahunan atau year on year (yoy), yakni dari US$3,3 miliar menjadi US$400 juta atau setara Rp6,2 triliun selama semester I-2023. Angka ini berdasarkan laporan e-Conomy SEA 2023 oleh Google, Temasek dan Bain and Company. Merosotnya pendanaan ke startup juga terjadi di lima negara lainnya di Asia Tenggara, yakni Filipina, Thailand, Malaysia, Singapura dan Vietnam.   Rinciannya, pendanaan ke startup Filipina turun 79 persen dari US$800 juga menjadi US$200 juta, lalu Thailand turun 66 persen dari US$300 juta menjadi US$100 juta.  Kemudian Malaysia pun turun 52 persen dari US$500 juta menjadi US$200 juta, Singapura turun 63 persen dari US$7,5 miliar menjadi US$2,8 miliar, serta Vietnam turun 24 persen dari US$700 juta menjadi US$600 juta. Dari data tersebut, terlihat bahwa penurunan suntikan dana terbesar terjadi di Indonesia. Hal ini membuat peringkat Indonesia turun di bawah Vietnam dan Singapura. Laporan e-Conomy SEA 2023 menunjukkan suntikan dana ke startup di Asia Tenggara anjlok 69,2 persen dari US$13 miliar menjadi US$4 miliar selama semester I tahun ini. Pendanaan ke startup Asia Tenggara telah anjlok ke level terendah dalam enam tahun terakhir karena biaya modal yang meningkat.  'Ketika para investor mengkalibrasi ulang ekspektasi mereka, para startup ingin memperpanjang runway dengan membelanjakan dana lebih efisien, demi pertumbuhan jangka panjang yang lebih sehat,' bunyi laporan tersebut. Laporan tersebut juga mengungkap alasan merosotnya investasi ke kawasan ini. Selama 12 bulan terakhir, investor bergulat dengan prospek yang suram. Sebanyak 87 perseninvestor merasa bahwa penggalangan dana menjadi lebih sulit. Lalu, 64 persen investor menjadi kurang minat berinvestasi. Sebanyak 88 persen pemilik modal pun menghadapi kesulitan untuk keluar (exit) dari investasinya dan meraup profit, misalnya lewat initial public offering (IPO) dan lainnya.  "
      }
    },
    {
      "id": 5,
      "title": "Bukan Dolar, Argentina Bayar Utang ke IMF Pakai Yuan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103192604-78-1019822/bukan-dolar-argentina-bayar-utang-ke-imf-pakai-yuan",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/15/512fef90-d918-4537-8eba-c3bbac871163_169.jpeg?w=650&q=90",
        "tags": [
          "yuan",
          "imf",
          "argentina",
          "dolar as"
        ],
        "article": "Argentinamenggunakan mata uang yuan China untuk membayar sebagian utangnya ke Dana Moneter Internasional (International Monetary Fund IMF). Secara keseluruhan, utang Argentina ke IMF mencapai US$1,98 miliar dalam bentuk hak penarikan khusus (Special Drawing Rights SDR) atau US$2,6 miliar pada periode Oktober. Melansir Reuters, Selasa (31 10), Argentina memiliki US$1,4 miliar SDR yang tersedia September lalu , dan menggunakan yuan China untuk membantu menutup gapnya untuk menghindari gagal bayar (default) di IMF karena negara tersebut menghadapi kekurangan dolar.   Pembayaran tersebut merupakan tumpukan utang yang jatuh tempo pada Oktober dari kesepakatan pinjaman senilai $44 miliar yang disetujui pada awal 2022 untuk menggantikan program 2018 yang gagal oleh pemerintahan sebelumnya.  Ini bukan kali pertama Argentina menggunakan jalur pertukaran mata uang dengan Tiongkok untuk membayar ke IMF. Argentina mengalokasikan US$1,1 miliar setara yuan pada Juni dan US$1,7 miliar pada Juli untuk menutupi sebagian dari dua pembayaran lebih dari US$5 miliar kepada IMF. Negara tersebut kemudian menggunakan dana IMF untuk membayar kembali sebagian uang yang dipinjam dari Tiongkok. Dengan cadangan devisa yang berada zona merah, negara dengan ekonomi terbesar ketiga di Amerika Latin itu menggunakan yuan dalam pertukaran Tiongkok untuk menghindari tunggakan dana tersebut.  Bank sentral Argentina mengatakan sebelumnya bahwa China menyetujui jalur pertukaran mata uang dengan total US$6,5 miliar yang dapat diakses secara bebas, sebagai bagian dari pertukaran yang hampir US$18 miliar. Sementara itu, Argentina juga menghadapi pembayaran bunga sekitar US$700 juta yang jatuh tempo pada 1 November mendatang.  "
      }
    },
    {
      "id": 6,
      "title": "Densus 88 Tangkap 2 Terduga Teroris Terkait JAD di Jawa Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103193759-12-1019828/densus-88-tangkap-2-terduga-teroris-terkait-jad-di-jawa-barat",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "densus 88",
          "jad",
          "teroris"
        ],
        "article": "Detasemen Khusus (Densus) 88 AntiterorPolri menangkap 2 tersangka teroris jaringan Jemaah Anshorut Daulah (JAD) pimpinan Abu Oemar. Juru bicara Densus 88 Kombes Aswin Siregar mengatakandua terduga teroris itu adalah AH alias AM dan DAM yang ditangkap pada Rabu (1 11) kemarin di wilayah Jawa Barat. 'Ada tambahan 2 orang lagi yang baru kita lakukan penangkapan terkait dengan jaringan AO,' ujarnya dalam jumpa pers, Jumat (3 11).   Dia mengatakan dua tersangka teroris itu bermaksud mengganggu proses Pemilu 2024. 'Berencana menggagalkan atau mengganggu jalannya pesta demokrasi tersebut,' katanya.  Berdasarkan hasil pemeriksaan, Aswin mengatakan dua tersangka itu bergabung dalam beberapa WhatsApp Group yang di antaranya bernama Kelompok Muslim United dan Ummatan Wasathan. Dalam grup tersebut, kata dia, para anggotanya seringkali berbagi konten-konten berbau paham radikal yang berasal dari ISIS dengan tujuan meningkatkan semangat 'amaliyah'. 'Isi dari grup tersebut adalah atau membangkitkan semangat untuk kegiatan-kegiatan yang sebenarnya sangat bersinggungan dengan aksi atau melanggar tindak pidana terorisme, sepertisaling membagi materi yang berasal dari kelompok ISIS,' jelasnya. Selain itu, Aswin menyebut kedua tersangka teroris itu juga kerap melakukan penggalangan dana dengan perencanaan untuk tujuang menggagalkan pemilu. Ia mengatakan keduanya juga sempat mengikuti kegiatan diskusi dengan bahasan cara-cara menggagalkan Pemilu pada Agustus 2023 lalu. Kegiatan ini, kata dia, juga diisi oleh tersangka teroris UR yang lebih dulu ditangkap Densus 88. 'UR menyampaikan bahwa kegiatan untuk menggagalkan Pemilu tersebut harus dilakukan dengan cara amaliyah,'ujar Aswin. 'Amaliyah ini adalah bahasa yang biasa mereka gunakan. Suatu aksi teror yang bisa saja berupa penyerangan misalnya, dengan menggunakan senjata tajam, atau senjata api, dan yang paling kita sangat tidak inginkan adalah biasanya bom bunuh diri,' imbuhnya.  Sebelumnya Densus 88 Antiteror Polri menangkap total 59 orang tersangka terorisme jaringan teror Jemaah Islamiyah (JI), Jemaah Ansharut Daulah (JAD), dan Anshor Daulah (AD) di sepanjang Bulan Oktober 2023. Aswin menyebut dari total teroris yang telah ditangkap itu, 40 diantaranya merupakan anggota JAD yang hendak menggagalkan pelaksanaan Pemilu serentak 2024. Ia menjelaskan seluruh tersangka itu merupakan anggota dari kelompok JAD pimpinan AU yang telah melakukan baiat atau memberikan dukungan terhadap Daulah Islamiyah alias ISIS. Dalam perencanaannya, Aswin mengatakan kelompok tersebut berniat melakukan serangan terhadap aparat-aparat keamanan yang bertugas dalam rangkaianpemilu 2024."
      }
    },
    {
      "id": 7,
      "title": "Erick Thohir Ungkap Justin Hubner Selangkah Lagi Jadi WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103194014-142-1019829/erick-thohir-ungkap-justin-hubner-selangkah-lagi-jadi-wni",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner-calon-pemain-naturalisasi-timnas-indonesia-u-20_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "erick",
          "justin hubner",
          "hubner",
          "hubner jadi wni",
          "pemain naturalisasi",
          "timnas",
          "timnas indonesia",
          "wni",
          "pemain keturunan"
        ],
        "article": "Ketua Umum PSSIErick Thohir mengatakan proses naturalisasi pemain Wolves Justin Hubner untuk menjadi WNI sudah memasuki tahap akhir. Kini naturalisasi Hubner tinggal menunggu Keputusan Presiden (Keppres) Joko Widodo dan pengambilan sumpah menjadi WNI. 'Setelah pembicaraan lebih lanjut, proses naturalisasi salah satu pemain kelahiran Belanda yang memiliki darah keturunan Indonesia, Justin Quincy Hubner, sudah masuk tahap akhir,' kata Erick Thohir dikutip dari Instagram pribadinya pada Jumat (3 11) malam. 'Selanjutnya tinggal menunggu keputusan presiden dan pengambilan sumpah kewarganegaraan Republik Indonesia,' kata Erick menambahkan.    Erick Thohir berharap proses naturalisasi Hubner menjadi WNI bisa berjalan lancar. 'Semoga semua tahapan akan berjalan dengan lancar demi memajukan sepak bola tanah air,' kata Erick. Justin Hubner merupakan pemain kelahiran Belanda, 14 September 2003. Pemain berposisi bek tengah ini awalnya diminati Shin Tae Yong untuk menjadi bagian dari skuad Timnas Indonesia U-20 yang akan tampil di Piala Dunia U-20 2023. Karenanya ia dipanggil PSSI ke Indonesia. [Gambas:Instagram] Sebelum datang ke Indonesia, Direktur Teknik PSSI Indra Sjafri menyambangi keluarga Hubner di Belanda. Indra Sjafri menyampaikan niat PSSI untuk naturalisasi Hubner dan kemudian berkesempatan tampil bersama Timnas Indonesia. Gayung bersambut. Keluarga Hubner merestui sang buah hati berpindah kewarganegaraan dan Hubner sendiri tidak keberatan. Dari pertemuan itu dipastikan pula bahwa Hubner benar-benar memiliki darah keturunan Indonesia. Disebutkan Hubner memiliki darah Indonesia dari sang ayah, sedangkan ibunya warga asli Belanda. Dari sumber yang dihimpun CNNIndonesia.com ayah Hubner berasal dari Jakarta yang kini telah menetap di Belanda. Kemudian Komisi X DPR menyetujui rekomendasi tiga pemain naturalisasi Timnas Indonesia U-20 Justin Hubner, Ivar Jenner, Rafael Struick jelang Piala Dunia U-20 2023. Keputusan itu diambil Komisi X dan Komisi III DPR dalam Rapat Kerja dengan Plt Menpora Muhadjir Effendy dan PSSI pada 20 Maret 2023. Kemudian Dewan Perwakilan Rakyat (DPR) setuju memberikan Kewarganegaraan Republik Indonesia atau naturalisasi kepada Justin Quincy Hubner, Ivan Jenner, dan Rafael William Struick pada 21 Maret 2023. Persetujuan diambil dalam sidang paripurna ke-19 Masa Sidang IV tahun sidang 2022-2023. Setelah dari DPR, proses naturalisasi Walsh dan Amat berlanjut ke Sekretariat Presiden untuk diterbitkan Keputusan Presiden sebelum dilakukan pengambilan sumpah kewarganegaraan. Namun, komitmen Hubner sempat sedikit dipertanyakan setelah sang pemain memenuhi panggilan pemusatan latihan (TC) timnas Belanda U-20 jelang uji coba melawan Prancis di Spanyol pada 25 Maret. Meski demikian, saat itu Hubner dikabarkan masih berminat menjadi WNI. Namun proses naturalisasi menjadi mandek seiring keputusan FIFA membatalkan Piala Dunia U-20 2023 di Indonesia. FIFA membatalkan gelaran Piala Dunia U-20 2023 seiring penolakan yang datang terkait partisipasi Israel. Tapi kini Erick Thohir embali memastikan Justin Hubnersegera bakal menjadi WNI.  "
      }
    },
    {
      "id": 8,
      "title": "Pemimpin Hizbullah Bersiap Buka Suara, Deklarasi Perangi Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103192149-120-1019821/pemimpin-hizbullah-bersiap-buka-suara-deklarasi-perangi-israel",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "milisi hizbullah",
          "hizbullah lebanon",
          "hassan nasrallah"
        ],
        "article": "Pemimpin milisi Hizbullah, Sayyed Hassan Nasrallah, akan menyampaikan pidato publik untuk pertama kalinya sejak agresi Israel ke Palestina, pada Jumat (3 11) waktu setempat. Ini adalah kali pertama Nasrallah menyampaikan pernyataan publik, sejak perang antara pasukan Israel dengan milisi Hamas Palestina pecah pada 7 Oktober lalu. Dilansir Reuters, Nasrallah diperkirakan akan menyampaikan pidato sekitar pukul 3 sore waktu Lebanon, atau sekitar pukul 20.00 WIB.   Pernyataan pemimpin Hizbullah ini sudah diantisipasi oleh warga di Lebanon, sejak agresi Israel ke Gaza.  Sebagai kekuatan militer yang didukung Iran, Hizbullah ikut melawan pasukan Israel di sepanjang perbatasan, di mana 55 anggota milisinya telah tewas. Sejauh ini bentrokan Hizbullah-Israel sebagian besar terjadi di perbatasan. Hizbullah disebut hanya menggunakan sebagian kecil dari senjata untuk menantang Israel. Sayyed Hassan Nasrallah adalah tokoh terdepan dalam aliansi militer regional yang dibentuk Iran, untuk melawan Amerika Serikat dan Israel. Lantas, apakah Nasrallah akan mendeklarasikan perang Hizbullah melawan Israel? Pakar Lebanon di Carnegie Middle East Center, Mohannad Hage Ali, mengatakan Hizbullah memandang konflik ini sebagai konflik yang eksistensial. Selain itu, pidato Nasrallah juga akan disaksikan oleh jutaan orang Arab di dunia, terkait sikap dan dukungan terhadap Palestina di Gaza.  'Mereka akan mendengarkan satu-satunya pemimpin di wilayah tersebut, yang mampu mengungkapkan kemarahan dan keputusasaan mereka dengan mengatakan bahwa dia akan bertindak dan mendukung warga Palestina di Gaza, yang menghadapi ancaman pengusiran,' ungkap Hage Ali, dilansir Al Jazeera. Salah satu warga di Lebanon selatan, Mohamad, juga meyakini akan banyak Muslim Sunni yang akan mendukung Hizbullah, jika pertempuran dengan Israel semakin intensif. Para pengungsi Palestina di Lebanon pun mengatakan bahwa mereka ingin Hizbullah mengintensifkan serangan terhadap Israel, yang dapat disahkan oleh Nasrallah dalam pidatonya. Seorang anggota partai politik Palestina di Lebanon, Ahed Bahr, mengaku berharap gambar anak-anak yang tewas di Gaza akan mendorong 'poros perlawanan' untuk meningkatkan perlawanan Israel dari berbagai lini, termasuk Lebanon. 'Ini adalah kesempatan untuk akhirnya membebaskan Palestina,' kata Ahed Bahr.  Meski Nasrallah belum menyampaikan pernyataan publik resminya sejak 7 Oktober lalu, para pejabat Hizbullah telah mengindikasikan kesiapan tempur dari milisi tersebut. Pertengahan Oktober lalu, politisi Hizbullah Hassan Fadlallah mengatakan Nasrallah mengikuti situasi di Gaza 'saat demi saat dan jam demi jam'. Sebelumnya Perdana Menteri Israel Benjamin Netanyahu telah memperingatkan Hizbullah agar tidak membuka front perang kedua dengan Israel. Netanyahu mengancam bahwa hal itu akan mengakibatkan serangan balik Israel dengan kekuatan yang 'tak terbayangkan', yang akan menimbulkan kehancuran di Lebanon.    "
      }
    },
    {
      "id": 9,
      "title": "BSSN Bongkar Penyebab Bocor Data Pemerintah, Termasuk Software Bajakan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231103174353-192-1019775/bssn-bongkar-penyebab-bocor-data-pemerintah-termasuk-software-bajakan",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-2_169.jpeg?w=650&q=90",
        "tags": [
          "hacker",
          "darurat kebocoran data pribadi",
          "pencurian data pribadi",
          "kebocoran data pribadi",
          "bssn",
          "peretasan"
        ],
        "article": "Badan Siber dan Sandi Negara (BSSN) mengungkap sejumlah penyebab kebocoran datamasih terjadi di berbagai situs pemerintahan. Deputi Bidang Keamanan Siber dan Sandi Pemerintahan dan Pembangunan BSSN Sulistyo mengatakan penyebab terjadinya kebocorandi antaranya adalah penggunaan software bajakan. 'Setelah kami telusuri (kebocoran data) karena masih banyak menggunakan software bajakan, bahkan di instansi pemerintah,' kata dia di Forum Merdeka Barat 9, di Jakarta, Jumat (3 11).    Dengan penggunaan software bajakan, pembaruan atau update software pun terhenti.Hal ini menjadi celah peretas untuk membobol data pemerintah lewat malware. '[Malware]itu sangat dominan jadi harus ada kerja ekstra. Ini sebagai contoh jangan pakai software bajakan,' tuturnya. Selain itu BSSN menemukan kalau software yang digunakan beberapa lembaga pemerintahan sudah habis lisensi, sehingga tak mendapat update keamanan siber dari developer software. 'Tapi memang ini berkaitan dengan bujeting dari pemerintah, jadi harus menjadi perhatian khusus,' tuturnya.  Sebelumnya, perusahaan intelijen siber darkweb asal Singapura, StealthMole, mengunggah klaim peretas yang membocorkan data Kementerian Pertahanan (Kemenhan). StealthMole mengungkap peretas membagikan tangkapan layar bocoran data dengan kapasitas sekitar 1,64 TB. 'Analisis tangkapan layar tidak menutup kemungkinan bahwa peretas mengakses situs web tersebut,' menurut perusahaan. Sejauh ini, StaelthMole belum mengaku masih akan menyelidiki cara peretas untuk membobol situs Kemenhan.  Chairman Lembaga Riset Keamanan Siber CISSReC Pratama Persadha mengatakan situs Kemenhan yang bocor itu berupa data ratusan user dan puluhan karyawan serta url sub-domain website. 'Situs kemhan.go.id memiliki berbagai kelemahan terkait kredensial yang terdapat di dalamnya, di mana 667 user serta ada 37 karyawan yang data pribadinya mengalami kebocoran yang bisa dimanfaatkan untuk mengakses situs kemhan secara tidak sah,' kata dia dalam keterangannya, Kamis (2 11). Kepala Biro Humas Setjen Kementerian Pertahanan Brigjen Edwin Adrian Sumantha mengaku pihaknya menonaktifkan sementara website untuk memeriksa sistem keamanan jaringan. 'Untuk website Kemhan memang sedang sengaja di-off-kan dalam rangka pemeriksaan sistem keamanan jaringan,' kata dia, Kamis (2 11).  Kemhan sendiri masih mencari tahu kebenaran soal peretasan itu. 'Kami akan memberikan update setelah ada informasi yang jelas dan dapat dipertanggungjawabkan dari satker terkait,' tandasnya. "
      }
    },
    {
      "id": 10,
      "title": "5 Rekomendasi Konser dan Gig Akhir Pekan, Disney Princess The Concert",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103142442-227-1019636/5-rekomendasi-konser-dan-gig-akhir-pekan-disney-princess-the-concert",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 19:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "festival musik",
          "musik"
        ],
        "article": "Sejumlah pilihan pertunjukanmusik dengan berbagai skala akan meramaikan akhir pekan pertama November 2023. Di tengah kota Jakarta, para princess Disney akan menggelar konser pertama kalinya di Indonesia dalam acara bertajuk Disney Princess: The Concert pada 3-4 serta 6-8 November.    Sedangkan di Bali, tepatnya di tengah pedesaan Ubud, akan digelar festival musik sadar lingkungan bertajuk Iklim Fest dengan beberapa penampil, seperti Tony Q Rastafara, Tuantigabelas, Iksan Skuter, FSTVLST, hingga Nova Filastine. Selain itu, beberapa gig berskala medium dan mikro juga tersebar di sejumlah wilayah area di Indonesia. Salah satunya adalah penampilan dari band punk rock The Rang Rangs yang tengah menjalankan tur 9 Jahitan bersama Saturday Night Karaoke. Untuk pekan ini, trio punk asal Bekasi tersebut akan menyambangi kota Malang, Jawa Timur.    Disney Princess The Concert akan menjadi suguhan musikal dari para princess Disney yang akan naik panggung di Balai Sarbini, Semanggi, Jakarta Pusat, pada 3-4 November 2023. Helatan yang digelar oleh ONE Step Forward dan Garuda Entertainment ini merupakan penampilan konser para princess Disney untuk pertama kalinya di Indonesia. Para penyanyi Broadway ternama seperti Adam Levy, Benjamin Rauhala, Steffanie Leigh, hingga Storm Lever akan hadir untuk membawakan sejumlah lagu-lagu ikonis Disney seperti A Whole New World hingga Let it Go. Menurut keterangan pihak penyelenggara, pertunjukan dibagi selama dua sesi untuk setiap harinya. Sesi pertama akan dimulai pada pukul 14.30 WIB, sementara sesi kedua akan dimulai pukul 18.30 WIB.  [Gambas:Instagram]  SCBD Park Field Day merupakan helatan yang digelar untuk memperingati pembukaan area terbaru di area Sudirman Central Business District (SCBD) Lot 6-8, Jakarta Pusat. Dibuka sejak hari ini, Jumat (3 11) dengan ragam aktivasi, SCBD Park Field Day juga akan menawarkan pertunjukan musik yang digelar di setiap penutup hari. Band alternatif Perunggu, solois Bilal Indrajaya, hingga Alessa akan hadir untuk meramaikan deretan program yang bakal berakhir Minggu (5 11). Berdasarkan keterangan pihak penyelenggara, akses acara Park Field Day terbuka untuk umum dengan beberapa syarat dan kondisi.  [Gambas:Instagram] "
      }
    }
  ]
}