{
  "page": 802,
  "main_url": "https://www.cnnindonesia.com/indeks/2/802",
  "time": "2023-12-08 06:55:46.578851",
  "datas": [
    {
      "id": 1,
      "title": "Organisasi Pers Aceh Kecam Intimidasi Jurnalis oleh Pengawal Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110202041-12-1022770/organisasi-pers-aceh-kecam-intimidasi-jurnalis-oleh-pengawal-firli",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/dua-jurnalis-aceh-diintimidasi-pengawal-ketua-kpk-firli-bahuri_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "firli bahuri",
          "kpk",
          "banda aceh",
          "kekerasan jurnalis",
          "jurnalis",
          "intimidasi jurnalis"
        ],
        "article": "Sejumlah organisasi pers di Aceh mengecam tindakan pengawal Ketua KPKKomjenPol (Purn)Firli Bahuri yang diduga melakukan intimidasi terhadap dua jurnalis yang akan mewawancarai pimpinan lembaga antirasuah tersebut. 'Kami mengecam keras tindakan intimidasi oleh pengawal Firli terhadap jurnalis yang sedang melakukan tugasnya, apalagi ini di ruang publik,' kata Ketua Aliansi Jurnalis Independen (AJI) Banda Aceh Juliaman, di Banda Aceh, Jumat (10 11). Pernyataan sikap organisasi pers yakni disampaikan bersama oleh para Ketua AJI Banda Aceh, Ikatan Jurnalis Televisi Indonesia (IJTI) dan Persatuan Wartawan Indonesia (PWI).   Sebelumnya, dua jurnalis Aceh diduga diintimidasi pengawal Firlisaat meliput kegiatan di warung Sekretariat Bersama (Sekber) wartawan Aceh, Kamis (9 11) malam. Dua jurnalis yang diintimidasi itu adalah Raja Umardari Kompas TV dan Kompas.com, dan pewarta Puja TV (TV lokal Aceh) Lala Nurmala. Saat itu, Firli sedangmenikmati kopi dan durian dilokasitersebut. 'Intimidasi tersebut dilakukan seorang yang mengaku polisi menggunakan pakaian bebas, dan saat itu mengawal kegiatan Firli di Aceh. Yaitu berupa pemaksaan penghapusan foto dan video yang telah diambil oleh kedua jurnalis ini,' ujar Juliamin. Sementara itu, Ketua IJTI Aceh Munir Noer menyatakan pemaksaan penghapusan foto dan video tersebut merupakan salah satu upaya penghalangan kerja-kerja jurnalistik sebagaimana diatur dalam UU Nomor 40 Tahun 1999 tentang Pers pada Pasal 18 ayat 1. 'Seharusnya, kepolisian memahami dan menghargai kerja jurnalistik yang merupakan perwujudan dari pemenuhan hak masyarakat untuk memperoleh informasi. Tetapi ini dilakukan upaya penghalangan,' kata Munir. Ketua PWI Aceh Nasir Nurdin menuturkan tindakan intimidasi dari pengawal pensiunan jenderal bintang tiga Polri itu embali mengingatkan bahwa masih banyak anggota kepolisian yang belum memahami kerja-kerja jurnalistik di lapangan. Apalagi, wartawan tersebut juga sudah menjalankan kerja-kerja sesuai kode etik jurnalistik. Mereka menggunakan ID card media dan juga telah memperkenalkan diri sebelum peliputan. 'Tidak boleh ada larangan bagi jurnalis melakukan peliputan, apalagi di tempat umum, dan peristiwa ini juga terjadi di markas wartawan (Sekber),' kata Nasir. Atas dasar itu, lanjut Nasir, organisasi-organisasi pers di Aceh itu mengecam keras. Mereka juga meminta Mabes Polri dan Polda Aceh untuk mengusut dugaan intimidasi pengawal Firli terhadap wartawan tersebut. 'Kita minta kasus ini diusut, karena tidak ada yang berhak untuk melarang jurnalis melakukan peliputan di tempat publik,' ujar Nasir. Sebelumnya Raja Umarmenceritakan aksi intimidasi bermula saat dirinya ingin mewawancaraFirli terkait agenda kunjungan ke Aceh dan minta tanggapannya atas tudingan Bos KPK itu mengulur waktu dari panggilan Polda Metro Jaya. Namun, kata Umar, saat itu Firli menolak permintaan wawancara dengan alasan sedang makan durian. Umar kemudian meminta izin agar Firli mau memberikan pernyataan setelah selesai makan durian. Umar pun masih tetap di lokasi dan menunggu agak jauh dari meja tempat Firli makan. Tak beberapa lama, anggota kepolisian yang mengawal Firli justru mendatangi Umar dan memintanya menghapus semua foto dan video yang diambil pakai ponselnya. Mulanya permintaan itu tak direspons Umar. Sebab, sejak awal Umar sudah menyebut dirinya adalah seorang jurnalis sambil menunjukkan kartu identitas pers. Beberapa saat kemudian, Umar kembali didatangi polisi berpakaian preman untuk mengecek semua galeri ponsel miliknya. Umar pun dipaksa membuka ponselnya. 'Karena dipaksa disuruh buka galeri di ponsel, saya langsung hidupkan rekaman saya rekam, lalu saya tanya sambil buka galeri yang mana foto yang harus saya hapus. dan polisi itu tahu saya merekam audio dia juga meminta menghapus rekaman tersebut lalu saya melawan,' kata Umar kepada wartawan di Banda Aceh, Jumat (10 11). Jurnalis Puja TV, Lala Nurmala juga mendapat perlakuan serupa. Lala didatangi tim pengawal Firli dan menanyakan kepada dirinya apakah mengambil video atau tidak. Saat itu Lala menjawab tidak merekam. Tapi, pengawal tersebut meminta Lala untuk membuka galeri ponsel untuk menghapus semua foto dan video yang berhubungan dengan Firli. 'Terus dia meminta hapus. Akhirnya saya hapus. Ya, ini kan sudah tertekan. Dia minta buka ponsel kita, padahal ponsel itu kan privasi kita sebenarnya. Sedangkan saya dari awal sudah bilang tidak merekam, tapi dia bersikeras memaksa,' tutur dia. Terkait dugaan intimidasi pengawal Firli terhadap jurnalis di Aceh, Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan pihaknya sudah menerima informasi tersebut. Namun, kata dia, pihaknya akan melakukan pengecekan terlebih dahulu. 'Yang pasti tidak boleh kalau memang betul ada intimidasi pada teman-teman jurnalis karena kami sangat yakin pada kebebasan pers untuk teman-teman dapat informasi dan disampaikan kepada masyarakat,' ucap Ali. 'Kami belum tahu apakah dari pihak KPK atau bukan. Kalau teman-teman bisa pastikan dari petugas KPK baru nanti kami akan cek kembali tentunya,' ujarnya.  Diketahui kedatangan Firli Bahuri ke Aceh adalah dalam rangka mengikuti road show bus KPK dan Road To Hakordia. Dengan dalih kegiatan dinas itu, Firli diketahui absen dari panggilan pemeriksaan kedua sebagai saksi oleh penyidik Polda Metro Jaya dalam kasus dugaan pemerasan terhadap eks Mentan, Syahrul Yasin Limpo (SYL). Di sela kegiatan dinas KPK tersebut, Firli juga terpantau melakukan aktivitas belajar masak nasi goreng, main bulu tangkis, merayakan ulang tahun ke-60 hingga makan durian dengan didampingi para pemilik media yang tergabung dalam JMSI. Sementara itu, mengutip dari Antara,JMSI Aceh menyatakan Firli ngopi dan makan durian bersama pihaknya merupakan agenda organisasi. Tempat yang dipakai itu kebetulan merupakan tempat berkumpulnya para jurnalis, sehingga beberapa wartawan langsung ingin mewawancaraiFirli. Terkait dengan pemberitaan adanya intimidasi dari pengawal Firli kepada jurnalis Kompas TV, mereka membantahnya. 'Dapat kami sampaikan bahwa hal tersebut tidak benar, dan itu di luar konteks JMSI Aceh sebagai panitia,' kata Ketua JMSI Aceh Hendro Saky. "
      }
    },
    {
      "id": 2,
      "title": "Kubu Pontjo Sutowo Protes Pintu Masuk Hotel Sultan Dibeton Lagi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110191734-532-1022738/kubu-pontjo-sutowo-protes-pintu-masuk-hotel-sultan-dibeton-lagi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/batas-waktu-pt-indobuildco-tinggalkan-hotel-sultan-3_169.jpeg?w=650&q=90",
        "tags": [
          "hotel sultan",
          "pontjo sutowo",
          "ppkgbk",
          "ppkgbk vs pontjo sutowo",
          "hotel sultan diambilalih pemerintah"
        ],
        "article": "Kubu Pontjo Sutowo geram dengan Pusat Pengelolaan Komplek Gelora Bung Karno (PPKGBK) yang memagari besi pintu masuk Hotel Sultan, setelah sebelumnya beberapa akses dibeton. Kuasa Hukum PT Indobuildco Hamdan Zoelva mengatakan tindakan PPKGBK itu melanggar hukum. Terlebih, kubu Pontjo Sutowomengklaim tengah ada proses mediasi soal kepemilikan Hotel Sultan. 'PPKGBK memasang pagar besi di atas beton penutup gate 2 dan 3. Hal ini menambah panjang rangkaian tindakan melawan hukum di areal milik PT Indobuildco, setelah sebelumnya menutup 4 dari 5 pintu masuk kawasan hotel dan apartemen,' kata Hamdan dalam keterangan resmi, Jumat (10 11).    Hamdan menegaskan PT Indobuildco tak terima dengan perlakuan tersebut. Terlebih, kini PPKGBK mengharuskan tamu dan karyawan Hotel Sultan wajib lapor serta tukar identitas. Menurutnya, tindakan wakil pemerintah itu mengabaikan imbauan Konfederasi Serikat Pekerja Seluruh Indonesia (KSPSI) yang meminta sengketa ini tidak menyeret nasib para karyawan. 'PPKGBK kembali melakukan pelanggaran hukum dan tindakan melebihi kewenangan PN Jakarta Pusat, yakni melakukan pemeriksaan, pencatatan, dan penerapan wajib lapor ke setiap tamu, penghuni, dan pengunjung The Sultan Hotel & Residence,' tegasnya. Dalam lampiran dokumentasi tim kuasa hukum Pontjo Sutowo itu terlihat plang bertuliskan 'Masuk keluar tanah GBK blok 15 wajib lapor dan tukar identitas'. Pontjo Sutowo bersikukuh masih berhak mengelola tanah tempat berdirinya Hotel Sultan. Namun, pemerintah menyebut HGB PT Indobuildco sudah habis dan lahan tersebut kudu dikembalikan ke negara. Meski Pontjo rajin menggugat dan meminta perpanjangan hak kelola, pemerintah menegaskan tanah tersebut sudah inkrah milik negara berdasarkan putusan Mahkamah Agung (MA). Sebelumnya, Menteri Agraria dan Tata Ruang Kepala Badan Pertanahan Nasional (ATR BPN) Hadi Tjahjanto tegas tetap menolak perpanjangan hak guna bangunan (HGB) Pontjo Sutowodi Hotel Sultan. 'Yang jelas ATR BPN tidak memperpanjang HGB (Pontjo Sutowo di Hotel Sultan). Sudah selesai,' tegas Hadi usai menghadiri Rakernas Reforma Agraria di Sheraton Hotel, Jakarta Selatan, Selasa (31 10). Sementara itu, ia menyerahkan sisa penyelesaian perkara kepada aparat penegak hukum (APH). Ini termasuk tuntutan ganti rugi Rp28 triliun dari PT Indobuildco milik Pontjo kepada pemerintah. Sebelumnya, PPKGBK melaporkan aksi perusakan portal Hotel Sultan yang dilakukan oleh PT Indobuildco milik Pontjo Sutowo selaku pengelola ke Polda Metro Jaya. Laporan terdaftar dengan nomor LP B 6437 X 2023 SPKT POLDA METRO JAYA tanggal 27 Oktober.  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: 3 Kucing Gemas Jadi Pelipur Lara Anak-anak Pengungsi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110104745-122-1022393/foto-3-kucing-gemas-jadi-pelipur-lara-anak-anak-pengungsi-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn palestina agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Soal Taman Kota, Anies Sindir Rumput Monas Saat Ini Cuma Bisa Ditonton",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110161805-617-1022640/soal-taman-kota-anies-sindir-rumput-monas-saat-ini-cuma-bisa-ditonton",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-8_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024"
        ],
        "article": "Bakal calon presiden (capres) dari Koalisi Perubahan Anies Baswedanmenginginkan taman-taman menjadi tempat bermain, bukan hanya dilihat. Dia menegaskan konsep taman di perkotaan berbeda dengan kebun (garden), yang hanya boleh dilihat. Oleh sebab itu, kata Anies, saat menjabat sebagai Gubernur DKI Jakarta periode 2017-2022, dia membuka taman-taman di dekat pemukiman warga. 'Konsepnya diubah dari taman sebagai garden untuk nonton, jadi taman sebagai park untuk bermain. Kenapa? loh mereka yang tinggal di kampung padat kumuh, lihat peta Jakarta tamannya sepi, taman itu justru ada di daerah yang menengah ke atas,' kata Aniesdalam talkshow Asosiasi Pengembang Perumahan dan Permukiman Seluruh Indonesia (Apersi) di Jakarta Pusat, Jumat (10 11).   'Efeknya apa? dibangunlah taman baru di tempat yang pada waktu itu, justru masyarakat kampung padat miskin yang memerlukan ruang bersama mereka untuk bermain dan konsepnya adalah park bukan garden,' lanjutnya.  Anies berpendapat larangan menginjak rumput di taman itu hal aneh. Menurutnya, taman justru ada untuk bermain. Dia pun menyinggung larangan menginjak rumput di Monas. Menurut Anies, larangan menginjak rumput di Monas itu membatasi ruang gerak dan interaksi warga. 'Banyak dilarang injak rumput, lah kalau dilaranginjak rumput, terus rumputnya buat ditonton? Yang bisa nonton rumput itu rumah besar. Itu menikmati buat nonton. Kalau anak-anak dari kampung, [rumput taman] itu tempat bermain,' kataAnies. 'Monas yang segede gitu dilarang menginjak rumput, gimana coba? Apa yang terjadi? Maka ruang interaksi terbatas,' imbuhnya. Sebelumnya, saat menjabat sebagai Gubernur DKI Jakarta, Anies melalui Kepala Unit Pengelola Kawasan (UPK) Monas mencabut larangan menginjak rumput di kawasan tersebut pada Januari 2018.  Sebelumnya, Aniesjuga mengumbar janji akan mempermudah kredit pemilikan rumah (KPR) bagi pekerja sektor informal hingga pekerja independen dan freelance. 'Salah satu misi utama kita adalah membuat KPR untuk semua, bagaimana kredit perumahan rakyat itu bisa diakses untuk semua. Begitu juga para seniman, para budayawan, pekerja-pekerja seni, mereka itu adalah orang independen bukan informal,' kata Anies di talkshowtersebut. Anies menjelaskan selama ini aturan KPR di perbankan hanya mudah diakses oleh pekerja di sektor formal, sementara pekerja lain kesulitan. Bahkan, lanjutnya, anak muda mempertanyakan kapan mereka bisa KPR. Menurut Anies, harus ada deregulasi terkait pendanaan KPR. Bukan hanya terkait perbankan, melainkan juga untuk pelaku usaha di bidang perumahan. 'Mereka [bisa] mendapatkan insentif agar bisa menyediakan kebutuhan rumah itu,' ujarnya. 'Itu misi kita dan itu artinya sinkronisasi dari mulai kebijakan suku bunga, kemudian insentif pajak, kemudian kerja sama penyediaan lahan agar lahan-lahan, yang kesulitan lahan itu bisa ditangani,' imbuhnya.   Aniesjugamenilai peran Badan Usaha Milik Negara (BUMN) perlu perubahan, di mana tak lagi semata-mata mencari profit dan meningkatkan pendapatan negara. 'Kami melihat peran BUMN harus dilakukan perubahan,' ujar Anies. 'Karena pendapatan negara itu utamanya diambil dari pajak. Yang kedua pendapatan nonpajak khususnya pada ekstrasi dari alam,' imbuhnya. Alih-alih dijadikan pencari profit, Anies menilai BUMN semestinya berperan untuk mencari benefit. Sebab, kata Anies, jika BUMN hanya berpikiran mencari profit, maka akan rentan terjadi konflik kepentingan dengan pihak lain. 'Yang namanya korporasi ini tugasnya bukan mencari profit, tapi menciptakan benefit. Karena itulah dia milik negara, kalau perusahaan, badan usaha milik negara itu ditekannya untuk menghasilkan profit maka potensi conflict of interest-nya besar,' tuturnya. Menurutnya, peran-peran yang bisa dikerjakan oleh swasta tidak seharusnya dikerjakan negara. 'Negara itu mengerjakan yang sulit dikerjakan oleh swasta. Ada sektor-sektor strategis yang memang untuk kepentingan nasional yang memang dipegang oleh negara,' ujar dia. Anies saat ini telah mendaftar ke KPU sebagai capres dengan Muhaimin Iskandar alias Cak Imin sebagai bakal cawapres. Pengumuman lolos pendaftaran akan dilaksanakan pada 13 November mendatang. Anies dan CakImin juga telah membuat segepok visi misi jika terpilih sebagai presiden dan wakil presiden. Beberapa di anataranya berkaitan dengan isu perkotaan dan hunian. Saat menjabat sebagai Gubernur DKI Jakarta, Anies juga mempunyai program rumah DP nol persen. Namun, realisasinya masih jauh dari target. Bahkan, Kepala Dinas Perumahan dan Kawasan Permukiman DKI Jakarta Sarjoko mengatakan Pemprov merevisi target pembangunan rumah DP 0 Rupiah dari 232.214 unit menjadi 10 ribu unit dalam Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2017-2022."
      }
    },
    {
      "id": 5,
      "title": "Perusahaan Pemilik Miss Universe Ajukan Bangkrut 8 Hari Sebelum Final",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110193603-277-1022745/perusahaan-pemilik-miss-universe-ajukan-bangkrut-8-hari-sebelum-final",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/27/anne-jakkaphong-jakrajutatip-2_169.png?w=650&q=90",
        "tags": [
          "miss universe",
          "jkn global group",
          "anne jakkaphong jakrajutatip",
          "kontes kecantikan",
          "kecantikan",
          "miss universe indonesia"
        ],
        "article": "Setelah diberitakan terlilit utang beberapa waktu lalu, Pemilik Miss Universe, JKN Global Group, mengajukan kebangkrutan. Meski demikian, mereka mengungkapkan bahwa malam final Miss Universe 2023 akan tetap berjalan sesuai rencana. Perusahaan distribusi media, yang membeli Organisasi Miss Universe seharga US$20 juta pada tahun 2022, mengumumkan pada hari Kamis bahwa mereka telah mengajukan petisi untuk 'rehabilitasi bisnis' yang diterima oleh bankruptcy court di Thailand.   Dalam pernyataan yang dipublikasikan di situsnya, JKN mengatakan memberikan 'pengalaman terbaik' kepada para penggemar Miss Universe 'akan tetap menjadi prioritas utama,' Malam final Miss Universe 2023 digelar pada Sabtu (18 11) di El Salvador. Final tahun ini di El Salvador akan menampilkan hampir 90 wanita dari seluruh dunia bersaing memperebutkan mahkota. Dalam ajang ini, Miss Universe Indonesia juga akan ikut serta.  Perusahaan tersebut menyatakan keyakinannya bahwa pengaturan keuangan barunya akan 'mendukung seluruh operasi bisnis perusahaan, termasuk Miss Universe.' Dijalankan oleh Anne Jakkaphong Jakrajutatip, seorang pembela hak-hak transgender dan bintang reality show versi Thailand seperti 'Project Runway,' JKN mengatakan tahun lalu bahwa mereka berencana untuk mengembangkan Organisasi Miss Universe dengan berekspansi di Asia dan merilis merchandise bermerek.Hanya saja, menyatakan kebangkrutan tidak serta merta berarti suatu perusahaan akan gulung tikar.Banyak perusahaan besar telah menggunakan pengajuan kebangkrutan sebagai alat untuk melepaskan utang dan biaya yang tidak lagi mampu mereka tanggung.  Dikutip dari CNN, JKN, yang telah mengumpulkan uang melalui obligasi untuk membeli Miss Universe, melewatkan batas waktu pembayaran pinjaman sekitar US$12 juta yang jatuh tempo pada tanggal 1 September. Dalam pengajuannya, perusahaan mengatakan pihaknya berencana untuk merestrukturisasi utangnya dan memperpanjang jangka waktu pembayaran untuk mengatasi hal tersebut. disebut 'masalah likuiditas.' "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Start Bagus Maroko di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110190129-144-1022756/foto-start-bagus-maroko-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas maroko piala dunia u-17 piala dunia u-17 2023 panama vs maroko",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "panama vs maroko"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Viral Apache Tel Aviv Diduga Berondong Warga Israel saat Serbuan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110200419-120-1022766/viral-apache-tel-aviv-diduga-berondong-warga-israel-saat-serbuan-hamas",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/pasukan-israel-serang-jenin-3-warga-palestina-tewas-3_169.jpeg?w=650&q=90",
        "tags": [
          "helikopter apache",
          "apache israel",
          "hamas",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Beredar kabar di media sosial bahwa pasukan militerIsrael diduga menyerang warganya sendiri karena kelabakan merespons serangan awal Hamaspada 7 Oktober lalu. Kabar ini merebak usai Angkatan Udara Israel mulai mengumpulkan satu-persatu peristiwa yang memicu dimulainya perang dengan Hamas.    Dilansir dari kantor berita Israel, Ynet, kabut perang saat itu ternyata tidak hanya menghambat pasukan darat, tetapi juga pasukan udara yang dikerahkan di atas Negev barat saat dini hari tersebut. Sepasang helikopter serang pertama disebut tiba di lokasi konflik dari sebuah pangkalan di utara kira-kira satu jam lebih setelah serangan Hamas dimulai. Helikopter ini terlambat datang meski skuadron utama helikopter Apache Israel ditempatkan dekat dengan Jalur Gaza, yakni di Pangkalan Udara Ramon. Para personel angkatan udara dilaporkan baru mencapai zona konflik pada pukul 08.32 pagi waktu setempat.  Yang menjadi sorotan adalah, ketika helikopter datang, para pilot berusaha keras membedakan antara Hamas dan warga sipil di tengah kabut hitam. Saat itu, muncul perintah untuk menghentikan upaya Hamas menyelundup masuk lebih dalam ke Israel. Karena perintah tersebut, 28 helikopter tempur Israel pun menembak secara membabi buta ke arah perbatasan maupun komunitas. Puluhan pesawat udara itu terus menembak dengan mengisi ulang seluruh persenjataan mereka, termasuk ratusan peluru artileri 30mm dan rudal Hellfire.  Seiring waktu, para pilot akhirnya memperlambat serangan serampangan tersebut dan mulai memilih target secara cermat. Ynet pun menyebut operasi udara awal Israel pada hari pertama ini 'tidak terorganisir dengan tepat.' Para pilot disebut baru bisa melakukan serangan dengan benar setelah berkoordinasi dengan pasukan darat lewat panggilan telepon dan gambar WhatsApp. Mereka baru bisa menetapkan target serangan dari atas udara dengan bantuan pasukan darat. Angkatan Udara Israel sendiri telah mengakui bahwa tanpa dukungan artileri dan beberapa bantuan dari pasukan darat IDF, jumlah korban sipil akan jauh lebih tinggi. Meski begitu, laporan ini belum bisa diverifikasi secara independen. Israel juga belum memberikan pernyataan perihal kabar ini. Video helikopter yang menembaki warga itu juga viral di media sosial.  Pertempuran Hamas dan Israel sejak 7 Oktober sendiri telah menewaskan sekitar 1.400 warga Israel. Perdana Menteri Benjamin Netanyahu pun murka karena ribuan warganya tewas dalam konflik ini. Israel menuduh Hamas yang menewaskan warganya dalam konflik ini. Dengan laporan terbaru ini, dapat dilihat bahwa warga Israel nyatanya tak cuma tewas karena serangan Hamas, tetapi juga akibat serangan secara serampangan oleh pasukan udara Tel Aviv. Per Kamis, lebih dari 10.800 warga Gaza tewas akibat agresi Israel."
      }
    },
    {
      "id": 8,
      "title": "Review Film: The Marvels",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109135552-220-1022009/review-film-the-marvels",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:12 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the marvels",
          "marvel cinematic universe",
          "review film",
          "film"
        ],
        "article": "MenontonThe Marvels merupakan pengalaman yang cukup unik. Saya dan penonton lainnya sangat bersenang-senang di dalam bioskop. Namun, ketika dipikir-pikir lagi, ternyata filmnya tidak terlalu membekas. The Marvels merupakan film terbaru Marvel Cinematic Universe (MCU) fase kelima yang merupakan sekuel dari Captain Marvel (2019).    Kali ini, Captain Marvel aka Carol Danvers (Brie Larson) bekerja sama dengan dua superhero lainnya, yaitu Captain Monica Rambeau (Teyonnah Parris) dan Kamala Khan aka Ms. Marvel (Iman Vellani). Tiga superhero itu memiliki sumber kekuatan yang sama yang membuat mereka bisa bertukar tempat setiap kali memakai kekuatannya. Monica dan Kamala pun membantu Carol untuk menyelesaikan masalah di masa lalu dengan menghadapi Dar-Benn (Zawe Ashton). Menyatukan tiga superhero Marvel ini bisa terbilang berhasil karena ketiganya saling melengkapi. Ada Carol Danvers yang kuat secara fisik, Monica Rambeau yang berotak cerdas, dan ada Kamala Khan si class clown yang super menggemaskan.    Interaksi ketiganya di depan layar pun menyenangkan. Bahkan, ide menamai trio itu sebagai The Marvels munculnya dari mulut Kamala. Cara Nia Dacosta bersama Megan McDonnell dan Elissa Karasik meramu naskah agar ketiga superhero itu bertemu itu tidak dipaksakan. Naskah tersebut kemudian direalisasikan oleh DaCosta ke dalam layar dengan cukup baik.  Satu hal yang mesti saya puji adalah bagaimana ketiga penulis itu tidak memaksakan The Marvels untuk mesti mengangkat narasi girl boss hanya karena film ini mengusung tiga superhero perempuan. The Marvels tetap menjadi sajian santai yang bisa dinikmati oleh semua orang tanpa bakal merasa digurui oleh film tersebut. Selain itu, penonton tidak bakal merasa ketinggalan jika tidak menonton serial-serial MCU di Disney+. Untuk The Marvels sendiri, film ini bersinggungan dengan film Captain Marvel, serta serial WandaVision, Ms. Marvel, dan Secret Invasion. Namun, para penulis naskah The Marvels sangat jago dalam menyelipkan ringkasan pendek tentang siapa karakter ini dan apa yang terjadi dengan mereka sebelumnya.    Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "3 Lagu Dangdut 'Goyang' Seremoni Pembukaan Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110191726-142-1022737/3-lagu-dangdut-goyang-seremoni-pembukaan-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/upacara-pembukaan-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pembukaan piala dunia u-17 2023",
          "seremoni pembukaan piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "wika salim",
          "aurelie moeremans",
          "dangdut"
        ],
        "article": "Tiga lagu dangdut menjadi seremoni pembukaanPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11) malam. Tepat pukul 18.40 WIB, lampu stadion dipadamkan. Pada saat bersamaan pemandu acara menyampaikan pengumuman ajakan ke penonton untuk menyalakan lampu kamera telepon. Begitu lampu padam, alunan musik dangdut langsung menggema. Awalnya hanya instrumen, tetapi kemudian penari latar dan satu artis muncul dipanggung menyanyikan lagu.    Lagu dangdut pertama yang dinyanyikan adalah 'No Comment'. Artis yang membawakan lagu ini adalah Aurelie Moeremans. Lagu ini dilantunkan hanya sekitar satu menit. Setelahnya suara Wika Salim terdengar. Wika lantas melantunkan lagu berbahasa Jawa yang sudah sangat familiar bagi masyarakat Surabaya berjudul 'Rungkad'. Lagu ini pun dibawakan Wika bersama Aurelie secara bersama-sama diiringi penari latar. Sama seperti lagu pertama, Rungkad juga dinyanyikan hanya sekitar satu menit saja. Begitu musik tenang sejenak, Wika tampil sendiri bersama para penari latarnya. Ia membawakan lagu 'Bersama Garuda (We are Together)'. Lagu ini juga dinyanyikan sekitar satu menit. Lampu stadion lantas dinyanyikan kembali. Petugas pengibar bendera dan logo FIFA langsung masuk ke tengah lapangan. Kick off pertandingan Indonesia vs Ekuador dimulai.   "
      }
    },
    {
      "id": 10,
      "title": "Resmi Beroperasi, PLTS Terapung Cirata Pasok Listrik Bersih Jawa-Bali",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109092123-625-1021844/resmi-beroperasi-plts-terapung-cirata-pasok-listrik-bersih-jawa-bali",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 20:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pln-2_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "darmawan prasodjo",
          "plts terapung cirata",
          "kelistrikan"
        ],
        "article": "Presiden Joko Widodo meresmikan Pembangkit Listrik Tenaga Surya (PLTS) Terapung atau Floating Solar PV Cirata, Kamis, (9 11). PLTS ini beroperasi untuk memasok energi bersih kelistrikan untuk wilayah Pulau Jawa dan Bali. 'PLTS Terapung Cirata merupakan Proyek Strategis Nasional (PSN) yang memasok energi bersih untuk sistem kelistrikan wilayah Jawa-Bali,' ujar Direktur Utama PLN Darmawan Prasodjo, dalam keterangan tertulisnya. Sebagai PLTS terapung terbesar di kawasan Asia Tenggara, PLTS Terapung Cirata memiliki kapasitas 192 megawatt peak (MWp) dengan luas 200 hektare. PLTS ini dibangun di atas Waduk Cirata yang berlokasi di tiga Kabupaten Jawa Barat, yakni Purwakarta, Cianjur, dan Bandung Barat.   Darmawan mengatakan, PLN telah merencanakan pembangunan PLTS sejak 2021. Pembangunan proyek PLTS ini kemudian sudah berjalan kurang-lebih selama tiga tahun dan merupakan bentuk kolaborasi global antara PT PLN (Persero) melalui subholding PLN Nusantara Power dan perusahaan asal Uni Emirat Arab (UEA), Masdar. 'PLTS Terapung Cirata menjadi etalase kerja sama global mewujudkan penurunan emisi dalam percepatan transisi energi menuju Net Zero Emissions (NZE) pada tahun 2060,' ungkap Darmawan. Dengan kapasitas yang masif, PLTS Terapung Cirata tentunya akan membantu masyarakat mendapatkan pasokan listrik yang lebih hijau. Selain itu, proyek ini juga akan memberikan kontribusi penambahan bauran energi baru terbarukan (EBT) sebagai wujud komitmen dan kepedulian negara terhadap lingkungan serta keberlanjutan. Adapun PLTS ini terdiri dari 13 pulau arrays dengan lebih dari 340 ribu panel surya yang dapat menghasilkan listrik untuk disalurkan ke lebih dari 50 ribu rumah. Ribuan tenaga kerja dan UMKM lokal pun ikut menjadi bagian dari pembangunan proyek ini. Kemudian, tarif PLTS Terapung Cirata sangat kompetitif dan akan meningkatkan kemandirian melalui pemanfaatan energi dari sumber daya alam lokal. Bahkan, kata Darmawan, PLTS ini akan membuka kesempatan kepada masyarakat yang ingin berpartisipasi dalam pengembangan energi hijau baik melalui Renewable Energy Certificate (REC) PLN maupun perdagangan karbon. 'Kita punya misi bersama untuk menyelamatkan bumi, tetapi di sisi lain juga tetap menjaga pertumbuhan ekonomi, menciptakan lapangan pekerjaan, dan menyejahterakan masyarakat,' pungkas Darmawan."
      }
    }
  ]
}