{
  "page": 678,
  "main_url": "https://www.cnnindonesia.com/indeks/2/678",
  "time": "2023-12-08 06:39:16.255064",
  "datas": [
    {
      "id": 1,
      "title": "PA 212 Gelar Ijtima Ulama Arah Dukungan Capres 18 November di Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115094611-617-1024396/pa-212-gelar-ijtima-ulama-arah-dukungan-capres-18-november-di-bogor",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/10/slamet-maarif_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "pa 212"
        ],
        "article": "GNPF Ulama hingga Persaudaraan Alumni (PA 212) akan menggelar forum ijtimaulama untuk menentukan sikap dan arah dukungan para ulama jelang Pilpres 2024, Sabtu (18 11) pekan ini. 'Tunggu ijtimaulama. Sabtu 18 November besok,' kata Sekretaris Dewan Syuro PA 212 Slamet Maarif kepada CNNIndonesia.com, Rabu (15 11). Slamet mengatakan demikian ketika ditanyakan soal arah dukungan PA 212 di Pilpres. Slametmenyebut ijtimaulama digelar di Bogor, Jawa Barat. Meski begitu, iatak merinci di tempat mana persisnyaijtimaulama itu akan digelar.   Tak hanya membahas soal capres, Slamet mengatakan ijtimaulama akan membahas pelbagai hal soal keumatan. Salah satunya soal isu Lesbian Gay Biseksual dan Transgender (LGBT) hingga perjuangan Palestina. 'Dan perpolitikan baik capres maupun legislatif,' kata dia. Slamet juga enggan menjelaskan tokoh-tokoh yang akan hadir dalam forum tersebut. Ketika ditanyakan Pembina PA 212 Rizieq Shihab apakah akan hadir atau tidak, ia juga tak menjawab. 'Lihat nanti ya,' kata dia. Terpisah, Ketua GNPF Ulama Yusuf Martak dan Wasekjen PA 212 Novel Bamukmin turut membenarkan agenda tersebut. Novel juga membenarkan forum ijtimaulamauntuk menentukan arah dukungan ke capres tertentu di Pilpres 2024. 'Benar,' kata dia. Forum serupa yang bertajuk IjtimaUlama II sempat digelar oleh GNPF Ulama hingga PA 212 jelang Pilpres 2019 lalu. Forum ini menghasilkan mendukung pasangan Prabowo Subianto-Sandiaga Uno di Pilpres 2019. Prabowo-Sandi kala itu menyepakati tawaran janji politik atau Pakta Integritas yang disodorkan forum ijtima ulama II. Selain Prabowo-Sandi, Jokowi-Ma'ruf Amin turut berkontestasi pada Pilpres 2019 lalu. Jokowi-Ma'ruf yang kala itu memenangkan Pilpres.   "
      }
    },
    {
      "id": 2,
      "title": "MK Gelar Sidang Perdana Emil Dardak cs atas Masa Jabatan Kepala Daerah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115093102-12-1024393/mk-gelar-sidang-perdana-emil-dardak-cs-atas-masa-jabatan-kepala-daerah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/suhartoyo-menjadi-ketua-mk-7_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "pilkada",
          "pemilu 2024",
          "pilkada 2024"
        ],
        "article": "Mahkamah Konstitusi (MK) akan mengelar sidang perdana soal gugatan Undang Nomor 10 Tahun 2016 tentang Pilkada pada hari ini, Rabu (15 11) pukul 13.30 WIB. Mereka menggugat aturan dalam undang-undang tersebut yang mengatur masa jabatan kepala daerah berakhir untuk gelaran Pilkadaserentak 2024. Gugatan itu diajukan 7 kepala daerah tingkat provinsi hingga kabupaten kota. Mereka adalah Wakil Gubernur Jawa Timur Emil Dardak, Gubernur Maluku Murad Ismail, Walikota Bogor Bima Arya, Wakil Walikota BogorDedie A. Rachim, Wali KotaGorontalo Marten Taha, Wali Kota Padang Hendri Septa, dan Wali Kota Tarakan Khairul. Mereka menggandeng Visi Law Office sebagai kuasa hukum.   Para pemohon menggugat Pasal 201 ayat (5) UU nomor 10 Tahun 2016 karena merasa telah dirugikan oleh pasal tersebut. Dengan adanya pasal itu, para pemohon yang merupakan kepala daerah tidak bisa menyelesaikan jabatannya selama lima tahun atau satu periode pemerintahan. Para pemohon pun menilai Pasal 201 ayat (5) UU nomor 10 Tahun 2016 bertentangan dengan Pasal 18 Ayat (4) UUD1945. 'Bahwa dengan adanya ketentuan di dalam Pasal 201 ayat (5) UU No. 10 Tahun 2016, telah membuat para pemohon dirugikan hak konstitusionalnya sebagai warga negara yang seharusnya sebagai kepala daerah memegang masa jabatan selama lima tahun, menjadi tidak lagi bisa menyelesaikan masa jabatan selama lima tahun sebagai kepala daerah di wilayah masing-masing,' tulis para pemohon dalam permohonannya.  Adapun bunyi Pasal 201 ayat (5) UU nomor 10 Tahun 2016 yakni: 'Gubernur dan Wakil Gubernur, Bupati dan Wakil Bupati, serta Walikota dan Wakil Walikota hasil Pemilihan tahun 2018 menjabat sampai dengan tahun 2023.' Menurut para pemohon, ketentuan tersebut telah melanggar hak konstitusional mereka untuk mendapatkan kepastian hukum. Para pemohon ingin mendapat kepastian masa jabatan sebagai kepala daerah. Para pemohon berpendapat seharusnya mereka mendapat masa jabatan lima tahun sesuai dengan ketentuan di dalam Pasal 162 ayat (1) dan ayat (2) UU No. 10 Tahun 2016 sejak dilantik. Pasal 162 ayat (1) UU No. 10 Tahun 2016 berbunyi: 'Gubernur dan Wakil Gubernur sebagaimana dimaksud dalam Pasal 161 ayat (1) memegang jabatan selama 5 (lima) tahun terhitung sejak tanggal pelantikan dan sesudahnya dapat dipilih kembali dalam jabatan yang sama hanya untuk 1 (satu) kali masa jabatan'  Para pemohon menilai ketentuan tersebut tidak bisa terlaksana karena terbentur Pasal 201 ayat (5) UU nomor 10 Tahun 2016. Di mana, kata para pemohon, pasal tersebut tidak mempertimbangkan dan memperhatikan waktu pelantikan para pemohon sebagai kepala daerah. 'Dan tidak pula mengaitkannya dengan batas waktu penyelenggaraan pemungutan suara serentak nasional yang diselenggarakan bulan November 2024,' demikian kata para pemohon. Setidaknya, tercatat sebanyak 274 kepala daerah menuntaskan masa jabatan pada 2022 dan 2023. Namun, UU Pilkada mengatur tidak ada pilkada sebelum November 2024. Sesuai Pasal 201 ayat (9) UU Pilkada mengatakan daerah-daerah tersebut akan dijabat penjabat kepala daerah. Pejabat dipilih pemerintah pusat dari kalangan aparatur sipil negara (ASN)."
      }
    },
    {
      "id": 3,
      "title": "Ribuan Orang Ikut Demo Bela Palestina di San Francisco Jelang KTT APEC",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115095518-134-1024409/ribuan-orang-ikut-demo-bela-palestina-di-san-francisco-jelang-ktt-apec",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/demo-besar-free-palestina-di-kota-san-francosco-california-amerika-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "san francisco",
          "amerika serikat",
          "ktt apec"
        ],
        "article": "Ribuan orang turun ke jalan utama kota San Francisco, California,Amerika Serikat pada Selasa (14 11) malam waktu setempat, mendesak pembebasan Palestina dan gencatan senjata di Jalur Gaza. Berdasarkan pantauan CNNIndonesia.com di lokasi, aksi unjuk rasa ini dihadiri ribuan orang yang membawa bendera Palestina, spanduk, serta banner bertuliskan 'Free Palestine'. 'Di sini sekitar jam 18.15, ada demo besar-besaran mereka mendesak pembebasan Palestina. Menurut warga di sini, ini termasuk demo paling besar di San Francisco, yang digelar sampai malam hari,' demikian laporan jurnalis CNNIndonesia.comdi lokasi.   'Massa sangat banyak, jalan dan persimpangan sampai ditutup tadi sekitar 5-10 menit. Banyak massa bawa bendera Palestina, spanduk, tulisan Free Palestine mendesak ceasefire (gencatan senjata),' demikian laporan itu.  Selain menyuarakan dukungan bagi Palestina, para peserta demo juga membagikan selebaran tentang tuntutan dan tujuan aksi unjuk rasa tersebut. Dalam selebaran yang mewakili organisasi Party for Socialism a Liberation (PSL) itu, menyebut perang yang terjadi di Gaza bukan berawal dari insiden 7 Oktober lalu saat milisi Hamas secara tiba-tiba menyerang wilayah Israel. 'Perang ini telah berlangsung dari berbagai generasi. Gaza diblokade selama 20 tahun dan Israel terus meluncurkan perang masif pada 2008, 2012, 2014, 2021, dan menyebabkan ribuan warga Palestina tewas,' demikian dikutip dari selebaran tersebut. 'Kejahatan Israel dibayar dengan uang pajak dari Amerika Serikat, yang seharusnya digunakan untuk menyediakan perumahan yang layak dan sekolah. Hampir US$54 miliar dikirim setiap tahunnya ke Israel,' lanjut kutipan itu.   Demonstrasi besar ini juga berlangsung di waktu yang sama jelang penyelenggaraan Konferensi Tingkat Tinggi Asia Pasifik (KTT APEC) di San Francisco pada 15-17 November. Beberapa pemimpin negara termasuk Presiden Joko Widodo dan Presiden China Xi Jinping hadir di pertemuan ini. Presiden AS Joe Biden juga disebut telah tiba di San Francisco untuk menghadiri pertemuan ini."
      }
    },
    {
      "id": 4,
      "title": "Prabowo-Gibran Dapat Nomor Urut 2, Gambarkan Kemenangan dan Harmoni",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115095408-633-1024417/prabowo-gibran-dapat-nomor-urut-2-gambarkan-kemenangan-dan-harmoni",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "pilpres 2024",
          "nomor urut capres"
        ],
        "article": "Nomor urut 2 yang didapat pasangan calon presiden (capres) Prabowo Subianto dan calon wakil presiden (cawapres) Gibran Rakabuming dalam kontestasi Pemilihan Umum (Pemilu) 2024 diyakini akan membawa kemenangan. Optimisme itu disampaikan oleh Ketua Umum Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju, Rosan Perkasa Roeslani yang menyebut ada banyak filosofi di balik angka 2. Seperti simbol victory atau kemenangan, juga simbol perdamaian. 'Angka dua mencerminkan kemenangan dan kesuksesan Indonesia menghadapi berbagai tantangan yang terjadi,' kata Rosan pascapengundian nomor urut pasangan capres dan cawapres Pemilu 2024 di Kantor KPU, Jakarta, Selasa (14 11).   Menurut Rosan, angka 2 juga dinilai membawa energi positif. Banyak budaya yang menganggap angka 2 melambangkan keseimbangan dan keharmonisan, yang sejalan dengan komitmen Prabowo-Gibran mengadakan keseimbangan dan keadilan di berbagai bidang bagi seluruh rakyat. Ke depannya, keseimbangan dan keadilan diyakini akan menjadikan Indonesia sejahtera dan makmur, serta bermartabat di mata dunia. 'Angka dua ini melambangkan harmoni. Di Indonesia sendiri, dalam dasar negara kita Pancasila, sila kedua adalah kemanusiaan yang adil dan beradab. Sehingga nomer dua ini akan membawa Indonesia menjadi negara maju, adil, beradab yang berasaskan kemanusiaan,' kata Rosan. Prabowo-Gibran, lanjut Rosan, akan menciptakan lapangan kerja besar-besaran yang nantinya menyerap bonus demografi dan membuat harga-harga stabil.'Prabowo-Gibran akan memaksimalkan implementasi empat pilar kebangsaan, yaitu Pancasila, UUD 1945, Bhineka Tunggal Ika dan NKRI dalam kehidupan sehari-hari,' katanya. Adapun keadilan itu tak hanya dari sisi pembagian hasil ekonomi terhadap masyarakat, tetapi juga dari sisi penegakan hukum. Rosan menyebut, Prabowo Subianto adalah satu-satunya calon yang memiliki pengalaman dan kapasitas mengelola kebangsaan, serta menjaga martabat bangsa di dunia. Prabowo juga diyakini berkapasitas dalam menghadapi tantangan perkembangan dinamika global, seperti ketegangan geopolitik, perubahan teknologi digital yang begitu cepat, hingga perubahan iklim yang menuntut kebijakan sebagai respons. 'Semuanya membutuhkan kapasitas pemimpin yang mumpuni dan berpengalaman untuk membawa bangsa Indonesia mampu menghadapinya, dan menang. Prabowo punya kapasitas itu,' kata Rosan. Di sisi lain, Prabowo dinilai memiliki hubungan baik dengan dunia internasional, mampu berdiplomasi, mudah beradaptasi, fleksibel, sensitif dan empati, serta mampu menjalin hubungan dengan orang lain. 'Semua kapasitas yang dibutuhkan Indonesia pada pemerintahan mendatang, hanya dimiliki oleh pasangan nomor urut 2, Prabowo-Gibran. Insya Allah, ini kami maknai sebagai rahmat yang harus kami syukuri. Bukan kebetulan, tapi sudah restu Yang Kuasa untuk kami dalam menghadapi Pemilu dan masa depan Indonesia yang maju ke depannya,' ujar Rosan."
      }
    },
    {
      "id": 5,
      "title": "Cara Blokir STNK Kendaraan Online, Tak Semua Daerah Bisa",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109194743-584-1023498/cara-blokir-stnk-kendaraan-online-tak-semua-daerah-bisa",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/26/stnk-2-tahun-mati-data-diblokir_169.jpeg?w=650&q=90",
        "tags": [
          "cara blokir stnk mobil online jawa barat",
          "stnk mobil",
          "stnk",
          "artikel timeless",
          "cara blokir stnk"
        ],
        "article": "Pada saat kendaraan bermotor berpindah kepemilikan, baik dijual mau pun hilang, pemilik dianjurkan melakukan proses pemblokiran terhadap Surat Tanda Nomor Kendaraan (STNK) mobil tersebut ke kepolisian. Pemblokiran STNK ini sangat penting segera dilakukan. Selain untuk mencegah pajak progresif jika nantinya pemilik membeli endaraan lagi, pemblokiran ini juga diperlukanguna mencegah potensi oknum menyalahgunakan STNK kendaraan tersebut untuk tindakan kriminal, terutama pada kasus kehilangan mobil. Dewasa ini untuk melakukan pemblokiran STNK mobil cukup mudah dilakukan. Selain bisa cara offline dengan mendatangi kantor Sistem Administrasi Manunggal Satu Atap (Samsat) atau memanfaatkan mobil Samsat keliling, kini memblokir STNK juga bisa dilakukan online.   Walau begitu pemblokiran STNK secara online hanya bisa dilakukan pada beberapa daerah saja, salah satunya adalah Provinsi Jawa Barat.  Dilansir dari berbagai sumber, untuk melakukan proses pemblokiran endaraan secara online di Jawa barat bisa memanfaatkan aplikasi Sambara yangdapatdiunduh di Google Play Store buat ponsel Android. Cara blokir STNK mobil online ini ini sangat cocok bagi pemilik mobil yang memiliki keterbatasan waktu untuk mengurus pemblokiran STNK di Samsat. Namun sebelum mengunduh aplikasi Sambara, pastikan gawai Anda kompatibel dan memiliki memori memadai. Cara blokir STNK mobil online Jawa Barat yang pertama adalah dengan mengunduh aplikasi Sambara. Bagi pengguna ponsel berbasis Android, bisa mengunduh aplikasi Sambara di Play Store. Sedangkan bagi pengguna ponsel berbasis iOS bisa mengunduh aplikasi Sapawarga yang tersedia di App Store. Setelah aplikasi Sambara berhasil diunduh, buka kolom yang berisi informasi dan juga layanan. Kemudian, pilihlah kolom bagian proteksi kepemilikan yang terdapat pada kolom bagian info dan layanan. Jika berhasil dibuka, maka pemilik akan diminta memasukkan nomor registrasi kendaraan. Pemilik diminta melakukan registrasi, hal ini ditandai dengan munculnya notifikasi jika Anda terdeteksi belum melakukan proses registrasi nomor ponsel. Tekan oke jika diminta melakukan registrasi. Kemudian isi data diri sebenarnya sesuai Kartu Tanda Penduduk (KTP). Selain Nomor Induk Kependudukan (NIK), pemilik juga diminta mengisi Tanda Nomor Kendaraan Bermotor (TNKB) atau plat nomor dan juga nomor ponsel. Pastikan nomor ponsel masih aktif dan sedang dipakai, pasalnya pemilik akan dikirim angka unik yang diperlukan untuk proses verifikasi. Masukkan angka unik tersebut dengan hati-hati agar tidak salah dalam,jika salah proses blokir STNK mobil online Jawa Barat akan terhenti. Anda juga akan diminta melengkapi data diri dengan tanda tangan dan juga foto yang sudah ditentukan ukurannya. Pastikan wajah terlihat dengan jelas dan tidak blur.  Langkah selanjutnya adalah proses pemblokiran. Pemilik mobil akan mendapatkan pertanyaan “Apakah kendaraan Anda akan diblokir?”, klik “Ya” untuk mulai melakukan proses blokir STNK mobil tersebut. Sebelum berhasil diblokir, pemilik akan diminta menyetujui semua ketentuan yang telah ditetapkan. Baca teliti agar tidak terjadi kesalahan di kemudian hari. Lanjutkan prosesnya hingga Anda mendapatkan notifikasi jika STNKsudah diblokir. Agar proses pemblokiran STNK mobil online di Jawa Barat bisa berhasil, pastikan gawai Anda memiliki sambungan internet yang baik. Koneksi internet yang buruk akan membuat proses pengumpulan data menjadi terhambat yang bisa mengakibatkan pemblokiran STNK secara online ini gagal untuk dilaksanakan."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Masa Kampanye Pilpres 2024: Dimulai 28 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115093822-617-1024397/jadwal-masa-kampanye-pilpres-2024-dimulai-28-november",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-13_169.jpeg?w=650&q=90",
        "tags": [
          "kampanye pilpres",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Masa kampanye Pilpres 2024belum dimulai meskipun Komisi Pemilihan Umum (KPU) telah menetapkan tiga pasangan calon. Kampanye baru boleh dilakukan pada 28 November. Masa kampanye pilpres akan dimulai bersamaan dengan masa kampanye pemilihan anggota legislatif. Durasi masa kampanye pemilu kali ini adalah 75 hari.    Capres dan cawapres tak boleh lagi berkampanye pada 11 hingga 13 Februari 2023. Tiga hari itu dinyatakan sebagai masa tenang. Pada 14 Februari, pemungutan suara akan dilakukan. Rekapitulasi suara akan dimulai keesokan harinya. Rekapitulasi suara berjenjang hingga tingkat nasional dijadwalkan rampung pada 20 Maret 2022. KPU akan menggelar pilpres putaran kedua bila tidak ada pasangan calon yang meraih suara 50 persen plus satu. Putaran kedua diikuti oleh dua pasangan calon dengan perolehan suara terbanyak. Masa kampanye pilpres putaran kedua dilaksanakan pada 2-22 Juni 2024. Pemungutan suara dilakukan pada 26 Juni 2024. Jadwal kampanye hingga pemungutan suara Pilpres 2024 adalah sebagai berikut: 28 November 2023-10 Februari 2024: Masa kampanye pemilu 11 Februari 2024-13 Februari 2024: Masa tenang 14 Februari 2024-15 Februari 2024: Pemungutan dan penghitungan suara 15 Februari 2024-20 Maret 2024: Rekapitulasi hasil penghitungan suara 22 Maret 2024-25 April 2024: Pemutakhiran data pemilih dan penyusunan daftar pemilih 2 Juni 2024-22 Juni 2024: Masa kampanye pemilu 23 Juni 2024-25 Juni 2024: Masa tenang 26 Juni 2024: Pemungutan suara 26 Juni 2024-27 Juni 2024: Penghitungan suara 27 Juni 2024-20 Juli 2024: Rekapitulasi hasil penghitungan suara 20 Oktober 2024: Pengucapan sumpah janji presiden dan wakil presiden "
      }
    },
    {
      "id": 7,
      "title": "Musim Dingin 2023 di Depan Mata, Ini 10 Destinasi Liburan Terfavorit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113155832-269-1023606/musim-dingin-2023-di-depan-mata-ini-10-destinasi-liburan-terfavorit",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/23/wisata-hong-kong-1_169.jpeg?w=650&q=90",
        "tags": [
          "wisata musim dingin",
          "rekomendasi tempat wisata",
          "musim dingin",
          "destinasi musim dingin",
          "wisata",
          "liburan"
        ],
        "article": "Musim dingin sudah di depan mata. Banyak orang berbondong-bondong memilih destinasi liburan yang akan mereka kunjungi ketika momenmusim dingin tiba. Kamu bisa menikmati liburan kota yang meriah sambil mengunjungi beberapa tempat yang merayakan Natal yang memesona di Eropa. Bagi kamu ingin melupakan hujan, angin, dan suhu buruk sekaligus menikmati sinar matahari di Januari, ada banyak destinasi wisata fantastis yang dapat kamu pilih di momen musim dingin mendatang.   Platform persewaan liburan Airbnb telah menemukan tempat-tempat yang sedang tren di musim dingin tahun ini. Berdasarkan penelusuran perjalanan musim dingin antara 1 Januari hingga 15 September 2023, mereka telah menyusun daftar sepuluh destinasi global. Lalu, wilayah mana yang terpopuler untuk liburan musim dingin pada 2023? Posisi teratas diduduki Hong Kong. Kota ini sangat populer pada musim gugur dan awal musim dingin karena suhunya yang sedang namun kelembapannya rendah. Lalu ada kehidupan malam yang semarak dan berlimpahnya makanan menarik, Hong Kong jadi destinasi liburan musim dingin yang sempurna. Buenos Aires, ibu kota Argentina, berada di urutan kedua dalam daftar perjalanan musim dingin Airbnb. Kota ini menawarkan sinar matahari yang sangat dibutuhkan bagi kita yang bepergian dari belahan bumi utara yang dingin,. Buenos Aires juga dijuluki 'Paris Amerika Selatan', yang merupakan tempat pelarian ideal dari hawa dingin yang menyengat. Waktu terbaik untuk berkunjung? Kapan saja sebelum awal Januari, saat suhu musim panas di Argentina mulai menyengat. Muang Pattaya ditetapkan menjadi destinasi terpopuler ketiga pada musim dingin tahun ini, karena menawarkan cuaca hangat bagi wisatawan selama periode Desember 2023 hingga Februari 2024. Kota di Thailand yang terletak di pesisir timur Teluk ini, terkenal dengan pantainya yang menakjubkan. Tidak heran jika Muang Pattaya dijuluki 'Hawaii dari Timur'. Thailand terbukti sangat populer untuk perjalanan musim dingin tahun ini, di mana terdapat dua dari empat destinasi Asia yang masuk dalam daftar tersebut. Empat destinasi Eropa juga masuk dalam daftar tersebut, termasuk dua destinasi di Spanyol. 1. Hong Kong 2. Buenos Aires, Argentina 3. Muang Pattaya, Thailand 4. Playa Bianca, Spanyol 5. Tokyo, Jepang 6. Ao Nang, Thailand 7. Costa Teguise, Spanyol 8. Frankfurt, Jerman 9. Washington DC, AS 10. Wroclaw, Polandia."
      }
    },
    {
      "id": 8,
      "title": "5 Teori Terjadinya Tata Surya, Nebula hingga Big Bang",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107104546-569-1020901/5-teori-terjadinya-tata-surya-nebula-hingga-big-bang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/02/761f7efc-6750-4892-870d-a3d143dd3e20_169.png?w=650&q=90",
        "tags": [
          "artikel timeless",
          "teori terjadinya tata surya",
          "teori pembentukan tata surya",
          "teori tata surya",
          "tata surya",
          "teori big bang",
          "teori nebula"
        ],
        "article": "Teori terjadinya tata surya muncul karena rasa ingin tahu manusia tentang asal-usul tata surya. Sejak dulu, manusia telah mengamati dan berusaha untuk memahami bagaimana tata surya terbentuk. Teori-teori terjadinya tata surya merupakan pendapat yang didasarkan pada pengamatan dan penelitian ahli tentang matahari, planet, dan satelit yang bisa terbentuk di alam semesta.    Bumi tempat tinggal manusia saat ini adalah bagian dari suatu sistem yang kita kenal dengan sebutan tata surya. Tata surya adalah suatu kesatuan yang di dalamnya terdiri atas matahari yang dikelilingi planet-planet, meteor, bulan, komet, serta benda langit lainnya yang terus bergerak. Proses terbentuknya tata surya sendiri diyakini membutuhkan waktu serta proses yang sangat panjang. Karenanya, banyak ahli mencoba untuk menemukan teori pembentukan tata surya yang logis. Dikutip dari Modul Pembelajaran Geografi SMA Kelas X Kementerian Pendidikan dan Kebudayaan (2020), berikut teori-teori terjadinya tata surya yang dikemukakan oleh para ahli. Teori kabut atau nebula Kant-Laplace dikemukakan oleh seorang filsuf Jerman Immanuel Kant pada 1755 dan disempurnakan oleh Pierre de Laplace pada 1796. Maka, teori ini sering dikenal sebagai teori Kant-Laplace. Dalam teorinya dijelaskan bahwa di jagat raya terdapat gas yang kemudian berkumpul menjadi kabut atau nebula. Gaya tarik-menarik antargas ini kemudian membentuk kumpulan kabut sangat besar dan berputar cepat. Dalam proses perputaran yang cepat ini, materi kabut bagian khatulistiwa terlempar memisah dan memadat. Bagian yang terlempar inilah yang kemudian menjadi planet-planet dalam tata surya. Teori planatesimal dikemukakan oleh Ray Moulton, seorang ahli astronomi Amerika Serikat bersama dengan rekannya Thomas C. Chamberlain, seorang ahli geologi. Menurut mereka, pada dasarnya proses teoretis terjadinya planet-planet dan bumi dimulai dari benda berbentuk gas dan suhunya sangat panas. Kemudian karena proses waktu dan perputaran cepat, terjadilah pendinginan yang menyebabkan pemadatan pada bagian luar. Kabut gas dari sebagian bintang lain juga terpengaruh oleh gravitasi matahari dan setelah mendingin terbentuklah benda-benda yang disebut planetesimal.  Teori pasang surut gas ini dikemukakan oleh James Jeans dan Harold Jeffrey pada 1918. James dan Harold berpendapat terbentuknya planet-planet dan anggota lainnya berawal dari bintang besar yang mendekati matahari dalam jarak dekat. Dikarenakan gaya tarik bintang besar dan matahari sangat besar, membentuk lidah pijar atau filamen gas matahari menjulur panjang dan merentang ke arah bintang besar yang berbentuk cerutu. Filamen ini mengalami perapatan gas hingga terpecah menjadi planet-planet, mulai dari planet yang terdekat dengan matahari sampai planet yang terjauh dari matahari. Sementara bintang besar yang mendekati matahari bergerak menjauh sehingga keberadaan bintang besar sudah tidak berpengaruh terhadap planet-planet yang terbentuk. Teori ini dikemukakan oleh ahli astronomi R. A. Lyttleton. Menurut teori ini, galaksi berasal dari kombinasi bintang kembar. Salah satu bintang meledak sehingga banyak material yang terlempar. Dikarenakan bintang yang tidak meledak mempunyai gaya gravitasi yang masih kuat, maka sebaran pecahan ledakan bintang tersebut mengelilingi bintang yang tidak meledak. Bintang yang tidak meledak itu adalah matahari, sedangkan pecahan bintang yang lain adalah planet yang mengelilinginya. Teori ledakan besar atau Big bang theory mungkin menjadi salah satu yang paling terkenal. Teori ini dikemukakan pertama kali oleh fisikawan Belgia Georges Lemaître pada 1930-an. Teori big bang berlandaskan dari asumsi adanya massa yang sangat besar dengan massa jenis yang juga sangat besar, serta sangat panas dan padat. Reaksi inti kemudian menyebabkan massa tersebut meledak hebat kemudian mengembang dengan sangat cepat dan melemparkan partikel-partikelnya ke segala arah. Partikel-partikel yang terlempar tersebut menjadi galaksi. Dikarenakan gravitasi, maka bintang yang paling kuat gravitasinya-lah yang menjadi pusatnya. Dari berbagai teori yang dikemukakan para ahli, teori big bang adalah teori yang paling banyak diterima oleh para ilmuwan. Menurut mereka, ledakan besar tersebut didukung oleh banyak bukti dan dapat menjelaskan awal terbentuknya alam semesta. Demikian teori-teori terjadinya tata surya yang dikemukakan para ahli. Selamat belajar."
      }
    },
    {
      "id": 9,
      "title": "Nolan Minta Fan Pilih Blu-ray Oppenheimer: Biar Tak Dicuri Streaming",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115094832-220-1024398/nolan-minta-fan-pilih-blu-ray-oppenheimer-biar-tak-dicuri-streaming",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/christopher-nolan-2_169.jpeg?w=650&q=90",
        "tags": [
          "oppenheimer",
          "christopher nolan",
          "film"
        ],
        "article": "Christopher Nolanmeminta kepada penonton dan penggemarnya untuk memilih dan membeliOppenheimer versi Blu-ray, supaya tidak bisa tersedia di layanan streaming. DiberitakanVariety pada Selasa (14 11), Nolan mengakui dirinya banyak menghabiskan waktu mengerjakan versi Blu-ray demi mempertahankan lanskap Oppenheimer.    'Jelas Oppenheimer sudah memberikan perjalanan yang cukup panjang bagi kami dan sekarang saatnya bagi saya untuk merilis versi rumahan dari film tersebut,' kata Nolan. 'Saya sudah bekerja sangat keras dengan itu selama berbulan-bulan,' lanjutnya. Blu-ray merupakan format digital yang tersimpan dalam cakram padat DVD. Format ini diciptakan dan dikembangkan pada 2005 yang mampu menyimpan video kualitas gambar tinggi HDTV 720p dan 1080p. Nolan mengaku dirinya menyadari penayangan di rumah sama pentingnya dengan penayangan di bioskop, meski ia menyadari selamaini dikenal sebagai orang yang mencintai penayangan di bioskop. 'The Dark Knight adalah salah satu film pertama yang kami format khusus untuk perilisan Blu-ray karena saat itu, itu adalah bentuk yang baru,' kata Nolan.     'Dan dalam kasus Oppenheimer, kami menaruh banyak perhatian dan sorotan ke versi Blu-ray.. dan mencoba menerjemahkan fotografi dan sound filmnya, menempatkan ke realisme digital dengan sebuah versi yang bisa kalian beli dan miliki di rumah dan menyimpannya di dalam rak,' lanjutnya.  'Sehingga, tidak ada layanan streaming jahat yang bisa mencurinya dari kalian.' kata Nolan. Pada September 2023, Oppenheimer dilaporkan mencetak sejarah baru. Film biopik karya sutradara Christopher Nolan telah meraup penghasilan sebesar US$912,6 juta atau sekitar Rp14 triliun secara global. Berdasarkan situs Box Office Mojo, capaian Oppenheimer mampu melengserkan Bohemian Rhapsody yang tadinya menduduki tahta film biopik terlaris di dunia. Film yang dibintangi Rami Malek itu meraup US$910 juta secara global ketika tayang pada 2018. Meski demikian, Oppenheimer masih harus puas duduk di posisi ketiga film terlaris sepanjang 2023. Ia masih jauh ketinggalan dari film Barbie yang duduk manis di posisi puncak. Film Oppenheimer juga menyalip garapan Nolan sebelumnya, Dunkirk, yang mengumpulkan US$525,2 juta saat tayang pada 2017.  [Gambas:Youtube]  Oppenheimer mengisahkan sosok fisikawan teoretis bernama J. Robert Oppenheimer (Cillian Murphy) yang dikenal sebagai Bapak Bom Atom. Ia memimpin para ilmuwan dalam proyek rahasia AS untuk menciptakan bom atom pertama di dunia bernama Manhattan Project. Film yang disutradarai oleh Christopher Nolan itu dibintangi oleh sejumlah aktor ternama, seperti Cillian Murphy, Emily Blunt, Matt Damon, Robert Downey Jr., hingga Florence Pugh. "
      }
    },
    {
      "id": 10,
      "title": "Membandingkan Jumlah Pengusaha di Timses Anies, Prabowo, dan Ganjar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115085322-92-1024370/membandingkan-jumlah-pengusaha-di-timses-anies-prabowo-dan-ganjar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 09:53 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pengusaha",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo",
          "pilpres 2024"
        ],
        "article": "Nama-nama pengusaha di balik tim sukses para calon presiden dan wakil presiden di Pilpres2024 ini sudah lengkap terkuak. Itu terjadi setelah pasangan capres dan cawapresAnies Baswedan dan Muhaimin Iskandarmengumumkan line up Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Pengumuman di Jalan Diponegoro Nomor 10, Menteng, Jakarta Pusat itu memperlihatkan setidaknya 3 sosok pengusaha di balik AMIN.   Meski memang captain Timnas AMIN bukanlah sosok taipan, seperti Arsjad Rasjid yang menjadi ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD dan Rosan Roeslani selaku ketua Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka. Arsjad dan Rosan adalah jebolan Kamar Dagang dan Industri Indonesia (Kadin).  Anies lebih memilih sosok Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus sebagai captain Timnas AMIN. Bahkan, ia mengibaratkan pilot jet tempur F-16 itu bak Tom Cruise yang menjadi pemeran utama Top Gun: Maverick. 'Beliau adalah seorang pilot jet tempur F-16 dengan rekam terbang 4.000 jam terbang. Beliau pernah menjadi kepala Badan Nasional Pencarian Pertolongan (Basarnas). Ini adalah Top Gun-nya kita di sini, Tom Cruise-nya,' kata Anies dalam konferensi pers, Selasa (14 11). Lalu pasangan mana yang tim suksesnya terbanyak diisi pengusaha? Berikut perbandingan deretan pengusaha di timses Anies, Prabowo, dan Ganjar:  Thomas Trikasih Lembong alias Tom Lembong didapuk sebagai co-captain 2 Timnas AMIN. Ia adalah sosok pengusaha kakap yang sempat menjadi menteri perdagangan pada 2015-2016 serta kepala badan koordinasi penanaman modal (BKPM) 2016-2019. Jejak bisnis Tom salah satunya menjadi bagian pendiri serta CEO dan managing partner di Quvat Management. Ini adalah perusahaan dana ekuitas swasta yang eksis sejak 2006. Mantan penulis pidato Presiden Joko Widodo itu juga pernah menjadi presiden komisaris di PT Graha Layar Prima atau Blitz Megaplex pada 2012-2014. Leontinus Alpha Edison adalah co-founder PT Tokopedia. Kala itu, ia dengan Founder Tokopedia William Tanuwijaya bersama-sama mendirikan perusahaan belanja online tersebut pada 17 Agustus 2009. Pria lulusan Teknologi Informasi Universitas Atma Jaya Yogyakarta ini malang melintang di dunia IT. Beberapa pekerjaannya sebelum di Tokopedia, antara lain website developer di PT Signet Pratama, PT Sqiva System, dan PT Semesta Tirta Antara Raya. Selain itu, Leontinus pernah bekerja menjadi general manager di PT Indocom Mediatama pada 2006-2008. Kini, ia didapuk sebagai presiden komisaris di perusahaan IT bernama Dekara sejak Juli 2022. Gede Widiade adalah pengusaha kenamaan asal Bali yang bergelut di industri sepak bola Indonesia. Gede malang melintang di pucuk kepemimpinan klub sepak bola tanah air, mulai dari Bhayangkara FC hingga Persija Jakarta. Salah satu prestasinya yang kesohor adalah saat menjadi direktur utama Persija pada 2017 hingga 2019. Di bawah tampuk kepemimpinannya, Macan Kemayoran meraih treble winner di 2018. 'Bendahara umum ini adalah tokoh sepak bola asal Bali. Beliau adalah pengusaha, aktivis dalam dunia persepakbolaan, memimpin saat ini 7 klub liga dari berbagai kasta kompetisi,' jelas Anies dalam konferensi pers.  Pasangan nomor urut 2 ini juga punya timses yang tak kalah mentereng. TKN diisi oleh deretan pengusaha ternama, terlebih Ketua Kadin 2010-2015 sekaligus mantan Wakil Menteri BUMN Rosan Roeslani yang menjadi ujung tombaknya. Sejumlah pengusaha lain juga masuk dalam jajaran TKN pimpinan Rosan. Nama-nama miliarder ini diumumkan Sekretaris TKN Prabowo-Gibran Nusron Wahid pada Senin (6 11) lalu. 'Atas izin bapak bacawapres (Gibran Rakabuming Raka) dan ketua (Ketua TKN Rosan Roeslani), kami diminta untuk bacakan susunan TKN Koalisi Indonesia Maju (KIM) pasangan Prabowo Subianto dan Gibran Rakabuming Raka,' kata Nusron di kawasan Kemang, Jakarta Selatan.  Berikut deretan pengusaha di belakang Prabowo-Gibran: Aburizal Bakrie dikenal sebagai pengusaha dari kerajaan bisnis Bakrie Group. Selain itu, ia adalah politikus Indonesia yang tergabung dalam Partai Golkar. Hashim adalah adik kandung Prabowo Subianto. Jika Prabowo aktif di militer, Hashim malang melintang sebagai pengusaha di bidang pertambangan, program bioethanol, perkebunan karet di kelompok perusahaan Arsari Group. Keponakan Jusuf Kalla ini menjadi pengusaha nasional mengikuti jejak sang ayah. Namanya mentereng bersama Bosowa Group. Pandu merupakan keponakan dari Menko Marves Luhut Binsar Panjaitan. Ia adalah pengusaha tenar sekaligus wakil direktur utama PT TBS Energi Utama Tbk (TOBA). Putri dikenal sebagai pengusaha kosmetik. Ia merupakan bos Mustika Ratu. Sepak terjang Maher di dunia bisnis melejit berkat perusahaan Kodel Group. Ia adalah taipan di era Orde Baru, bahkan namanya tercatat dalam laporan Forbes sebagai konglomerat kelas kakap di era itu. Theo Sambuaga juga tak asing dalam dunia bisnis tanah air. Ia adalah presiden komisaris PT Lippo Cikarang. "
      }
    }
  ]
}