{
  "page": 228,
  "main_url": "https://www.cnnindonesia.com/indeks/2/228",
  "time": "2023-12-08 05:39:34.612211",
  "datas": [
    {
      "id": 1,
      "title": "5 Rekomendasi Drama Korea Terpopuler November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129172435-220-1030669/5-rekomendasi-drama-korea-terpopuler-november-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi drama korea",
          "sinopsis drama korea",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Beberapadrama Korea berhasil mempertahankan bahkan meningkatkan ratingnya pada November 2023 dibandingkan bulan lalu, seperti Strong Girl Nam-soon dan Twinkling Watermelon. Selain dua drama itu, ada pula beberapa judul drama baru yang ramai diperbincangkan sejak tayang pada November 2023, salah satunya adalah Perfect Marriage Revenge karena berhasil memainkan emosi penonton.    Begitu pula Castaway Diva yang merupakan drama terbaru Park Eun-bin. Drama itu mengisahkan Park Eun-bin sebagai Seo Mok-yang mimpi menjadi penyanyi. Namun, saat hendak menggapai mimpi itu, ia malah terlantar di pulau antah berantah. Strong Girl Nam-soonmendapatkan rating tertingginya pada penayangan episode akhir. Ending drama itu meraih rating 10,42 persen dan jadi rekor terbaik sejak tayang perdana pada 7 Oktober.    Strong Girl Nam-soon merupakan spin-off Strong Woman Do Bong Soon. Drama itu mengisahkan Gang Nam-soon (Lee Yoo-mi), sepupu ke-6 Do Bong-soon yang hilang saat masih kecil saat tinggal di Mongolia. Saat Nam-soon dewasa, dia kembali ke Korea Selatan untuk mencari orang tua. Namun, Nam-soon atau Tsegtseg tak bisa langsung bertemu ibu (Kim Jung-eun) dan neneknya (Kim Hae-sook). Ada hal yang menghalangi hal tersebut. Tak hanya itu, ketiganya, dengan cara yang berbeda-beda, jadi terlibat dalam penyelidikan kasus narkoba yang dilakukan detektif Kang Hee-sik (Ong Seong-wu). Strong Girl Nam-soon tayang di Netflix.  Castaway Divamendapatkan rating tertingginya untuk episode yang tayang pada 19 November. Berdasarkan catatan Nielsen Korea, drama terbaru Park Eun-bin itu mendapatkan rating 8,7 persen dan jadi yang tertinggi sejak tayang 28 Oktober. Drama tersebut menceritakan Park Eun-bin yang berperan sebagai Seo Mok-ha, seseorang yang mendamba menjadi penyanyi. Namun, ia malah terdampar seorang diri di pulau terpencil selama 15 tahun. Masa kesendirian tersebut memantik ambisinya untuk menjadi seorang penyanyi sukses. Castaway Diva bisa ditonton di Netflix. Lanjut ke sebelah...  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Kota Suci Yerusalem yang Terbelah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130132513-123-1031038/infografis-kota-suci-yerusalem-yang-terbelah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:40 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "yerusalem",
          "israel"
        ],
        "article": "Kota suci Yerusalem yang dalam beberapa dekade ini kerap menjadi saksi bisu kekerasan konflik Israel dan Palestina."
      }
    },
    {
      "id": 3,
      "title": "Blunder 2 Kali, Onana Disindir Bruno Fernandes?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130132916-142-1031040/blunder-2-kali-onana-disindir-bruno-fernandes",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/galatasaray-vs-manchester-united-di-liga-champions_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "bruno fernandes",
          "liga champions",
          "manchester united",
          "galatasaray",
          "galatasaray vs manchester united"
        ],
        "article": "KaptenManchester United Bruno Fernandesmengeluarkan pernyataan yang seakan-akan menyindir kiper Andre Onanausai bermain imbang 3-3 melawan Galatasaray pada laga pentingLiga Champions di Istanbul, Turki, Kamis (30 11) dini hari WIB. Onana melakukan dua kali blunder saat MU ditahan Galatasaray. Kiper asal Kamerun itu salah antisipasi dua kali gol tendangan bebas yang dicetak Galatasaray melalui Hakim Ziyech. Dalam tayangan ulang laga, Fernandes terlihat kesal terhadap Onana, terutama gol tendangan bebas kedua Ziyech pada menit ke-62.   Dalam wawancara dengan TNT Sports usai laga, Fernandes mengeluarkan pernyataan yang seakan-akan menyindir Onana. Pemain asal Portugal itu menyebut MU kebobolan gol yang buruk. 'Kekalahan ini sangat berat. Kami kebobolan gol yang sangat buruk. Kami harus mengendalikan situasi di semua pertandingan. Kami dua kali berada di puncak permainan dan kami mempunyai terlalu banyak peluang untuk mengakhiri pertandingan,' ujar Fernandes dikutip dari Daily Mail. 'Kami tidak cukup jeli. Tidak ada yang perlu saya jelaskan. Kami kebobolan dua gol dan tidak ada yang bisa kami lakukan sekarang. Tentu saja kami seharusnya bisa lebih baik menghadapi dua kebobolan itu, tetapi itulah yang terjadi,' kata Fernandes.  Selain itu Fernandes juga mengatakan para pemain Man Utd harus bertanggung jawab atas kesalahan yang mereka buat pada laga melawan Galatasaray. 'Kami harus memahami bahwa dalam pertandingan seperti ini dan di tahap seperti ini, kami harus cukup cerdas dan mengelola permainan dengan lebih baik,' ucap Fernandes. 'Setiap orang harus mengambil tindakan dan bertanggung jawab atas kesalahan mereka sendiri. Sekarang kami tidak bisa bergantung pada diri sendiri, tetapi itulah yang terjadi,' ujar Fernandes. Hasil imbang melawan Galatasaray membuat Manchester United harus bekerja keras untuk bisa lolos ke babak 16 besar Liga Champions musim ini. Tidak ada cara lain bagi MU untuk lolos selain mengalahkan Bayern Munchen di Old Trafford pada laga terakhir Grup A, 12 Desember mendatang. Itu pun dengan syarat laga Copenhagen vs Galatasaray harus berakhir dengan imbang. "
      }
    },
    {
      "id": 4,
      "title": "Uji Coba Bayar Tol Tanpa Sentuh MLFF Mulai 12 Desember",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130125146-579-1030984/uji-coba-bayar-tol-tanpa-sentuh-mlff-mulai-12-desember",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/01/hari-raya-suci-nyepi-jalan-tol-bali-mandara-ditutup-32-jam-3_169.jpeg?w=650&q=90",
        "tags": [
          "mlff",
          "jalan tol tanpa sentuh",
          "kementerian pupr",
          "bina marga"
        ],
        "article": "Pembayaran jalan tol tanpa sentuh yang disebut Multi Lane Free Flow (MLFF) akan diuji coba mulai Desember 2023. Berdasarkan penjelasan Bina Marga Kementerian PUPR pada September lalu uji coba MLFF itu memakai teknologi video tolling. Direktur Jalan Bebas Hambatan Ditjen Bina Marga Kementerian PUPR Triono Junoasmono menjelaskan MLFF video tolling sudah diuji coba dalam skala lab mulai November 2023. Namun uji coba di sejumlah ruas jalan tol itu baru akan dilakukan Desember 2023 hingga Januari 2024.   Setelah itu akan diimplementasikan Single Lane Free Flow (SLFF) di semua ruas jalan tol secara hybrid mulai Januari 2024 sampai Desember 2024. Pada Januari 2025 bakal dilakukan uji coba berikutnya yakni menerapkan seluruh pembayaran jalan tol melalui video tolling. 'Kita mencoba dan diharapkan para BUJT (Badan Usaha Jalan Tol) bisa melaksanakan uji coba dan setelah uji coba itu berhasil maka kita laksanakan secara bertahap di sebagian jalan tol, dan kemudian di seluruh jalan tol di Indonesia,' ujar Triono. Pada bulan ini Bina Marga Kementerian PUPR menyatakan uji coba transisi MLFF bakal diuji coba pada Desember di Bali dalam skala kecil. Direktur Jalan Bebas Hambatan Direktorat Jenderal Bina Marga Kementerian PUPR Triono Junoasmono mengatakan pada tahap awal uji coba hanya akan diberlakukan di lajur 4 Gerbang Tol Ngurah Rai dan baru diterapkan di seluruh lajur gerbang tol pada Maret 2024. 'Uji coba telah dimulai sejak Minggu ke-2 November 2023 dan akan terus disempurnakan kesiapan alat dan simulasinya. Direncanakan mulai 12 Desember 2023 hingga Januari 2024 untuk peluncuran uji coba terbatas khususnya bagi kendaraan pegawai pemerintah,' kata Triono dikutip situs resmi PUPR. Sebelumnya MLFF yang menggunakan teknologi Global Navigation Satellite System (GNSS) direncanakan diuji coba pada 1 Juni 2023 di Bali tetapi batal karena kisruh manajemen operator Roatex Indonesia Toll System (RITS).   "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Curhat Pemilih Pemula Lebih Senang Gimik Ketimbang Gagasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130130239-617-1030996/ganjar-curhat-pemilih-pemula-lebih-senang-gimik-ketimbang-gagasan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilih pemula",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar mahfud",
          "gimik politik",
          "joget gemoy"
        ],
        "article": "Calon presiden nomor urut tiga, Ganjar Pranowomengakui pemilih pemula saat ini lebih senanggimik daripada hal substansi seperti visi misi dan program. Pernyataan itu disampaikan Ganjar saat menggelar audiensi di kantor pusat Persatuan Wartawan Indonesia (PWI), Jakarta, Kamis (30 11). 'Banyak media ketika bertanya kepada saya apa visi dan misinya, apa programnya dan seterusnya. Kalangan pemilih apalagi pemilih pemula itu enggak terlalu tertarik, yang tertarik lebih kepada gimik,' kata Ganjar.   Mantan Gubernur Jawa Tengah itu mengaku heran padahal demokrasi mestinya bicara pada hal-hal yang substansial, alih-alih hanya prosedural. Sehingga, para kandidat capres-cawapres mestinya lebih banyak bicara soal ide, gagasan, dan solusi.  'Dan kemudian para kandidat itu bisa menyampaikan apa yang menjadi ide, gagasan, kondisi dan solusi,' kata dia. Namun begitu, Ganjar enggan mengaitkan pernyataannya itu dengan capres-cawapres kubu lain. Dia mengaku tetap menghormati strategi gimik yang dilakukan lawannya di Pilpres 2024.  Namun menurutnya, anak muda perlu mendapat edukasi. Ganjar mengutip pernyataan penulis sekaligus sastrawan Okky Madasari yang menyebut, anak muda mestinya tersinggung jika hanya disajikan gimik. 'Maka perlu pencerdasan edukasi politik berdasarkan apa programnya untuk anak muda,' kata Ganjar."
      }
    },
    {
      "id": 6,
      "title": "Prabowo Makan Siang Bareng Raffi Ahmad dan Fuji di Kemenhan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130125451-617-1030983/prabowo-makan-siang-bareng-raffi-ahmad-dan-fuji-di-kemenhan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "raffi ahmad",
          "kemenhan",
          "nagita slavina",
          "cipung"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomenjamu sejumlah selebritasIndonesiadari mulai Raffi Ahmaddan keluarga hingga Fujianti Utami Putri di kantor KemenhanRI, Jakarta, Rabu (29 11) siang. Momen kebersamaan tersebut dibagikan Prabowo melalui akun Instagram-nya @prabowo pada malam hari usai pertemuan. Terdapat sejumlah foto yang ia bagikan dari makan bareng sejumlah selebritastersebut. Foto pertama menunjukkan Prabowo bersama Raffi serta keluarga. Raffiterlihat ditemani istrinyayang juga selebritas,Nagita Slavina(Gigi) dan Rayyanza Malik Ahmad alias Cipung.   Prabowoterlihat menunjukkan gesturhormat di depan Raffiyang menggendong Cipung. Gigi yang berada di sebelahnya pun terlihat menunjukkan gesturhormat.  Foto selanjutnya menampilkan Prabowo bersama para artis itu tengah duduk bersama di meja panjang. Pada foto itu terlihat mereka tertawa mendengarkan Keanu Angelo yang tengah berbicara. Selain Raffi, Fuji, dan Keanu, turut hadir juga sejumlah aktris lain, seperti Nirina Zubir, Iko Uwais, Celine Evangelista, Fadil Jaidi, Yoshua Marcellos, Alshad Ahmad, dan beberapa lainnya. Foto lain menunjukkan kebersamaan mereka di ruangan kerja Prabowo. Seluruhnya tengah menenteng buku 'Kepemimpinan Militer' yang ditulis pria yang kini menjadi Capres nomor urut 2 Pilpres2024. Prabowo merasa sangat senang dengan kehadiran para selebritas muda itu ke kantornya. 'Mereka mampir untuk berbagi cerita tentang perkembangan kehidupan anak muda zaman sekarang,' tulis Prabowo dalam Instagram-nya. Ia menyebut momen pertemuan itu sangatlah menyenangkan. Ia berkesempatan mendengarkan cerita menarik dari mereka. Prabowo menyatakan banyak anak muda Indonesia yang mampu mengharumkan nama bangsa di bidangnya masing-masing. 'Terima kasih saya ucapkan untuk kalian yang sudah berkunjung, saya berharap anak muda Indonesia bisa mengukir prestasi sebanyak-banyaknya dan tetap mencintai tanah air Indonesia,' ujar dia. Mengutip siaran pers Partai Gerindra, Raffi Ahmad sempat menyinggung joget gemoy yang biasa ditampilkan Prabowo. Ia menilai euforia joget gemoy itu cocok dengan Gen Z yang tak suka dengan suasana yang kaku. Menurutnya, jogetan itu bisa membuat suasana menjadi cair. 'Joget gemoy-gemoy itu lho. Pasti viral,' kata Raffi seraya menirukan jogetan Prabowoseperti ditulis dalam siaran pers itu. [Gambas:Instagram]  Menghadapi Pilpres 2024, Prabowo serta tim kerap mengidentikkannya dengan istilah gemoy. Pada beberapa kesempatan, Prabowo kedapatan berjoget di hadapan khalayak ramai. Joget itu kemudian disebut sebagai 'joget gemoy'. Selain itu, banyak juga melalui media sosial ataupun baliho di jalanan yang menampilkan Prabowo-Gibran dalam bentuk karikatur hingga menggunakan tokoh anime seperti Narutodan Luffy'One Piece'. Tim Kampanye Nasional Prabowo-Gibran mengatakan gimik itu lahir secara organik dari kesadaran kalangan para pemilih muda. Ia juga mengklaim gimik itu tak lahir dari TKN. Mereka merasa tak menyematkan istilah 'gemoy' terhadap Prabowo. 'Kita harus ingat, yang gemoy, yang sekarang menjadi perhatian para anak muda itu tumbuh secara organik lho. Bukan kami yang bikin ide gemoy, bukan,' kata Rosan di Menteng, Jakarta Pusat, Minggu (26 11) lalu."
      }
    },
    {
      "id": 7,
      "title": "PAN dan BlueSquad Donasi Rp500 Juta, Zita Sumbang Jam Tangan Mewah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130130623-633-1030999/pan-dan-bluesquad-donasi-rp500-juta-zita-sumbang-jam-tangan-mewah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zita anjani",
          "donasi",
          "palestina"
        ],
        "article": "Partai Amanat Nasional (PAN) dan Yayasan Biru Bantu Rakyat (BlueSquad) berhasil mengumpulkan donasi Rp500 juta untuk Palestina. Donasi tersebut diserahkan kepada Yayasan Quantum Akhyar Institute milik Ustadz Adi Hidayat. Ketua DPP PAN, Zita Anjani, turut menyumbangkan jam tangan bermerek Rolex seri Rose Gold yang bernilai Rp250 juta. Jam tangan tersebut memiliki nilai historis baginya, yakni hadiah dari sang ayah ketika berulang tahun ke-16. 'Tentu saja berat melepaskan jam tangan ini, tapi saya yakin tidak akan seberat beban yang dirasakan saudara-saudara kita di Palestina sana,' ujarnya dalam keterangan tertulis, Rabu (29 11).   Menurutnya, korban konflik di Palestina setiap hari harus berjuang untuk hidup. Bahkan, mereka terbangun dalam keadaan bersimbah darah, kehilangan anggota tubuh, hingga anggota keluarganya. Selain sumbangan dari Zita, donasi yang terkumpul juga berasal dari masyarakat umum dan kader-kader PAN yang turut menyumbang. Bahkan keuntungan penjualan tiket dari kegiatan Birukan Langit Indonesia Stage yang diselenggarakan di Ponorogo, 5 November 2023 lalu juga turut disumbangkan sepenuhnya. Calon anggota legislatif dari PAN, Farazandi Fidinansyah, mengatakan bahwa mereka berusaha membantu semampu-mampunya, dan bersyukur bahwa donasi yang terkumpul sebanyak Rp500 juta. 'Dengan ini kami menitipkan sumbangan yang sudah dipercayakan melalui kami pada Quantum Akhyar Institute milik Ustadz Adi Hidayat,' kata dia. Selain Farazandi, penyerahan uang donasi ini juga dilakukan oleh Nurul Qomar dan Mira Dalima, keduanya merupakan calon legislatif dari PAN. Tak lupa, PAN dan Blue Squad pun mengucapkan terima kasih pada masyarakat yang sudah turut mendonasikan uangnya untuk membantu saudara-saudara kita di Palestina. Diharapkan, tindakan kecil ini bisa membantu mereka yang membutuhkan."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Banjir Melanda Kampung Melayu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130125536-22-1030985/foto-banjir-melanda-kampung-melayu",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn banjir kampung melayu jakarta timur",
        "media_url": null,
        "tags": [
          "foto cnn",
          "banjir",
          "kampung melayu",
          "jakarta timur"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Demo Buruh di Kota Bekasi, Massa Sempat Blokir Jalan Ahmad Yani",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130130057-20-1030995/demo-buruh-di-kota-bekasi-massa-sempat-blokir-jalan-ahmad-yani",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/08/demo-tolak-omnibus-law-cipta-kerja-di-bekasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "demo buruh",
          "buruh",
          "demonstrasi",
          "bekasi"
        ],
        "article": "Massa buruh yang menggelar demonstrasi sempat memblokir ruas Jalan Ahmad Yani, Kota Bekasi, Kamis (30 11) siang. Informasi tersebut turut beredar di media sosial, salah satunya diunggah akun Instagram @infobekasi.coo. Dalam unggahan tersebut, terlihat massa buruh berkumpul di tengah jalan. Kendaraan pun tak bisa melintas.    Kasubag Humas Polres Metro Bekasi Kota, Kompol Erna Ruswing mengonfirmasi informasi terkait aksi pemblokiran jalan oleh massa buruh ini. 'Dia (massa buruh) dari kabupaten (Bekasi) terus jalan ke kota,' kata Erna saat dihubungi. Erna menyebut pemblokiran jalan itu berimbas pada kemacetan. Namun, kata dia, petugas sudah berada di lokasi untuk mengurai kepadatan. Sementara itu, berdasarkan keterangan dalam unggahan tersebut, Jalan Ahmad Yani saat ini sudah kembali dibuka dan dilintasi kendaraan. '#InfoUpdate12.29 WIB Massa buruh sudah tidak memblokade Jalan Ahmad Yani,' demikian keterangan dalam unggahan itu.  [Gambas:Instagram]  Sebelumnya, Presiden KSPI sekaligus Presiden Partai Buruh, Said Iqbal menyampaikan hari ini buruh menggelar aksi mogok nasional awalan. Aksi ini dilakukan di sejumlah wilayah. 'Mogok akan dijalankan pada pukul 09.00 WIB sampai dengan selesai. Selesai di sini artinya sampai para gubernur memastikan kenaikan Upah Minimum Kabupaten Kota (UMK) tidak dirubah dari rekomendasi nilai yang diajukan oleh bupati dan walikota di masing-masing daerah,' kata Said dalam keterangan tertulis.  Said mengatakan ada dua tuntutan yang diusung dalam aksi ini. Pertama, menuntut revisi UMP DKI dari 3,6 persen mendekati 15 persen. Kedua, buruh menuntut diberlakukan UMK sesuai dengan rekomendasi dari Bupati dan Walikota sebesar 10-14,2 persen. 'Kalau gubernur nekat untuk mengubah dan tidak menetapkan sesuai rekomendasi yang ada, maka kita bisa lakukan Mogok Nasional Lanjutan,' ucap dia."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Megawati dan Red Sparks di Putaran ke-3 Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129131639-178-1030496/jadwal-megawati-dan-red-sparks-di-putaran-ke-3-liga-voli-korea",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 13:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea_169.png?w=650&q=90",
        "tags": [
          "jadwal red sparks",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "liga voli korea",
          "megawati megatron"
        ],
        "article": "Megawati Hangestri Pertiwi danJung Kwan Jang Red Sparks akan kembali bertanding di putaran ketiga Liga Voli Korea saat menjamu IBK Altos, Sabtu (2 12). Red Sparks mengakhiri putaran kedua Liga Voli Korea dengan kemenangan 3-1 atas AI Peppers. Akan tetapi secara keseluruhan Megawati dan Red Sparks meraih hasil buruk usai lima kali kalah dan satu kali menang. Kualitas Red Sparks dan Megawati akan kembali diuji enam tim lain pada putaran ketiga Liga Voli Korea pada Desember nanti.   Berdasarkan jadwal di situs resmi KOVO, dalam pertandingan pertama pada putaran ketiga, Red Sparks akan menjamu IBK Altos di Chungmu Gymnasium, Sabtu (2 12) pada pukul 16:00 waktu setempat atau pukul 14:00 WIB. Usai laga pertama itu Megawati Hangestri Pertiwi dan kawan-kawan akan mendapatkan istirahat lebih banyak, yakni lima hari sebelum bentrok dengan AI Peppers di Pepper Stadium, Jumat (8 12). Lima hari berselang tim asuhan Ko Hee Jin ini akan mendapatkan tantangan dari Hi Pass dalam laga kandang, Rabu (13 12).  Red Sparks memiliki ujian berat pada pertandingan keempat di putaran ketiga nanti. Selain jeda yang singkat, hanya tiga hari, lawan yang akan dihadapi Red Sparks adalah tim peringkat kedua saat ini, Hyundai E&C Hillstate dalam laga kandang, Sabtu (16 12). GS Caltex akan jadi lawan kelima Red Sparks di putaran ketiga. Pertandingan kandang di Chungmu Gymnasium ini akan berlangsung pada Kamis (21 12). Pertandingan penutup putaran ketiga Red Sparks pada Liga Voli Korea akan bentrok dengan tim kuat yang juga calon juara musim ini, Heungkuk Pink Spiders di Samsan World Gymnasium, Minggu (24 12). Jadwal Red Sparks di Putaran Ke-3 Liga Voli Korea: Sabtu (2 12) Pukul 14:00 WIBRed Sparks vs IBK Altos Jumat (8 12) Pukul 17:00 WIBAI Peppers vs Red Sparks Rabu (13 12) Pukul 17:00 WIBRed Sparks vs Hi Pass Sabtu (16 12) Pukul 14:00 WIBRed Sparks vs Hillstate Kamis (21 12) Pukul 17:00 WIBRed Sparks vs GS Caltex Minggu (24 12) Pukul 14:00 WIBPink Spiders vs Red Sparks "
      }
    }
  ]
}