{
  "page": 799,
  "main_url": "https://www.cnnindonesia.com/indeks/2/799",
  "time": "2023-12-08 06:55:28.548310",
  "datas": [
    {
      "id": 1,
      "title": "Bima Sakti Bangga Lihat Perjuangan Timnas Indonesia U-17",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110222038-142-1022804/bima-sakti-bangga-lihat-perjuangan-timnas-indonesia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador",
          "timnas indonesia"
        ],
        "article": "PelatihTimnas Indonesia U-17Bima Sakti memuji kerja keras para pemain usai berhasil menahan imbang Ekuador 1-1 dalam lagaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11). Timnas Indonesia U-17 tampil apik dan bisa memberikan perlawanan sengit pada Ekuador. Timnas Indonesia U-17 bahkan sempat unggul lebih dulu lewat Arkhan Kaka sebelum Ekuador bisa membalas lewat gol Allen Obando. 'Alhamdulillah ya, kita bisa 1-1 dan ini hasil kerja keras pemain, walaupun memang terasa berat,' ucap Bima Sakti seusai pertandingan.   Setelah permainan terbilang imbang di babak pertama, Timnas Indonesia U-17 kemudian lebih banyak ditekan oleh Ekuador di babak kedua. Pemain-pemain Indonesia harus jatuh bangun menghalau serangan Ekuador hingga kedudukan 1-1 bertahan hingga akhir pertandingan. Setelah imbang 1-1 lawan Ekuador, Timnas Indonesia U-17 kini telah mengantongi satu poin di tangan. Raihan poin ini terbilang bagus sebagai modal Timnas Indonesia U-17 untuk memuluskan target lolos ke babak 16 besar. Pada laga kedua, Senin (13 11), Timnas Indonesia U-17 akan menghadapi Panama. Di laga pertama, Panama kalah 0-2 dari Maroko. 'Semoga waktu dua hari ini kita bisa perbaiki kondisi pemain, bisa lebih baik lagi melawan Panama di hari Senin,' ucap Bima Sakti. Bima Sakti sendiri tidak mau meremehkan Panama hanya karena sang calon lawan kalah di laga pertama. 'Ya mereka bagus, gak ada yang gak bagus di grup ini. Ekuador luar biasa, Panama juga bagus, dan Maroko juga, tapi kita udah siapkan semua.' 'Tadi juga ada tim pelatih menonton langsung pertandingan mereka, dan semoga nanti evaluasi ya bisa kita ambil dan kita pelajari, kita berikan ke pemain besok,' kata Bima Sakti. "
      }
    },
    {
      "id": 2,
      "title": "Meutya Hafid dan Zita Anjani Jadi Wakil Ketua TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110221034-617-1022803/meutya-hafid-dan-zita-anjani-jadi-wakil-ketua-tkn-prabowo-gibran",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/06/2a00f6d2-3ef9-4a13-93c0-fb2592e5bbb1_169.jpeg?w=650&q=90",
        "tags": [
          "meutya hafid",
          "zita anjani",
          "tkn",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024"
        ],
        "article": "Ketua Media dan Penggalangan Opini (MPO) DPP Partai GolkarMeutya Hafid dan Ketua DPP PANZita Anjani masuk dalam jajaran Wakil Ketua Tim Kampanye Nasional Koalisi Indonesia Maju pengusung Prabowo-Gibran di Pilpres 2024. Sekretaris TKN KIMNusron Wahid membenarkan Informasi tersebut. 'Ya,' kata dia kepada CNNIndonesia.com ketika ditanyai pertanyaan terkait, Jumat (10 11) malam.   Dikonfirmasi terpisah, Wakil Ketua Umum PAN Viva Yoga juga mengonfirmasi bahwa Zita akan menjadi Wakil Ketua TKN.  Ia mengatakan bergabungnya Zita itu untuk menambah personel perempuan di jajaran Wakil Ketua TKN. 'Zita Anjani menjadi Wakil Ketua TKN. Tujuannya untuk menambah personel perempuan, agar perjuangan perempuan, gender, kaum millenial, dan gen Z dapat lebih difokuskan,' kata Viva. Zita sebelumnya juga telah tergabung dalam susunan TKN Prabowo-Gibran sebagai Wakil Komandan Fanta, divisi yang menyasar pemilih muda. Selain Meutya dan Zita, pengacara Otto Hasibuan juga akan turut mengisi jabatan Wakil Ketua TKN.  Selain mereka bertiga, susunan TKN KIM diisi oleh 270 orang. Dinakhodai Rosan Perkasa Roeslani sebagai ketua umum. Jajaran itu dibacakan oleh Sekretaris TKN Nusron Wahid di suatu hotel di kawasan Kemang, Jakarta Selatan, Senin (6 11) lalu. Beberapa nama di antaranya pernah sedang menjabat jabatan strategis di pemerintahan. Duduk sebagai pembina TKN, Ketua dan anggota Wantimpres Wiranto serta Habib Luthfi bin Yahya. Lalu ada pula sejumlah selebritas seperti, Arief Muhammad, Reza Oktovian atau Reza Arap, hingga Verrell Bramasta pun masuk dalam jajaran TKN."
      }
    },
    {
      "id": 3,
      "title": "Jungkook Curhat Rindu Member BTS dan Nantikan Reuni 2025",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110103208-234-1022386/jungkook-curhat-rindu-member-bts-dan-nantikan-reuni-2025",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jungkook bts",
          "bts",
          "kpop",
          "hallyu",
          "selebriti"
        ],
        "article": "Jungkookmengaku kerap merindukan member BTSlainnya selama mengerjakan proyek album solo Golden. Ia mengungkapkan beberapa kali kangen berada dalam satu grup dan mengerjakan musik bersama. Kerinduan semakin terasa saat member termuda alias maknae BTS itu tengah berada di ruang tunggu hingga harus tampil seorang diri di atas panggung.    'Menyiapkan proyek artis solo dan juga bekerja sebagai musisi solo... ada masa saya sangat merindukan [berada di grup],' ungkap Jungkook BTS dalam wawancara Zane Lowe di siniar Apple Music, Kamis (9 11). 'Ketika saya di ruang tunggu, atau berdiri sendirian di panggung, atau makan bersama staf. Kami selalu bersama selama bertahun-tahun sehingga saya merasa hampa saat mereka tidak di samping saya,' lanjutnya, seperti diberitakan Billboard. Jungkook kemudian menjelaskan keuntungan yang dirasakan selama menjadi maknae BTS. Menurut sang idol, ada banyak hak istimewa yang dia rasakan dengan menjadi member termuda.    Ia mendapatkan banyak bantuan dalam berbagai hal, termasuk saran-saran untuk sesuatu yang belum dipahami. Jungkook juga mengaku banyak berkembang karena sering berinteraksi dengan enam member lainnya. Pelantun Seven itu lantas kembali mencurahkan kerinduannya terhadap member BTS lainnya. Ia mengaku kerap memikirkan mereka yang beberapa di antaranya tengah menjalani wajib militer. Di sisi lain, Jungkook juga begitu menantikan reuni BTS pada 2025 mendatang, meski momen itu terasa masih lama jika dilihat dari sekarang. 'Kalian tahu, saya merindukan mereka. Dan saya kerap memikirkan mereka. Saya kira tahun itu masih terasa jauh, tetapi saya tidak ingin berpikir seperti itu,' ujar Jungkook. Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Cak Imin Harap Pelanggaran Etik Berat di MK Tak Buat Demokrasi Mundur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110181201-32-1022708/cak-imin-harap-pelanggaran-etik-berat-di-mk-tak-buat-demokrasi-mundur",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/ketua-umum-pkb-sekaligus-bakal-cawapres-koalisi-perubahan-muhaimin-iskandar-cak-imin_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "mahkamah konstitusi",
          "muhaimin iskandar"
        ],
        "article": "Ketua Umum PKB yang juga Bakal Cawapres Koalisi Perubahan Muhaimin Iskandar (Cak Imin) mengatakan, pelanggaran etik berat yang dilakukan hakim konstitusiAnwar Usman adalah hal yang menyedihkan. 'Ya, ada ketua lembaga yudisial dianggap melanggar berat, kan itu menyedihkan,' kata Cak Imin usai menghadiri Deklarasi Komite Palestina oleh Laskar Santri AMIN dan Gerakan Nahdliyin Bersatu di Surabaya, Kamis (9 11) malam. Lebih lanjut, Cak Iminberharap pelanggaran etik berat konflik kepentingan yang terbukti terjadi di MK itu tak membuat demokrasi bergerak mundur. Ia bersama pasangannya di Pilpres2024, BacapresAnies Baswedanpunbertekad menjaganya.   'Ya, makanya kita harus terus bergerak agar tidak mundur. Demokrasi itu kan tumbuh harus membutuhkan perawatan, membutuhkan kerja keras untuk terjaga, tidak ditarik-tarik dalam antidemokrasi,' ujar Cak Imin.   MK menjadi sorotan publik usai mengabulkan gugatan soal syarat calon presiden dan calon wakil presiden jadi minimal 40 tahun atau pernah jadi kepala daerah di tingkat kota kabupaten atau provinsi. Putusan MK itu menuai polemik karena dianggap memuluskan jalan bagi anak Presiden Joko Widodo, Gibran Rakabuming sebagai cawapres. Wali Kota Solo itu telah resmi mendaftarkan diri mendampingi Prabowo Subianto di Pilpres 2024.  Terkait putusan tersebut, setidaknya ada 21 laporan pelanggaran etik hakim konstitusi yang dilayangkan ke MK. Dan, putusan Majelis Kehormatan MK (MKMK)menyatakan terbukti pelanggaran berat etik konflik kepentingan yang dilakukan AnwarUsman. Paman dari Bacawapres dari Koalisi Indonesia Maju (KIM) GibranRakabumingRaka itu pun disanksidicopot dari jabatan Ketua MK.  Ketua MKMK Jimly Asshiddiqiesaat membacakan putusan menyatakanAnwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Kini, Hakim Suhartoyo terpilih jadi Ketua MK pengganti Anwar Usman. Rapat pemilihan Ketua MK digelar tertutup di Gedung MK, Jakarta Pusat, Kamis (9 11). Sementara itu,Anwar menilai ada upaya politisasi dan pembunuhan karakter terhadapnya terkait putusan MKMK yang mencopotnya dari pucuk pimpinan di lembaga konstitusi. 'Sesungguhnya saya mengetahui dan telah mendapat kabar upaya melakukan politisasi dan menjadikan saya objek dalam berbagai putusan Mahkamah Konstitusi dan putusan MK terakhir maupun pembentukan MKMK, saya telah mendengar jauh sebelum MKMK terbentuk,' kata Anwar dalam konferensi pers di Gedung MK, Rabu (8 11). "
      }
    },
    {
      "id": 5,
      "title": "Jokowi Puas Timnas Indonesia U-17 Raih Poin di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110215558-142-1022799/jokowi-puas-timnas-indonesia-u-17-raih-poin-di-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-indonesia-u-17-vs-ekuador-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador"
        ],
        "article": "Presiden Joko Widodo puas melihatTimnas Indonesia U-17 meraih satu poin dalam laga lawan Ekuador di Piala Dunia U-17 2023. Timnas Indonesia U-17 dipastikan meraih satu poin setelah bermain imbang 1-1 lawan Ekuador. Timnas Indonesia U-17 lebih dulu mencetak gol melalui Arkhan Kaka namun kemudian Ekuador bisa menyamakan skor lewat Allen Obando. Jokowi menyebut hasil imbang yang didapat Indonesia lawan Ekuador sebagai hal yang patut disyukuri. Pasalnya secara umum sepak bola Ekuador punya level yang lebih baik dibanding Indonesia.   'Ya senanglah, senang. Karena 1-1 yang pertama, berarti karena kita dapat satu poin meskipun mati-matian.' 'Kedua, memang rankingnya ini beda. Ekuador itu ranking 38 dan kita [Indonesia] 145, ini mohon juga dilihat. Jadi Timnas Indonesia U-17 kita sangat bagus untuk penampilan pertama. Saya kira sangat bagus,' ucap Jokowi seusai laga. Jokowi pun berharap pada laga kedua lawan Panama, Senin (13 11), Timnas Indonesia U-17 bisa meraup poin penuh. 'Nanti dengan Panama, mudah-mudahan dapat tiga poin,' kata Jokowi. Timnas Indonesia U-17 saat ini memiliki posisi sejajar dengan Ekuador lewat raihan satu poin di laga pertama. Kedua tim sama-sama ada di bawah Maroko yang meraup poin penuh di laga pertama lewat kemenangan 2-0 atas Panama.   "
      }
    },
    {
      "id": 6,
      "title": "'No Nut November' Bulan Tanpa Masturbasi, Bermanfaat Enggak?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107142621-255-1021032/no-nut-november-bulan-tanpa-masturbasi-bermanfaat-enggak",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/24/ilustrasi-masturbasi_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "masturbasi",
          "orgasme",
          "no nut november",
          "no nut november adalah",
          "manfaat no nut november",
          "manfaat masturbasi"
        ],
        "article": "Tak ada yang salah dengan masturbasi. Namun di bulan November ini, para pria justru diajak untuk menahan hasrat untuk masturbasi. Gara-garanya adalah No Nut November yang selalu ngetren saban memasuki bulan November. No Nut November adalah tantangan yang mengajak pria untuk tidak melakukan masturbasi selama satu bulan penuh sepanjang November.   Mengutip New York Post, gerakan ini dipopulerkan sejak 2011 lalu di dalam forum diskusi Reddit. Mereka menyebut November sebagai 'bulan bebas masturbasi'  Para pendukungnya mengklaim bahwa bulan bebas masturbasi memberikan manfaat untuk kesehatan. Sebut saja kondisi mental yang lebih baik, penurunan ketergantungan pada pornografi, hingga peningkatan testosteron. Namun demikian, klaim ini banyak dibantah oleh para dokter. Mereka menyebut bahwa tak ada penelitian yang dapat mendukung klaim tersebut. Ahli urologi Rina Malik mengatakan bahwa alih-alih bermanfaat, sengaja menyetop aktivitas masturbasi justru bisa memicu rasa tidak nyaman. Kondisi ini dikenal dengan istilah 'blue ball' yang menggambarkan rasa nyeri pada skrotum akibat tak adanya orgasme meski gairah seksual terus meningkat. Selain itu, lanjut Malik, tidak masturbasi dalam waktu lama juga bisa menimbulkan kurangnya pelepasan yang dapat menurunkan kualitas sperma. 'Saat Anda tidak melakukan hubungan seks, jumlah dan volumesperma meningkat seiring waktu, namun kualitasnya menurun,' ujar Malik, mengutip Insider. Malik juga membantah klaim yang menyebut bahwa gerakan No Nut November juga dapat meningkatkan kadar testosteron. Jika pun ada, penelitian hanya terbatas pada 10 partisipan pria. Tak cuma itu, Malik juga membantah klaim yang menyebut bahwa gerakan ini bisa meningkatkan kinerja atletik pria. Ia mengatakan bahwa sembilan penelitian terpisah tak menemukan korelasi antara peningkatan kinerja atletik dengan tidak mengalami orgasme. 'Sejak zaman Romawi dan Yunani, para pendidik telah menggembar-gemborkan manfaat tidak berhubungan seks sebelum tampil secara atletik. Mereka mengira frustrasi seksual akan menyebabkan peningkatan agresi,' jelas Malik. Alih-alih menunjukkan manfaat, Malik justru mengkhawatirkan adanya risiko disfungsi dasar panggul akibat gerakan ini. 'Otot dasar panggul bisa membawa banyak stres. Jika Anda stres dan mencoba mengendalikan ejakulasi berulang kali, [otot] bisa menjadi tegang,' jelas Malik. Beberapa gejala disfungsi dasar panggul yang perlu diwaspadai di antaranya nyeri saat ejakulasi, nyeri testis, dan nyeri saat buang air besar.   "
      }
    },
    {
      "id": 7,
      "title": "KAI Mulai Gunakan Biosolar B30 untuk Bahan Bakar Kereta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110161418-92-1022636/kai-mulai-gunakan-biosolar-b30-untuk-bahan-bakar-kereta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/19/persiapan-sarana-kereta-api-angkutan-lebaran-2022-2_169.jpeg?w=650&q=90",
        "tags": [
          "kai",
          "pt kai",
          "biosolar",
          "bahan bakar kereta api",
          "kereta api",
          "biosolar b30"
        ],
        "article": "PT Kereta Api Indonesia (Persero) atauKAI mulai menggunakan Biosolar B30 untuk bahan bakar kereta api. Biosolar merupakan BBM dengan campuran 30 persen bahan bakar dari sumber nabati, minyak kelapa sawit. EVP of Corporate Secretary KAI Raden Agus Dwinanto Budiadji mengatakan penggunaan B30 seiring dengan upaya KAI mengedepankan prinsip-prinsip Environment, Social, Governance (ESG).   'Kereta api merupakan moda transportasi yang berkelanjutan. Di era yang mengedepankan ESG ini, kereta api akan menjadi pendorong utama untuk angkutan berbasis environment,' kata Agus melalui keterangan resmi, Jumat (10 11).  Agus menjelaskan Biosolar B30 memiliki emisi gas buang yang lebih rendah. Dengan begitu, KAI dapat membantu mengurangi polusi udara. Ia bahkan menyebut di beberapa titik di Sumatera KAI sudah menggunakan Biosolar B35, yang berarti tingkat ramah lingkungannya lebih tinggi. Agus menuturkan salah satu kelebihan kereta api yaitu kapasitasnya yang sangat besar. Satu gerbong bisa mengangkut 50 ton barang atau seukuran 2 truk kontainer. Bahkan, kata dia, satu rangkaian KA angkutan batu bara di Sumatera bagian selatan dapat menarik 60 gerbong atau 3.000 ton sekaligus. Jika diangkut truk butuh kurang lebih 120 truk. Hal ini tentu lebih ramah lingkungan karena penggunaan BBM yang lebih rendah dan minim polusi. Selain menggunakan bahan bakar ramah lingkungan, KAI juga melakukan beberapa langkah nyata untuk menerapkan ESG. Adapun langkah tersebut seperti penggunaan panel surya di stasiun dan perkantoran. Tak hanya itu, KAI juga melakukan kegiatan-kegiatan Tanggung Jawab Sosial dan Lingkungan (TJSL) di bidang lingkungan hidup ataupun pendampingan UMKM. Agus mengatakan KAI telah menggunakan Pembangkit Listrik Tenaga Surya (PLTS) di Stasiun Gambir dan gedung Jakarta Railway Center. Ke depan, KAI akan memasang PLTS di 40 stasiun dan dua Balai Yasa. Menurut Agus, pemasangan solar panel ini merupakan upaya transisi energi yang dilakukan KAI untuk suplai listrik di berbagai aset KAI.  Sementara itu, KAI juga terus mendukung kemajuan UMKM di Indonesia melalui program TJSL. Agus menuturkan program itu di antaranya dengan memberikan bantuan permodalan, meningkatkan soft skill melalui pelatihan, serta mengikutsertakan dalam berbagai kegiatan pameran baik berskala nasional ataupun internasional. Saat ini, total terdapat 660 mitra binaan aktif KAI yang tersebar di seluruh daerah operasional Jawa dan Sumatera. Adapun per Oktober 2023, KAI telah menyalurkan dana sebesar Rp3,8 miliar bagi UMKM binaannya melalui program kolaborasi. 'KAI menunjukkan komitmennya yang kuat terhadap penerapan ESG. Melalui penerapan ESG, KAI bukan hanya menjadi pelopor dalam transportasi berkelanjutan, tetapi juga berperan dalam menciptakan nilai jangka panjang untuk semua pemangku kepentingan,' tutup Agus. Penerapan prinsip-prinsip ESG itu tak lepas dari kondisi keuangan KAI yang kuat. Hingga Kuartal III 2023, KAI berhasil mencetak laba bersih Rp1,51 triliun. Angka ini naik 20 persen dibandingkan periode yang sama 2022, yakni Rp1,26 triliun.  "
      }
    },
    {
      "id": 8,
      "title": "Berhasil Balikkan Keadaan, PSIK Klaten Akan Fokus Perkuat Pertahanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110221333-293-1022802/berhasil-balikkan-keadaan-psik-klaten-akan-fokus-perkuat-pertahanan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "PSIK Klaten berhasil meraih kemenangan atas UNSA ASMI dengan skor 2-1 di Stadion Trikoyo, Rabu (8 11 2023). Meski sempat tertinggal di babak pertama, Laskar Harimau Merapi akhirnya berhasil membalikkan keadaan. Pelatih PSIK Klaten, Sri Widadi, menyatakan kebanggaannya atas penampilan luar biasa timnya. Ia juga mengatakan bahwa timnya akan fokus pada peningkatan pertahanan untuk pertandingan selanjutnya melawan Persika Karanganyar. 'Untuk pertandingan selanjutnya, kami akan memperkuat lagi pertahanan kami,' ujarnya. Secara umum, dia menilai penampilan para pemainnya cukup memuaskan. Menurutnya, kedua tim memiliki posisi yang sama kuatnya. 'Namun dengan semangat yang luar biasa dan perubahan formasi di babak kedua kami akhirnya dapat menemukan jati diri permainan dan akhirnya membalikkan keadaan,' imbuh dia. Sri Widadi menegaskan bahwa timnya akan melakukan evaluasi untuk meningkatkan performa di pertandingan selanjutnya. Ia juga meminta para pemainnya untuk tetap fokus dan tidak cepat puas dengan hasil yang telah diraih."
      }
    },
    {
      "id": 9,
      "title": "Bangkit dari Ketertinggalan, PSIK Klaten Kandaskan UNSA ASMI 2-1",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110220708-293-1022801/bangkit-dari-ketertinggalan-psik-klaten-kandaskan-unsa-asmi-2-1",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "PSIK Klaten berhasil bangkit dari ketertinggalan untuk meraih kemenangan 2-1 atas UNSA ASMI dalam lanjutan Liga 3 Jawa Tengah 2023 di Stadion Trikoyo, Rabu (8 11). Dengan kemenangan ini, Laskar Harimau Merapi berhasil mengantongi 6 poin dari 3 pertandingan di fase grup C. PSIK Klaten kini berada di posisi kedua, di bawah Persika Karanganyar yang memiliki poin 9. Pelatih PSIK Klaten, Sri Widadi, mengaku bangga dengan penampilan timnya. Ia mengatakan bahwa PSIK Klaten bermain dengan semangat yang luar biasa, meski sempat tertinggal di babak pertama. 'Penampilan yang cukup memuaskan dari para pemain PSIK Klaten, dengan posisi sama kuatnya antara PSIK Klaten dan UNSA ASMI,' ujarnya. Dia menambahkan, meskipun di babak pertama kami tertinggal, namun dengan semangat yang luar biasa dan perubahan formasi di babak kedua kami akhirnya dapat menemukan jati diri permainan dan akhirnya membalikkan keadaan. 'Untuk pertandingan selanjutnya, kami akan memperkuat lagi pertahanan kami,' pungkas Sri Widadi."
      }
    },
    {
      "id": 10,
      "title": "Bupati Klaten: Peringatan Hari Pahlawan Sarat Makna dan Substansi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110221739-293-1022805/bupati-klaten-peringatan-hari-pahlawan-sarat-makna-dan-substansi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-8_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar upacara peringatan Hari Pahlawan ke-78 di Halaman Pendopo Setda Kabupaten Klaten, Jumat (10 11). Upacara dipimpin langsung oleh Bupati Klaten, Sri Mulyani. Dalam sambutannya, orang nomor satu di Kabupaten Klaten tersebut membacakan sambutan Menteri Sosial Republik Indonesia, Tri Rismaharini. Dalam sambutannya, dia menyampaikan bahwa Hari Pahlawan ke-78 ini diperingati dengan mengusung tema 'Semangat Pahlawan untuk Masa Depan Bangsa dalam Memerangi Kemiskinan dan Kebodohan'. 'Tema ini diangkat melalui renungan yang mendalam untuk menjawab ancaman penjajahan modern yang kian nyata,' ujar dia. 'Mengingat kita merupakan pasar yang besar dan dikaruniai begitu banyak sumber daya alam yang luar biasa seperti tanah yang subur, hasil laut yang melimpah, kandungan bumi yang menyimpan beragam mineral,' terangnya. Usai membacakan sambutan Mensos, Sri Mulyani juga berpesan agar Peringatan Hari Pahlawan Tahun 2023 ini bukan semata sebuah acara, namun harus sarat makna serta Bukan pula sebatas prosesi, tetapi substansi. 'Setiap peringatan Hari Pahlawan harus dapat menggali dan memunculkan semangat baru dalam implementasi nilai-nilai kepahlawanan dalam kehidupan sehari-hari,' ucapnya. 'Indonesia saat ini membutuhkan sosok yang berdedikasi dan berprestasi yang mampu terlibat dalam usaha-usaha kesejahteraan sosial, memberikan pelayanan sosial bagi yang membutuhkan pertolongan sosial,' jelas dia Peringatan upacara Hari Pahlawan semakin khidmat dengan dibacakannya pesan-pesan pahlawan nasional seperti Ki Hadjar Dewantara, Cut Nyak Dhien, Gubernur Suryo, R.A Kartini, Moh Yamin, Pattimura, Nyi Ageng Serang, dan yang lainnya."
      }
    }
  ]
}