{
  "page": 79,
  "main_url": "https://www.cnnindonesia.com/indeks/2/79",
  "time": "2023-12-08 05:20:47.872636",
  "datas": [
    {
      "id": 1,
      "title": "Draf RUU DKJ: Jakarta Akan Punya Ibu Kota Provinsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205164342-32-1033226/draf-ruu-dkj-jakarta-akan-punya-ibu-kota-provinsi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/monas-tetap-ramai-pengunjung-liburan-tahun-baru_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "jakarta",
          "dpr"
        ],
        "article": "RUU tentang Daerah Khusus Jakarta (DKJ) mengatur ProvinsiJakarta akan memiliki Ibu Kota Provinsi usai resmi berubah menjadi DKJ nanti. Klausul tersebut tertuang dalam draf RUU DKJ Pasal 2 ayat (2). 'Ibu Kota Provinsi Daerah Khusus Jakarta ditetapkan dengan Peraturan Pemerintah,' bunyi pasal tersebut.   Di sana tertulis, wilayah provinsi DKJ nantinya akan dibagi dalam kota dan kabupaten administrasi yang pembentukan, pengubahan nama, hingga penghapusannya diatur dalam Peraturan Pemerintah. Draf tersebut juga menjelaskan Provinsi DKJ merupakan daerah otonom pada tingkat provinsi. DKJ diberikan kewenangan khusus berupa urusan pemerintahan dan kelembagaan.  Beberapa kewenangan khusus urusan pemerintahan DKJ itu di antaranya, urusan perdagangan, kesehatan, kebudayaan, hingga pendidikan. Pada pasal 10 di draf tersebut juga ditulis bahwa Gubernur dan Wakil Gubernur DKJ ditunjuk, diangkat, dan diberhentikan oleh Presiden dengan memerhatikan usul atau pendapat DPRD. Gubernur-Wakil Gubernur itu menjabat selama satu periode (lima tahun) dan dapat diangkat kembali hanya untuk satu kali masa jabatan atau maksimal menjabat selama dua periode.   DPR resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif dewan tersebut melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 yang digelar hari ini, Selasa (5 12). Wakil Ketua DPR Lodewijk Freidrich Paulus yang memimpin rapat menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Dengan demikian, dari sembilan fraksi di Parlemen, hanya PKS yang menolak. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia."
      }
    },
    {
      "id": 2,
      "title": "Israel Klaim dari 16 Ribu Korban Tewas, 5 Ribu Milisi Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205093750-120-1032956/israel-klaim-dari-16-ribu-korban-tewas-5-ribu-milisi-hamas",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/usai-dibombardir-israel-perintahkan-warga-tinggalkan-khan-younis-6_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "perang hamas vs israel",
          "konflik israel palestina"
        ],
        "article": "MiliterIsrael mengakui sekitar dua wargaPalestina terbunuh dalam setiap gempuran yang menewaskan satu milisi Hamasdi Jalur Gaza. Seorang pejabat militer Israel mengklaim laporan media soal sekitar 5 ribu milisi Hamas telah terbunuh sejak agresi ke Jalur Gaza berlangsung pada 7 Oktober lalu adalah benar.    'Jumlah tersebut kurang lebih benar. Saya tidak mengatakan bahwa tidak buruk jika kita memiliki rasio dua (warga sipil tewas) banding satu (milisi Hamas),' kata seorang pejabat militer Israel seperti dikutip AFP pada Senin (4 12). 'Mudah-mudahan (rasionya) akan jauh lebih rendah dalam fase perang mendatang,' ucapnya lagi. Pejabat Israel itu kembali menuding Hamas menggunakan warga sipil sebagai tameng dan strategi inti kelompok itu untuk mempersulit tentara Zionis menggempur mereka.  Sejak agresi Israel ke Palestina berlangsung pada 7 Oktober lalu, sebanyak 15.900 lebih warga sipil tewas. Sebagian besar korban tewas itu anak-anak dan perempuan. Agresi Israel ke Palestina ini berlangsung dengan dalih memberangus milisi Hamas yang telah lebih dulu melancarkan serangan ke negara Zionis itu. Selain menyerang wilayah perbatasan Israel, Hamas juga menyusup masuk negara itu dan menyandera lebih dari 200 orang termasuk warga asing. Selama gencatan senjata berlangsung, Hamas sudah membebaskan puluhan sandera dan Israel pun telah membebaskan ratusan warga Palestina tahanan mereka sebagai bagian dari perjanjian.  Namun, gencatan senjata yang sempat berlangsung pada 24-30 November itu berakhir tanpa perpanjangan lagi. Hamas dan Israel saling menyalahkan atas kegagalan perpanjangan gencatan senjata. Tak lama setelah gencatan senjata berakhir, Israel langsung membombardir Gaza lagi, terutama Gaza Selatan. Israel menuding Hamas telah melancarkan serangan roket ke wilayahnya detik-detik gencatan senjata berakhir. Sebaliknya, Hamas juga menuding Israel telah lebih dulu melancarkan gempuran dan serangan di Gaza sebelum gencatan berakhir."
      }
    },
    {
      "id": 3,
      "title": "Draf RUU DKJ: Walkot-Bupati Dipilih Gubernur Tanpa Pertimbangan DPRD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205162701-32-1033231/draf-ruu-dkj-walkot-bupati-dipilih-gubernur-tanpa-pertimbangan-dprd",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/13/0f982702-388d-4c1d-9b7c-fb7010c81add_169.jpg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "draf ruu dkj",
          "jakarta",
          "wali kota",
          "gubernur jakarta",
          "daerah khusus jakarta"
        ],
        "article": "RUU tentang Daerah Khusus Jakarta (DKJ) menghapus pertimbangan DPRD provinsi dalam pemilihan wali kota atau bupati di wilayah DKJ. Gubernur memiliki kewenangan penuh untuk mengangkat dan memberhentikan kepala daerah di kabupaten kota administrasi itu. Demikian tertuang dalam Pasal 13 RUU DKJ berdasarkan naskah yang diterima CNNIndonesia.com dari Wakil Ketua Badan Legislasi (Baleg) DPR Achmad Baidowi atau Awiek, Selasa (5 12). 'Wali Kota Bupati sebagaimana dimaksud pada ayat (2) diangkat dan diberhentikan oleh gubernur,' bunyi Pasal 13 ayat (3).   Adapun ayat (2) yang dirujuk adalah ketetapan wali kota  bupati bertanggung jawab kepada gubernur.  Sementara berdasarkan Undang-undang Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibukota Jakarta Sebagai Ibu Kota NKRIPasal 19 ayat (2) tertulis bahwa wali kota bupati diangkat oleh gubernur atas pertimbangan DPRD provinsi dari pegawai negeri sipil yang memenuhi persyaratan. Lebih lanjut, dalam RUU DKJ, wali kota bupati bertugas membantu gubernur untuk melaksanakan sebagian urusan pemerintahan, di antaranya penyelenggaraan urusan pemerintahan umum berdasarkan pelimpahan dari gubernur. Kemudian penyelenggaraan urusan pemerintahan yang bersifat pelayanan langsung kepada masyarakat; penataan kawasan di wilayahnya; dan koordinasi penyelenggaraan urusan pemerintahan daerah oleh perangkat daerah. Lalu pembinaan lembaga kemasyarakatan, kelurahan, kecamatan, kota kabupaten; dan tugas lain yang diberikan oleh gubernur.    'Dalam pelaksanaan tugas, wali kota bupati dapat diberikan dana operasional,' bunyi ayat ke (5). Namun dana dana operasional itu juga harus disusun dengan memperhatikan kebutuhan dan kemampuan keuangan daerah. Ketentuan lebih lanjut mengenai tugas wali kota bupati dalam membantu gubernur bakal diatur dengan Peraturan Gubernur. Tak hanya soal aturan pengangkatan wali kota bupati, RUU DKJ juga mengatur jabatan gubernur dan wakil gubernur bakal ditetapkan oleh Presiden RI alias tidak melalui Pemilihan Kepala Daerah. Jabatan gubernur dan wakil gubernur adalah lima tahun terhitung sejak tanggal pelantikan, dan sesudahnya dapat ditunjuk dan diangkat kembali dalam jabatan yang sama hanya untuk satu kali masa jabatan. 'Gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan oleh Presiden dengan memperhatikan usul atau pendapat DPRD,' demikian bunyi pasal 10 ayat (2). DPR sebelumnya resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, Selasa (5 12).  Wakil Ketua DPR Lodewijk Freidrich Paulus yang memimpin rapat menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Dengan demikian, dari sembilan fraksi di Parlemen, hanya PKS yang menolak. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia. Mereka juga menilai penyusunan RUU DKJ terlalu buru-buru."
      }
    },
    {
      "id": 4,
      "title": "Daftar Tujuh Hakim Agung MA yang Disetujui Paripurna DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205164111-32-1033224/daftar-tujuh-hakim-agung-ma-yang-disetujui-paripurna-dpr",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/19/0d77113d-ef96-4a8d-b29e-64219d972ad1_169.jpg?w=650&q=90",
        "tags": [
          "hakim agung",
          "hakim agung ma",
          "mahkamah agung"
        ],
        "article": "Dewan Perwakilan Rakyat (DPR) RI menyetujui tujuhhakim agung diMahkamah Agung (MA) melalui Rapat Paripurna DPR RI ke-10 masa persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, Selasa (5 12). Tujuh hakim agung itu merupakan mereka yang lolos uji kelayakan dan kepatuhan alias fit and propertest terhadap 11 nama hakim agung dan hakim Ad Hoc HAM yang sebelumnya telah disodorkan oleh Komisi Yudisial (KY).    Sebelum dibawa ke Paripurna hari ini, Komisi III DPR telah terlebih dahulu menyepakati tujuh nama itu dalam rapat pleno, usai proses uji kelayakan dan kepatutan yang dilakukan sejak Senin (20 11) lalu rampung dilakukan pada Kamis (23 11) sore. Pimpinan sidang menegaskan keputusan itu diambil setelah mendengarkan pendapat dan usulan dari masing-masing fraksi di parlemen. Dengan tujuh nama yang terpilih, maka tercatat empat calon hakim tidak lolos dari seleksi Komisi III. Mereka yakni calon hakim agung kamar tata usaha khusus pajak Ruwaidah Afiyati. Lalu calon Hakim Ad Hoc Hak Asasi Manusia, yakni MA Adriano, Judhariksawan, dan Manotar Tampubolon."
      }
    },
    {
      "id": 5,
      "title": "IU Gandeng V BTS dalam Comeback Album Terbaru 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205155822-227-1033191/iu-gandeng-v-bts-dalam-comeback-album-terbaru-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/kolase-iu-dan-v-bts_169.jpeg?w=650&q=90",
        "tags": [
          "iu",
          "v bts",
          "musik",
          "hallyu"
        ],
        "article": "IUakan segera comeback dengan merilis album baru pada 2024. IU bukan hanya comeback sendirian, tapi ia juga akan menggandeng V BTS dalam perilisan tersebut. EDAM Entertainment selaku agensi yang menaungi IU mengonfirmasi bahwa V BTS dikabarkan terlibat dalam video musik terbaru IU. Video musik itu dikonfirmasi telah rampung diproduksi sebelum V wajib militer.    'IU telah menyelesaikan syuting video musiknya dengan V BTS, dan albumnya sedang dipersiapkan dengan tujuan untuk dirilis pada paruh pertama tahun depan,' tulis EDAM Entertainment seperti yang diberitakan SPOTV via Naver, Selasa (5 12). 'Saat ini, IU berencana menghabiskan akhir tahun ini dengan jadwal yang padat, dengan syuting terakhir drama I was Fooled dan persiapan album baru. Mohon dinantikan,' lanjut pihak agensi. Album mendatang ini akan menjadi comeback pertama IU dalam setidaknya dua tahun terakhir. Album terakhirnya Lilac dirilis pada akhir 2021. Belum ada informasi lebih lanjut tentang format album terbaru IU, termasuk apakah V akan berkolaborasi hanya dalam musik video atau ikut menyanyi dalam salah satu lagu.    Proyek kolaborasi V dengan IU ini akan menjadi kali kedua mereka bekerja bersama. V sebelumnya jadi bintang tamu di program talkshow IU, Palette, saat mempromosikan mini album debutnya yang bertajuk Layover.  Baru-baru ini semua member BTS dipastikan menjalani wajib militer setelah RM, Jimin, V, dan Jungkook kompak mempersiapkan pendaftaran mereka. Keempat member itu mengikuti jejak Jin, J-Hope, dan Suga yang memulai masa wamil lebih awal. Wajib militer biasanya berlangsung 18-24 bulan. Jika RM, Jimin, V dan Jungkook BTS mulai latihan wajib militer pada Desember 2023, mereka bisa menyusul tiga member lainnya menyelesaikan wamil pada 2025. Sehingga, BTS bisa kembali berkumpul pada 2025. Sejak awal kabar wajib militer, BTS sudah disebut-sebut bakal comeback sebagai grup pada 2025, seperti yang sudah disampaikan member dan juga HYBE. "
      }
    },
    {
      "id": 6,
      "title": "Draf RUU DKJ: Pajak Parkir di Jakarta Naik, Maksimal 25 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205163533-532-1033212/draf-ruu-dkj-pajak-parkir-di-jakarta-naik-maksimal-25-persen",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/09/rencana-kenaikan-pajak-parkir-sebesar-30-persen-5_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "pajak parkir",
          "pajak",
          "dpr"
        ],
        "article": "RUU tentang Daerah Khusus Jakarta (DKJ), yang kini resmi menjadi usul DPR, turut mengatur soal pengenaan pajak parkir hingga hiburan. Hal itu tertuang dalam Pasal 41 bab XIX RUU DKJ berdasarkan naskah yang diterima CNNIndonesia.com dari Wakil Ketua Badan Legislasi (Baleg) DPR Achmad Baidowi atau Awiek, Selasa (5 12). Dalam beleid tersebut, tarif pajak parkir ditetapkan paling tinggi 25 persen.   'Tarif pajak jasa parkir ditetapkan paling tinggi 25 persen,' demikian bunyi Pasal 42 ayat (1) huruf a.  Besaran pajak ini naik. Sebab, jika mengacu pada peraturan Daerah Provinsi Daerah Khusus Ibukota Jakarta Nomor 16 Tahun 2010 tentang Pajak Parkir, besarannya hanya sebesar 20 persen. Lebih lanjut, RUU DKJ juga mengatur tarif pajak jasa hiburan dan diskotik, karaoke, kelab malam, bar dan mandi uap spa paling rendah 25 persen dan paling tinggi 75 persen. Tarif pajak tersebut juga naik. Mengacu Peraturan Daerah Provinsi Daerah Khusus Ibukota Jakarta Nomor 3 Tahun 2015, pajak hiburan, pajak diskotik, karaoke, klab malam, pub, bar, musik hidup (live music), musik dengan disc jockey (DJ) dan sejenisnya dipatok hanya 25 persen. Sedangkan, pajak panti pijat, mandi uap, dan spa sebesar 35 persen.  DPR resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, siang ini. Wakil Ketua DPR Lodewijk Freidrich Paulus yang memimpin rapat menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Dengan demikian, dari sembilan fraksi di parlemen, hanya PKS yang menolak. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia.  "
      }
    },
    {
      "id": 7,
      "title": "Lorenzo: Saya Pegang Marquez Juara MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205151031-156-1033149/lorenzo-saya-pegang-marquez-juara-motogp-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/25/078cd047-4f7f-43b7-87a3-fbb08d604e92_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "jorge lorenzo",
          "motogp",
          "motogp 2024",
          "gresini",
          "ducati"
        ],
        "article": "Legenda MotoGP, Jorge Lorenzo, yakinMarc Marquez akan menjadi juara dunia MotoGP 2024 bersama Gresini Ducati. 'Marquez tidak akan mendapatkannya dengan mudah, tapi jika saya harus bertaruh, saya akan bertarung dengan memegang Marquez. Saya memegang Marquez untuk menjadi juara dunia,' ujar Lorenzo dikutip dari AS. Sejumlah pihak menyakini Marquez akan menjadi kandidat juara dunia MotoGP 2024. Prediksi itu muncul setelah eks pembalap Repsol Honda tersebut meraih hasil yang impresif pada tes di Sirkuit Valencia.   Lorenzo menjadi salah satu sosok yang memfavoritkan Marquez menjadi juara dunia MotoGP musim 2024. Lorenzo yakin langkah Marc Marquez menjadi juara dunia MotoGP 2024 akan sulit, tapi bisa diraih. 'Saya pikir dengan melawan pembalap yang sudah mengetahui sepeda motor Ducati dan lebih muda darinya, akan membuat sedikit rumit bagi Marquez. Jika dia tidak mengalami nasib sial, dia hanya perlu melihat apa yang sudah dilakukan Alex [Marquez],' ucap Lorenzo. 'Meski Alex sudah berkembang pesat di MotoGP, tapi dia belum mendekati level yang dimiliki kakaknya. Dia tidak punya magis seperti kakaknya. Jika Alex bisa meraih hasil yang sudah diraihnya musim ini, kenapa tidak Marc bisa menang banyak balapan MotoGP?' kata Lorenzo menambahkan.  Salah satu pembalap MotoGP 2024 yang menjadi sorotan adalah Pedro Acosta. Lorenzo yakin pembalap rookie itu menjadi salah satu kuda hitam di MotoGP 2024. 'Acosta berbeda dari Marc. Marquez adalah sosok yang agresif dan berani mengambil risiko. Dia ingin menang dalam keadaan apa pun dan dengan cara apa pun. Dia tidak pernah puas, bahkan jika dia merasa tidak nyaman dengan motornya, bahkan jika dia tidak menyukai sirkuitnya,' ucap Lorenzo. 'Di sisi lain, Acosta merupakan pembalap yang tidak suka jatuh, lebih sadar akan risiko. Dia melakukan berbagai hal dengan cara yang lebih terkontrol. Namun sejauh ini, dia memiliki bakat yang sama [seperti Marquez]. Mereka mirip, tapi berbeda,' kata Lorenzo. "
      }
    },
    {
      "id": 8,
      "title": "Walkot Semarang Buka Suara soal Anggaran Rp8 M untuk 117 Motor Lurah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205162330-20-1033211/walkot-semarang-buka-suara-soal-anggaran-rp8-m-untuk-117-motor-lurah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/13/9eea6ce5-78e2-4a37-a070-76bc93f4d804_169.jpg?w=650&q=90",
        "tags": [
          "semarang",
          "lurah",
          "sepeda motor",
          "wali kota semarang"
        ],
        "article": "Wali Kota SemarangHevearita Gunaryanti Rahayubuka suara usaiviral informasi pengadaan 177sepeda motor dinas untuk seluruh lurah. Ita, sapaan akrabnya, meminta maaf atas kesalahannya tidak menjelaskan rincian anggaran yang disebutkan Rp8 miliar sehingga terkesan anggaran itu hanya untuk pengadaan sepeda motor. 'Mohon maaf, saya menyampaikan Rp8 miliar itu secara keseluruhan. Saya meluruskan Rp8 miliar ini tidak hanya untuk pengadaan sepeda motor saja, tetapi juga kebutuhan Bagian Rumah Tangga Setda lainnya untuk pelayanan masyarakat,' katanya mengutip Antara, Selasa (5 12).   Ia menyebutkan total anggaran pengadaan yang ditetapkan senilai Rp7,931 miliar, sedangkan anggaran untuk pembelian sepeda motor untuk operasional dinas lurah Rp4,7 miliar. 'Melihat dari berita-berita yang mungkin viral, saya mungkin membacanya keseluruhan Rp7,931 miliar. (Anggaran tiap motor) Harga diler itu Rp26.566.732 sehingga total anggaran Rp4.702.311.564,' katanya.  Selain sepeda motor dinas untuk lurah, kata dia, Bagian Rumah Tangga Pemkot Semarang juga melakukan pengadaan barang untuk kepentingan masyarakat, seperti televisi dan alat pemadam api ringan (APAR). Menurut dia, pengadaan barang-barang itu memang harus dilakukan, misalnya televisi karena kondisi televisi layar datar yang digunakan untuk pemandu informasi masyarakat di Balai Kota Semarang telah buram dimakan usia, demikian juga APAR. 'Tabung alat pemadam itu sejak 2004 belum diganti. Juga, motor lurah itu sudah dipakai sejak 2014. Bayangkan sudah hampir sembilan tahun belum diganti, mengingat sekarang ini mau tidak mau lurah harus sering terjun ke lapangan,' katanya. Ia mengatakan pengadaan sepeda motor dinas untuk lurah dan berbagai barang rumah tangga lainnya bersumber pada Anggaran Perubahan dan Belanja Daerah (ABPD) Perubahan Kota Semarang 2023. Selain itu, kata dia, faktor 'Kota Atlas', sebutan Kota Semarang,tidak mengalami defisit selama dua tahun terakhir membuat Tim Anggaran Pemerintah Daerah (TAPD) dapat mengatur keuangan yang lebih fleksibel. 'Jadi, mana-mana yang harus efisien, prioritas dan sebagainya sehingga pada saat akhir pembahasan APBD perubahan dari tim TAPD melihat ada anggaran-anggaran yang bisa digunakan untuk kepentingan pelayanan publik, salah satunya sepeda motor,' katanya. Ita mengajak masyarakat terus mengawal dan mengawasi langkah atau kebijakan yang dilakukan Pemerintah Kota Semarang, seraya memastikan bahwa pengadaan sepeda motor dinas lurah dilakukan secara transparan dan dapat dipantau melalui e-Katalog. 'Maaf kalau kemarin membuat orang bertanya-tanya. Proses-prosesnya monggo panjenengan bisa lihat di e-Katalog. Jadi, tidak ada lagi istilahnya 'nempil',' ujarnya. Bertepatan dengan upacara peringatan Hari Korpri Ke-52 di Lapangan Simpang Lima Semarang, Rabu (29 11), Pemkot Semarang membagikan inventaris kendaraan sepeda motor baru Honda Vario 160 kepada 177 lurah. Kendaraan dinas baru itu menggantikan motor inventaris lama, yakni Honda Revo keluaran tahun 2014, dan saat itu Wali Kota Semarang menyebutkan total anggaran untuk pengadaan sepeda motor itu Rp8 miliar. Polemik kemudian muncul di media sosial ketika warganet mengalkulasi harga sepeda motor dikalikan jumlah seluruh lurah ternyata tidak sampai Rp8 miliar sehingga memunculkan berbagai komentar negatif. "
      }
    },
    {
      "id": 9,
      "title": "Puan Sebut DPR Bicarakan Pembahasan RUU Desa di Masa Reses",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205161147-32-1033204/puan-sebut-dpr-bicarakan-pembahasan-ruu-desa-di-masa-reses",
      "konten": {
        "posted": "Selasa, 05 Des 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/01/rapat-paripurna-pembukaan-masa-sidang-dpr-2_169.jpeg?w=650&q=90",
        "tags": [
          "ruu desa",
          "dpr",
          "puan maharani"
        ],
        "article": "Ketua DPRPuan Maharani memastikan pihaknya bakal menindaklanjuti usulan sejumlah asosiasi perangkat dan kepala desa untuk membahas revisi UU 6 Nomor 2014 tentang Desa. Pernyataan itu disampaikan Puan usai melakukan audiensi dengan perwakilan ribuan massa aksi perangkat dan kepala desa di kompleks parlemen, Selasa (5 12). Dia mengaku telah menerima Surat Presiden tentang wakil pemerintah dalam pembahasan revisi UU tersebut.   'Kami telah menerima surat dari Presiden tentang penunjukan wakil pemerintah untuk membahas revisi undang-undang desa. Kami pastikan revisi UU Desa akan jalan,' ucap Puan kepada wartawan.  Dia yang juga Ketua DPP PDIP itu memastikan seluruh pimpinan dan anggota DPR mendukung pembahasan revisi UU Desa. Puan mengatakan pembahasan akan dilakukan di masa reses hingga Januari2024 mendatang. Pembahasan akan melibatkan alat kelengkapan dewan (AKD) yang ditunjuk DPR dengan perwakilan pemerintah. AKD yang akan ditunjuk antara Badan Legislatif (Baleg) atau Komisi II DPR. 'Apakah pembahasan dilakukan saat reses, kami tadi juga sudah menyepakati dalam pertemuan bahwa akan ada pertemuan pertemuan informal untuk kemudian menyamakan persepsi atau pemikiran dan aspirasi dari kedua belah pihak,'ujar putri dari Ketua Umum PDIPMegawati Soekarnoputri itu. Dia menyatakan DPR sudah menerima daftar inventaris masalah (DIM) yang diajukan pemerintah. Untuk menyerap masukan dari pemangku terkait, DPR akan membuat kelompok kerja (pokja) dengan asosiasi perangkat desa. 'Kami belum putuskan apakah itu nanti di Komisi II atau di Baleg, namun DPR sudah melakukan masa reses. Karena itu pimpinan DPR nantinya akan berkoordinasi dengan AKD terkait. Ini harus dibicarakan dulu sesuai dengan mekanismenya,' kata Puan. Namun begitu, Puan mengatakan pembahasan RUU Desa saat ini tidak bisa terburu-buru. Menurut dia, pembahasan RUU Desa tetap harus melalui mekanisme sesuai perundang-undangan. 'Namun tidak bisa terburu-buru, harus ada mekanisme yang ditempuh sesuai dengan perundang-undangan. Jadi tidak bisa tiba-tiba disahkan,' kata dia.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Terapi Memeluk Sapi untuk Menghilangkan Anxiety di Inggris",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205110028-257-1033000/foto-terapi-memeluk-sapi-untuk-menghilangkan-anxiety-di-inggris",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "terapi memeluk sapi",
          "kesehatan mental",
          "inggris"
        ],
        "article": ""
      }
    }
  ]
}