{
  "page": 105,
  "main_url": "https://www.cnnindonesia.com/indeks/2/105",
  "time": "2023-12-08 05:23:40.599139",
  "datas": [
    {
      "id": 1,
      "title": "Sidang Perdana Praperadilan Eddy Hiariej Lawan KPK Digelar 11 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204185156-12-1032794/sidang-perdana-praperadilan-eddy-hiariej-lawan-kpk-digelar-11-desember",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/13/edward-omar-sharif-hiariej_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej tersangka kpk",
          "eddy hiariej",
          "kpk",
          "praperadilan",
          "wamenkumham",
          "edward omar sharif hiariej"
        ],
        "article": "Pengadilan Negeri (PN) Jakarta Selatan bakal menggelar sidang perdana praperadilan WamenkumhamEdward Omar Sharif Hiariej alias Eddy Hiariej dkk melawan KPK pada Senin, 11 Desember 2023. 'Sidang pertama: Senin, 11 Desember 2023,' ujar Pejabat Humas PN Jakarta Selatan Djuyamto saat dikonfirmasi melalui pesan tertulis, Senin (4 12). Eddy mengajukan Praperadilan tersebut bersama dengan dua orang dekatnya, antara lainYosi Andika Mulyadi dan Yogi Arie Rukmana.    Permohonan tersebutteregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL. Pihak tergugat adalah KPK cq Pimpinan KPK. Adapun klasifikasi perkara adalah sah atau tidaknya tersangka. Hakim tunggal Estiono ditunjuk untuk memeriksa dan mengadili perkara tersebut. KPK telah menetapkan empat orang sebagai tersangka dalam kasus dugaan suap dan penerimaan gratifikasi Eddy Hiariej. Tiga orang sebagai penerima, satu orang lainnya sebagai pemberi. KPK belum mengumumkan secara resmi identitas para tersangka tersebut.  Sebelumnya, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum Eddy Hiariej. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Pada hari ini, Senin (4 12), Eddy Hiariej juga telah diperiksa KPK dalam kapasitasnya sebagai saksi untuk tersangka lain yang tak diungkap identitasnya oleh KPK. "
      }
    },
    {
      "id": 2,
      "title": "Kominfo Ajak Media Amplifikasi Narasi & Sukseskan Pemilu Damai 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204190455-218-1032799/kominfo-ajak-media-amplifikasi-narasi-sukseskan-pemilu-damai-2024",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum-4_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "pemilu damai 2024",
          "menkominfo budi arie setiadi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kemenkominfo) terus melakukan berbagai upaya untuk mengkampanyekan Pemilu Damai 2024. Salah satunya dengan mengajak media berkolaborasi dalam mengamplifikasi narasi Pemilu Damai 2024 demi menjaga ruang digital tetap sejuk di tengah kontestasi dan perbedaan. 'Kami sangat terbuka untuk kesempatan kolaborasi dengan media, seperti penayangan iklan layanan masyarakat, pemberitaan, dialog, atau program khusus, news highlight, hingga podcast,' ujar Menkominfo Budi Arie Setiadi dalam sebuah acara beberapa waktu lalu. Menurut Menkominfo potensi kerja sama tersebut terbuka untuk berbagai jenis media, baik televisi, online, radio, maupun platform digital.   Budi Arie mengungkapkan langkah kerja sama ini perlu dilakukan, karena Pemilu merupakan pesta demokrasi, sehingga harus terlaksana dengan penuh kegembiraan tanpa rasa takut maupun khawatir 'Karena pesta, maka kita harus menghindari perasaan takut, intimidasi, dan hal-hal yang negatif yang mungkin muncul di masyarakat. Itulah tugas penting dari media,' ujarnya. Budi Arie mengatakan beberapa platform digital telah menggaungkan narasi terkait Pemilu 2024 melalui berbagai tagar. Mulai dari Meta #bijakbersuara, Google #yukpahamipemilu, dan sebagainya. Selain itu, untuk menggemakan Pemilu Damai 2024, Kemenkominfo juga melakukan diseminasi informasi dalam tiga periode. Pertama, periode Pra-Pemilu. Diseminasi informasi pada periode Pra-Pemilu berfokus pada ajakan anti golput dan berpartisipasi dalam Pemilu untuk mendorong seluruh masyarakat dapat menggunakan hak pilihnya. Kedua, saat Pemilu. Diseminasi pada saat Pemilu berfokus pada ajakan untuk bersama-sama menjaga situasi kondusif sampai proses pemungutan dan perhitungan suara selesai. Terakhir, PascaPemilu. Pesan pada periode setelah Pemilu berfokus pada ajakan untuk menjaga persatuan nasional dalam menyikapi hasil pemilu."
      }
    },
    {
      "id": 3,
      "title": "Denny Indrayana-MK Berdamai soal Dugaan Bocor Putusan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204194837-12-1032808/denny-indrayana-mk-berdamai-soal-dugaan-bocor-putusan",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/14/de643a8f-5a19-41ab-a7ee-ac968848c7d2_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mk",
          "denny indrayana"
        ],
        "article": "Ahli hukum tata negara Denny Indrayanatelah berdamai dengan Mahkamah Konstitusi (MK) dalam dugaan pelanggaran etik advokat buntut pernyataan soal bocoran sistem pemilu. 'Iya sudah. Memang tadi sudah sidang pengucapan putusan perjanjian perdamaian,' ujar Juru Bicara MK Fajar Laksono saat dihubungi CNNIndonesia.com, Senin (4 12). Sebelumnya, Denny dilaporkan etik oleh MK ke Kongres Advokat Indonesia(KAI) imbaspernyataan terkait bocoran sistem pemilu.   Fajar mengatakan Denny selaku teradu, Ketua MK Suhartoyo selaku pengadu dengan didampingi dirinya, dan kuasa hukum kedua pihak hadir pada sidang hari ini. Dia mengungkap perdamaian ini didasari usulan dari Denny. Usulan itu disampaikan pada sidang sebelumnya. Kala itu, sembilan hakim konstitusi disebut turut hadir. 'Jadi memang sebelum ini kan sidang terakhir itu memang Prof. Denny mengusulkan menyampaikan untuk perdamaian gitu. Menyampaikan penyesalan telah menyampaikan berita-berita yang kemudian heboh itu,' jelas Fajar. Kemudian, kata Fajar, ada pihak yang ditunjuk sebagai mediator pada perkara ini. Setelahnya, kedua belah pihak bersepakat untuk berdamai serta membubuhkan tanda tangan.  Senada, Denny mengatakan Dewan Kehormatan Daerah Ad Hoc Kongres Advokat Indonesia (KAI) kembali menggelar sidang perkara Nomor: 01 DK.JKT VIII 2023 dengan agenda pembacaan putusan perdamaian pada hari ini. Ia menyebut kedua belah pihak sepakat untuk mengakhiri perkara secara damai. Denny menerangkan dalam persidangan sebelumnya, pada 23 Oktober 2023, para pihak sepakat untuk menempuh upaya perdamaian dengan menunjuk Tjoetjoe Sandjaja Hernanto sebagai mediator. Dia menyebut penandatanganan perjanjian perdamaian, dilakukan sebelumnya oleh kedua belah pihak pada Senin (6 11) lalu. Denny mengklaim nama baiknya selaku teradu dipulihkan sepenuhnya. 'Laporan itu akhirnya berujung damai, dan nama baik Denny Indrayana selaku teradu dipulihkan sepenuhnya,' kata Denny dalam keterangan tertulis, Senin (4 12). Selain itu, Denny menyebut kedua belah pihak bersepakat untuk saling menjaga kehormatan, kewibawaan, dan muruahlembaga peradilan, termasuk profesi masing-masing selaku penegak hukum. Dia menerangkan keduanya juga berjanji untuk terus memperjuangkan negara hukum yang demokratis berlandaskan UUD 1945.  Dalam keterangannya, Denny menyatakan akan terus konsisten melakukan kontrol terhadap lembaga peradilan konstitusi, MK, ataupun lembaga peradilan lainnya. Sebelumnya, Denny pernah melontarkan pernyataan yang menyita perhatian publik mengenai uji materi pasal dalam UU Pemilu yang saat itu sedang ditangani MK. Denny mengatakan MK bakal mengabulkan pemohon dalam sidang putusan. Apabila dikabulkan, maka pemungutan suara pemilu dilakukan dengan sistem proporsional tertutup atau coblos partai. MK pun membantah pernyataan Denny. Juru Bicara MK Fajar Laksono menyebut majelis hakim belum menentukan putusan saat Denny mengucapkan tersebut. MK menolak permohonan untuk seluruhnya, sehingga pemilu akan tetap dilakukan dengan sistem proprsional terbuka (coblos caleg). Putusan MK itu tak sama dengan pernyataan Denny Indrayana."
      }
    },
    {
      "id": 4,
      "title": "Alasan Kenapa Jangan Tidur Saat Pesawat Lepas Landas dan Mendarat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204173011-269-1032770/alasan-kenapa-jangan-tidur-saat-pesawat-lepas-landas-dan-mendarat",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/12/penumpang-pesawat-rebahan-tidur_169.jpeg?w=650&q=90",
        "tags": [
          "penerbangan",
          "naik pesawat",
          "pesawat",
          "penumpang pesawat",
          "kabin pesawat",
          "pesawat lepas landas",
          "pesawat mendarat"
        ],
        "article": "Ketika mendapat jadwalpesawat pagi, kamu mungkin capek dan ingin segera menyambung waktu tidur di pesawat. Akan tetapi, ada baiknya jika kamu tidak tidur saat pesawat lepas landas atau take-off maupun saat mendarat atau landing untuk menghindari barotrauma telinga. Barotrauma telinga adalah tekanan yang terjadi di telinga karena perbedaan tekanan udara antara lingkungan dan telinga bagian dalam. Ketidakseimbangan ini bisa menyebabkan gendang telinga menonjol hingga terasa sakit saat dalam penerbangan. Mengapa barotraumatelinga bisa terjadi saat naik pesawat?   Biasanya, masalah ini dialami saat berenang ke dasar kolam dan merasakan sakit di telinga karena tekanan air.  Melansir dari situs Travel and Leisure, saat lepas landas atau mendarat, tekanan udara dalam kabin pesawat berubah dengan cepat, dan gendang telinga kita kesulitan mengimbanginya. Alhasil, pendengaran terganggu secara ringan atau teredam. Rasa teredam itu mungkin bisa dihilangkan dengan menguap, menelan, atau mengunyah, sebagai bentuk memberi tekanan pada telinga secara manual. Tindakan ini membantu membuka saluran eustachius di setiap telinga yang mengatur perubahan tekanan di organ. Namun, ada beberapa faktor yang bisa meningkatkan risiko sakit telinga di pesawat, seperti telinga yang tersumbat akibat penyakit, alergi, atau infeksi, orang dengan eustachius lebih kecil seperti bayi, juga tidur di pesawat. 'Saat kita tidur, kita tidak menelan terlalu banyak untuk menyamakan tekanan di telinga kita,' kata seorang professor di Universitas Nevada di Las Vegas, Dan Bubb. Rasa sakit yang diakibatkan inilah, salah satu alasan kenapa rasanya tidak enak tidur saat pesawat lepas landas maupun saat mendarat. Untuk menghindari rasa sakit itu, selain terjaga agar tidak tidur, kamu juga bisa menggunakan penyumbat telinga silikon yang punya filter yang dirancang khusus untuk membantu menyamakan tekanan telinga lebih lambat. Kamu bisa memasangnya sebelum lepas landas dan mendarat. Selain terhindar dari sakit telinga, tetap terjaga saat lepas landas dan mendarat juga bisa mempermudah evakuasi jika terjadi hal darurat terjadi. Lepas landas dan mendarat adalah dua fase penting dalam penerbangan. Laporan Boeing dan Airbus (dua produsen pesawat terbesar dunia) mengungkap bahwa dalam dua fase itu, pesawat secara statistik lebih mungkin mengalami kecelakaan. 'Alasan lain untuk menghindari tidur saat lepas landas dan mendarat adalah untuk sepenuhnya menyadari apa yang terjadi jika terjadi keadaan darurat dan penumpang serta awak pesawat perlu mengevakuasi pesawat,' jelas Bubb. Namun, jika kamu benar-benar membutuhkan waktu untuk istirahat, kamu bisa tidur saat boarding (proses seluruh penumpang memasuki pesawat) maupun ketika pesawat sudah terbang sepenuhnya."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Beyonce Bawa Renaissance ke Puncak Box Office Hollywood",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204072144-224-1032399/video-beyonce-bawa-renaissance-ke-puncak-box-office-hollywood",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:15 WIB ",
        "media_url": null,
        "tags": [
          "box office",
          "the hunger games the ballad of songbirds and snakes",
          "beyonce",
          "renaissance a film by beyonce",
          "beyonce renaissance",
          "video cnn",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Film konser Beyonce, Renaissance, berhasil menguasai puncak box office Hollywood pekan ini dengan pendapatan debut sebesar US$21 juta. Film konser itu merupakan bagian dari proyek yang sebenarnya sudah dikerjakan selama beberapa tahun terakhir, termasuk soal dokumenter pembuatan album Renaissance. Sementara itu, The Hunger Games: The Ballad of the Songbirds and Snakes turun ke posisi dua dengan raihan pekan ini sebesar US$14,5 juta."
      }
    },
    {
      "id": 6,
      "title": "Acosta Tak Ada Beban Jadi 'Anak Ajaib Baru' di MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204133614-156-1032626/acosta-tak-ada-beban-jadi-anak-ajaib-baru-di-motogp",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "pedro acosta",
          "motogp",
          "motogp 2024",
          "marc marquez",
          "marquez"
        ],
        "article": "Pedro Acostaadalah sensasi dunia balap berikutnya usai Marc Marquez. Namun ia mengaku tidak punya beban saat bersiap menghadapi musim debutnya di MotoGP 2024. Acosta saat ini baru berusia 19 tahun. Namun ia sudah memiliki gelar juara dunia Moto2 dan Moto3. Prestasi itu membuat dirinya erap disamakan dengan Marquez. Marquez sudah memenangkan gelar 125cc (Moto3) dan Moto2 saat berusia 19 tahun. Naik ke kelas MotoGP, Marquez langsung jadi juara dunia di umur 20 tahun.   Namun Acosta mengaku dirinya tidak terbebani dengan segala harapan yang ada. Ia dengan tegas menilai belum waktunya bagi dirinya untuk langsung berbicara soal perburuan gelar juara dunia. 'Saya harap tidak terlalu lama [musim yang dibutuhkan untuk bersaing di perebutan juara dunia].' 'Pada akhirnya, tentu kita tidak akan membicarakan soal gelar juara dunia karena itu akan terlihat bodoh lantaran baru satu tes yang berlalu,' ucap Acosta seperti dikutip dari Motorsport.    Acosta juga menyatakan ia tidak mendapat dorongan dan beban berlebihan dari KTM soal juara dunia. Meskipun tak spesifik menyebut sosok Marc Marquez, namun pembalap berjuluk 'Baby Alien' itulah yang kemudian kerap dibandingkan dengan Acosta. 'Di garasi dan juga dari pabrikan, tidak ada seorang pun yang membandingkan saya dengan orang lain. Saya gembira dengan kenyataan itu karena cukup sulit bagi seseorang bila dibandingkan dan diharapkan seperti orang lain dan hal-hal lainnya.' 'Saya harus mengatakan bahwa semua orang di garasi, mereka memberikan kinerja 100 persen untuk saya tanpa memikirkan hasil,' ujar Acosta.    "
      }
    },
    {
      "id": 7,
      "title": "Zulhas Respons Cak Imin soal PAN Bakal 3 Kali Kalah Usung Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204194505-617-1032807/zulhas-respons-cak-imin-soal-pan-bakal-3-kali-kalah-usung-prabowo",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/zulhas-rapat-dengan-mensetneg-sore-ini-bahas-rencana-larang-tiktok-shop-di-ri_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "zulhas",
          "pan",
          "muhaimin iskandar",
          "cak imin",
          "berita daerah"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN)Zulkifli Hasanmenjawab sindiran cawapres nomor urut 1 Muhaimin Iskandar(Cak Imin) tentang dukungan kepada Prabowo Subianto di Pilpres 2024. Sebelumnya, Cak Imin menyindir PAN bakal kalah untuk ketiga kalinya di pilpres. Diketahui, PAN juga mendukung Prabowo di Pilpres 2014 dan 2019 lalu. 'InsyaAllah kali ini tuntas perjuangannya Prabowo [jadi] presiden,' kata Zulhas ditemui usai menghadiri Konsolidasi Caleg PAN se-Jatim di Hotel Sheraton, Surabaya, Jawa Timur, Senin (4 12).    Cak Imin sempat menyindir PAN bakal kalah lagi di Pilpres 2024 mendatang. Hal itu dikatakannya dalam acara Indonesia Millenial & Gen Z Summit di Senayan Park, Jakarta Pusat, Minggu (26 11) lalu. Cak Imin mengungkit sikap PAN yang sudah dua kali mengusung Prabowo di pilpres yakni 2014 dan 2019. Kala itu, Prabowo dikalahkan Joko Widodo. 'PAN ini sudah dua kali pemilu dukung Prabowo, mau tiga kali gagal lagi dia ini,' kata Cak Imin. Di Pilpres 2024 nanti, Prabowo Subianto berpasangan dengan Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi. Mereka mendapat nomor urut 2. Prabowo-Gibran berhadapan dengan pasangan Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Saat ini masa kampanye sudah dimulai. Para peserta Pilpres 2024 dengan timses masing-masing telah aktif bersosialiasi kepada masyarakat. Pemungutan suara akan diselenggarakan pada Rabu, 14 Februari 2024 mendatang. Bakal dihelat secara serentak di seluruh wilayah Indonesia.  "
      }
    },
    {
      "id": 8,
      "title": "Harga Koin Sawit yang Ditarik BI Tembus Rp5 Juta di Marketplace",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204124713-78-1032582/harga-koin-sawit-yang-ditarik-bi-tembus-rp5-juta-di-marketplace",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/bi-cabut-uang-logam-tahun-emisi-lama-1_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "uang koin",
          "koin sawit 1.000",
          "uang kuno"
        ],
        "article": "Penjualan uang logam bergambar pohon kelapa sawit pecahan Rp1.000 masih banyak beredar di marketplace, meski sudah ditarikBank Indonesia (BI) dari peredaran. Di lapak online, ada yang menjual oin sawit ini seharga Rp5 juta per keping. Di Shopee, koin sawit ini ditawarkan dengan harga beragam, mulai dari Rp10 ribu, Rp500 ribu bahkan Rp5 juta per keping. Sementara di Tokopedia, masih ada yang menjual koin sawit relatif terjangkau, yakni Rp4.000 per keping.   Jika dilihat dari etalase tokonya, penjual ini memang menjual uang-uang kuno atau yang peredarannya sedikit untuk keperluan koleksi hingga mahar pernikahan.  'Koin kuno Rp1.000 kelapa sawit tahun 2000 dan 1996. Kondisi bekas namun sudah dibersihkan. Kinclong, tanpa korosi atau gompal. Masih sangat layak untuk koleksi atau materi mahar,' tulis salah satu penjual dalam keterangan deskripsi produk, dikutip Senin (4 12). Toko online ini cukup banyak menarik pembeli. Ada seribu orang lebih yang membeli koin sawit dan menulis review bahwa mereka puas. Namun, ada juga penjual yang menjajakan koin itu Rp100 ribu per koin. Toko lainnya memberi banderol lebih tinggi, yakni Rp5 juta per keping. Bank Indonesia (BI) menarik uang rupiah logam pecahan Rp1.000 bergambar kelapa sawit mulai 1 Desember 2023. Koin sawit ini dijual hingga Rp1,5 juta di lapak jual-beli online. Selain koin sawit, BI juga menarik uang logam pecahan Rp500 bergambar melati dari peredaran.  Kepala Departemen Komunikasi BI Erwin Haryono menyampaikan penarikan uang rupiah logam dilakukan karena mempertimbangkan masa edar koin yang cukup lama, serta perkembangan teknologi bahan atau material uang logam. Penarikan ini tertuang dalam Peraturan Bank Indonesia (PBI) Nomor 14 Tahun 2023 tentang Pencabutan dan Penarikan Uang Rupiah Logam Pecahan 500 (Lima Ratus) Tahun Emisi 1991, Pecahan 1.000 (Seribu) Tahun Emisi 1993, dan Pecahan 500 (Lima Ratus) Tahun Emisi 1997 dari Peredaran . 'Dengan demikian, terhitung tanggal dimaksud uang rupiah logam tersebut tidak lagi berlaku sebagai alat pembayaran yang sah di wilayah Negara Kesatuan Republik Indonesia,' tulis BI. "
      }
    },
    {
      "id": 9,
      "title": "Pembangunan Pasar Gedhe Klaten Bukti Keberpihakan Pemerintah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204204730-293-1032826/pembangunan-pasar-gedhe-klaten-bukti-keberpihakan-pemerintah",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani, mengatakan pembangunan Pasar Gedhe Klaten merupakan bentuk pemihakan pemerintah kepada masyarakat. Kemudian, kata Sri Mulyani, kehadiran Pasar Gedhe Klaten merupakan jaminan bagi usaha mikro kecil menengah (UMKM di tengah maraknya pertumbuhan pasar modern. Hal ini disampaikan Sri Mulyani saat peresmian Pasar Gedhe Klaten, Senin (4 12). Adapun pasar ini dibangun oleh Kementerian mulai 2021 dan selesai pada Mei 2023. 'Saya yakin dan percaya bahwa pedagang Pasar Gedhe akan menjaga keberlanjutan pasar ini sehingga tidak kalah dengan pasar modern,' kata Sri Mulyani. Dalam acara tersebut turut diserahkan bantuan bagi puluhan pelaku IMKM di Kabupaten Klaten. Adapun peresmian pasar ini dilakukan oleh Ketua Dewan Perwakilan Rakyat (DPR) RI, Puan Maharani. Dalam peresmian ini, Puan memuji fasilitas modern yang ada di Pasar Gedhe Klaten. Modernitas pasar tradisional tersebut diharapkan mampu meningkatkan perekonomian masyarakat dan daerah. Di mana pasar yang kembali beroperasi pada Agustus 2023 ini telah dilengkapi travelator dan eskalator di setiap lantainya yang memudahkan akses pedagang maupun pembeli yang beraktivitas di dalamnya. Sementara, suplai energi di pasar yang terdiri dari tiga bangunan ditunjang dengan panel surya yang menyuplai hampir 50 persen kebutuhan listrik setiap harinya. Selain itu, keberadaan parkir motor di lantai tiga bangunan dan jembatan penghubung antar bangunan, semakin mempermudah akses masyarakat dalam berbelanja. 'Pasar itu cerminan ekonomi suatu wilayah, jadi saya berharap dengan semakin modernnya Pasar Klaten ini pedagang dan pembeli bisa melakukan aktivitas jual beli dengan nyaman. Dan ini merupakan satu-satunya pasar yang ada di Indonesia yang sudah sangat modern,' kata Puan. Menurut Puan, Pasar Gedhe Klaten akan menjadi role model pembangunan pasar-pasar yang dibangun oleh Pemerintah Pusat. Untuk itu, ia meminta pihak terkait menjaga pasar tetap dalam kondisi baik. 'Saya minta dijaga kebersihannya, keamanannya, dan kenyamanannya. Sehingga ke depannya bisa seperti ini terus, pasarnya bersih dan nyaman,' paparnya."
      }
    },
    {
      "id": 10,
      "title": "Yamaha Segarkan Mio M3, Dapat Garansi Rangka 5 Tahun",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204164536-595-1032738/yamaha-segarkan-mio-m3-dapat-garansi-rangka-5-tahun",
      "konten": {
        "posted": "Senin, 04 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/yamaha-mio-m3_169.jpeg?w=650&q=90",
        "tags": [
          "garansi rangka",
          "yamaha",
          "yamaha mio m3",
          "yimm"
        ],
        "article": "Yamaha merilis empat warna baru di skutik Mio M3125. Keempat warna itu diklaim cocok untuk karakter anak muda lantaran dibalut grafis dan warna yang sporty. Antonius Widiantoro, Asst. General Manager Marketing - Public Relation PT Yamaha Indonesia Motor Manufacturing (YIMM) mengatakan rilis empat warna anyar ini menyesuaikan beragam keinginan konsumen.    'Kami hadirkan empat warna baru pada Yamaha Mio M3 yang mampu meningkatkan kepercayaan diri anak muda atau penggunanya untuk tampil beda di setiap momen,' kata dia dalam keterangannya, Senin (4 12). Secara tampilan, wajah baru tak jauh berbeda dengan Mio M3 sebelumnya. Hanya ada kombinasi huruf 'M' dan '125'yang diperjelas. Hal ini semakin menunjukan Mio M3 punya dimensi mesin 125cc. Kombinasi huruf ini dipadukan warna lebih fresh dan tampil beda. Warna baru itu adalah Cyan yang dipadukan warna silver, kemudian Blue & Yellow, perpaduan warna modern pada Black dan yang terakhir perpaduan warna Red. Mio M3 masih ditunjang mesin Blue Core 125cc dengan berbagai fitur lengkap di kelasnya seperti bagasi luas dan eco indicator untuk efisiensi berkendara. Mio M3 warna baru juga sudah dilengkapi masa garansi yang diperpanjang dari sebelumnya 1 tahun menjadi 5 tahun.  Garansi ini meliputi rangka, komponen FI & Engine (DiASil Cylinder & Forged Piston). Mio M3 dengan tampilan warna baru ini sudah dapat dibeli di seluruh jaringan dealer resmi Yamaha Indonesia dengan harga Rp 17,405,000 (OTR Jakarta)."
      }
    }
  ]
}