{
  "page": 150,
  "main_url": "https://www.cnnindonesia.com/indeks/2/150",
  "time": "2023-12-08 05:29:15.826578",
  "datas": [
    {
      "id": 1,
      "title": "Prajurit TNI Yon Zipur Ambarawa Tewas, Diduga Dianiaya Senior",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203100104-20-1032151/prajurit-tni-yon-zipur-ambarawa-tewas-diduga-dianiaya-senior",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/2244d1e3-1d42-46cf-956a-b4f1e6885f98_169.jpeg?w=650&q=90",
        "tags": [
          "prajurit tni di ambarawa tewas",
          "prajurit tni tewas di ambarawa",
          "prajurit tni tewas dianiayai senior",
          "ambarawa"
        ],
        "article": "Anggota Batalyon Zeni Tempur 4  Tanpa Kawandya-Kodam IV  Diponegoro, Prada MZRtewas diduga dianiaya seniornya. Para pelaku langsung ditangani dan ditahan. Informasi yang diperoleh menyebut, Prada MZR mendapat perlakuan kasar dari seniornya pada Kamis (30 11) di markas Yon Zipur 4, Ambarawa. Saat dibawa ke rumah sakit terdekat, korban telah meninggal dunia.   Kapendam Kolonel Inf Richard Harison membenarkan adanya peristiwa itu. Saat mendapatkan laporan tersebut, Pangdam IV Diponegoro Mayjen TNI Widi Prasetijono langsung memerintahkan senior yang menjadi pelaku agar diamankan Pomdam IV Diponegoro.  'Benar kejadian terjadi pada Kamis malam di Yon Zipur 4. Kemudian malam itu juga saya terima laporan olah TKP. Perintah Pangdam IV Diponegoro, para pelaku sudah diamankan di Pomdam,' kata Richard lewat sambungan telepon, Sabtu (2 12). Penyelidikan saat ini masih dilakukan. Sementara dua senior Prada MZR, yaitu Pratu W dan Pratu D saat ini sudah dalam tahanan. Dari laporan yang diterima, para senior mengumpulkan juniornya pada Kamis malam dan saat itulah terjadi penganiayaan. Ia kembali menegaskan Pangdam IV Diponegoro memerintahkan agar proses hukum berlanjut. 'Pangdam perintahkan semua diproses hukum,' tegasnya. "
      }
    },
    {
      "id": 2,
      "title": "Gibran Enggan Disebut Kampanye di CFD Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203100126-617-1032152/gibran-enggan-disebut-kampanye-di-cfd-jakarta",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming raka cfd jakarta",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Wakil Presiden RI no urut 2Gibran Rakabuming Rakamembantah melakukan kampanye dalam acara car free day (CFD) di Jakarta Pusat, Minggu (3 12). Respons tersebut ia katakan terkait aktivitas yang dilakukannya pagi ini. Menurut Gibran, aktivitasnya saat ini tak mengajak warga untuk mencoblos dirinya saat pemilihan berlangsung. 'Kan tanpa APK (Alat Peraga Kampanye), ini kosong, dan kita kan engga melakukan pengajakan untuk pencoblosan atau apa kan enggak,' kata dia di kawasan CFD, Bundaran Hotel Indonesia, Minggu (3 12).    Gibran menjelaskan, dirinya beserta beberapa tokoh seperti Ketua DPW PAN DKI Jakarta Eko Hendro Purnomo atau Eko Patrio, politikus PAN Sigit Purnomo Syamsuddin atau Pasha Ungu, Zita Anjani, Uya Kuta, serta Waketum Gerindra Rahayu Saraswati Djojohadikusumo hanya untuk menyapa warga dan membagikan susu gratis. 'Kami pilih lokasi paling dekat saja dan paling banyak massa,' ucap Gibran. Dalam Pergub Nomor 12 Tahun 2016 tersebut, yang dimaksud Hari Bebas Kendaraan Bermotor yang selanjutnya disingkat HBKB alias CFD, terdapat aturan larangan kegiatan partai politik di lokasi CFD diatur dalam Bab V tentang Partisipasi Pengisian Acara HBKB. Pada bagian kesatu ada klausul tentang Pemanfaatan Jalur HBKB.  Ketentuan tersebut diatur dalam Pasal 7 yang terdiri dari dua ayat: (1) Sepanjang jalur HBKB hanya dapat dimanfaatkan untuk kegiatan yang bertema: a. lingkungan hidup; b. olahraga; dan c. seni dan budaya. (2) HBKB tidak boleh dimanfaatkan untuk kepentingan partai politik dan SARA serta orasi ajakan yang bersifat menghasut. "
      }
    },
    {
      "id": 3,
      "title": "Daging Sapi dan Kambing Diskon di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201212453-97-1031851/daging-sapi-dan-kambing-diskon-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/03/09f9b0bf-ca47-4019-a7d6-5facd2e0b545_169.jpg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Bunda mau masak rendang, gulai, steak, sukiyaki, atau shabu-shabu di rumah? Beli dagingnya di Transmart aja soalnya ada diskon gede-gedean nih dari Transmart Full Day Sale. Aneka paket daging sapi dan kambing segar harganya bikin hemat jadi bisa borong banyak buat stok di rumah.    Transmart Full Day Sale cuma berlangsung hari ini aja, Minggu (3 12) mulai dari toko buka sampai pukul 22.00 waktu setempat. Sebelum borong, pastikan Bunda sudah punya Allo Prime, Kartu Kredit Bank Mega atau Bank Mega Syariah. Soalnya kalau pakai salah satu dari ketiga bank di atas, Bunda bisa beli daging dengan harga diskon. Selain dari bank yang direkomendasikan harga daging berlaku normal. Cek di bawah ini daftar harga daging yang diskon di Transmart Full Day Sale dan berlaku di seluruh gerainya se-Indonesia. · Goat carcas harga normal Rp11.540 per 100 gram, harga diskon Rp9.232 per 100 gram. Berlaku di Transmart Pontianak. · Paket daging ekonomis harga normal Rp10.990 per 100 gram, harga diskon Rp8.792 per 100 gram. Berlaku di Transmart Palembang. · Paket slice shabu short plate harga normal Rp22.000 per 100 gram, harga diskon Rp17.600 per 100 gram. Berlaku di Transmart Denpasar. · Daging sukiyaki harga normal Rp15.800 per 100 gram, harga diskon Rp12.640 per 100 gram. Berlaku di Transmart Makassar. · Daging sukiyaki harga normal Rp18.000 per 100 gram, harga diskon Rp14.400 per 100 gram. Berlaku di Transmart Balikpapan. · Daging sukiyaki 500 gram harga normal Rp74.900 per pack, harga diskon Rp59.920 per pack. Berlaku di Transmart Jawa Timur. · Daging shabu 500 gram harga normal Rp83.500 per pack, harga diskon Rp66.800 per pack. Berlaku di Transmart Manado. · Daging shabu 500 gram harga normal Rp89.900 per pack, harga diskon Rp71.920 per pack. Berlaku di Transmart Jabodetabek, Karawang, Jawa Tengah dan Palu. · Daging shabu 500 gram harga normal Rp99.000 per pack, harga diskon Rp79.200 per pack. Berlaku di Transmart Bandung. · Daging rendang special harga normal Rp14.990 per 100 gram, harga diskon Rp11.992 per 100 gram. Berlaku di Transmart Lampung. · Daging rendang special harga normal Rp15.990 per 100 gram, harga diskon Rp12.792 per 100 gram. Berlaku di Transmart Jambi. · Daging rendang family harga normal Rp135.000 per pack, harga diskon Rp108.000 per pack. Berlaku di Transmart Pekanbaru. · Daging rendang family harga normal Rp139.000 per pack, harga diskon Rp111.200 per pack. Berlaku di Transmart Padang. · Daging rendang family harga normal Rp18.890 per 100 gram, harga diskon Rp15.112 per 100 gram. Berlaku di Transmart Banjarmasin. · Beef slice 500 gram harga normal Rp92.500 per pack, harga diskon Rp74.000 per pack. Berlaku di Transmart Pangkalpinang. · Beef sirloin harga normal Rp14.890 per 100 gram, harga diskon Rp11.912 per 100 gram. Berlaku di Transmart Mataram. · Beef blade harga normal Rp13.790 per 100 gram, harga diskon Rp11.032 per 100 gram. Berlaku di Transmart Medan. Gimana, murah dan bikin hemat kan harganya? Jadi tunggu apalagi, buruan merapat ke Transmart terdekat dan borong dagingnya selagi ada diskon di Transmart Full Day Sale."
      }
    },
    {
      "id": 4,
      "title": "Pengertian Komik, Ciri-Ciri, Jenis, dan Cara Membuatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130103846-569-1030910/pengertian-komik-ciri-ciri-jenis-dan-cara-membuatnya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/18/ilustrasi-komik-one-piece-4_169.jpeg?w=650&q=90",
        "tags": [
          "apa itu komik",
          "pengertian komik",
          "komik",
          "jenis komik",
          "cara membuat komik",
          "contoh komik",
          "artikel timeless"
        ],
        "article": "Komik adalah seni gambar tidak bergerak dan isinya terdiri dari gambar-gambar serta tulisan yang disusun menjadi sebuah cerita. Ada banyak jenis omik yang bisa ditemukan, seperti komik buku fisik berseri, komik online dalam format digital, hingga komik stripalias komik pendek.     Komik termasuk dalam seni gambar tidak bergerak. Komik merupakan istilah yang berasal dari bahasa Yunani yaitu komikos yang artinya lucu atau bercanda. Sementara, menurut Kamus Besar Bahasa Indonesia (KBBI) komik adalah cerita bergambar yang umumnya mudah dicerna pembaca karena lucu. Pengertian lainnya, komik adalah gambar ilustrasi yang memiliki rangkaian gambar dan alur cerita. Para pembuat komik disebut dengan komikus. Beberapa komik biasanya berasal dari legenda setempat, tokoh-tokoh imajinatif, atau lainnya. Seiring perkembangan zaman, komik dibuat secara manual maupun secara digital.  Berikut ciri-ciri komik, dikutip dari Modul Pembelajaran Seni Budaya SMP VIII Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (2021). Komik bisa membuat pembacanya terlibat secara emosional alias merasa seperti menjadi bagian dari alur cerita komik. Komik cenderung menggunakan bahasa percakapan sehari-hari yang mudah dimengerti pembaca. Dalam komik biasanya memuat bagian pengantar atau pembuka (prolog), percakapan tokoh seorang diri (monolog), percakapan tokoh (dialog) maupun kalimat penutup (epilog). Watak para tokoh dalam komik diungkapkan sesederhana mungkin supaya pembacanya lebih mudah mengerti tokoh dan wataknya. Komik sarat akan humor sehingga ceritanya terkesan ringan dan mudah dipahami pembacanya.    Komik dapat dibedakan berdasarkan bentuk dan fungsinya. Berikut jenis-jenis komik. Komik strip adalah komik pendek yang sering kali ditemukan dalam surat kabar, majalah, atau website online. Karakter dan cerita dalam komik strip sering kali bersifat episodik, menyajikan humor, serta ceritanya pendek dan ringan. Gambar-gambar dalam komik strip cenderung sederhana dan mudah dipahami. Selain itu, setiap bagian ceritanya disajikan dalam panel terpisah yang berurutan. Komik buku adalah jenis komik yang diterbitkan dalam bentuk buku fisik. Contoh komik buku ini seperti komik Jepang atau manga yang diterbitkan dalam format buku atau volume. Biasanya sebuah seri manga akan terdiri dari beberapa volume yang membentuk keseluruhan cerita. Beberapa contohnya yaitu manga 'Naruto' oleh Masashi Kishimoto dan 'One Piece' oleh Eiichiro Oda. Komik online (web comic) adalah komik yang didistribusikan kepada pembaca dalam bentuk elektronik atau digital. Komik jenis ini berbeda dari komik konvensional karena tidak dicetak dalam bentuk kertas seperti komik buku. Jenis komik online biasanya hanya dapat diakses dan dibaca melalui berbagai platform digital, termasuk perangkat komputer, tablet, ponsel pintar, dan e-reader. Beberapa platform komik digital ini contohnya ComiXology, Webtoon, atau Kindle Comics. Komik tahunan (annual comic) adalah jenis komik yang diterbitkan satu tahun sekali. Isi dari komiknya berupa kumpulan cerita pendek, strip komik, dan materi tambahan seperti permainan, atau gambar tambahan. Format komik tahunan ini bermacam-macam. Ada yang diterbitkan dalan bentuk buku fisik dan ada juga yang formatnya digital. Komik kartun adalah komik yang fokus utamanya menekankan pada humor dan gaya gambar yang sederhana. Selain itu, dalam komik kartun ini biasanya tidak menampilkan teks melainkan hanya susunan gambar-gambar atau ilustrasi yang membentuk alur cerita. Komik kartun lebih banyak mengandung unsur kritik, sindiran, atau sekadar humor komedi.     Apa pun genre komiknya, cara membuat komik memerlukan kemampuan yang harus dikuasai oleh komikusnya. Mulai dari kemampuan membuat ide cerita, menggambar karakter dalam komik, hingga mengembangkan ide cerita. Apabila kamu ingin mencoba membuat komik sendiri, berikut ada beberapa langkah penting yang harus dipersiapkan terlebih dulu, seperti dirangkum dari berbagai sumber: Skenario komik harus ditentukan di awal. Mulai dari tema atau topik cerita, judul, alur cerita yang akan disusun, karakter komik, latar waktu dan tempat, sampai menentukan panel atau kotak gambar yang sesuai. Setelah skenario komik matang, selanjutnya mulai serta membuat sketsa gambar untuk mewujudkan skenarionya secara visual. Sketsa komik biasanya masih berbentuk coretan pensil tanpa warna. Di tahap mewarnai ini, ilustrator akan mulai memberikan warna-warna yang sesuai dengan skenarionya supaya karakter komik dan jalan ceritanya lebih hidup dan berwarna. Setelah semua panel selesai tersusun, selanjutnya adalah tahap pembuatan balon teks yang diisi dengan dialog atau kata-kata sesuai cerita dalam komik. Finishing adalah tahap akhir pada pembuatan karya komik, antara lain memberikan sentuhan akhir pada warna, mengoreksi kata-kata dan gambar, atau menambahkan elemen-elemen lain yang diperlukan. Itulah penjelasan dan contoh komik pendek yang saat ini sudah banyak ditemukan dengan mudah. Baik itu dalam artikel, majalah, sampai platform digital."
      }
    },
    {
      "id": 5,
      "title": "Rekomendasi 9 Film Baru Tayang Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130111652-222-1030933/rekomendasi-9-film-baru-tayang-desember-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "wonka",
          "the boy and the heron",
          "aquaman and the lost kingdom",
          "rekomendasi film",
          "intip",
          "foto cnn",
          "film"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Gunung Anak Krakatau Kembali Erupsi, Ahli Umumkan Status Siaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203095139-20-1032150/gunung-anak-krakatau-kembali-erupsi-ahli-umumkan-status-siaga",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau-2_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "gunung krakatau",
          "gunung anak krakatau erupsi"
        ],
        "article": "Gunung Anak Krakatau embali menyemburkanabu vulkanik setinggi 800 meter. Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) melaporkan bahwa erupsi tersebut terjadi pada Minggu, 3 Desember 2023, pukul 09.08 WIB. Erupsi itu terekam di seismogram dengan amplitudo maksimum 72 milimeter dan durasi lebih kurang 34 detik.   Kolom abu teramati berwarna hitam dengan intensitas tebal condong ke arah barat laut.  Kepala Pos Pantau Gunung Anak Krakatau di Hargopancuran, Kecamatan Rajabasa, Lampung Selatan, Andi Suardi, Minggu, mengatakan Gunung Anak Krakatau kini berada pada status level III atau siaga. PVMBG merekomendasikan masyarakat untuk tidak mendekati Gunung Anak Krakatau atau beraktivitas dalam radius lima kilometer dari kawah aktif. Ia mengatakan, pemukiman terdekat dari Gunung Anak Krakatau terdapat di Pulau Sebesi yang berjarak 16,5 kilometer.  Andi mengimbau masyarakat dan nelayan untuk tidak mendekati kawasan Gunung Anak Krakatau pada radius 5 kilometer. 'Saat ini Gunung Anak Krakatau berada pada level III, siaga, dengan rekomendasi masyarakat, nelayan, pendaki gunung, tidak mendekati gunung dengan radius lima kilometer,' katanya. Sejak kelahiran Gunung Anak Krakatau pada Juni 1927 hingga saat ini, erupsi berulang kali terjadi, sehingga Gunung Anak Krakatau tumbuh semakin besar dan tinggi. Karakter letusan Gunung Anak Krakatau berupa erupsi eksplosif dan erupsi efusif dengan waktu istirahat letusan nya berkisar antara satu sampai enam tahun.  "
      }
    },
    {
      "id": 7,
      "title": "Perekrutan Orang Arab di Milter Israel Diduga Jadi Taktik Pecah Belah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203090024-120-1032144/perekrutan-orang-arab-di-milter-israel-diduga-jadi-taktik-pecah-belah",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/lampu-hijau-militer-israel-invasi-jalur-darat-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "militer isarel rekrut orang arab"
        ],
        "article": "Manuver perekrutan di tubuh militer Israel menjadi sorotan. Politikus Arab di Israel menilai pendaftaran warga Arab sebagai pasukan Israel bermotif politik. Adapun Pasukan Pertahanan Israel (IDF) diduga bermaksud untuk memecah belah warga Arab di Israel. Anggota Knesset Arab-Israel, Hanin Zoabie, menggambarkan Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara.   'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ujar Zoabie. Zoabie menyebut selama ini masyarakat dunia mungkin sebenarnya salah paham terkait tentara Israel. Mayoritas orang percaya bahwa pasukan pertahanan ini didominasi oleh warga Yahudi.  Organisasi Haganah, Palmach, Lehi dan Irgun adalah kelompok bersenjata yang awalnya ada saat kemerdekaan Israel. Berdasarkan laporan Al Majalla, Perdana Menteri pertama Israel David Ben-Gurion memutuskan untuk menyatukan angkatan tunggal dengan pembentukan IDF pada 26 Mei 1948. Kendati demikian, IDF berkembang tidak hanya mewakili warga Yahudi saja. IDF kini mewakili seluruh bangsa, yaitu Yahudi Israel, Druze, Muslim, Arab, Badui, dan Kristen semuanya bersaudara.  Suku Druze yang termasuk kelompok minoritas berbahasa Arab merupakan pendaftar tertinggi IDF di Israel karena 'Perjanjian Darah' pada 1956. Lebih dari 80 persen pria Druze mendaftarkan diri sebagai tentara IDF. Pemerintah menetapkan Suku Druze seagai komunitas etnis yang terpisah dari Muslim Palestina dan Kristen yang ada di Israel. Sementara itu, warga negara Arab yang ada di Israel disebut orang Arab Israel. Mereka adalah keturunan 160.000 warga Palestina yang tetap tinggal saat dideklarasikan kemerdekaan Israel 1948. Adapun orang Arab memenuhi seperlima populasi non-Yahudi di Israel.  Hukum Israel tidak memaksa orang Arab Muslim, Kristen, atau Badui untuk mendaftarkan diri sebagai pasukan IDF. Namun, dalam kurun waktu beberapa tahun terakhir, jumlah pria dan wanita Arab Israel yang mendaftar ke IDF meningkat drastis. 'Merupakan suatu kehormatan, memegang senapan serbu di satu tangan dan Alquran di tangan lainnya, untuk membela tanah air saya, Israel' kata Sersan Emad, pemuda Arab Israel. Seorang Arab Israel bernama Ashraf Ashkar (35), mengaku teman-temannya bertugas dalam IDF di wilayah yang mendapat serangan Hamas 7 Oktober silam. 'Saya berbicara dengan mereka sepanjang waktu, saya punya teman, seorang Arab, yang bergabung dengan cadangan minggu lalu,' ungkap Ashkar, dilansir dari CNN. Presiden Israel Izaac Herzog menyampaikan kebanggaan dan rasa salut bagi mereka yang mendaftar sebagai pasukan IDF.  Sebagian dari orang Arab Israel merasa memiliki dan setia terhadap Israel yang menjadi pendorong mereka bergabung dengan IDF. 'Karena ini adalah tanah air saya, saya adalah bagian dari negara ini dan saya ingin berkontribusi,' terang Sersan Sami Heib. 'Fakta bahwa saya berasal dari kelompok minoritas mungkin menjadi alasan mengapa IDF memperlakukan saya lebih istimewa, karena mereka ingin saya merasa diterima di sini,' tambah dia. Tak hanya itu, sejumlah perwira Arab Israel juga menerima penghargaan 'Pujian Pelayanan Terbaik' pada Upacara Hari Kemerdekaan' tahun lalu.  'Saya dibesarkan dengan nilai-nilai Islam, dan nilai-nilai itu mengajarkan saya bahwa kesetiaan terhadap tanah air adalah sesuatu yang sakral dan merupakan suatu kewajiban. Inilah sebabnya saya membawa senjata saya untuk membela Israel.' kata Perwira Anas Safedi. IDF disebut sangat ahli untuk menjalankan strategi perekrutan anggotanya. Salah satu misi IDF, yakni merekrut sebanyak mungkin warga Arab Israel. Pandemi Covid-19 berperan penting bagi IDF menarik hati masyarakat Arab di Israel. 'Selama pandemi, tentara IDF dikerahkan untuk mengantarkan makanan dan obat-obatan kepada orang lanjut usia dan orang sakit. Mereka mengambil bagian dalam kampanye kesadaran akan virus corona dan kemudian membantu mendirikan pusat vaksin dan sebagainya. Upaya IDF sangat dihargai oleh warga Muslim yang tinggal di desa dan kota tersebut. Bisa dibilang faktor ketakutan telah hilang, karena masyarakat dapat melihat dengan mata kepala sendiri betapa tanpa lelahnya IDF bekerja untuk menjaga seluruh penduduk Israel.' ungkap pejabat senior IDF. 'Zaman telah berubah, generasi muda Arab Israel lebih sadar akan apa itu IDF dan apa yang dapat ditawarkan kepada mereka dalam hal peluang karir di angkatan bersenjata atau pendidikan lebih lanjut pasca-tentara. kehidupan. Masyarakat ingin bergabung dengan tentara untuk memperbaiki keadaan mereka dan pada saat yang sama mereka ingin berkontribusi dan memperkuat keamanan negara mereka, Israel.' kata pejabat senior IDF dari Direktorat Ketenagakerjaan. Lebih lanjut, IDF terus berupaya menjaring pasukan besar-besaran dengan cara menyebarkan undangan ke para pemuda Muslim di Israel melalui berbagai sarana media sosial. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Netanyahu Klaim Tak Ingin Lukai Warga, Hanya Mau Tumpas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203093919-124-1032148/video-netanyahu-klaim-tak-ingin-lukai-warga-hanya-mau-tumpas-hamas",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:45 WIB ",
        "media_url": null,
        "tags": [
          "benjamin netanyahu",
          "netanyahu",
          "perang israel palestina",
          "konflik israel palestina",
          "jalur gaza",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "PM Israel Benjamin Netanyahu mengklaim dirinya tak ingin melukai warga dalam serangan bertubi-tubi ke Jalur Gaza dan hanya berniat menumpas Hamas."
      }
    },
    {
      "id": 9,
      "title": "Erick Thohir: Piala Dunia U-17, Pelajaran Penting Pembinaan Usia Dini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203091612-142-1032145/erick-thohir-piala-dunia-u-17-pelajaran-penting-pembinaan-usia-dini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pssi",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Ketua Umum PSSIErick Thohirmenyatakan Indonesia mendapat banyak pelajaran saat jadi tuan rumah Piala Dunia U-17 2023. Erick Thohir menilai PSSI bisa memetik banyak hal positif yang bisa dijalankan di masa depan setelah menjadi tuan rumah Piala Dunia U-17. Salah satunya adalah soal pembinaan usia dini. 'Piala Dunia U-17 menjadi contoh pentingnya kita serius akan pembinaaan usia dini. Untuk membentuk timnas senior yang solid perlu ditopang pembinaan yang berkesinambungan.'    'PSSI mendapat pelajaran banyak dari Piala Dunia U-17, tak hanya sebagai pengelola event tapi juga pemikiran masa depan berkaitan dengan pembinaan,' ucap Erick Thohir dalam rilis yang diterima oleh CNN Indonesia. Dalam Piala Dunia U-17 2023, Timnas Indonesia U-17 punya kesempatan untuk ikut serta lewat status tuan rumah. Penampilan Timnas Indonesia U-17 terbilang apik dan tidak sepenuhnya mengecewakan meski gagal lolos dari fase grup. Timnas Indonesia U-17 berhasil menahan imbang Ekuador dan Panama dengan skor 1-1. Di laga terakhir, Timnas Indonesia U-17 kalah 1-3 dari Maroko sehingga tersisih dalam perhitungan peringkat tiga terbaik.    Piala Dunia U-17 2023 ini sendiri dimenangkan oleh Jerman. Jerman jadi juara usai menang adu penalti lawan Prancis di babak final. Dalam laga tersebut, Jerman vs Prancis bermain imbang 2-2 di waktu normal. Kemudian Jerman sukses menang 4-3 lewat adu penalti yang berlangsung hingga eksekutor keenam.   "
      }
    },
    {
      "id": 10,
      "title": "Daftar Diskon Aneka Elektronik di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201173151-97-1031713/daftar-diskon-aneka-elektronik-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart kembali menggelar pesta diskon seharian bertajuk Full Day Sale hari ini, Minggu (3 12) di seluruh gerai se-Indonesia. Ada diskon hingga 50% dan tambahan diskon ekstra 20% menanti para pelanggan setia Transmart. Diskon ini berlaku untuk berbagai macam produk, mulai dari daging, buah, keperluan rumah tangga, furnitur, elektronik, hingga sepeda listrik.    Dalam gelaran Transmart Full Day Sale kali ini, produk elektronik seperti TV, AC, hingga kulkas didiskon gede-gedean. Penasaran, kan? Berikut daftar produk elektronik yang diskon di Transmart Full Day Sale pada Minggu (3 12). Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Khusus produk elektronik seperti TV, AC, dan kulkas, ada maksimal pembelian 2 pcs per kategori, sementara untuk small appliance seperti setrika, rice cooker, dan lain-lain dapat dibeli tanpa pembatasan. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Segera merapat ke Transmart terdekat untuk menikmati diskon melimpah di gelaran Full Day Sale hari ini aja! Selamat belanja!"
      }
    }
  ]
}