{
  "page": 596,
  "main_url": "https://www.cnnindonesia.com/indeks/2/596",
  "time": "2023-12-08 06:27:57.770063",
  "datas": [
    {
      "id": 1,
      "title": "Lorenzo Tuduh Marini Mata Duitan Terima Tawaran Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117151702-156-1025652/lorenzo-tuduh-marini-mata-duitan-terima-tawaran-honda",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/moto-prix-ina-podium-2_169.jpeg?w=650&q=90",
        "tags": [
          "luca marini",
          "luca marini ke honda",
          "marc marquez",
          "jorge lorenzo",
          "honda",
          "repsol honda",
          "motogp",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Jelang MotoGP Qatar 2023, 17-20 November, Luca Marinidituduh mata duitan setelah menerima tawaran menggantikanMarc Marquez di Repsol Honda mulai musim 2024. 'Tentu dari sisi ekonomi, level ekonominya akan lebih baik untuk Marini. Tapi saat ini, sebagai pembalap muda, saya pikir dia harus fokus berusaha menjadi juara dunia daripada memprioritaskan uang,' ujar Lorenzo dikutip dari Crash. Marini menjadi kandidat kuat pengganti Marquez di Repsol Honda. Kabar terakhir menyebutkan, Honda Racing Corporation (HRC) sudah menawarkan kontrak berdurasi dua tahun untuk adik Valentino Rossi itu.    Lorenzo meyakini sepeda motor Honda RC213V tidak akan cocok dengan Marini. Dengan tinggi mencapai 184 cm, Marini dinilai lebih cocok menggunakan sepeda motor Desmosedici Ducati. 'Saya pikir Luca Marini akan mengambil keputusan yang salah jika dia meninggalkan Ducati. Ducati punya sepeda motor yang lebih besar. Marini pembalap yang tinggi. Dia sudah di Ducati tiga tahun dan semua berjalan bagus dengan gaya membalapnya,' ucap Lorenzo. 'Sekarang dengan pindah ke Honda, yang memiliki sepeda motor yang jauh lebih halus, jauh lebih kecil, lebih compact, saya rasa hasilnya tidak akan baik. Ini akan menjadi langkah mundur dalam hal daya saing,' kata Lorenzo menambahkan.  Pihak Honda diyakini akan mengumumkan perekrutan Marini di sela MotoGP Qatar 2023 akhir pekan ini. Marini dinilai Honda cocok sebagai pengganti Marc Marquez yang akan hengkang ke Gresini musim depan. MotoGP Qatar akan berlangsung di Sirkuit Losail pada 17-20 November. Balapan Grand Prix MotoGP Qatar bisa disaksikan melalui stasiun televisi Trans7 pada Senin (20 11) mulai pukul 00.00 WIB. "
      }
    },
    {
      "id": 2,
      "title": "Mengintip Interceptor, Kapal Pembersih Sungai Hasil Hibah Coldplay",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117160055-199-1025677/mengintip-interceptor-kapal-pembersih-sungai-hasil-hibah-coldplay",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mengenal-interceptor-original-kapal-pembersih-sungai-hibah-coldplay-untuk-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "interceptor",
          "kapal pembersih sungai",
          "polusi sungai",
          "konser coldplay"
        ],
        "article": "Coldplaymenyumbangkan sebuah kapal pembersih sungai bernamaInterceptor ke Indonesia untuk membersihkan Sungai Cisadane, Tangerang. Band asal Inggris inisebelumnya menggelar konser pertama mereka di Stadion Utama Gelora Bung Karno, Jakarta, Rabu (15 11). Kapal pembersih sungai tersebut merupakan hasil kerja sama dengan organisasi non-profit The Ocean Cleanup.    'Pada 2021 Kami bersama-sama meluncurkan Interceptor 005 alias Neon Moon I di Malaysia. Sekarang, kami kembali menyatukan kekuatan lagi untuk mendukung Interceptor 020 alias Neon Moon II yang akan segera diluncurkan di Sungai Cisadane, Indonesia,' kata narasi video yang diunggah The Ocean Cleanup di kanalYouTubemereka pada Kamis (16 11). 'Terima kasih Coldplay untuk dukungan yang terus-menerus,' tambahnya. Kapal pembersih yang disumbangkan Chris Martin dkk. tersebut berjenis Interceptor Original. The Ocean Cleanup sendiri memiliki dua model kapal pembersih, yakni Interceptor Interceptor Original dan Interceptor Tender. Selain itu, mereka juga punya dua perangkat penunjang, yaitu Interceptor Barrier dan Interceptor Barricade.  Neon Moon II bukan kapal pembersih sungai pertama yang hadir di Indonesia. Pada 2018, The Ocean Cleanup meluncurkan Interceptor 001 di Kali Cengkareng. Namun, Neon Moon II disebut lebih canggih karena memiliki teknologi terkini dari Interceptor Original 3.0. Dikutip dari laman The Ocean Cleanup, Interceptor Original adalah sistem penghalang dan conveyor yang memusatkan dan mengekstrak plastik dari sungai. Jalur aliran sungai disebut tidak akan terganggu karena kapal menggunakan desain katamaran, yang memungkinkan plastik mengalir bebas ke dalam alat dan air terus mengalir mengikuti arus.  Penghalang pada Interceptor memusatkan puing-puing saat mengapung bersama arus dan mengarahkannya ke sabuk konveyor yang dapat ditembus. Pada titik ini, sampah dipindahkan ke atas sabuk ke perangkat ulang-alik otomatis yang mendistribusikan sampah di antara salah satu dari enam kontainer yang terletak di tongkang yang terpisah. Setelah penuh, tongkang ditukar, dan sampah dipindahkan ke fasilitas pengelolaan sampah setempat. Interceptor tidak memerlukan bahan bakar yang berpolusi dan mahal karena menggunakan tenaga surya. Dengan demikian, kapal pembersih sungai ini punya biaya operasional yang efisien dan kebutuhan tenaga kerja yang minimal untuk aktivitasnya.  "
      }
    },
    {
      "id": 3,
      "title": "Rupiah Melesat ke Rp15.492 per Dolar AS Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117160354-78-1025679/rupiah-melesat-ke-rp15492-per-dolar-as-akhir-pekan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/9de67cc3-e561-4412-8304-ba0869a987f1_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilail tukar rupiah hari ini",
          "kurs",
          "mata uang",
          "nilai tukar"
        ],
        "article": "Nilai tukarrupiah ditutup di level Rp15.492 perdolar AS pada Jumat (17 11). Mata uang Garuda naik 62 poin atau minus 0,40 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.504 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia juga mayoritas ditutup di zona hijau. Won Korea Selatan naik 0,04 persen, dolar Hong Kong plus 0,06 persen, ringgit Malaysia melesat 0,06 persen, peso Filipina meroket 0,17 persen, dan yen Jepang terbang 0,23 persen.   Sedangkan pelemahan dialami rupee India yang turun 0,01 persen, yuan China minus 0,03 persen, dan dolar Singapura jatuh 0,07 persen.  Di lain sisi, mata uang negara maju kompak kebakaran. Poundsterling Inggris minus 0,25 persen, euro Eropa turun 0,23 persen, franc Swiss jatuh 0,08 persen, dolar Kanada amblas 0,09 persen, dan dolar Australia merosot 0,05 persen.  Pengamat Komoditas dan Mata Uang Lukman Leong menyebut rupiah melemah berkat sederet pelemahan data ekonomi yang menurunkan ekspektasi suku bunga The Fed. 'Rupiah menguat terhadap dolar AS di tengah menurunnya prospek suku bunga The Fed menyusul serangkaian data ekonomi yang lebih lemah,' katanya kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 4,
      "title": "Chery Resmikan Dealer Baru di Jakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117144653-592-1025630/chery-resmikan-dealer-baru-di-jakarta",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/11/mobil-chery-omoda-ev-1_169.jpeg?w=650&q=90",
        "tags": [
          "chery sales indonesia",
          "chery",
          "dealer chery"
        ],
        "article": "CherySales Indonesia meresmikan dealer baru dengan layanan 3S (sales, service, spare part) di Jalam Hasyim Ashari, Jakarta Pusat. Dealer ini ditarget menjual 25 unit kendaraan dalam sebulan. 'Target bulanan ini ditarget sama CSI (Chery Sales Indonesia) kita harus jual 20-25 untuk reguler,' kata Direktur PT Ambara Karya Arjuna, Alexander Dudi Muljadi saat peresmian, Jumat (17 11). Alexander menjelaskan nilai investasi antara Rp15-Rp20 miliar untuk renovasi, sewa lahan, standarisasi, interior, bengkel dan stok mobil.   Menurut Alexander, dealer tersebut punya stok hingga 20 unit mobil, sehingga konsumen bisa langsung memboyong unit baru. Di samping itu, Vice President PT Chery Sales Indonesia Harry Kamora menjelaskan saat ini CSI sudah memiliki 48 dealer dan sekitar 30 dealer sudah beroperasi di seluruh Indonesia. Sampai akhir tahun CSI menargetkan 50 dealer Chery di seluruh Indonesia. 'Terkait kesiapan infrastruktur kita sekarang sudah ada 48 dealer. Nah dari 48 itu kita baru sekitar 30-an yang beroperasi,' ucap Harry. Harry menjelaskan ke depan perusahaan akan menyiapkan satu unit pengisian daya listrik fast charging untuk menunjang kesiapan mobil listrik Omoda 5 direncanakan meluncur awal 2024.  Setiap satu dealer akan disediakan satu slot parkir yang akan digunakan untuk fast charging mobil-mobil listrik Chery. Infrastrukturnya sudah disiapkan dan diimpor dari China. 'Harapannya dengan adanya Omoda 5 EV ini kita harapkan semua dealer yang masih proses membangun bisa mempercepat proses pembangunan karena kami dari CSI cukup selektif, hanya dealer yang siap secara 3S yang kita berikan mandatory untuk bisa jualan Omoda 5 EV ini,' tutup Harry.    "
      }
    },
    {
      "id": 5,
      "title": "Bareskrim Selidiki Laporan Dugaan Kebocoran RPH MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117153414-12-1025667/bareskrim-selidiki-laporan-dugaan-kebocoran-rph-mk",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/brigjen-djuhandhani-rahardjo-puro-5_169.jpeg?w=650&q=90",
        "tags": [
          "rph mk",
          "kebocoran rph mk",
          "rapat permusyarawatan hakim",
          "mahkamah konstiitusi"
        ],
        "article": "Bareskrim Polrimulai menyelidiki laporan dugaan kebocoran informasi Rapat Permusyawaratan Hakim (RPH) Mahkamah Konstitusi (MK) terkait putusan batas batas usia capres-cawapres. Direktur Tindak Pidana Umum Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro mengatakan pendalaman dilakukan penyidik usai menerima laporan tersebut dari SPKT pada Senin (13 11) kemarin. 'Laporan sudah kita terima dan saat ini kami sedang melaksanakan penyelidikan,' ujarnya dalam keterangan tertulis, Jumat (17 11).   Djuhandhani menjelaskan dalam tahap penyelidikan awal, lima orang telah diklarifikasi sebagai saksi termasuk pelapor di kasus tersebut.  'Saat ini kami sudah mengklarifikasi lima orang saksi dan kami sedang mempelajari perkara ini lebih lanjut,' jelasnya. Sebelumnya Kasus kebocoran informasi Rapat Permusyawaratan Hakim (RPH) Mahkamah Konstitusi (MK) terkait putusan batas batas usia capres-cawapres dilaporkan ke Bareskrim Polri. Laporan yang dilayangkan oleh Maydika Ramadani dari Pengacara Pembela Pilar Konstitusi (P3K) itu diterima dan terregister dengan nomor LP B 356 XI 2023 SPKT Bareskrim Polri tertanggal 8 November 2023. Dalam laporannya, Maydika menilai telah terjadi pelanggaran pidana terhadap Pasal 112 KUHP tentang penyebaran informasi yang seharusnya dirahasiakan untuk kepentingan negara. Adapun pihak terlapor di kasus tersebut masih dalam penyelidikan. Maydika berharap dengan adanya pelaporan tersebut pihak kepolisian dapat turun tangan dan menemukan pelaku kebocoran yang dimaksud oleh MKMK.    Menurutnya hal tersebut diperlukan agar tidak kembali terjadi kasus serupa di masa yang akan datang. Selain itu, ia menilai dengan ditemukannya pelaku yang membocorkan diharapkan bakal mengembalikan kepercayaan masyarakat terhadap MK. 'Diperlukan adanya tindakan dari aparat kepolisan untuk melakukan tindakan hukum sesuai dengan kewenangannya,' ujarnya. 'Serta agar dapat menimbulkan kembali keyakinan masyarakat Indonesia terhadap lembaga peradilan, khususnya dalam hal ini Mahkamah Konstitusi,' imbuhnya. "
      }
    },
    {
      "id": 6,
      "title": "CT ARSA Charity Fun Run Siap Digelar 18 November 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115170946-183-1024698/ct-arsa-charity-fun-run-siap-digelar-18-november-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-1_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "konser musik"
        ],
        "article": "CT ARSA Charity Fun Run 2023siap digelar pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. CT ARSA Charity Fun Run 2023 adalah ajang lariyang akan dimeriahkan oleh berbagai kegiatan menarik. Mulai dari pertunjukan musik dari musisi ternama tanah air seperti Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur.    Nggak cuma itu, di event lomba lari sambil berbagi ini menawarkan hadiah hingga puluhan juta rupiah dan berbagai doorprize menarik mulai dari alat elektronik sampai sepeda listrik. Dengan mendaftarkan diri, peserta sudah mendapatkan racepack yang berisi jersey & chest number, race bag, serta medal. Keluarga Indonesia jangan khawatir dengan perut yang lapar, karena ada area F & B dengan berbagai pilihan sajian makanan dan minuman. Di sore harinya, peserta bisa melanjutkan seru-seruan nyanyi bareng di The Fest 2023yang dimeriahkan oleh DJ Noraebang, Nidji, hinggaKahitna! Jangan sampai ketinggalan ya, segera daftar dan beli tiket CT ARSA Charity Fun Run 2023, supaya bisa bawa pulang semua hadiah menariknya."
      }
    },
    {
      "id": 7,
      "title": "Puncak Becici Jogja: Lokasi, Jam Operasional, dan Aktivitas Menarik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106103533-275-1020421/puncak-becici-jogja-lokasi-jam-operasional-dan-aktivitas-menarik",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/18/44485a59-d57c-4da2-a2a7-a3f290a775c3_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "wisata jogja",
          "puncak becici",
          "puncak becici jogja",
          "wisata bantul"
        ],
        "article": "Puncak Becici merupakan wisata alam dengan pemandanganmemesona yang berada di kawasan Bantul, Yogyakarta. Berada di ketinggianbukitmembuat PuncakBecici ini menyajikan panorama alam yang indah. Selain itu, tempat wisata ini juga menyajikan beragam aktivitas yang menarik untuk dicoba pengunjungnya.    Bagi Anda yang tertarik berwisata ke Puncak BeciciJogja, simak informasi selengkapnya mengenai objek wisata alam yang satu ini. Sebelum mengetahui tentang lokasi, jam buka, serta fasilitas serta kegiatan menarik di Puncak Becici, tidak ada salahnya Anda mengetahui juga legenda dari tempat wisata ini. Dikutip dari laman Visiting Jogja Provinsi Yogyakarta, Kawasan Puncak Becicidahulu pernah dijadikan tempat bertapa oleh Sujonodipuro, yakni anak pendiri Desa Muntuk. Tujuan Sujonodipuromelakukan pertapaan adalah untuk menyucikan diri baik secara lahir maupun batin. Proses penyucian diri ini dalam bahasa Jawa disebut mbeci'i. Mbeci'isendiri berasal dari kata becikyang berarti kebaikan atau perbaikan diri. Petilasan yang digunakan Sujonodipuro untuk menyucikan dan memperbaiki diri ini kemudian dikenal sebagai Puncak Becici.  Puncak Becici beralamat di Gunungcilik RT 07 RW 02, Gunung Cilik, Muntuk, Kecamatan Dlingo, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Untuk informasi selengkapnya, Anda bisa kunjungi akun InstagramPuncak Becici di @puncakbeciciatau menghubungi 082329077770 dan bisa juga melalui email di [emailprotected].  Puncak Becici bukaSenin hingga Minggu dengan jam operasional pukul 08.00 hingga malam yakni pukul 22.00 WIB. Puncak Beciciyang buka setiap hari mulai dari pagi hingga malammemudahkan pengunjung untuk dapat memilih waktu kedatangan sesuai dengan panorama apa yang ingin dinikmati di tempat ini.  Tiket masuk Puncak Becici cukup murah. Tersedia juga fasilitas area parkir di tempat wisata ini. Berikut ini daftar tiket masuk Puncak Becici. Harga di atas belum termasuk biaya parkir. Berikut ini biaya parkir di Puncak Becici Jogja: Puncak Becicijuga dilengkapi dengan berbagai fasilitas dan spot menarik yang sayang untuk dilewatkan. Berikut ini beberapa fasilitas dan spot menarik di Puncak Becici yang dapat dinikmati pengujung.  Itulah lokasi, jam buka, dan aktivitas menarik di Puncak Becici. Selamat berwisata!"
      }
    },
    {
      "id": 8,
      "title": "Polisi: Dokter Qory Sempat Cekcok dengan Suami Sebelum Menghilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117151847-12-1025664/polisi-dokter-qory-sempat-cekcok-dengan-suami-sebelum-menghilang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/07/ilustrasi-pelaku-kejahatan_169.jpeg?w=650&q=90",
        "tags": [
          "dokter",
          "bogor",
          "kdrt",
          "dr qory ulfiyah",
          "orang hilang"
        ],
        "article": "Polisi menyebutdokter asalBogor bernama Qory Ulfiyah Ramayanti (37) sempat cekcok dengan suaminya, Willy Sulistio sebelum menghilang. Dokter Qory diketahui pergi dari rumah dan menghilang pada Senin (13 11). Pada hari sebelumnya, korban dan suaminya ternyata terlibat dalam sebuah pertengkaran. 'Yang awal mulanya korban dan suaminya sedang bertengkar dari semalam,' kata Kapolsek Cibinong AKP Waluyo kepada wartawan, Jumat (17 11).   Keesokan harinya sekitar pukul 06.30 WIB, korban kembali terlibat pertengkaran dengan suami saat akan mengantarkan anaknya ke sekolah. Qory pun batal mengantarkan sang anak. 'Tidak jadi (mengantarkan anak ke sekolah) karena melanjutkan pertengkaran dengan suaminya dan sempat terucap kata-kata untuk mengusir korban untuk pergi dari rumah,' tutur Waluyo. 'Setelah itu pada pukul 09.30 WIB korban tiba-tiba pergi dari rumah dengan berjalan kaki tanpa membawa tas, handphone dan dompet,' sambungnya.  Sebelumnya, kabar hilangnya dokter Qory viral di media sosial setelah sang suami membuat unggahan di akun media sosial X @Qory20. Qory akhirnya ditemukan pada Jumat (17 11) dan saat ini berada di Polres Bogor dalam keadaan sehat. Qory pun telah dimintai keterangan oleh pihak kepolisian. Kasat Reskrim Polres Bogor AKP Teguh Kumara menyebut Qory sengaja pergi dari rumah dalam rangka melarikan diri. Teguh juga mengungkapkan Qory pergi untuk mencari perlindungan. 'Memang melarikan diri yang bersangkutan, tapi langsung datang ke Dinas P2TP2A minta perlindungan,' ujarnya. Teguh mengatakan saat ini rencananya Qory akan membuat laporan polisi terkait dugaan aksi kekerasan dalam rumah tangga (KDRT) yang diduga dilakukan suaminya. 'Rencananya kita buatkan laporan polisi. Ibunya yang bersangkutan juga berkenan untuk buat laporan polisi,' ucap Teguh. 'Kita sudah arahkan, laporan polisinya sudah terbit, tinggal nanti tindak lanjutnya. Setelah itu mungkin kita bawa visum dulu,' sambungnya. "
      }
    },
    {
      "id": 9,
      "title": "Messi Marah ke Pemain Muda Uruguay: Mereka Harus Belajar Respek",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117150952-142-1025647/messi-marah-ke-pemain-muda-uruguay-mereka-harus-belajar-respek",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-kalah-0-2-dari-uruguay-7_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "argentina",
          "argentina vs uruguay",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Lionel Messimengutarakan kemarahan pada pemain-pemain muda Uruguay yang dianggap tidak menaruh rasa hormat dalam laga Argentina vs Uruguay di Buenos Aires, Jumat (17 11). Messi bermain dengan emosi tinggi di laga lawan Uruguay. Messi bahkan bersitegang dengan pemain-pemain Uruguay. Ia juga sempat mencekik Mathias Olivera dalam kericuhan di tengah lapangan. Selepas pertandingan, Messi lalu mengutarakan kekecewaannya. Ia mengakui duel Argentina vs Uruguay selama ini selalu keras namun disertai dengan rasa respek yang besar di antara kedua tim.    'Ini normal. Dalam laga seperti ini, Kualifikasi Piala Dunia, menghadapi Uruguay, memang terjadi hal seperti ini. Saya memilih untuk tidak mengatakan hal yang saya pikirkan.' 'Pemain muda harus belajar menaruh rasa hormat dari senior-senior mereka. Laga klasik ini selalu intens, keras, namun selalu disertai rasa respek. Kalian harus belajar sedikit tentang itu,' kata Messi seperti dikutip dari La Nacion. Kekalahan Argentina dari Uruguay ini merupakan kekalahan perdana Albiceleste di Kualifikasi Piala Dunia 2026. Walaupun kalah dari Uruguay, Argentina masih menempati posisi pertama dengan koleksi 12 poin, unggul dua angka atas Uruguay yang ada di peringkat kedua.   Messi pada tahun lalu sukses membawa Argentina juara Piala Dunia 2022. Trofi Piala Dunia tersebut adalah gelar besar yang sudah lama diburu oleh Messi. Setelah mengantar Argentina juara Piala Dunia, Messi sempat mengutarakan keinginan untuk mundur karena sudah tak ada lagi gelar bergengsi yang ia kejar. Namun pada akhirnya ia menyatakan ingin bermain bersama Argentina yang menyandang status juara Piala Dunia. Hingga Argentina kembali tampil di Kualifikasi Piala Dunia, Messi masih ikut serta dan belum menunjukkan tanda-tanda untuk pensiun. Pelatih Argentina, Lionel Scaloni sendiri menyatakan pintu tim nasional akan selalu terbuka untuk Messi dan Scaloni justru berharap Messi bisa kembali tampil di Piala Dunia 2026.   "
      }
    },
    {
      "id": 10,
      "title": "Israel Klaim Temukan Terowongan Hamas di Kompleks RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117143059-120-1025616/israel-klaim-temukan-terowongan-hamas-di-kompleks-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tentara-israel-masuk-ke-rs-al-shifa-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "hamas",
          "terowongan hamas",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengklaim telah menemukan terowongan operasional milik kelompok milisi Hamasyang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN.   Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.' Lewat kantor media pemerintah, Hamas juga menuduh Israel memberikan 'skenario palsu, narasi palsu, da memutarbalikkan informasi' soal markas di bawah RS Al Shifa itu.  [Gambas:Twitter]  Selain terowongan, IDF juga sebelumnya menyebut telah menemukan persenjataan usai menggeledah RS Al Shifa. Penggeledahan ini dilakukan selama dua hari berturut-turut pada Rabu (15 11) dan Kamis (16 11). Dalam video yang diunggah, salah satu tentara IDF menunjukkan tiga tas ransel yang diklaim ditemukan di dalam laboratorium MRI. Di tiga tas itu ditemukan senapan serbu, granat, seragam militer, dan rompi antipeluru. Selain itu, tentara Israel juga menunjukkan senapan serbu tanpa amunisi dan sebuah laptop yang menurut mereka ada di lokasi yang sama. Beberapa hari ini IDF memborbardir berbagai rumah sakit di Gaza yang menampung ratusan pasien dan juga ribuan pengungsi warga Palestina. Salah satunya adalah RS Al Shifa yang merupakan fasilitas medis terbesar di wilayah itu. Pasukan Israel mengatakan serbuan ke RS Al Shifa dilakukan karena mengklaim terdapat pusat markas komando dan operasi milisi Hamas di bawah fasilitas medis itu. Kelompok milisi Hamas telah membantah dan menampik semua tuduhan dari Israel. 'Pasukan pendudukan masih berbohong, karena mereka membawa sejumlah senjata, pakaian dan peralatan dan menempatkannya di rumah sakit dengan cara yang memalukan,' kata anggota senior Hamas yang berbasis di Qatar, Ezzat El Rashq.    Terkait dengan serangan ke RS Al Shifa, negara-negara tetangga Palestina buka suara. Beberapa di antaranya, Arab Saudi dan Yordania. Kementerian Luar Negeri Arab Saudi menyebut Riyadh mengecam dan menolak keras serangan pasukan Israel di rumah sakit terbesar Gaza itu, termasuk kawasan RS lapangan Yordania. Kemenlu Arab Saudi mengatakan tindakan Israel secara jelas merupakan pelanggaran hukum humaniter internasional dan konvensi internasional lantaran menargetkan warga sipil dan petugas medis.  Begitu juga Kementerian Luar Negeri Yordania yang mengatakan Israel telah melanggar Konvensi Jenewa 1949 tentang Perlindungan Warga Sipil saat memutuskan untuk merangsek RS Al Shifa. Yordania juga mengatakan Israel bertanggung jawab atas keselamatan semua orang yang berada di dalam kompleks RS tersebut.   "
      }
    }
  ]
}