{
  "page": 933,
  "main_url": "https://www.cnnindonesia.com/indeks/2/933",
  "time": "2023-12-08 07:11:06.717135",
  "datas": [
    {
      "id": 1,
      "title": "Erick Thohir: Tak Ada Larangan Pengibaran Bendera Palestina di Stadion",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106195105-142-1020722/erick-thohir-tak-ada-larangan-pengibaran-bendera-palestina-di-stadion",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/ketum-pssi-tinjau-seleksi-timnas-u-17-di-bali_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "pssi",
          "palestina",
          "persiraja",
          "perang israel palestina",
          "liga 1",
          "konflik israel palestina"
        ],
        "article": "Ketua PSSI Erick Thohir menegaskan bahwa dirinya telah berkoordinasi dengan FIFA dan FIFA tidak mempermasalahkan pengibaran bendera Palestina. Erick Thohir menyatakan FIFA menghargai bentuk kebebasan berekspresi, termasuk soal aksi pengibaran bendera Palestina. Erick Thohir pun menyatakan tidak akan ada sanksi terkait hal tersebut. 'FIFA menghargai kebebasan berekspresi, apalagi pada perlindungan HAM dan kemanusiaan. Ini terutama dalam konteks pengibaran bendera Palestina. Jadi PSSI dalam hal ini menegaskan tidak ada pelarangan apalagi sanksi,' kata Erick dalam keterangan tertulis, Senin (6 11).   Erick Thohir lalu meluruskan isu yang berkembang bahwa Komite Disiplin PSSI menjatuhkan sanksi pada Persiraja akibat berkibarnya bendera Palestina dalam duel lawan Semen Padang. Menurut Erick Thohir, pelanggaran yang terjadi dalam laga itu adalah soal aksi suporter masuk ke lapangan alias pitch invasion. 'Jadi tegas yang terjadi di Persiraja bukan karena ada suporter mengibarkan bendera Palestina tapi soal suporter yang melakukan pitch invasion yang hal itu tidak diperkenankan.' 'Apalagi kita sangat ketat menerapkan standar keamanan di lapangan usai peristiwa Kanjuruhan,' tutur Erick Thohir. Ketua Komite Hukum PSSI Ahmad Riyadh juga menyatakan pengibaran bendera Palestina sesuatu yang sah dilakukan. Namun beda halnya dengan aksi suporter masuk ke lapangan karena terkait peraturan dan soal keselamatan.   'Perlu digarisbawahi bahwa setiap bentuk pitch invasion itu dilarang. Apalagi saat ini kita sedang melakukan transformasi pasca tragedi Kanjuruhan yang mana disiplin soal kode keamanan dan keselamatan adalah hal yang mutlak.' 'Karena itu penonton menyerbu masuk ke lapangan tidak diperkenankan,' ujar Riyadh.   "
      }
    },
    {
      "id": 2,
      "title": "Jelang Putusan Etik MKMK soal Anwar Cs, Mahfud MD Bicara Reaksi Publik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106200117-32-1020726/jelang-putusan-etik-mkmk-soal-anwar-cs-mahfud-md-bicara-reaksi-publik",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "batas usia capres-cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "mkmk",
          "batas usia capres dan cawapres"
        ],
        "article": "Menko Polhukam Mahfud MDangkat suara menjelang pengumuman putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) soal dugaan pelanggaran etik putusan syarat batas usia capres-cawapres. Bakal cawapres Ganjar Pranowo ini mengaku yakin dengan kredibilitas Jimly Asshiddiqie selaku Ketua MKMK akan memberikan hasil putusan yang sesuai dengan harapan publik.    'Kita tunggu saja. Saya percaya pada kredibilitas Pak Jimly. Apapun putusannya nanti kita tunggu, dan tunggu juga reaksi publik akan menentukan,' ujarnya kepada wartawan, Senin (6 11). Kendati demikian,Mahfud enggan berbicara lebih jauh apakah putusan MKMK besok akan dapat menganulir ketentuan syarat usia capres-cawapres apabilaAnwar Usman cs dinyatakan melanggar etik. 'Enggak tahu, tunggu besok saja,' pungkasnya. Saat ini MKMK tengah mengusut etik para hakim MK, termasuk Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum. Buntut laporan itu, MKMK telah memeriksa sembilan hakim konstitusi dalam kasus dugaan pelanggaran etik ini. Dari sembilan hakim konstitusi itu, hanya Ketua MK Anwar Usman yang diperiksa hingga dua kali oleh MKMK. Jimly mengatakan Anwar diperiksa dua kali lantaran menjadi pihak yang paling banyak dilaporkan. Dari 21 laporan yang diterima MKMK, Anwar menjadi hakim konstitusi dengan jumlah pelaporan paling banyak.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024."
      }
    },
    {
      "id": 3,
      "title": "Jokowi Bakal Bebaskan Bea Masuk Beras untuk Bulog",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106183456-532-1020695/jokowi-bakal-bebaskan-bea-masuk-beras-untuk-bulog",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/bongkar-muat-beras-impor-dari-vietnam-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "bea masuk",
          "bulog",
          "beras impor"
        ],
        "article": "Presiden Joko Widodo (Jokowi) bakal memberikan insentif bea masuk bagi berasyang diimpor Bulog. Hal ini disampaikan oleh Menko Ekonomi Airlangga Hartarto usai rapat internal soal pangan di Istana Kepresidenan Jakarta, Senin (6 11). 'Pembebasan bea masuk spesifik Rp450 per kg kami akan lakukan insentif berupa bea masuk ditanggung pemerintah. Nanti akan diberikan Kemenkeu,' ucapnya.   Selain itu, kata Airlangga, Jokowi juga meminta Menteri Keuangan Sri Mulyani untuk menambah anggaran Bulog sebesar Rp19,1 triliun.  Airlangga menuturkan tambahan dana Rp19,1 triliun itu terbagi dalam beberapa tahap. Tahap pertama, Rp7,9 triliun. Tahap kedua, Rp8,4 triliun dan ada tambahan terkait distribusi serta lainnya sebesar Rp2,8 triliun. Tak hanya itu, Jokowi juga meminta Sri Mulyani segera melunasi tagihan Bulog sebesar Rp16 triliun. 'Tadi arahan presiden, Menkeu diminta segera melunasi tagihan Bulog yang terakumulasi Rp16 triliun,' ucap Airlangga. Serangkaian insentif dan tambahan anggaran pada Bulog ini seiring dengan rencana pemerintah yang akan melanjutkan program pembagian cadangan beras pemerintah hingga Juni 2024.  Airlangga menuturkan bantuan sosial (bansos) beras itu akan tetap diberikan sebanyak 10 kg per keluarga penerima manfaat (KPM). 'Tadi dibahas bantuan pangan 2024 pak presiden setuju, untuk 2024 akan diberikan dari Januari sampai Juni,' ucap Airlangga. Ia menyebut bansos beras tahun depan itu akan menyasar 22.004.077 KPM. Pemerintah memang sudah memberikan bansos tersebut kepada 21,3 juta KPM untuk periode September-November 2023.  Dalam bansos tersebut, pemerintah memberikan sebanyak 30 kg beras kepada setiap KPM. Artinya, setiap KPM mendapat 10 kg beras per bulan. Jokowi juga akan tetap memberikan bansos lagi pada Desember 2023 mendatang. Lebih lanjut, Airlangga pun menuturkan stok beras di Bulog per 2 November 2023 mencapai 1.442.945 ton dan penyaluran bantuan pangan terus dilakukan. Ia merinci penyaluran bantuan pangan di September telah mencapai 94,95 persen. Lalu, Oktober 94,89 persen, dan November 18,45 persen. 'Dan kami masih ada Desember. September yang tersalurkan sudah 201ribu-an (ton) demikian pula Oktober,' ungkapnya. "
      }
    },
    {
      "id": 4,
      "title": "PSSI Sebut Ciri-ciri 2 Calon Pemain Naturalisasi Baru Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106185344-142-1020701/pssi-sebut-ciri-ciri-2-calon-pemain-naturalisasi-baru-timnas-indonesia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/arya-sinulingga-2_169.jpeg?w=650&q=90",
        "tags": [
          "arya sinulingga",
          "timnas indonesia",
          "piala asia 2023",
          "pemain naturalisasi"
        ],
        "article": "Anggota Exco PSSI, Arya Sinulingga memberikan bocoran soal dua calon pemain naturalisasi Timnas Indonesia. Dalam rangka persiapan Piala Asia, Timnas Indonesia terus bersiap membangun tim. Salah satu langkah yang diambil adalah dengan membidik sejumlah pemain untuk dinaturalisasi. Arya menyatakan bahwa saat ini ada dua calon pemain naturalisasi yang tengah dijajaki olehTimnas Indonesia. Arya belum menyebut detail tentang pemain naturalisasi tersebut.   Namun Arya mengutarakan sejumlah ciri-ciri calon pemain naturalisasi tersebut. Arya menyebut calon pemain naturalisasi tersebut berasal dari Eropa dan dalam rentang usia yang terbilang cukup matang. 'Eropa. Mudanya bukan muda banget, tetapi sudah matang. Ya sekitar 23-27. Kan senior ya, tetapi masih muda,' ucap Arya di Jakarta, Senin (6 11). Arya juga menyebut bahwa setiap calon pemain naturalisasi yang masuk radar otomatis sudah melalui pemantauan pelatih.  'Tidak ada pemain yang kita naturalisasi yang tidak berdasarkan rekomendasi pelatih.' 'Karena satu, ada kebutuhan di posisi itu. Yang kedua, mainnya bagus. Pasti mainnya bagus. Dan pasti di atas rata2 pemain timnas kita,' tutur Arya. Calon pemain naturalisasi tersebut akan diupayakan bisa segera selesai prosesnya sehingga bisa tampil di Piala Asia. Namun waktu yang ada terbilang mepet lantaran Piala Asia bakal digelar di Januari 2024.  "
      }
    },
    {
      "id": 5,
      "title": "Cukup 7 Menit, Cairkan Daging Beku dengan Cara Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106061158-262-1020325/cukup-7-menit-cairkan-daging-beku-dengan-cara-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/04/ilustrasi-daging-ayam-dingin_169.jpeg?w=650&q=90",
        "tags": [
          "tips memasak",
          "tips dapur",
          "cara mencairkan daging beku dari freezer",
          "tips mencairkan daging beku",
          "cara mencairkan daging beku dengan garam",
          "cara mencairkan daging beku dengan cepat",
          "berapa lama mencairkan daging beku"
        ],
        "article": "Mencairkan daging beku dengan merendamnya dalam air suhu sedang membutuhkan waktu yang cukup lama. Biasanya dibutuhkan waktu selama 45-60 menit hingga daging mencair. Kabar baiknya, ada cara mencairkan daging beku dari freezer lainnya yang lebih praktis. Tak perlu menunggu sampai 60 menit, dengan cara ini Anda hanya memerlukan waktu kurang dari 10 menit. Cara ini dilakukan dengan menggunakan cuka dan garam. Memasukkan daging ke dalam freezer merupakan salah satu cara untuk membuatnya awet dan bisa disimpan dalam waktu lama.   Hanya saja, freezer membuat daging membeku. Anda perlu mencairkannya terlebih dahulu saat daging akan dimasak.  Anda bisa melakukan cara mencairkan daging beku dari freezer menggunakan cuka dan garam. Pertama-tama, siapkan daging beku yang akan dicairkan, cuka, garam, dan air suhu sedang. Selanjutnya, ikuti langkah-langkah berikut: 1. Campurkan cuka dan garam dalam perbandingan 1:1. Misalnya, campurkan 1 sdm cuka dan 1 sdm garam. 2. Rendam daging beku dalam air suhu sedang. 3. Masukkan campuran cuka dan garam ke dalam rendaman daging dan aduk-aduk. Voila! Dalam waktu kurang dari 7 menit, daging pun sudah tak lagi beku dan siap diolah. Demikian cara mencairkan daging beku dari freezer menggunakan garam dan cuka. Selamat mencoba!"
      }
    },
    {
      "id": 6,
      "title": "Rudal Iron Dome Israel Malafungsi, Berbalik Hajar Tel Aviv",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106194045-120-1020715/rudal-iron-dome-israel-malafungsi-berbalik-hajar-tel-aviv",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/18/iron-dome-israel-kerja-keras-tangkal-hujan-roket-hamas-3_169.jpeg?w=650&q=90",
        "tags": [
          "iron dome israel",
          "iron dome",
          "hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "tel aviv"
        ],
        "article": "Sejumlah video yang beredar di media sosial menunjukkan rudal-rudalIron Dome buatanIsrael mengalami malafungsi dan malah menyerang situs-situs di Tel Aviv. Middle East Monitor melaporkan rudal pencegat yang diluncurkan dari sistem perlindungan udara itu berputar-putar di langit dan mendarat di Kota Rishon LeZion, selatan Tel Aviv, hingga merusak bangunan setempat. Sejauh ini, tidak ada laporan korban jiwa akibat insiden tersebut.   Israel tercatat punya sepuluh baterai Iron Dome yang ditempatkan di seluruh negeri untuk melindungi warga sipil dan infrastruktur penting. Masing-masing baterai mampu mempertahankan hingga hampir 60 mil persegi tanah. Sistem pertahanan itu ditugaskan untuk mencegat ancaman yang diluncurkan dari jarak hingga 43 mil.  Iron Dome mulai dikembangkan pada 2007 oleh Rafael Adanvced Defense System, perusahaan asal Israel dan dengan dukungan Amerika Serikat. Setelah melewati serangkaian uji coba pada 2008 dan 2009, baterai Iron Dome pertama dikerahkan pada tahun 2011. Sistem pertahanan rudal ini merupakan salah satu alat terpenting dalam persenjataan Israel. Iron Dome terdiri dari tiga elemen utama: peluncur dan pencegatnya, radar multi-misi berbasis darat, dan sistem kontrol. Iron Dome dirancang untuk menembak jatuh proyektil yang masuk. Sistem ini dilengkapi dengan radar yang mendeteksi roket dan kemudian menggunakan sistem komando dan kontrol yang dengan cepat menghitung apakah proyektil yang masuk menimbulkan ancaman atau kemungkinan besar akan menghantam area yang tidak berpenduduk. Jika roket tersebut memang menimbulkan ancaman, Iron Dome akan menembakkan rudal dari darat untuk menghancurkannya di udara. Ada 10 baterai Iron Dome di seluruh Israel, yang masing-masing memiliki tiga hingga empat peluncur. Sistem ini sangat mudah diangkut dan hanya membutuhkan beberapa jam untuk disiapkan, dan pencegat rudalnya sangat mudah bermanuver.  Rudal ini memiliki panjang 3 meter; memiliki diameter sekitar 15 cm; dan berat 90 kilogram pada saat peluncuran. Rudal-rudal diyakini dapat membawa 11 kilogram bahan peledak berkekuatan tinggi, dengan jangkauannya dari 4 km hingga 70 km. Setiap unit memiliki radar pengontrol tembakan untuk mengidentifikasi target. Sistem ini juga memiliki peluncur rudal portabel. Sistem ini mudah diangkut, hanya perlu beberapa jam untuk memindahkan dan menyiapkannya."
      }
    },
    {
      "id": 7,
      "title": "PDIP Ungkap Alasan Bobby Nasution Dukung Prabowo-Gibran di Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106193758-617-1020717/pdip-ungkap-alasan-bobby-nasution-dukung-prabowo-gibran-di-pilpres",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "jokowi",
          "gibran rakabuming",
          "pilpres 2024"
        ],
        "article": "Ketua Bidang Kehormatan DPP PDIP Komarudin Watubun mengungkap alasan Walikota Medan sekaligus menantu Presiden Joko WidodoBobby Nasutionmendukung Prabowo-Gibran di Pilpres 2024. Komarudin menilai alasan kekeluargaan pasti menjadi alasan Bobby mendukung putra sulung Jokowi tersebut sebagai bacawapres. 'Ya pasti alasan hubungan kekerabatan lah,' kata Komaruddin usai pertemuan dengan Bobby di Kantor DPP PDIP, Jakarta, Senin (6 11).   Namun, ia menilai pertanyaan soal alasan Bobby mendukung Prabowo-Gibran tak tepat jika ditanyakan kepada dirinya.  Ia meminta agar wartawan bertanya langsung kepada Bobby sebagai orang yang mengetahui pasti alasan dukungannya. 'itu tidak perlu ditanya itu, tanya Mas Bobby jangan tanya saya,' ujar Komarudin. Lebih lanjut, Komarudin enggan berkomentar terkait apakah dukungan Bobby kepada Prabowo-Gibran atas arahan dari Presiden Jokowi. 'Enggak-enggak itu saya diam saja,' tutur Komarudin. Sebelumnya, Bobby telah menghadap Komarudin untuk dimintai klarifikasi atas sikap politiknya yang mendukung Prabowo-Gibran di pilpres 2024. Usai pertemuan, Bobby diberikan waktu beberapa hari untuk menentukan sikap politiknya. Jika memutuskan untuk mendukung Prabowo-Gibran, Bobby yang menikahi putriJokowi itu diminta untuk mengembalikan KTA PDIP sebagai bentuk pengunduran diri dari partai.  "
      }
    },
    {
      "id": 8,
      "title": "Barisan Purnawirawan Jenderal TNI dan Polri di TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106192316-617-1020712/barisan-purnawirawan-jenderal-tni-dan-polri-di-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-13_169.jpeg?w=650&q=90",
        "tags": [
          "purnawirawan tni",
          "purnawirawan polri",
          "tkn prabowo-gibran",
          "tkn prabowo gibran",
          "tim kampanye prabowo-gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sejumlah purnawirawan jenderalPolri dan TNI masuk dalam Tim Kampanye Nasional (TKN) PrabowoSubianto-GibranRakabumingRaka di Pilpres 2024. Nama-nama mereka diumumkan oleh Sekretaris TKNPrabowo-Gibran, NusronWahid dalam deklarasi di sebuah hotel, kawasan Kemang, Jakarta Selatan, Senin (6 11).    Berdasarkan dokumen 'Usulan Susunan TKN Koalisi Indonesia Maju' terdapat 27 purnawirawan TNI dan Polri yang tergabung. Beberapa di antaranya pernah mengemban jabatan strategis di TNI dan Polri. Pertama, terdapat mantan Panglima ABRI Jenderal(Purn) Wiranto dan mantan Danjen Kopassus Jenderal (Purn) Agum Gumelar yang duduk sebagai Pembina TKN. Wirantosaat ini menjabat Ketua Dewan Pertimbangan Presiden (Wantimpres). Kemudian, Jenderal (Purn) Sutantodan Jenderal (Purn) Sutarman yang merupakan mantan Kapolri hinggaKomjen(Purn) Boy Rafliduduk sebagai penasihat. Selain itu mantan WakapolriKomjen(Purn) Ari Dono Sukmantodan mantanKabaharkamPolri, Komjen(Purn) Condro Kironomenjadi Wakil Ketua TKN. Berikut daftar lengkap barisan purnawirawan TNI dan Polri di kubuPrabowo-Gibran: Jenderal(Purn) Wiranto (Eks Panglima ABRI) Jenderal (Purn) Agum Gumelar (Eks Danjen Kopassus) Laksamana (Purn) Widodo Adi Sutjipto Letnan Jenderal (Purn) E.E.Mangindaan Jenderal (Purn) Agustadi Sasongko Purnomo(Eks KSAD) Laksamana Madya (Purn) M Jurianto Marsekal (Purn) I Bagus Putu Dunia (Eks KSAU) Jenderal(Purn) Sutanto (Eks Kapolri) Jenderal(Purn) Sutarman(Eks Kapolri) Marsekal (Purn) Imam Sufaat (Eks KSAU) Letnan Jenderal TNI (Purn) Sjafrie Sjamsoedin Laksamana (Purn) Achmad Sucipto (Eks KSAL) Mayor Jenderal TNI (Purn) Gautama Wiranegara Komisaris Jenderal (Purn) Moch. Iriawan (Eks Kapolda Metro Jaya) Mayor Jenderal TNI (Purn) Musa Bangun Inspektur Jenderal (Purn) Adnas Komisaris Jenderal (Purn) Boy Rafli (Eks Ketua BNPT) Laksamana Madya (Purn) Moekhlas Sidik Laksamana Muda (Purn) Iskandar Sitompul Mayor Jenderal TNI (Purn) Prijanto Laksamana Madya (Purn) Arie Soedewo Marsekal Pertama TNI (Purn) Dwi Badarmanto Mayor Jenderal TNI (Purn) Nachrowi Ramli Letnan Jenderal TNI (Purn) Lodewijk F. Paulus (Eks Danjen Kopassus) Komisaris Jenderal (Purn) Ari Dono Sukamto Komisaris Jenderal Pol (Purn) Condro Kirono Inspektur Jenderal(Purn) Yovianes Mahar"
      }
    },
    {
      "id": 9,
      "title": "Hadiri HUT Golkar Malam Ini, Jokowi Disambut Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106194527-32-1020719/hadiri-hut-golkar-malam-ini-jokowi-disambut-prabowo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-1_169.jpeg?w=650&q=90",
        "tags": [
          "golkar",
          "jokowi",
          "prabowo subianto",
          "airlangga hartarto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal capres Koalisi Indonesia Maju (KIM)Prabowo Subiantomenyambut kehadiran Presiden Joko Widododi acara perayaan hari ulang tahun (HUT) Partai Golkar ke-59, Senin (6 11) malam. Prabowo tiba lebih dulu mengenakan kemeja safari putih menaiki Alphard putih miliknya, dan disambut Ketua Umum Partai GolkarAirlangga Hartarto.    Jokowi tiba sekitar 15 menit kemudian, mengenakan batik hitam bercorak coklat. Prabowo, Airlangga, dan sejumlah elite Partai Golkar lain pun menyambut kehadiran Presiden. Politikus Partai Golkarsekaligus Menteri Pemuda Olahraga (Menpora) Dito Ariotedjo ditemui di lokasi memastikan para ketua umum KIM bakal hadir dalam acara partainya. Namun, Dito mengaku belum dapat memastikan kehadiran Gibran. 'Saya belum mengecek konfirmasi undangan. Tapi semuanya sudah kita undang,' kata Dito. Acara HUT Golkar sebelumnya disebut-sebut sekaligus akan mengumumkan resmi keanggotaan Gibran sebagai kader Partai Golkar. Namun, Dito telah membantah isu tersebut.  Dia menyebut agenda HUT partainya hanya untuk agenda konsolidasi internal partai menghadapi Pemilu dan Pilpres 2024. 'Jadi ini benar-benar mengumpulkan energi, semangat Golkar se-Indonesia menghadapi Pemilu 2024,' kata Dito."
      }
    },
    {
      "id": 10,
      "title": "Menkominfo Buka Pintu Gandeng Media Wujudkan Pemilu 2024 Damai & Sejuk",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106184956-218-1020698/menkominfo-buka-pintu-gandeng-media-wujudkan-pemilu-2024-damai-sejuk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "menkominfo",
          "budi arie setiadi",
          "pemilu 2024",
          "bakti kominfo"
        ],
        "article": "Menteri Komunikasi dan Informatika (Kominfo) Budi Arie Setiadi membuka kesempatan kepada media untuk berkolaborasi dalam mengamplifikasi narasi Pemilu Damai 2024. Kolaborasi ini dibuka untuk menjaga ruang digital tetap sejuk di tengah kontestasi dan perbedaan pada Pemilu 2024. Demikian diungkapkan Budi Arie dalam acara Mata 'Lokal Memilih: Bersandar pada Negara Wujudkan Kolaborasi Presisi untuk Terciptanya Pemilu Damai 2024 Bermartabat Tanpa Hoaks' yang dihadiri secara virtual dari Kantor Kementerian Kominfo, Jakarta Pusat, Senin (6 11). Acara tersebut juga dihadiri Kapolda Sumatera Utara Irjen Pol Agung Setya Imam Effendi, Kasdam Bukit Barisan Brigjen TNI Refrizal, Ketua KPU Sumatera Utara Agus Arifin, Komisioner Bawaslu Sumatera Utara Suhadi S. Situmorang, Anggota Dewan Pers Paulus Tri Agung Kristanto, serta CEO dan Direktur Tribun Network.   'Kami sangat terbuka untuk kesempatan kolaborasi dengan media, seperti penayangan iklan layanan masyarakat, pemberitaan, dialog, atau program khusus, news highlight, hingga podcast,' ujar Budi Arie. Menurut Menkominfo potensi kerja sama tersebut terbuka untuk berbagai jenis media, baik televisi, online, radio, maupun platform digital. 'Untuk menyampaikan pesan Pemilu Damai 2024,' tuturnya. Budi Arie mengungkapkan langkah kerja sama ini perlu dilakukan, karena Pemilu merupakan pesta demokrasi, sehingga harus terlaksana dengan penuh kegembiraan tanpa rasa takut maupun khawatir 'Karena pesta, maka kita harus menghindari perasaan takut, intimidasi, dan hal-hal yang negatif yang mungkin muncul di masyarakat. Itulah tugas penting dari media,' ujarnya. Guna menggaungkan Pemilu Damai 2024, Kominfo juga melakukan diseminasi informasi dalam tiga periode, yaitu periode Pra-Pemilu, saat Pemilu, dan PascaPemilu. Diseminasi informasi pada periode Pra-Pemilu berfokus pada ajakan anti golput dan berpartisipasi dalam Pemilu untuk mendorong seluruh masyarakat dapat menggunakan hak pilihnya. Sementara diseminasi pada saat Pemilu berfokus pada ajakan untuk bersama-sama menjaga situasi kondusif sampai proses pemungutan dan perhitungan suara selesai. 'Lalu pesan pada periode setelah Pemilu berfokus pada ajakan untuk menjaga persatuan nasional dalam menyikapi hasil pemilu,' jelas Menkominfo. Budi Arie mengatakan beberapa platform digital telah menyebarkan narasi terkait Pemilu 2024 melalui berbagai kampanye tagar. 'Mereka sudah menggelorakan hashtag, misalnya Meta #bijakbersuara, Google #yukpahamipemilu, dan sebagainya,' pungkasnya."
      }
    }
  ]
}