{
  "page": 745,
  "main_url": "https://www.cnnindonesia.com/indeks/2/745",
  "time": "2023-12-08 06:48:46.422115",
  "datas": [
    {
      "id": 1,
      "title": "KPK Total Tangkap 5 Orang Terkait OTT di Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113123624-12-1023467/kpk-total-tangkap-5-orang-terkait-ott-di-sorong",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "sorong",
          "papua",
          "bpk",
          "ott"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) total menangkap lima orang dalam giat Operasi Tangkap Tangan (OTT) di Sorong, Kabupaten Papua Barat Daya, Minggu, 12 November 2023 dini hari. 'Sejauh ini ada beberapa orang yang ditangkap tim KPK, di antaranya 3 Pejabat Kabupaten Sorong dan 2 orang pemeriksa BPK Perwakilan Propinsi Papua Barat Daya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11). Ali menjelaskan kasus dugaan korupsi yang tengah diusut ini terkait dengan pengondisian temuan dalam Pemeriksaan dengan Tujuan Tertentu BPK untuk wilayah Propinsi Papua Barat Daya Tahun Anggaran 2023.    'Masih dilakukan pemeriksaan tim KPK dan segera kami sampaikan perkembangannya,' kata Ali. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring OTT tersebut. "
      }
    },
    {
      "id": 2,
      "title": "Anwar Usman Absen di Pelantikan Ketua MK, Izin ke Rumah Sakit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113121106-12-1023459/anwar-usman-absen-di-pelantikan-ketua-mk-izin-ke-rumah-sakit",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-1_169.jpeg?w=650&q=90",
        "tags": [
          "ketua mk",
          "anwar usman",
          "mahkamah konstitusi",
          "hakim konstitusi"
        ],
        "article": "Hakim Konstitusi Anwar Usmantidak hadir dalam acara pengucapan sumpahKetua MK pada Senin (13 11) hari ini. Ketua Mahkamah Konstitusi (MK) Suhartoyo mengungkap alasan ketidakhadiran Anwar. 'Beliau tadi saya coba untuk hubungi. Beliau izin mau ke rumah sakit, mungkin kondisinya kurang sehat,' ujar Suhartoyo saat ditemui di Ruang Sidang Pleno Gedung I MK, Jakarta, Senin (13 11).   Suhartoyo menggantikan Anwar yang dicopot dari jabatan ketua setelah dinyatakan terlibat benturan kepentingan dalam memutus perkara syarat usia minimal capres-cawapres. Pantauan CNNIndonesia.com, Anwar adalah satu-satunya Hakim Konstitusi yang tidak hadir dalam acara pengucapan sumpah Ketua MK hari ini.  Suhartoyo telah resmi dilantik sebagai Ketua MK masa jabatan 2023-2028. Suhartoyo menggantikan Anwar Usman yang dicopot dari jabatan ketua karena dinilai melakukan pelanggaran etik berat dalam putusan perkara 90 soal syarat usia calon presiden dan wakil presiden. 'Demi Allah, saya bersumpah bahwa saya akan memenuhi kewajiban Ketua Mahkamah Konstitusi dengan sebaik-baiknya dan seadil-adilnya, memegang teguh Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, dan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya menurut Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta berbakti kepada nusa dan bangsa,' ujar Suhartoyo saat mengucapkan sumpah jabatan di Ruang Sidang Pleno Gedung I MK, Jakarta. Suhartoyo terpilih sebagai Ketua MK melalui pemilihan secara musyawarah mufakat dalam rapat pleno hakim secara tertutup pada Kamis (9 11) lalu. Pemilihan Ketua MK dilakukan sebagai tindak lanjut putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) yang memberhentikan Anwar dari jabatan Ketua MK. Anwar dicopot karena terbukti melakukan pelanggaran etik berat.  Putusan MK itu mengubah syarat usia minimal capres-cawapres yang semula paling rendah 40 tahun menjadi paling rendah 40 tahun atau pernah atau sedang menduduki jabatan yang dipilih lewat pemilihan umum, termasuk pemilihan kepala daerah. Karena putusan MK itu, Gibran Rakabuming Raka yang merupakan anak Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar, bisa maju sebagai cawapres di Pilpres 2024 meski belum berusia 40 tahun. Sejumlah pihak mengajukan protes terhadap putusan itu. Mereka juga mengajukan laporan dugaan pelanggaran kode etik kepada MKMK. Setelah diperiksa, Anwar dinilai terbukti melanggar kode etik. Hal itu yang membuatnya dicopot dari jabatan Ketua MK.   "
      }
    },
    {
      "id": 3,
      "title": "Update Hari ke-37 Perang Israel-Palestina: Pangeran MbS Semprot DK PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113120820-120-1023455/update-hari-ke-37-perang-israel-palestina-pangeran-mbs-semprot-dk-pbb",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/perlawanan-segit-militan-hamas-ke-tentara-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "mohammed bin salman",
          "pangeran mbs",
          "oki"
        ],
        "article": "Perang antaraIsrael dengan Palestina yang terjadi diJalur Gazamemasuki hari ke-37 sejak sejak 7 Oktober. Direktur Jenderal Organisasi Kesehatan Dunia (WHO), Tedros Adhanom, memperingatkan situasi yang 'mengerikan dan berbahaya di Gaza'. Semakin banyak jumlah bayi dan korban yang tewas secara tragis, terutama akibat kurangnya pasokan obat-obatan.    Dua rumah sakit di Gaza, yaitu Al-Shifa dan Al-Quds, bahkan sudah ditutup saat ini akibat serbuan dari Israel. Berikut Kilas Berita hari ini, Senin (13 11).  Mohammed bin Salman (MbS), putra mahkota dan Perdana Menteri Arab Saudi, menyemprot Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) yang dianggap tidak becus menangani konflik di Gaza. MbS menilai satu-satunya kunci perdamaian adalah berhentinya pendudukan Israel dan pemenuhan hak-hak warga Palestina. Diharapkan terjadinya agresi militer segera seiring dengan perang brutal yang merenggut ribuan nyawa. Pernyataan ini disampaikan MbS pada Konferensi Tingkat Tinggi (KTT) Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh, Arab Saudi, pada Sabtu (11 11).  Organisasi Kerja sama Islam (OKI) dan Ligas Negara Arab mengadakan konferensi tingkat tinggi (KTT) luar biasa di Riyadh, Arab Saudi, pada Sabtu (11 11) untuk menghasilkan resolusi. Resolusi yang dirancang membahas terkait perang yang terjadi antara Israel dan Palestina di Gaza. Resolusi tersebut memuat beberapa poin penting, yaitu mengecam agresi Israel, menolak pembelaan diri Israel, menuntut DK PBB mengeluarkan resolusi menghentikan agresi, menyetop sokongan senjata ke Israel, menuntut DK PBB keluarkan resolusi pasca Israel bom rumah sakit, berhenti mengepung Gaza, mendukung bantuan kemanusiaan dari Arab dan Mesir, meminta ICC seret Israel, mendukung Palestina menyeret Israel ke Mahkamah Konstitusi, membentuk unit pemantauan oleh media, menyerukan tekanan diplomatik, dan berbagai poin lainnya yang mendukung hak warga Palestina. Organisasi Kesehatan Dunia (WHO) melaporkan bahwa Rumah Sakit Al Shifa dikepung oleh tank-tank beberapa hari terakhir. Tidak hanya dikepung, orang-orang yang kabur dari rumah sakit juga ditembaki, terluka, dan terbunuh. Kawasan rumah sakit ini menjadi salah satu target Israel. Para saksi mata melihat beberapa drone mondar-mandir di sekitar lingkungan rumah sakit. Rumah sakit Al-Shifa menampung ribuan orang tenaga medis, pasien, dan warga yang mengungsi. Direktur RS Al-Shifa, Abu Salmiya, mengatakan bahwa kondisi rumah sakit semakin kritis setiap harinya dan terisolasi karena menjadi target gempuran.  Perdana Menteri Israel, Benjamin Netanyahu mengatakan telah menawarkan bantuan bahan bakar ke Rumah Sakit Al Shifa di Gaza, tetapi ditolak oleh faksi Hamas. 'Kami malah menawarkan, tadi malam, untuk memberi mereka bahan bakar yang cukup untuk mengoperasikan rumah sakit, mengoperasikan inkubator, dan sebagainya, karena kami (tidak) berperang sama sekali dengan pasien atau warga sipil,' kata Netanyahu. Faksi Hamas di Gaza membantah tudingan atas penolakan bantuan 300 liter bahan bakar oleh Israel. Hamas mengatakan bahwa tawaran bantuan tersebut hanya untuk meremehkan penderitaan pasien. Jumlah bantuan yang ditawarkan Netanyahu hanya mampu menyalakan generator tidak lebih dari 30 menit."
      }
    },
    {
      "id": 4,
      "title": "Wakil Ketua PSSI: Rumput JIS Tidak Perlu Diperdebatkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113111249-142-1023432/wakil-ketua-pssi-rumput-jis-tidak-perlu-diperdebatkan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "jakarta international stadium",
          "jis",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "pssi",
          "zainudin amali",
          "rumput jis"
        ],
        "article": "Wakil Ketua Umum PSSI, Zainudin Amali menyatakan rumput Jakarta International Stadium (JIS) di Piala Dunia U-17 2023 seharusnya tidak perlu diperdebatkan lantaran sudah ada penilaian dari FIFA. Amali menegaskan sejauh ini tidak ada komplain dari pemain dan pelatih terkait kondisi rumput dan lapangan JIS. JIS sendiri sudah menggelar empat pertandingan di Piala Dunia U-17 2023 sejauh ini. 'Kita tahu sudah ada pertandingan di JIS, dan tidak ada masalah. Tidak ada komplain dari pemain maupun pelatih. Terkait penjadwalan, itu yang menentukan adalah FIFA, termasuk ada dua grup di situ. Keputusan dari FIFA, kondisinya aman dan bisa digunakan,' ucap Amali dikutip dari rilis resmi LOC Piala Dunia U-17 2023.   JIS merupakan venue yang bakal banyak digunakan di Piala Dunia U-17 2023. Selain pertandingan di fase grup, JIS juga bakal jadi venue di 16 besar dan perempat final. Total ada 16 laga digelar di JIS. Terkait dengan laga-laga berikutnya yang bakal digelar di JIS, Amali menekankan bahwa sudah seharusnya tidak perlu ada perdebatan lanjutan soal kondisi rumput dan lapangan. 'FIFA menyatakan kondisinya aman. Jadi tidak perlu diperdebatkan,' ujar Amali. JIS menjadi venue grup C yang berisikan Inggris, Iran, Brasil, dan Kaledonia Baru serta grup E yang beranggotakan Prancis, Amerika Serikat, Korea Selatan, dan Burkina Faso. Ada satu laga yang bakal digelar di JIS yaitu Polandia vs Argentina. "
      }
    },
    {
      "id": 5,
      "title": "Komisi I DPR Sepakati Agus Subiyanto Jadi Panglima TNI Pengganti Yudo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113111409-32-1023435/komisi-i-dpr-sepakati-agus-subiyanto-jadi-panglima-tni-pengganti-yudo",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "jenderal agus subiyanto",
          "dpr",
          "komisi i dpr",
          "tni",
          "panglima tni",
          "panglima tni laksamana yudo margono"
        ],
        "article": "Komisi IDPR secara resmi menyepakati KSAD Jenderal Agus Subiyanto sebagai PanglimaTNI pengganti Laksamana Yudo Margono. Kesepakatan diambil usai uji kelayakan dan kepatutan (fit and proper test)di Komisi I DPR, Senayan, Senin (13 11). Nama Agus disepakati oleh semua fraksi. 'Memberikan persetujuan terhadap pengangkatan calon Panglima TNI Jenderal Agus Subiyanto sebagai Panglima TNI,' kata Ketua Komisi I DPR Meutya Hafid.   Agus pun mengucapkan terima kasih kepada pimpinan dan anggota Komisi I DPR. Ia mengatakan siap bekerja sama. 'Saya ucapkanterima kasih kepada ketua wakil dan seluruh anggotaKomisi I. Jabatan ini amanah buat saya. Dan tentunya TNI siap bermitra denganKomisi I,' ucapnya. Rangkaian uji kelayakan dibuka dengan pemaparan visi misi Agus selama kurang lebih 20 menit. Lalu, dilanjutkan dengan pendalaman oleh Komisi I DPR secara tertutup. Kemudian dilanjutkan rapat terbatas dan penetapan. Dalam paparannya, Agus mengusung visi 'Prima'. Istilah itu kependekan dari profesional, responsif, integratif, modern, dan adaptif. Dia memaparkan sejumlah program prioritas mulai dari peningkatan SDM, profesionalitas, dan kesejahteraan aparat. 'Sebagai tambahan terkait kesejahteraan, pada kesempatan ini saya juga ingin menyampaikan bahwa atas semua jasa serta pengorbanan para pejuang dan senior TNI, saya akan memberikan perhatian kepada purnawirawan dan warakawuri,' ucap Agus.  Setelah disepakati Komisi I DPR, nama Agus selanjutnya akandisahkandalam rapat paripurna. Rapat raripurnaDPR rencananya akan digelar pada 21 November 2023. Setelah itu, Agus akan dilantik oleh Presiden JokoWidodo (Jokowi). Adapun Yudo akan pensiun pada 26 November 2023."
      }
    },
    {
      "id": 6,
      "title": "Jelang Penetapan Capres-Cawapres, Jalan Depan KPU Ditutup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113120955-20-1023457/jelang-penetapan-capres-cawapres-jalan-depan-kpu-ditutup",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/jelang-penetapan-capres-cawapres-jalan-imam-bonjol-depan-kpu-ditutup_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "polisi",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Jalan Imam Bonjol depan kantor Komisi Pemilihan Umum (KPU) ditutup jelang pengumuman penetapan pasangan calon presiden (capres) dan calon wakil presiden (cawapres) pada Senin (13 11) ini. Pantauan CNNIndonesia.com di lokasi, tampak beton penutup jalan terpasang di dua arah, yakni Jalan Imam Bonjol depan KPU ke arah Bundaran HI dan Jalan Imam Bonjol ke arah Taman Suropati.    Sejumlah mobil barikade polisi dan Brimob bersiaga. Ada juga puluhan motor Brimob serta mobil pengurai massa. Puluhan personel Brimob berseragam lengkap dengan senapan gas air mata pun berjaga di lokasi. Hari ini, disebutkan sebanyak 1.381 personel gabungan dikerahkan untuk melakukan pengamanan agenda pengumuman capres-cawapres. Ribuan personel itu terdiri dari 388 personel Satgasda, 30 personel Satgasres, serta 900 personel BKO yang berasal dari Kodam Jaya, Korbrimob, dan Korsabhara. Kepolisian juga melakukan rekayasa lalu lintas secara situasional untuk mengantisipasi kemacetan.  Sementara itu, di dekat KPU juga ada aksi demonstrasi penolakan terhadap pasangan bakal calon presiden dan wakil presiden Prabowo Subianto-Gibran Rakabuming Raka. Demonstrasi digelar di perempatan jalan Imam Bonjol ke arah Kuningan. Aksi dilakukan di depan beton penutup jalan. Massa yang tergabung di Aliansi Penyelamat Konstitusi (APK) itu meminta KPU tak menetapkan Prabowo-Gibran sebagai capres-cawapres di pilpres 2024. Menurut mereka, pencalonan Gibran tak sesuai etika. 'Tolak proses pencalonan Prabowo-Gibran yang cacat secara etika dan moral,' kata orator aksi. Massa tampak mengenakan pakaian hitam dengan aksesoris pita bendera merah putih yang diikatkan di kepala atau lengan. Sejumlah orang tampak membawa papan papan yang bertuliskan 'Presiden sudah menjadi tim sukses' dan 'Gibran adalah cawapres ilegal'."
      }
    },
    {
      "id": 7,
      "title": "Jadwal Bioskop Trans TV 13-19 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113120448-220-1023456/jadwal-bioskop-trans-tv-13-19-november-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVpekan ini akan menampilkan sejumlah film blockbuster, seperti Mad Max Fury Road dan John Wick 2. Pada pekan ini pula, sejumlah film laga seru lainnya akan tayang, seperti Eraser (1996) yang dibintangi Arnold Schwarzenegger, serta Overdrive, dan masih banyak lagi.    Selain itu, Lion juga akan tayang premier di layar kaca Indonesia pada pekan ini melalui Bioskop Trans TV. Jadwal dan judul bisa berubah sewaktu-waktu. Bencana nuklir telah meruntuhkan peradaban manusia dan mengubah dunia menjadi padang pasir gersang. Max Rockatansky yang selamat dari bencana ditangkap oleh pasukan War Boy, tentara Immortan Joe yang kejam. Max kemudian dikirim ke benteng Joe untuk dipenjara dan dimanfaatkan sebagai 'kantong darah' untuk seorang War Boy yang sakit bernama Nux. Film ini tayang pukul 21.00 WIB. Drive Hard menceritakan mantan pembalap mobil yang diculik orang misterius dan dipaksa melakukan kejahatan. Hal itu membuat mereka berdua menjadi buronan polisi dan masyarakat. Film ini dibintangi John Cusack, Thomas Jane, dan Zoe Ventoura. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Saat Lee Cullen memiliki bukti keterlibatan pemerintah dalam kesepakatan senjata ilegal, John Krugen ditugasi untuk melindunginya. Namun mereka tak sadar bahwa pihak agensi ingin melenyapkan Lee. Film ini tayang pukul 21.00 WIB. James Reese (Jonathan Rhys Meyers) bekerja sebagai karyawan kantor Duta Besar Amerika Serikat di Paris. Ia semula memiliki hidup yang damai karena tinggal bersama kekasih. Namun, Reese mau tak mau harus terlibat dalam misi bersama seorang mata-mata Amerika. Mereka harus menghentikan serangan teroris yang mengancam kota. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Foster bersaudara merupakan seorang pencuri mobil legendaris. Mereka pergi ke Prancis selatan untuk mendapat peluang pencurian baru. Namun, keduanya tertangkap basah saat mereka mencoba mencuri mobil mewah seorang pemimpin geng. Sang pemimpin geng mau membebaskan Foster bersaudara dengan satu syarat, yakni mencuri kendaraan paling berharga milik musuh. Film ini tayang pukul 21.00 WIB. Rush merupakan film biografi yang fokus pada persaingan pembalap F1, James Hunt (Chris Hemsworth) dan Niki Lauda (Daniel Bruhl) pada musim balap 1976 dengan durasi 123 menit. James Hunt merupakan pembalap yang mengandalkan nyali dan kemampuannya saat bersaing karena tidak memiliki modal untuk mendukung mimpinya tersebut. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 8,
      "title": "7 Penyebab Wajah Terlihat Tua Meski Usia Masih 20-an",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231026161919-277-1016340/7-penyebab-wajah-terlihat-tua-meski-usia-masih-20-an",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/30/ilustrasi-cuci-muka-dengan-sabun-wajah-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan kulit",
          "penuaan dini",
          "penyebab wajah terlihat tua",
          "penyebab wajah boros",
          "kebiasaan yang bikin wajah boros",
          "penyebab penuaan dini"
        ],
        "article": "Penuaan adalah proses alami yang terjadi pada tubuh, termasuk wajah. Namun, jangan sampai Anda mengalami penuaan yang terlalu cepat. Ada beberapa penyebab wajah terlihat tua di usia muda. Anda tentu perlu menghindarinya. Kondisi ini bisa dikenal dengan istilah 'wajah boros' alias wajah yang terlihat lebih tua dari usianya. Misalnya, orang berusia 20-an yang terlihat seperti orang berusia 30-an atau 40-an.   Penyebab wajah boros ternyata bukan cuma makeup yang terlalu tebal. Tapi, ada sederet kebiasaan yang tanpa disadari bisa memicu tanda-tanda penuaan.  Berikut beberapa penyebab wajah terlihat tua di usia muda, merangkum berbagai sumber. Sunscreen bisa jadi 'benteng' bagi Anda yang selalu ingin tampil muda. Pasalnya, mengutip Men's Health, paparan sinar ultraviolet (UV) memicu radikal bebas yang merusak kolagen, elastin, dan sel kulit itu sendiri. Kondisi di atas bisa menyebabkan penuaan dini pada kulit seperti munculnya kerutan dan bintik hitam. Asupan gula berlebih tak cuma memicu perut buncit, tapi juga membuat wajah terlihat lebih tua. Makanan dan minuman berpemanis tambahan akan meningkatkan kadar gula darah serta memicu peradangan dan jerawat. Jika dijadikan kebiasaan, rebahan akan membuat Anda terlihat lebih tua. Mengutip GQ, tubuh yang aktif bergerak akan mendorong sirkulasi dalam tubuh sehingga distribusi nutrisi sampai pada tingkat sel. Dengan demikian, kulit akan lebih cerah, sehat, dan muda. Asupan air membantu menghidrasi tubuh. Manfaat hidrasi ini juga dirasakan oleh kulit. Air membantu membuat tampilan kulit lebih bersih dan segar. Idealnya, cuci muka dilakukan dua kali dalam sehari. Pagi hari sebelum beraktivitas dan malam hari setelah beraktivitas seharian. Mengutip Men's Journal, aktivitas seharian membuat wajah menampung banyak kotoran, minyak, dan debu. Untuk itu, Anda perlu mencuci muka di malam hari untuk membersihkan kotoran yang bisa memicu penuaan jika dibiarkan.  Kebiasaan mandi dengan air hangat bisa bikin kulit cepat keriput. Pasalnya, mandi air hangat dapat mengikis kelembapan alami kulit. Eksfoliasi tak perlu dilakukan setiap hari. Eksfoliasi berlebih bisa membuat kulit kering dan terlihat lebih tua. Anda cukup melakukan eksfoliasi sebanyak 1-2 kali dalam seminggu. Demikian beberapa penyebab wajah terlihat tua di usia muda."
      }
    },
    {
      "id": 9,
      "title": "Massa Atribut Serba Hitam Demo di KPU Jelang Penetapan Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113115745-20-1023448/massa-atribut-serba-hitam-demo-di-kpu-jelang-penetapan-capres-cawapres",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/aksi-massa-terjadi-di-depan-kpu-jelang-pengumuman-capres-cawapres-1_169.jpeg?w=650&q=90",
        "tags": [
          "penetapan capres",
          "pilpres 2024",
          "pemilu 2024",
          "kpu",
          "gibran rakabuming"
        ],
        "article": "Demonstrasiterjadi di depan kantor Komisi Pemilihan Umum (KPU) jelang pengumuman capres dan cawapres pada Senin (13 11). PantauanCNNIndonesia.com, massa membawa pesan penolakan terhadap pencalonan GibranRakabumingselaku cawapres pendampingPrabowo Subianto.    'Tolak proses pencalonan Prabowo-Gibran yang cacat secara etika dan moral,'demikian seruanorator aksi yang disambut oleh teriakan massa. Massa mengenakan atributpakaian serba hitam dengan aksesoris pita merah putih yang diikatkan di kepala atau lengan mereka. Selain itu, massa pun membawa sejumlah papan berisi tuntutan. Salah satunya bertuliskan 'Presiden sudah menjadi tim sukses' dan 'Gibran adalah cawapres ilegal'. Massa juga menyebar pamfletberisi pernyataan sikap. Dalamselebaran itu tertulis komposisi massa aksiberasal dari Aliansi Penyelamat Konstitusi. Dari banyak nama kelompok yang termuat, terdapat beberapa nama merujuk pada satu pasangancapres dan cawapres, seperti 'Ganjarist', 'Ganjar Yes' dan 'LBH Ganjar Mahfud' Aparat melakukan pengamanan dengan aksi tersebut dengan mendirikan barrier di sisi kiri dan kanan KPUuntuk mencegah massa masuk ke daerah depan KPU. Aparat kepolisian menyatakan bahwa penutupan jalan akan dilaksanakan sampai sore hari demi mengamankan pengumuman capres-cawapres hari ini. "
      }
    },
    {
      "id": 10,
      "title": "STY Tak Peduli Ranking FIFA Irak, Timnas Indonesia Ingin Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113120418-142-1023454/sty-tak-peduli-ranking-fifa-irak-timnas-indonesia-ingin-menang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/persiapan-jelang-irak-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "piala dunia 2026",
          "kualifikasi piala dunia 2026",
          "shin tae yong",
          "sty"
        ],
        "article": "Shin Tae Yongtidak peduli dengan perbedaan jauh antaraTimnas Indonesia dengan Irak di ranking FIFA jelang pertemuan kedua tim di Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Irak merupakan tim berposisi terbaik dalam ranking FIFA di Grup F babak kedua Kualifikasi Piala Dunia 2026. Tim asuhan Jesus Casas itu menempati peringkat 68 dunia, unggul hingga 77 posisi atas Indonesia yang berada di peringkat 145 dunia. STY tidak khawatir dengan perbedaan jauh posisi Indonesia dan Irak di ranking FIFA. Pelatih asal Korea Selatan itu berambisi membawa Timnas Indonesia menang atas Irak di Basra.    'Ini adalah pertandingan pertama putaran kedua kualifikasi Piala Dunia 2026, terpenting adalah mengunci kemenangan di laga melawan Irak, dengan begitu tentu hasilnya akan baik ke depannya,' ujar Shin Tae Yong dalam rilis resmi PSSI. 'Tidak masalah nanti melawan Irak. Memang peringkat FIFA mereka lebih baik dari Indonesia, juga lawan yang berat bagi kita, apalagi kita ini datang sebagai tamu, tetapi saya akan berusaha semaksimal mungkin, akan membuat taktik yang bisa meredam mereka,' kata STY menambahkan. Target kemenangan atas Irak juga diungkap gelandang Timnas Indonesia, Marc Klok. Pemain Persib Bandung itu berharap skuad Garuda punya persiapan yang bagus jelang melawan Irak.  'Sampai di sini tadi saya dan pemain yang lainnya istirahat sejenak. Karena sorenya mau ada latihan. Yang penting adalah cukup istirahat, latihan ekstra, makan sehat semua. Saya berharap hasil yang terbaik untuk mencapai prestasi yang optimal, nanti tanggal 16 dan 21 [November]. Target tentu menang, kami akan berjuang, karena Irak tentu bukan lawan yang mudah, kita lihat saja nanti,' ucap Klok. Skuad Timnas Indonesia tiba di Basra, Irak, pada Minggu (12 11) pukul 11.00 waktu setempat. Jordi Amat dan kawan-kawan langsung menggelar latihan perdana pada Minggu sore. Adapun menu latihan yang dilakukan pasukan Garuda, seperti yang diungkapkan Shin Tae Yong, adalah pemulihan fisik. 'Kami mulai latihan perdana di Irak sore hari tadi, jam 4 sore, hanya latihan pemulihan fisik saja,' ucap STY. Timnas Indonesia akan melakoni dua laga tandang di Grup F Kualifikasi Piala Dunia 2026 melawan Irak dan Filipina. Indonesia akan melawan Filipina di Manila pada Selasa (21 11). "
      }
    }
  ]
}