{
  "page": 54,
  "main_url": "https://www.cnnindonesia.com/indeks/2/54",
  "time": "2023-12-08 05:18:14.272673",
  "datas": [
    {
      "id": 1,
      "title": "Hubner Datang, Lini Belakang Timnas Indonesia Makin Panas",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206105241-142-1033518/hubner-datang-lini-belakang-timnas-indonesia-makin-panas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "pssi",
          "piala asia",
          "elkan baggott",
          "jordi amat",
          "sandy walsh",
          "justin hubner resmi wni"
        ],
        "article": "Kehadiran Justin Hubnersebagai pemain baruTimnas Indonesia membuat persaingan di lini belakang Timnas Indonesia makin panas di masa depan. Hubner resmi jadi Warga Negara Indonesia (WNI) pada Rabu (6 12). Setelah Hubner resmi jadi WNI, namanya tentu bakal masuk dalam pemanggilan Timnas Indonesia di pertandingan-pertandingan mendatang, termasuk Piala Asia. Kehadiran Hubner bakal menambah sesak dan panas persaingan di lini belakang Timnas Indonesia. Hubner sendiri tidak akan otomatis mendapat 'karpet merah' untuk langsung jadi pemain inti.   Hubner harus bersaing keras dengan nama-nama yang selama ini sudah jadi bek kepercayaan Shin Tae Yong. Nama-nama tersebut adalah Elkan Baggott, Rizky Ridho, dan Jordi Amat. Bahkan dalam pemanggilan sebelumnya, pemain naturalisasi lainnya yaitu Sandy Walsh juga ikut bersaing di posisi bek tengah. Bila Shin Tae Yong memutuskan hanya menggunakan formasi dua bek tengah, persaingan tentu akan terasa makin sengit. Untuk bisa bersaing mendapatkan posisi di lini belakang Timnas Indonesia, Hubner punya modal bagus. Ia terbiasa dengan atmosfer kompetisi di Inggris.  Hubner saat ini masih rutin bermain untuk tim muda Wolverhampton Wanderers. Ia bahkan menjabat sebagai kapten untuk tim tersebut. Penampilan impresif Hubner bersama tim muda Wolverhampton membuat dirinya dipanggil masuk ke skuad tim senior dalam laga lawan Arsenal pekan lalu. Hubner memang tidak bermain di laga tersebut, namun momen itu sudah jadi pencapaian yang terbilang bagus untuk Hubner. "
      }
    },
    {
      "id": 2,
      "title": "Kesaksian Eks Sandera: Kami Lebih Takut Bom-bom Israel daripada Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206122147-120-1033579/kesaksian-eks-sandera-kami-lebih-takut-bom-bom-israel-daripada-hamas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-6_169.jpeg?w=650&q=90",
        "tags": [
          "sandera hamas",
          "hamas",
          "terowongan hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "perang gaza"
        ],
        "article": "Warga Israel yangpernah menjadi sandera Hamasmengungkapkan ketakutan mereka terhadap bom-bom militerIsrael selamadiculik di terowongan bawah tanah di Jalur Gaza. Kengerian itu diungkapkan eks sandera ketika bertemu Perdana Menteri Israel Benjamin Netanyahu. Salah satu warga mengaku pada masa penyanderaan itu ia merasa lebih takut akan serangan bom Israel daripada Hamas.    'Hari-hari di tahanan sangat mengerikan. Kami ada di dalam terowongan dan takut bukan karena Hamas, melainkan justru Israel yang mungkin membunuh kami,' ujar salah satu mantan sandera Hamas kepada Netanyahu, seperti diberitakan Al Jazeerapada Rabu (6 12). Keluarga sandera lain jugamenyampaikan eresahan terhadap serangan Israel ke terowongan bawah tanah di Gaza. Salah satu warga yang suaminya hingga kini masih disandera Hamas menuding Israel menyerang terowongan yang menjadi lokasi penyanderaan.  Ia juga mengaku khawatir dengan nasib suaminya jika Israel benar-benar membanjiri terowongan dengan air laut. 'Anda mengebom rute terowongan persis di mana [para sandera] berada,' ujar warga tersebut. Keresahan itu diungkapkan keluarga sandera di tengah rencana Israel membanjiri terowongan bawah tanah yang ditengarai dipakai Hamas di Gaza. Pasukan Israel diklaim tengah mengatur pompa air dari laut untuk diarahkan ke terowongan-terowongan Hamas.  Dalam laporan Wall Street Journal yang dikutip Reuters, Senin (4 12), pembangunan sistem pompa air sudah dikerjakan sejak pertengahan November lalu. Setidaknya ada lima pompa dengan saluran sepanjang 1,6 kilometer yang dibangun di sisi utara kamp pengungsi Al Shati. 'Pompa itu mampu mengalirkan ribuan meter kubik air per jam dan bisa membanjiri terowongan dalam hitungan pekan,' tulis laporan Wall Street Journal seperti diberitakan Reuters. Sampai saat ini, belum ada kejelasan apakah pompa tersebut akan aktif sebelum para sandera dilepaskan. Pasalnya, pihak Hamas menyebut sandera disebut berada di terowongan-terowongan tersebut.  Sementara itu, pihak Israel Defense Force (IDF) membantah memiliki rencana membanjiri terowongan dengan air. IDF mengklaim bakal menghentikan operasi Hamas dengan berbagai cara. 'IDF beroperasi untuk membongkar taktik Hamas melalui berbagai cara menggunakan alat-alat militer berteknologi,' demikian tulis IDF. Sejauh ini belum ada keputusan yang diambil oleh pihak Israel. Kendati demikian gempuran Israel ke Gaza terus berlanjut sejak gencatan senjata berakhir pada Jumat (1 12) lalu."
      }
    },
    {
      "id": 3,
      "title": "Taylor Swift Masuk 5 Besar Most Powerful Women 2023 Versi Forbes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206121820-234-1033575/taylor-swift-masuk-5-besar-most-powerful-women-2023-versi-forbes",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/film-taylor-swift-the-eras-tour_169.png?w=650&q=90",
        "tags": [
          "taylor swift",
          "forbes",
          "oprah winfrey",
          "beyonce",
          "rihanna",
          "sri mulyani",
          "selebriti"
        ],
        "article": "Taylor Swiftmasuk dalam lima besar daftar 100 Most Powerful Women versi Forbes. Ia menduduki posisi kelima mengikuti sejumlah tokoh perempuan lainnya, salah satunya Wakil Presiden AS Kamala Harris yang berada di posisi ketiga. Sedangkan, posisi pertama diisi oleh Ursula von der Leyen yang merupakan Presiden Presiden Komisi Eropa, diikuti oleh Presiden Bank Sentral Eropa Christina Lagarde, dan Perdana Menteri Italia Giorgia Meloni di posisi keempat. Peringkat Swift merangkak jauh ke atas dari tahun lalu ketika dia masih duduk di peringkat 79.    Meski demikian, Taylor Swift menduduki posisi puncak sebagai Most Powerful Women dalam kategori Media & Entertainment. Taylor Swift resmi menjadi seorang miliarder per Oktober 2023 karena memiliki harta yang ditaksir tembus US$1,1 miliar atau Rp16,9 triliun (US$1=Rp15.550). Capaian ini membuat Swift menjadi musisi pertama yang menjadi miliarder hanya berdasarkan karya lagu dan penampilannya. Ia resmi menjadi miliarder di usia 33 tahun.    Berdasarkan laporan Forbes, Swift memiliki harta kekayaan berupa real estate sebesar sekitar US$125 juta. Selain itu, harta kekayaan Swift mencakup lebih dari US$500 juta hasil royalti dan tur konser, ditambah dengan katalog musik sebesar US$500 juta.  'Retrospeksi konser berdurasi tiga setengah jam dalam kariernya, tur Eras telah meraup hampir $850 juta selama 66 pertunjukan di AS. Tahap pertama tur telah menambahkan sekitar $190 juta, setelah pajak ke kas Swift sehingga meningkatkan kekayaan bersihnya menjadi $1,1 miliar,' tulisForbes dengan menambahkan The Eras Tour masih akan merambah ke Eropa dan Asia pada tahun depan. 'Yang lebih mengesankan dan berpotensi jauh lebih menguntungkan adalah cara dia mendapatkan kembali kepemilikan katalog lagunya dengan merekam ulang album-album yang merupakan bagian dari penjualan senilai US$300 juta yang menurut Swift dilakukan tanpa sepengetahuannya,' tambahnya. Taylor Swift mengalahkan Oprah Winfrey yang menjadi Most Powerful Women kedua dari kategori yang sama. Pembawa acara televisi itu menduduki peringkat ke-31. PeringkatWinfrey tidak berubah sejak tahun lalu. Namun, posisinya itu turun dari tahun 2021 yang saat itu berada di peringkat ke-23. Selain keduanya, Beyonce Knowles dan Rihanna juga masih masuk ke dalam daftar 100 Most Powerful Women tahun ini. Beyonce berada di peringkat 36, sedangkan Rihanna berada di posisi ke-74.  Dalam daftar 100 Most Power Women versi Forbes itu, majalah keuangan itu juga memasukkan nama Sri Mulyani Indrawati dan Nicke Widyawati yang mewakili Indonesia. Menteri Keuangan Sri Mulyani berada di posisi ke-47, sedangkan Dirut Pertamina Nicke Widyawati berada di posisi ke-51."
      }
    },
    {
      "id": 4,
      "title": "Profil Truong My Lan, Konglomerat Properti Gelapkan Rp194 T di Vietnam",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206120620-92-1033572/profil-truong-my-lan-konglomerat-properti-gelapkan-rp194-t-di-vietnam",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/29/uang-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "truong my lan",
          "konglomerat",
          "properti",
          "vietnam"
        ],
        "article": "Konglomerat properti Truong My Landitangkap kepolisianVietnam pada Oktober 2022 lalu. Ia diduga menggelapkan dana 304 triliun dong atau sekitar Rp192 triliun. Kasus tersebut mendapat perhatian publik. Maklum uang yang digelapkan sangat besar. Sebagai gambaran, nilainya setara 3,2 persen pendapatan domestik bruto (PDB) Vietnam. Lantas siapa Truong My Lan?   Truong My Lan adalah bos pengembang properti Van Thinh Phat Holdings Group. Ia dituding menilap uang ratusan triliun dong dari Saigon Commercial Bank (SCB) di mana dia disebut sebagaipemegang saham mayoritas bank tersebut.  'Berdasarkan pernyataan kementerian, My Lan yang ditangkap pada akhir tahun lalu sudah memanfaatkan lebih dari 1.000 anak perusahaan dalam dan di luar negeri untuk mengambil pinjaman hingga 40 miliar Euro dari Saigon Commercial Bank lalu mengalokasikannya ke pihak ketiga melalui perusahaan gelap yang dibentuk oleh dirinya dan keluarga,' tulis DW. Dilansir dari berbagai sumber, Lan lahir di Saigon, Vietnam pada 13 Oktober, 1956. Keluarganya adalah imigran dari China. Tak banyak cerita tentang masa kecil Lan. Mengutip SCMP, Lan sempat berjualan aksesoris di sebuah pasar di Distrik 5 Kota Ho Chi Minh. Pada 1992, Lan mendirikan Van Thinh Phat Limited Liaibility Company. Awalnya, perusahaan bergerak di bidang perdagangan, restoran, dan hotel. Setelah itu, ia melebarkan sayap ke sektor real estat yang diduga berkembang pesat berkat bantuan koneksi politik.  Dalam beberapa tahun, Lan berhasil mendapatkan beberapa properti paling berharga di kota tersebut, termasuk beberapa di Nguyen Hue Boulevard, salah satu jalan termahal di Asia. Dia memupuk dukungan politik dengan menjadi sponsor yang murah hati untuk inisiatif-inisiatif kota besar. Pada 2007, ia mendirikan Van Thinh Phat Group (VTP Group Holdings) dengan modal dasar 6 triliun VND. Di perusahaan itu, Lan mengempit 80 persen saham, setara dengan kontribusi modal senilai 4,8 triliun dong. Pertumbuhan kerajaan bisnis Lan diduga dipicu oleh pengambilan utang dalam jumlah besar melalui pasar obligasi komersial. Bisnisnya menerbitkan 25 jenis obligasi berbeda yang dijual secara agresif melalui SCB dan menghasilkan 30 triliun dong. Sebagian besar modal Lan diperoleh melalui pinjaman bank. Lan diduga mengendalikan 91 persen SCB, melalui 27 nominasi, dan antara Februari 2018 dan Oktober tahun lalu, 93 persen pinjamannya diarahkan ke VTP dan perusahaan cangkangnya tanpa jaminan, jadwal pembayaran, atau uji tuntas normal.  Namun, Lan berhasil lolos dengan menyuap regulator senior di bank sentral dan 23 regulator negara lainnya dengan uang sebesar US$5,2 juta untuk memalsukan laporan pengawasan mereka terhadap SCB dan menyembunyikan kredit macet serta bukti kesalahan. Nama Lan juga sempat muncul pada Panama Paper sebagai beneficiary dari EuroAsia. ID Concept Group Limited, perusahaan cangkang dengan alamat terdaftar di 'surga pajak' British Virgin Island. Setahun setelah penangkapannya, polisi masih berupaya mengungkap jaringan perusahaannya, yang mencakup lebih dari 1.000 perusahaan, sebagian besar perusahaan kecil, yang didirikan untuk mendapatkan pinjaman bank. Lan menikah dengan pengusaha real estat Hong Kong Eric Chu Nap Kee dan memiliki seorang putri Chu Duyen Phan. Keluarga Lan merupakan salah satu keluarga terkaya di Vietnam.  "
      }
    },
    {
      "id": 5,
      "title": "Kominfo Gandeng Kejagung Lanjutkan Kontrak Proyek BTS 4G di Daerah 3T",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205183432-218-1033279/kominfo-gandeng-kejagung-lanjutkan-kontrak-proyek-bts-4g-di-daerah-3t",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bnr-bakti-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "bts 4g",
          "kemenkominfo",
          "kejaksaan agung",
          "menkominfo budi arie setiadi"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) memastikan kontrak proyek layanan Base Tranceiver Station (BTS) 4G untuk Daerah Tertinggal, Terdepan dan Terluar (3T) tetap dilanjutkan. Kelanjutan proyek ini dilakukan Kominfo dengan menggandeng Kejaksaan Agung agar tertib hukum dalam proses pelaksanaannya. 'Kejaksaan Agung juga melakukan pendampingan dalam penyelesaian proyek ini agar taat hukum dan bebas penyimpangan. Semua itikad baik ini diejawantahkan oleh BAKTI Kominfo melalui penandatanganan kontrak ini,' kata Direktur Utama BAKTI Kementerian Kominfo Fadhilah Mathar dalam keterangan tertulisnya, beberapa waktu lalu. Dia menegaskan layanan akses telekomunikasi menjadi prioritas utama agar masyarakat, khususnya di daerah 3T, bisa memanfaatkan jaringan internet.   'Penegakan hukum yang dilakukan Kejaksaan Agung terkait Proyek BTS 4G, tidak berakhir di proses peradilan, tetapi demi inklusi digital masyarakat di desa 3T,' ujarnya. Adapun kelanjutan proyek ini direalisasikan lewat penandatanganan kontrak Operation & Maintenance BTS 4G. Penandatangan ini berlangsung setelah kesepakatan pengakhiran kontrak payung antara BAKTI Kominfo dan perwakilan konsorsium BTS 4G pada Rabu (29 11) lalu. Penandatanganan kontrak berlangsung antara Dirut BAKTI Kominfo dengan perwakilan konsorsium. Untuk konsorsium Paket 1 dan 2, Kemitraan Fiberhome, Telkominfra, dan MTD, penandatanganan diwakili oleh Deng Mingsong. Sementara Konsorsium Paket 3, Kemitraan Lintasarta, Huawei, dan Sei diwakili oleh Ginandjar Alibasjah. Sedangkan untuk konsorsium Paket 4 dan 5, Kemitraan IBS dan ZTE Indonesia diwakili oleh Makmur Jaury. Terkait ini, Menkominfo Budi Arie Setiadi menyatakan hal ini sejalan dengan arahan Presiden Joko Widodo saat penyerahan DIPA Kementerian Tahun Anggaran 2024, agar pemanfaatan alokasi anggaran pemerintah harus fokus pada hasil. Menurutnya, Jokowi menginstruksikan bahwa penggunaan anggaran harus sesuai dengan prosedur serta memberikan manfaat yang sepadan bagi masyarakat. 'Prosedur itu wajib, tapi orientasinya pada hasil, dan yang paling penting bermanfaat maksimal bagi rakyat,' ujar Budi Arie usai menyaksikan Penandatanganan Kontrak Operation & Maintenance BTS 4G di Kantor Kementerian Kominfo, Jakarta Pusat, beberapa waktu lalu. Budi Arie menjelaskan kontrak Operation & Maintenance yang ditandatangani merupakan kontrak untuk melanjutkan pengoperasian BTS 4G yang telah dibangun dan menjadi aset Badan Aksesibilitas Telekomunikasi dan Informatika (BAKTI) Kominfo. 'Sehingga layanan sinyal dari site BTS yang telah tercatat menjadi aset BAKTI Kominfo dapat dirasakan manfaatnya oleh masyarakat secara optimal,' tandasnya. Menkominfo sendiri mengapresiasi kinerja Satgas BAKTI Kominfo yang mampu memberikan solusi cepat dan komprehensif untuk persoalan yang terjadi di lapangan. Di tempat terpisah, Ketua Satuan Tugas BAKTI Kominfo, Sarwoto Atmosutarno menyatakan penyelesaian Proyek BTS 4G menjadi tugas mulia meski tidak mudah. 'Namun dengan itikad baik dan untuk kepentingan yang lebih luas, anggota Satgas yang berasal dari unsur Kejaksaan Agung, Kementerian Keuangan, BPKP, LKPP, Kominfo dan industri bersinergi untuk melakukan debottlenecking agar masyarakat di desa 3T dapat segera memanfaatkan sinyal seluler yang disediakan BAKTI,' tuturnya. Sebelumnya, penerbitan kontrak Operation & Maintenance BTS 4G ini sempat tertunda karena kasus hukum yang tengah berjalan. Namun demikian, BAKTI Kominfo melakukan evaluasi secara menyeluruh dan melakukan koordinasi dengan Tim Jaksa Agung Muda Bidang Perdata dan Tata Usaha Negara (Jamdatun) Kejaksaan Agung untuk mendapatkan bantuan review dan pendampingan."
      }
    },
    {
      "id": 6,
      "title": "Tim SAR Masih Cari 1 Korban Erupsi Marapi, Antisipasi yang Tak Terdata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128210746-20-1030267/tim-sar-masih-cari-1-korban-erupsi-marapi-antisipasi-yang-tak-terdata",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:30 WIB",
        "media_url": null,
        "tags": [
          "nyamuk wolbachia",
          "dbd",
          "bali",
          "kemenkes"
        ],
        "article": "Kepala Kantor Search and Rescue (SAR) KotaPadang, SumateraBarat (Sumbar) Abdul Malik mengatakan hingga hari keempat pencarian, tim gabungan masih mencari satu korban erupsi Gunung Marapi yang belum ditemukan. 'Dari 75 penyintas, tim gabungan sudah menemukan 74 orang, dan satu masih dalam pencarian,' kata Kepala Kantor SAR Kota Padang Abdul Malik di Kabupaten Agam, Rabu (6 12) seperti dikutip dari Antara.    Abdul menyebutkan dari 74 korban tersebut SAR Padang mengonfirmasi 22 orang dinyatakan meninggal dunia, dan 52 korban berhasil dievakuasi dalam keadaan selamat. Khusus satu pendaki yang hingga kini belum ditemukan, ia memastikan tim gabungan yang berjumlah 50 personel pilihan akan berupaya maksimal menemukannya. 'Pelaksanaan operasi SAR akan terus kami lakukan sesuai dengan SOP, yakni selama tujuh hari terhitung sejak 3 Desember,' ujarnya. Senada dengan itu, Komandan Kodim 0304 Agam Letkol Arm Bayu Ardhitya Nugroho menyebutkan khusus pencarian hari keempat tim gabungan menerjunkan 50 personel untuk mencari satu korban yang belum ditemukan. 'Jajaran TNI komitmen melaksanakan evakuasi hingga tuntas dan tentunya ini akan diputuskan bersama,' ujarnya. Tambahan informasi, berdasarkan keterangan perangkat Nagari (desa) Batu Palano jumlah korban yang belum ditemukan diperkirakan lebih dari lima orang. Sebab, masih terdapat titik-titik yang belum ditelusuri. Selain itu, Kepala Kantor SARPadang Abdul Malik memastikan operasi pencarian korban hilang di Gunung Marapi akan terus dilakukan hingga waktu yang belum ditentukan. 'Pertama, apabila satu orang korban ini ditemukan, kami akan kembali mengevaluasi misi pencarian,' kata Abdul Malik. Apabila masih ada laporan dari masyarakat, lanjutnya, SAR Padang bersama tim gabungan terus melanjutkan pencarian korban. Namun jika tidak ada laporan, maka evaluasi pencarian akan dilakukan. 'Saya bersama personel SAR akan siaga di sini (posko pencarian) hingga waktu yang tidak ditentukan,' ujarnya. Ia mengatakan para korban hilang baik yang terdata maupun tidak di sistem booking online Balai Konservasi Sumber Daya Alam (BKSDA) Sumbar menjadi tanggung jawab pemerintah untuk melanjutkan misi kemanusiaan. Sebelumnya Kapolda Sumbar Irjen Polisi Suharyono pada Selasa malam (5 12) mengatakan bisa saja ada pendaki Gunung Marapi yang tidak masuk ke dalam data BKSDA Sumbar. Saat ini tim gabungan masih menyingkronkan data 75 korban dengan pihak keluarga yang melapor ke posko pengaduan atau Posko Disaster Victim Identification (DVI) Polda Sumbar. Pada Selasa (5 12) malam hingga pukul 20.07 terdapat tambahan 30 warga yang melapor anggota keluarganya hilang atau belum ditemukan. Kapolda menambahkan bisa saja anggota keluarga yang hilang tersebut sudah masuk ke dalam daftar pemeriksaan DVI, namun belum teridentifikasi.  Sementara itu, Kapolres Kota Bukittinggi Komisaris Besar (Kombes) Yessi Kurniati menyebutkan 75 pendaki tersebut merujuk kepada data yang terkonfirmasi oleh Balai Konservasi Sumber Daya Alam (BKSDA) Sumatra Barat. Namun, ia tidak menampik pintu masuk menuju Gunung Marapi cukup banyak, terutama yang tidak resmi. 'Jadi, kita juga mengantisipasi pendaki yang tidak terdata,' kata dia. Selain itu, Yessi meminta masyarakat yang anggota keluarganya diduga hilang atau belum ditemukan di kawasan Gunung Marapi pascaerupsi untuk segera melapor ke pihak kepolisian. 'Apabila ada anggota keluarga yang diduga ikut mendaki saat terjadinya erupsi, kami imbau segera melapor,' kata Kapolres Kota Bukittinggi Kombes Polisi Yessi Kurniati di Kabupaten Agam, Rabu. Dia mengatakan warga dapat melapor langsung ke kantor polisi terdekat atau posko pencarian yang terletak di Nagari (desa) Batu Palano maupun posko Disaster Victim Identification (DVI) yang berada di Rumah Sakit Achmad Mochtar (RSAM) Bukittinggi. Hal tersebut disampaikan Kapolres Bukittinggi untuk mengantisipasi adanya korban Gunung Marapi, namun tidak masuk dalam daftar booking online Balai Konservasi Sumber Daya Alam (BKSDA) Provinsi Sumbar. Apalagi, ujarnya, berdasarkan data pihak Nagari Batu Palano diperkirakan korban hilang atau yang belum ditemukan hingga hari keempat lebih dari lima orang. Sementara, merujuk data BKSDA pendaki yang belum ditemukan satu orang. Hal itu juga diperkuat jalur masuk ke Gunung Marapi yang cukup banyak, terutama yang tidak resmi. Kemudian, khusus pencarian hari keempat tim gabungan akan menyisir di sekitar puncak kawah sampai ke Taman Edelwais hingga ke Puncak Merpati.  "
      }
    },
    {
      "id": 7,
      "title": "Taktik Gila Hamas Ladeni Agresi Israel di Gaza, Disebut Makin Canggih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206115914-120-1033567/taktik-gila-hamas-ladeni-agresi-israel-di-gaza-disebut-makin-canggih",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gaza selatan"
        ],
        "article": "Milisi HamasPalestina disebut menggunakan taktik yang lebih canggih selama dua bulan melawan agresiIsrael ke Jalur Gaza yang berlangsung sejak 7 Oktober. Lembaga think tank berbasis di Washington D.C, Institute for the Study of War (ISW), memaparkan Hamas dan milisi sekutunya di Gaza terus menerapkan taktik yang lebih canggih untuk melawan Israel terutama sejak gencatan senjata berakhir dan perang memasuki fase baru.    ISW menganalisis bahwa milisi Hamas fokus melakukan serangan yang menargetkan pasukan Israel di belakang garda terdepan mereka. Menurut lembaga itu, strategi ini konsisten dengan 'strategi pembersihan' atau clearing operations. Menurut ISW, milisi Hamas juga semakin sering menggunakan peledak rakitan hingga ranjaujenis claymore saat menyerang pasukan dan tank-tank Israel. Pada 5 Desember, ISW juga melaporkan sayap bersenjata Hamas, Brigade Al Qassam, meluncurkan setidaknya enam roket ke wilayah Israel termasuk salah satu roket salvo yang menargetkan Ibu Kota Tel Aviv. ISW juga menyebut milisi Hama sempat merekam isi barak militer Israel, di mana tentara negara Zionis terlihat sedang bersantai di dekat Juhor ad Dik.  'Kelompok (Hamas) ini bahkan mengklaim mereka memenuhi sebuah terowongan bawah tanah di bawah barak militer dengan bahan peledak dan meledakannya ketika ada sekitar 60 tentara Israel di sana,' bunyi laporan ISW. Meski begitu, ISW juga memaparkan bahwa militer Israel terlihat tak tinggal diam. Menurut lembaga tersebut, Israel berupaya melancarkan invasi darat ke Gaza selatan sama seperti yang mereka lakukan d awal agresinya dengan fokus menggempur Gaza Utara. [Gambas:Twitter]  ISW meyakini Komandan Komando Selatan militer Israel saat ini memfokuskan gempuran untuk mengepung dan merangsek lebih dalam lagi ke Khan Younis, kota terbesar di Gaza Selatan. 'Pasukan Israel memasuki wilayah perkotaan di Khan Younis dan Bani Suheila. Pasukan milisi Palestina, termasuk Brigade al Qassem dan Brigade al Quds, berusaha melawan serangan Israel ke wilayah Khan Younis,' bunyi laporan ISW. Israel kembali melancarkan agresinya ke Jalur Gaza setelah masa gencatan senjata berakhir tanpa perpanjangan.Israel bahkan memulai 'perang fase baru' dengan kini fokus menggempur Gaza selatan yang diklaim menjadi sarang pelarian pentolan Hamas yang kabur dari Gaza utara imbas gempuran di awal agresi sejak 7 Oktober lalu.  Saat ini, lebih dari 16 ribu warga Palestina meninggal dunia akibat agresi Israel sejak 7 Oktober lalu. Sebagian besar korban tewas itu anak-anak dan perempuan. Tak hanya warga sipil, petugas medis, dan dokter di Gaza juga ikut tewas menyusul gempuran Israel ke sejumlah rumah sakit di Gaza selama agresi. Selain itu, sebanyak 63 wartawan dan pekerja media di Gaza juga tewas selama meliput agresi Israel ke Palestina. Militer Israel mengakui bahwa dua warga Palestina tewas dalam setiap operas militer Israel yang menewaskan satu milisi Hamas."
      }
    },
    {
      "id": 8,
      "title": "Target Ambisius Justin Hubner: Bawa Timnas Indonesia Lolos Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206114352-142-1033560/target-ambisius-justin-hubner-bawa-timnas-indonesia-lolos-piala-dunia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni-2_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "piala dunia",
          "piala dunia 2026",
          "justin hubner resmi wni",
          "piala asia 2023"
        ],
        "article": "Justin Hubnerpunya target luar biasa bersama Timnas Indonesia. Pemain berdarah Belanda itu bertekad bawa Garuda mentas di Piala Dunia. Hubner resmi menjadi WNI usai setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Dengan demikian Hubner berpeluang membela Timnas Indonesia di berbagai ajang. Kapten Wolves U-21 itu punya target tinggi bersama Garuda.   'Semoga Timnas Indonesia bisa lolos ke Piala Dunia tentunya,' kata Hubner ditanya soal target bersama Timnas Indonesia. Saat ini skuad arahan Shin Tae Yong tengah berjuang lolos dari putaran kedua Kualifikasi Piala Dunia 2026. Indonesia berada di posisi juru kunci Grup F dengan raihan satu poin. Indonesia hanya mampu meraih hasil imbang lawan Filipina dari dua laga yang telah dilalui. Sebelumnya, Jordi Amat dkk kalah telak 1-5 di markas Irak pada laga perdana. Peluang Indonesia lolos ke putaran ketiga kualifikasi memang belum tertutup. Masih ada empat pertandingan tersisa yang aka dilakoni. Justin Hubner memilih optimistis. Selain itu, Timnas Indonesia juga bakal bersaing di Piala Asia 2023. Jepang, Irak, dan Vietnam jadi lawan yang akan dihadapi skuad arahan Shin Tae Yong.  Hubner pun menolak pesimistis. Ia berambisi meraih kemenangan lawan tim-tim kuat Asia. 'Dan di Piala Asiananti semoga bisa memenangkan beberapa pertandingan di sana. Kami ingin membuat Indonesia bangga atas apa yang kami lakukan.' 'Tentu, kami akan melakukan segalanya agar bisa lolos dan memenangkan pertandingan. Kami punya kesempatan yang besar,' ujar Hubner menambahkan. "
      }
    },
    {
      "id": 9,
      "title": "Bamus Betawi Tolak Gubernur Jakarta Dipilih Presiden: Kalah Sama RT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206120622-32-1033571/bamus-betawi-tolak-gubernur-jakarta-dipilih-presiden-kalah-sama-rt",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/20/wisata-delman-saat-ppkm-sudah-level-2-5_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "bamus betawi",
          "ruu daerah khusus jakarta",
          "dpr",
          "jakarta"
        ],
        "article": "Ketua Umum Badan Musyawarah (Bamus) Betawi, Riano P Ahmad, menolak ketentuan di draf RUU Daerah KhususJakarta (DKJ) yang mengatur gubernur dan wakil gubernur Jakarta ditunjuk dan diangkat presiden. Aturan itu dianggap mencederai demokrasi dan reformasi. 'Terkait pasal gubernur dan wagub [ditunjuk presiden] itu, kami menolak usulan tersebut,' kata Riano kepada CNNIndonesia.com, Rabu (6 12).    Riano menilai mekanisme penunjukan gubernur dan wakil gubernur Jakarta oleh presiden mencederai semangat demokrasi dan reformasi. Ia tak ingin Jakarta kembali lagi seperti di zaman Orde Baru. Dia juga mengatakan mekanisme tersebut mengebiri hak politik warga Jakarta untuk memilih pemimpin secara langsung. Dia pun membandingkannya dengan pemilihan ketua RT dan RW di Jakarta. 'Masa gubernur ditunjuk, kalah dengan pemilihan Ketua RT Ketua RW di Jakarta. Itu dipilih loh sama warga. Artinya level terendah birokrasi saja dipilih masyarakat. Masa gubernur ditunjuk,' ucap dia. Pasal 22 Pergub DKI Jakarta Nomor 22 Tahun 2022 tentang Rukun Tetangga dan Rukun Warga mengatur pemilihan ketua RT dilakukan secara musyawarah. Bila musyawarah tak tercapai, maka pemilihan dilakukan dengan cara pemungutan suara.  Sementara itu, Ketua Umum (Ketum) Forum Betawi Rempug (FBR) KH Lutfi Hakim mengatakan FBR belum menyatakan setuju atau menolak usulan gubernur ditunjuk oleh presiden yang tertuang di RUU DKJ. Menurutnya, RUU tersebut baru sebatas draf dan bisa saja berubah dalam pembahasan. 'Sebab DPR pun nantinya akan meminta masukan-masukan dari masyarakat terkait persoalan tersebut. Oleh karena itu, saya tidak bisa mengatakan setuju atau menolak,' kata Luthfi. Namun, Riano dan Luthfi sama-sama mengapresiasi Baleg DPR yang mengakomodasi usulan aturan adanya lembaga adat dan kebudayaan betawi dalam draf RUU DKJ.  Pasal 10 ayat (2) draf RUU DKJ mengatur gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan presiden dengan memerhatikan usul atau pendapat DPRD. Keputusan RUU DKJ jadi usul inisiatif DPR ini diambil dalam rapat paripurna di Kompleks Parlemen, Senayan, Jakarta, Selasa (5 12). Dari sembilan fraksi di DPR, hanya Fraksi PKS yang menolak RUU tersebut."
      }
    },
    {
      "id": 10,
      "title": "FOTO: Bocah Ukraina Bangkit dari Luka Serius Akibat Serangan Rusia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206102406-286-1033488/foto-bocah-ukraina-bangkit-dari-luka-serius-akibat-serangan-rusia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ukraina",
          "rusia",
          "bocah ukraina"
        ],
        "article": ""
      }
    }
  ]
}