{
  "page": 778,
  "main_url": "https://www.cnnindonesia.com/indeks/2/778",
  "time": "2023-12-08 06:53:07.921850",
  "datas": [
    {
      "id": 1,
      "title": "Momen Suporter Brasil Berubah Dukung Iran di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111215943-142-1023052/momen-suporter-brasil-berubah-dukung-iran-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 00:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/brasil-vs-iran-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas iran u-17",
          "brasil vs iran",
          "suporter brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Suporter Brasil mendadak berubah mendukung Iran saat pertandingan Grup CPiala Dunia U-17 2023 antara Brasil U-17 vs Iran U-17 di Jakarta International Stadium (JIS), Sabtu (11 11). Pertandingan yang tercatat ditonton lebih dari 9.000 penonton itu lebih banyak dihadiri pendukung Brasil yang rata-rata warga Indonesia. Nampak jumlah signifikan penonton yang memakai kostum hingga membawa bendera Brasil. Para pendukung Brasil terlihat bersorak ketika tim Samba muda mengendalikan permainan di babak pertama. Brasil U-17 unggul dua gol di babak pertama melalui gol Rayan di menit ke-28 dan gol bunuh diri Abolfazl Zamani beberapa saat jelang turun minum.   Namun di babak kedua, Iran tampil lebih percaya diri. Tim asuhan Hossein Abdi itu menggempur habis-habisan pertahanan Brasil. Dari sini, penonton mulai terdengar bersorak untuk tim Iran. Sorak penonton pun pecah ketika pemain Iran, Yaghoob Barajeh mencetak gol di menit ke-54. Begitu pula ketika Kasra Taheri menyeimbangkan kedudukan melalui gol di menit ke-69. Kegirangan penonton semakin menjadi-jadi ketika Esmaeil Gholizadeh mencetak gol di menit ke-73. Para penonton yang awalnya mendukung Brasil langsung berubah mendukung Iran. Selain mendukung Iran, penonton juga memasang bendera Palestina di beberapa titik tribune penonton pada laga ini. Laga dramatis ini berakhir 3-2 untuk kemenangan Iran. Kemenangan ini membuat Iran menempel Inggris di klasemen sementara Grup C dengan tiga poin. Iran bakal melawan Inggris pada Selasa (14 11) mendatang di JIS.   "
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga Inggris: Tampil Impresif, MU dan Arsenal Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111233919-142-1023062/hasil-liga-inggris-tampil-impresif-mu-dan-arsenal-menang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/soccer-england-mun-lutreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil liga inggris",
          "hasil liga inggris 2023/2024",
          "hasil arsenal vs burnley",
          "skor arsenal vs burnley",
          "hasil mu vs luton town",
          "hasil manchester united vs luton",
          "manchester united",
          "arsenal",
          "mu",
          "liga inggris"
        ],
        "article": "Manchester Unitedsukses mengalahkan Luton Town pada pertandingan lanjutanLiga Inggris di Stadion Old Trafford, Sabtu (11 11) malam WIB. Dalam pertandingan ini gol semata wayang MU dicetak Victor Lindelof pada menit ke-59. Lindelof membawa MU unggul lewat gol melalui tembakan dari dalam kotak penalti dalam situasi kemelut di depan gawang Luton. Keunggulan 1-0 MU bertahan hingga pertandingan berakhir.    Sementara itu pada pertandingan lainnya Arsenal sukses mengalahkan Burnley dengan skor 3-1. Dalam laga ini Arsenal berhasil unggul pada menit ke-45+1 lewat gol Leandro Trossard usai meneruskan umpan Bakayo Saka. Pada menit ke-54, Burnley berhasil menyamakan kedudukan menjadi 1-1 lewat Josh Brownhill yang mampu mengecoh kiper Arsenal. Pemain Arsenal sempat protes karena dianggap ada pelanggaran terlebih dahulu sebelum gol tercipta, tapi wasit akhirnya tetap memutuskan bahwa gol tersebut sah setelah mengecek VAR. Menit ke-56, pemain Arsenal Gabriel Martinelli gagal manfaatkan peluang emas setelah tembakannya dapat diblok kiper Burnley dan menghasilkan sepak pojok. Tapi lewat sepak pojok ini Arsenal berhasil mencetak gol kedua untuk unggul 2-1 lewat tandukan William Saliba usai meneruskan umpan tendangan sudut Trossard. Kemudian Arsenal berhasil menambah keunggulan menjadi 3-1 lewat gol Zinchenko melalui tembakan voli ala 'Tsubasa' dari dalam kotak penalti Burnley pada menit ke-74. Namun Arsenal harus bermain dengan 10 pemain pada menit ke-83 setelah Fabio Vieira diganjar kartu merah. Di laga lainnya, Tottenham kalah 1-2 dari Wolverhampton Wanderers. Tottenham sebenarnya mampu unggul 1-0 pada menit ketiga lewat gol Brennan Johnson. Namun, Wolves mampu membalikkan kedudukan menjadi 2-1 lewat dua gol di masa injury time melalui Pablo Sarabia menit ke-90+1 dan Mario Lemina menit ke-90+7.  "
      }
    },
    {
      "id": 3,
      "title": "OJK Blokir 302 Pinjol Ilegal & Pinpri Sepanjang September-Oktober",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111233603-78-1023061/ojk-blokir-302-pinjol-ilegal-pinpri-sepanjang-september-oktober",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 00:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "pinjol",
          "pinpri"
        ],
        "article": "Satuan Tugas Pemberantasan Aktivitas Keuangan Ilegal (Satgas PASTI) Otoritas Jasa Keuangan (OJK) telah melakukan pemblokiran terhadap 302 pinjaman dalam jaringan atau online (pinjol) ilegal dan konten pinjaman pribadi (pinpri) pada periode September-Oktober 2023. Sekretaris Satgas PASTI OJK Hudiyanto merinci timnya telah memblokir 173 entitas pinjol ilegal di sejumlah situs web dan aplikasi, serta menemukan 129 konten pinpri yang berpotensi melanggar ketentuan penyebaran data pribadi.    'Selain memblokir entitas pinjol ilegal dan pinpri, Satgas PASTI juga melakukan pemblokiran nomer rekening, nomer virtual account dan nomer telepon serta WhatApp terduga pelakunya, untuk semakin melindungi masyarakat,' kata Hudiyanto di Jakarta, Sabtu (11 11). Dengan demikian, sejak 2017 sampai 31 Oktober 2023, Satgas telah menghentikan 7.502 entitas keuangan ilegal yang terdiri atas 1.196 entitas investasi ilegal, 6.055 entitas pinjol ilegal atau pinpri, dan 251 entitas gadai ilegal. Hudiyanto kembali mengingatkan masyarakat untuk berhati-hati, waspada dan tidak menggunakan pinjol ilegal maupun pinpri karena berpotensi merugikan masyarakat termasuk risiko penyalahgunaan data pribadi peminjam. Adapun Satgas PASTI saat ini terdiri atas 14 pihak dari otoritas, kementerian dan lembaga terkait, yang merupakan forum koordinasi untuk melaksanakan amanat Undang-Undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK). Satgas PASTI bertugas untuk mencegah dan menangani kegiatan usaha tanpa izin di sektor keuangan.  Berdasarkan ketentuan pada UU P2SK disebutkan bahwa dalam rangka pelaksanaan tugas pengawasan OJK berwenang memerintahkan bank untuk melakukan pemblokiran rekening tertentu. Satgas PASTI telah menemukan 47 rekening bank atau virtual account yang dilaporkan terkait dengan aktivitas pinjol ilegal. Hudiyanto menjelaskan bahwa Satgas PASTI telah mengajukan pemblokiran kepada satuan kerja pengawas bank di OJK untuk kemudian memerintahkan kepada pihak bank terkait untuk melakukan pemblokiran. 'Upaya ini diperlukan untuk semakin menekan perkembangan pinjol ilegal di Indonesia,' jelasnya.  Selain pemblokiran rekening bank atau virtual account, Satgas PASTI juga menemukan nomor telepon dan WhatsApp pihak penagih (debt collector) terkait pinjol ilegal yang dilaporkan telah melakukan ancaman, intimidasi maupun tindakan lain yang bertentangan dengan ketentuan. Menindaklanjuti hal tersebut, Satgas PASTI telah mengajukan pemblokiran terhadap 362 nomor telepon dan WhatsApp kepada Kementerian Komunikasi dan Informatika RI (Kemenkominfo). Untuk itu, Satgas PASTI mengharapkan masyarakat yang menemukan tawaran investasi atau pinjol yang mencurigakan atau diduga ilegal, dapat melaporkannya kepada Kontak OJK dengan nomor telepon 157, WA (081157157157), email: [emailprotected] atau email: [emailprotected]."
      }
    },
    {
      "id": 4,
      "title": "Pelatih Iran U-17: Penonton Indonesia Pemain ke-12 Kami",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111230339-142-1023058/pelatih-iran-u-17-penonton-indonesia-pemain-ke-12-kami",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-iran-kalahkan-brazil_169.jpeg?w=650&q=90",
        "tags": [
          "hossein abdi",
          "pelatih iran",
          "pelatih iran u-17",
          "hasil brasil u-17 vs iran u-17",
          "iran u-17",
          "hasil piala dunia",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "suporter indonesia"
        ],
        "article": "Pelatih Iran U-17 Hossein Abdi menyebut penonton Indonesia adalah pemain ke-12 timnya saat mengalahkan Brasil U-17 di JIS pada pertandinganPiala Dunia U-17 2023, Sabtu (11 11). Iran U-17 secara mengejutkan sukses mengalahkan Brasil U-17 dengan skor 2-3 pada pertandingan Grup C Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11) malam. Hossein Abdi mengakui dukungan penonton Indonesia yang hadir di JIS mempengaruhi kemenangan timnya atas Brasil U-17 di Piala Dunia U-17 2023. Bahkan, Hossein Abdi menyebut penonton Indonesia seperti pemain ke-12 di timnya.   'Oh, saya sangat cinta mereka. Mereka sangat baik, ini negara yang saya sangat saya hormati. Saya akan mengangkat tangan dan membungkukkan badan untuk [menghormati mereka],' ucap Hossein Abdi usai pertandingan. 'Setiap saat [di pertandingan] mereka mendukung kami ketika kalah maupun menang. Mereka adalah pemain ke-12 kami,' ucap HosseinAbdi menambahkan. HosseinAbdi pun mengaku sangat menghargai dan berterima kasih atas dukungan penonton Indonesia kepada timnya. 'Ini adalah hal yang indah ketika mengetahui ada warga negara yang datang untuk negara lain untuk menyaksikan pertandingan di stadion ini. Saya benar-benar sangat menghormati dan mencintai mereka. Terima kasih banyak,' ucap Hossein Abdi. Dalam pertandingan ini Iran tertinggal dua gol lebih dulu dari Brasil di babak pertama. Brasil membuka keunggulan pada menit ke-28 lewat gol Rayan Rocha. Tim Muda Samba kemudian menambah keunggulan di pengujung babak pertama tepatnya pada menit ke-45+2 melalui gol bunuh diri Abolfazl Zamani. Meskipun tertinggal dua gol tak membuat Iran menyerah. Di babak kedua Iran sukses melakukan comeback dengan mencetak tiga gol untuk membawa mereka menang 3-2 atas Brasil. Tiga gol Iran ke gawang Brasil dilesakkan masing-masing oleh Yaghoub Barage di menit ke-54, Kasra Taheri menit ke-69, dan Esmaeil Gholizadeh di menit ke-73. Kemenangan ini membuat Iran menempati posisi kedua klasemen sementara Grup C Piala Dunia U-17 2023 dengan mengemas tiga poin dari satu pertandingan yang dijalani. Sedangkan kekalahan ini membuat Brasil sementara berada di peringkat ketiga klasemen Grup C Piala Dunia dengan poin nol.  "
      }
    },
    {
      "id": 5,
      "title": "Lampung Jadi Provinsi Pertama Luar Jawa yang Dikunjungi Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111205951-617-1023039/lampung-jadi-provinsi-pertama-luar-jawa-yang-dikunjungi-gibran",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-41_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "gibran rakabuming raka",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon wakil presiden Gibran Rakabuming Raka memulai kunjungan ke luar Pulau Jawa usai didaftarkan ke Komisi Pemilihan Umum (KPU). Lampung menjadi provinsi pertama di luar Pulau Jawa yangdipilih putra sulung Presiden Jokowi itu. Dia berkunjung ke sana pada Sabtu (11 11). Safari dimulai Gibran di Pasar Natar Kabupaten Lampung Selatan, Provinsi Lampung. Dia bertemu dengan para pedagang.   'Pasar Natar ini lokasi pertama, tadi sempat beli cabai, dan mangga,' kata Gibran saat ditanya awak media, di Provinsi Lampung, mengutip Antara, Sabtu (11 11). Kedatangan Gibran di Pasar Natar Lampung disambut meriah pedagang dan pengunjung. Setibanya di lokasi pasar, Gibran langsung dikerumuni oleh banyak manusia. Saat berada di Lampung, Gibranjuga menghadiri konsolidasi bersama jajaran partai koalisi pengusungnya. Dia meminta partai-partai yakin memenangkan Pilpres2024 dalam satu putaran. 'Bapak Ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat Bapak Ibu semua, saya yakin kita bisa menang satu putaran,' kata dia dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung mengutip detik.com, Sabtu (11 10). Sementara itu, Sekjen Gerindra Ahmad Muzani yang mendampingi Gibran mengucapkan terima kasih. Muzani juga merupakan calon anggota DPR dari daerah pemilihan Lampung. 'Ini adalah perjalanan pertama dari Mas Gibran sejak ditetapkan sebagai bakal cawapres, di luar pulau Jawa. Atas nama seluruh warga Lampung, kami mengucapkan terima kasih atas kehormatan yang diberikan kepada Mas Gibran,' kata dia. Muzani menganggap langkah Gibran memilih Lampung sangat tepat. Pasalnya, Lampung adalah provinsi di Sumatera yang penduduknya terbanyak kedua setelah Sumatera Utara. Dia yakin kedatangan Gibran memberikan kesan positif kepada warga setempat. Tentu menjadi modal penting dalam menghadapi Pilpres 2024 mendatang. 'Pilihan Mas Gibran untuk pertama kali datang ke Lampung, pertama kalinya ke luar Jawa sungguh tepat karena provinsi ini dengan tingkat kepadatan kedua terbesar di Sumatera setelah Sumatera Utara,' tambahnya. Pada Pilpres2024 mendatang, Gibran berpasangan dengan Prabowo Subianto selaku calon presiden. Mereka sudah dinyatakan memenuhi syarat kesehatan oleh RSPAD Jakarta Pusat. Ada dua pasangan lain yang juga telah didaftarkan ke KPU, antara lain Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-MahfudMD."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Pesona Inggris Cukur Kaledonia Baru 10-0 di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111181723-144-1023006/foto-pesona-inggris-cukur-kaledonia-baru-10-0-di-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn hasil piala dunia hasil piala dunia u-17 hasil piala dunia u-17 2023 piala dunia piala dunia u-17 piala dunia u-17 2023 kaledonia baru u-17 vs inggris u-17 timnas kaledonia baru u-17 timnas inggris u-17 new caledonia vs england",
        "media_url": null,
        "tags": [
          "foto cnn",
          "hasil piala dunia",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "kaledonia baru u-17 vs inggris u-17",
          "timnas kaledonia baru u-17",
          "timnas inggris u-17",
          "new caledonia vs england"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Bulan Sabit Merah: Tank Israel Berjarak 20 Meter dari RS Al Quds",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111215633-120-1023051/bulan-sabit-merah-tank-israel-berjarak-20-meter-dari-rs-al-quds",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "israel serang gaza"
        ],
        "article": "Bulan Sabit MerahPalestina melaporkan tank-tank Israel berjarak sekitar 20 meter dari Rumah Sakit Al Quds, Gaza, Sabtu (11 11). Mengutip dari Aljazeera, tank-tank itu melepaskan tembakan ke arah fasilitas kesehatan itu sehingga membuat sekitar 14 ribu orang yang mengungsi ke sana panik dan takut. Lampu di rumah sakit itu padam, sehingga--berdasarkan video yang dirilis Bulan Sabit Merah Palestina--tim medis bekerja di bawah penerangan senter. Reuters melansir setidaknya ada empat rumah sakit di Gaza yang diblok tank-tank Israel.   Bukan hanya Al Quds, rumah sakit Al-Shifadi Gaza juga dikepung drone hingga tank-tank Israel sejak Jumat (10 11) malam waktu setempat. Pengepungan ini membuat kompleks RS Al Shifa dalam kondisi terisolasi total dari dunia luar. Direktur Kementerian Kesehatan Jalur Gaza Palestina, Monir al-Barsh, mengatakan 'benda gerak apa pun' di sekitar RS Al Shifa bakal menjadi target tembakan Israel. 'Kami tidak bisa bergerak di dalam atau di luar batas rumah sakit. Kami dikepung, kami tak bisa mengubur orang meninggal,' ujar Al-Barsh, seperti diberitakan Al Jazeera pada Sabtu ini. Pertempuran sengitdi sekeliling kompleks RS Al Shifa membuat petugas medis hingga pasien tidak bisa keluar masuk rumah sakit. Hal ini menyebabkan semakin banyak pasien yang tidak tertolong dan meregang nyawa.  Mengutip dari Reuters, ada bayi yang meninggal dan lusinan pasien terancam wafat di tengah kepungan Israel di rumah sakit terbesar di Gaza tersebut. 'Ini betul-betul sebuah zona perang, ini sungguh-sungguh mengerikan atmosfer di sini, di rumah sakit ini,' kata salah satu dokter operasi di RS Al Shifa, Ahmed al-Mokhallalati epada Reuters. 'Bombardir kontinyu lebih dari 24 jam hingga kini, tak ada upaya berhentin, anda tahu, ini semua dari tank-tank, dari jalan, dari serangan udara,' imbuhnya. Presiden RIJoko Widodo (Jokowi) menyampaikan pidatonya dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina di Riyadh, Arab Saudi, Sabtu. Dia juga menyoroti RS Indonesia di Gaza utara yang juga menjadi sasaran serangan Israel dan sudah kehabisan bahan bakar. 'kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar. Untuk itu Indonesia minta semua pihak untuk hormati hukum humaniter internasional,' kata Jokowi."
      }
    },
    {
      "id": 8,
      "title": "Pelatih Brasil U-17: Gol Pertama Iran Bikin Mental Pemain Goyang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111222506-142-1023054/pelatih-brasil-u-17-gol-pertama-iran-bikin-mental-pemain-goyang",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-brazil-melawan-iran_169.jpeg?w=650&q=90",
        "tags": [
          "pelatih brasil u-17",
          "brasil u-17",
          "hasil brasil u-17 vs iran u-17",
          "hasil brasil vs iran",
          "brasil vs iran",
          "timnas iran u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "phelipe leal"
        ],
        "article": "Pelatih timnas Brasil U-17 Phelipe Leal menyebut gol pertama Iran membuat mental pemainnya goyang pada babak penyisihan Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Brasil kalah 2-3 dari Iran pada laga pertama mereka di Piala Dunia U-17 2023. Sempat unggul dua gol di babak pertama, tim muda Samba justru kemasukan tiga gol di babak kedua. 'Di babak pertama kami unggul dua gol tapi kembali di babak kedua, gol Iran yang pertama itu membuat mental goyang,' kata Leal di JIS selepas laga.   Menurut pelatih 36 tahun itu, Iran bisa menyerap dukungan penonton menjadi energi tambahan di pertandingan. Menurutnya, tidak boleh ada kesalahan kecil dalam pertandingan sekelas Piala Dunia. 'Iran bisa memanfaatkan semangat, dukungan fans, dan di Piala Dunia tidak boleh ada celah untuk melakukan [kesalahan] itu. Kami akan bangkit di laga kedua,' ujar Leal. Leal membantah kualitas rumput JIS jadi penghambat timnya mempertahankan keunggulan. Ia tak ingin mencari-cari alasan untuk menanggapi kekalahan timnya di laga pembuka. 'Kami tidak perlu menyalahkan lapangan. Kami ucapkan selamat ke Iran karena mereka tampil bersemangat dan bisa mengubah permainan di babak kedua. Kompetisi masih panjang dan kami yakin bisa lolos ke babak berikutnya,' ujar Leal. Selanjutnya Brasil akan menghadapi Kaledonia Baru U-17 di Stadion JIS pada Selasa (14 11) mendatang. Keseimbangan pola permainan jadi fokus yang perlu diperbaiki oleh Iran di laga selanjutnya. 'Kami harus tetap menjaga keseimbangan. Kami tidak bisa menoleransi babak pertama main bagus tapi babak kedua Iran bisa membalasnya. Kami harus menjaga keseimbangan tim supaya 90 menit tim bisa tampil lebih baik,' kata Leal.   "
      }
    },
    {
      "id": 9,
      "title": "Klasemen Grup C Piala Dunia U-17 Usai Iran Hajar Brasil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111214426-142-1023050/klasemen-grup-c-piala-dunia-u-17-usai-iran-hajar-brasil",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 22:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-brazil-melawan-iran_169.mpo?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "kaledonia baru vs inggris",
          "brasil vs iran",
          "kaledonia baru u-17 vs inggris u-17",
          "timnas inggris u-17",
          "brasil u-17",
          "timnas iran u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen Grup CPiala Dunia U-17 2023 mengalami perubahan usai Brasil kalah dan Inggris menang besar pada laga perdana, Sabtu (11 11). Dua pertandingan Grup C Piala Dunia U-17 2023 berlangsung di Jakarta International Stadium (JIS), Jakarta, pada Sabtu (11 11). Pada Sabtu sore Kaledonia Baru menghadapi Inggris. Kemudian pada malam harinya berlangsung pertandingan Grup C lainnya antara Brasil vs Iran.   Inggris U-17 sukses menunjukkan penampilan impresif dengan membantai Kaledonia Baru U-17 dengan skor 10-0. Dalam pertandingan ini Inggris U-17 unggul 4-0 di babak pertama, kemudian menambah enam gol lagi di babak kedua. Kemenangan ini mengantarkan Inggris memimpin klasemen sementara Grup C dengan tiga poin dari satu pertandingan yang dijalani. Sementara kekalahan ini membuat Kaledonia Baru menempati urutan keempat klasemen Piala Dunia U-17 dengan poin nol. Sedangkan pada pertandingan Grup C lainnya secara mengejutkan Brasil kalah 2-3 dari Iran. Brasil yang sudah unggul 2-0 di babak pertama akhirnya harus menelan kekalahan usai menerima comeback dari Iran. Kemenangan ini membuat Iran berhasil menempati posisi kedua klasemen sementara Grup C dengan tiga poin. Sedangkan kekalahan ini membuat Brasil harus menempati posisi ketiga klasemen sementara Grup C dengan poin nol. 1. Inggris 3 poin2. Iran 33. Brasil 04. Kaledonia Baru 0  "
      }
    },
    {
      "id": 10,
      "title": "Klasemen Grup D Piala Dunia U-17 Usai Argentina Dihajar Senegal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111220305-142-1023053/klasemen-grup-d-piala-dunia-u-17-usai-argentina-dihajar-senegal",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 22:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-argentina-melawan-senegal_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "hasil jepang vs polandia",
          "jepang vs polandia",
          "timnas jepang u-17",
          "hasil argentina vs senegal",
          "argentina u-17",
          "timnas senegal u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen Grup DPiala Dunia U-17 2023 mengalami perubahan pada Sabtu (11 11) usai Argentina kalah dari Senegal. Berikut klasemen Grup D Piala Dunia U-17 2023 pada Sabtu (11 11) malam. Dua pertandingan Grup D berlangsung di Stadion Jalak Harupat, Bandung pada Sabtu (11 11) yaitu Jepang vs Polandia dan Argentina vs Senegal. Jepang sukses mengamankan poin penuh di laga perdana usai mengalahkan Polandia dengan skor 1-0. Gol semata wayang Jepang diciptakan Rento Takaoka pada menit ke-77.   Raihan tiga poin ini membuat Jepang berhasil menempati posisi kedua klasemen sementara Grup D Piala Dunia U-17 2023 dengan mengemas tiga poin dari satu pertandingan yang dilakoni. Kemenangan ini juga bisa menambah kepercayaan diri Jepang untuk menghadapi Argentina di Stadion Jalak Harupat pada Selasa (14 11) mendatang. Sedangkan kekalahan dari Jepang membuat Polandia harus menempati peringkat keempat klasemen sementara Grup D Piala Dunia U-17 dengan poin nol. Sementara pada laga lainnya di Grup D Argentina harus mengakui keunggulan Senegal dengan skor 1-2. Senegal menang berkat dua gol yang dicetak Amara Dioufpada menit keenam dan 38. Sedangkan satu-satunya gol balasan Argentina dicetak Agustin Ruberto pada menit ke-90+2. Kekalahan ini membuat Argentina sementara menempati peringkat ketiga Grup D Piala Dunia U-17 2023 dengan poin nol. Sementara kemenangan ini membuat Senegal berada di puncak klasemen sementara Grup D dengan tiga poin dari satu pertandingan yang dilakoni. 1. Senegal 3 Poin2. Jepang 33. Argentina 04. Polandia 0  "
      }
    }
  ]
}