{
  "page": 180,
  "main_url": "https://www.cnnindonesia.com/indeks/2/180",
  "time": "2023-12-08 05:33:58.723501",
  "datas": [
    {
      "id": 1,
      "title": "Wapres Beber 3 Masalah Ketenagakerjaan yang Mendesak Dibereskan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201190555-532-1031770/wapres-beber-3-masalah-ketenagakerjaan-yang-mendesak-dibereskan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/02/c5753c2f-b014-4751-a3fd-ff889a6821b1_169.jpeg?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "kemnaker",
          "pekerja",
          "tenaga kerja"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmengatakan ada tiga permasalahan dalam etenagakerjaan yang perlu dituntaskan menuju 100 tahun Indonesia merdeka. Pertama, Ma'ruf mengatakan lebih dari setengah penduduk bekerja berlatar pendidikan SMP dan ke bawah. Kedua, hampir 60 persen pekerja bergerak di sektor informal.   'Ini mengindikasikan tingkat produktivitas yang masih rendah,' kata Ma'ruf dalam acara Naker Awards 2023 di Jakarta, Jumat (1 12).  Kemudian masalah ketiga adalah terkait digitalisasi yang tidak hanya menimbulkan kesenjangan, tetapi juga marginalisasi digital bagi pekerja-pekerja yang tidak terampil. Ma'ruf menambahkan peningkatan produktivitas tenaga kerja untuk keberhasilan pembangunan ketenagakerjaan bertumpu pada kolaborasi yang baik antara pemerintah, perusahaan, dan pekerja. Ekosistem pembangunan ketenagakerjaan, mulai dari pelatihan, penempatan, hubungan industrial, hingga pengawasan ketenagakerjaan, kata Ma'ruf, menuntut peran serta seluruh pemangku kepentingan.  Karenanya, ia meminta agar Kementerian Ketenagakerjaan memastikan penguatan kolaborasi berbagai pemangku kepentingan dari hulu ke hilir, yakni mulai dari proses pelatihan hingga ke tingkat penyerapan tenaga kerja. Sementara kepada pemberi kerja, Ma'ruf meminta untuk menjamin hak-hak pekerja, sekaligus mendukung upaya pencapaian prioritas pembangunan. 'Misalnya dalam hal percepatan penurunan stunting, pemberian ASI eksklusif menjadi salah satu cakupan layanan yang harus dipenuhi. Untuk itu, perusahaan harus menciptakan lingkungan kerja yang ramah bagi ibu menyusui,' kata Ma'ruf. "
      }
    },
    {
      "id": 2,
      "title": "Hari Gencatan Senjata Berakhir, Israel Langsung Bunuh 109 Warga Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201210612-120-1031838/hari-gencatan-senjata-berakhir-israel-langsung-bunuh-109-warga-gaza",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata di gaza",
          "israel",
          "jalur gaza",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Korban tewas imbas agresiIsrael di Jalur Gaza, Palestina, kini mencapai 109 orang usai gencatan senjata berakhir, Jumat (1 12). Angka itu dilaporkan oleh Kementerian Kesehatan Gaza, demikian dilaporkan Middle East Eye. Jumlah korban ini pun diperkirakan bakal terus bertambah seiring dengan intensitas serangan Israel yang kini menargetkan nyaris seluruh Gaza.   Gencatan senjata Israel-Hamas resmi berakhir pada Jumat (1 12) pagi setelah kedua belah pihak gagal mencapai kesepakatan apa pun untuk memperpanjang jeda kemanusiaan yang telah dimulai sejak 24 November lalu.  Tak lama setelah gencatan selesai, pasukan militer Israel kembali menggempur Gaza di segala sisi. Rumah-rumah penduduk, kamp pengungsian, hingga rumah sakit menjadi target sasaran serangan. Berdasarkan laporan Kementerian Kesehatan Gaza, warga yang terluka akibat serangan Israel sampai terbaring di lantai-lantai rumah sakit. Mereka tak mendapat tempat tidur karena RS sudah penuh sesak. Beberapa rumah sakit bahkan sudah hancur dan tak bisa beroperasi lagi. Rumah sakit yang tersisa kini harus bekerja keras menampung korban agresi di tengah stok medis yang disebut cuma cukup untuk satu hari. Tak ada lagi bantuan obat-obatan yang bisa masuk ke Gaza usai perbatasan Rafah ditutup imbas serangan Israel yang kembali berlangsung."
      }
    },
    {
      "id": 3,
      "title": "2 Pembalap Indonesia Buru Juara: Santai di Luar, Sengit di Sirkuit",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201210348-156-1031837/2-pembalap-indonesia-buru-juara-santai-di-luar-sengit-di-sirkuit",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/25/ahrt-dominasi-aarc-jepang-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "arrc",
          "arrc 2023",
          "rheza danica ahrens",
          "herjun atna firdaus"
        ],
        "article": "Dua pembalap Indonesia yang berebut gelar juara Asia Road Racing Championship (ARRC) kelas Asia Production 250 (AP 250) menerangkan persaingan ketat di antara keduanya jelang seri terakhir di Sirkuit Buriram, Thailand. Rheza Danica Ahrenz dan Herjun Atna Firdaus merupakan dua pembalap teratas dalam klasemen AP 250. Rheza mengumpulkan 188 poin dan Herjun 165 poin. Balapan ARRC AP 250 menyisakan dua race, Sabtu (2 12) dan Minggu (3 12), atau masih menyediakan 50 poin maksimal bagi pemenang. Dengan demikian peluang Rheza dan Herjun sama-sama masih terbuka menjadi juara.    Situasi tersebut tak membuat Rheza dan Herjun canggung. Keduanya mengaku tetap saling mengobrol sebagaimana layaknya teman satu tim. 'Ya [berinteraksi dengan Herjun] biasa saja. Dari tim [diinstruksikan balapan dengan] lepas, istilahnya poinnya satu tim, dari tim dilepas, yang penting fair aja,' ucap Rheza ketika ditemui usai sesi latihan di Sirkuit Buriram, Jumat (1 12). Hal serupa juga diakui Herjun yang saat ini dalam posisi mengejar 23 poin.    '[Mengobrol] santai sudah kayak biasa, cuma kalau di sirkuit ya beda,' ujarnya diikuti tawa. Kedua pembalap Astra Honda Racing Team itu sama-sama bertekad tampil bagus demi meraih poin tertinggi dalam dua balapan tersisa. Rheza dan Herjun sama-sama mempersiapkan balapan terakhir dengan fokus dan serius. 'Ya tentu di seri terakhir ini harus fight dengan rekan satu tim, mungkin tidak mudah, saya akan berusaha maksimal. Semoga ada keberuntungan buat saya di last round ini. Kalau persiapan khusus sih ngga ada ya kita sudah beberapa kali balapan di sini, round pertama kebetulan di sini juga,' tutur Rheza. 'Untuk persaingan juara sebenarnya Herjun sudah enggak terlalu mikirin buat persaingan juara tahun ini dan Herjun cuma fokus buat menang. Cuma fokus buat memberikan yang terbaik di seri ini,' tutur Herjun ketika ditemui di waktu yang berbeda.   "
      }
    },
    {
      "id": 4,
      "title": "Firli Respons Dugaan Intervensi Jokowi ke Agus Rahardjo soal e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201204751-12-1031828/firli-respons-dugaan-intervensi-jokowi-ke-agus-rahardjo-soal-e-ktp",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/126025fa-03ec-4519-b793-935d47a56aad_169.jpeg?w=650&q=90",
        "tags": [
          "agus rahardjo",
          "firli bahuri",
          "jokowi",
          "ketua kpk agus rahardjo",
          "istana soal pernyataan agus rahardjo"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) nonaktif sekaligus tersangka kasus dugaan korupsiFirli Bahuri merespons dugaan intervensi yang dilakukan Presiden Joko Widodo kepada Ketua KPK periode 2015-2019 Agus Rahardjo terkait penanganan kasus korupsi KTP elektronik (e-KTP). Firli menyadari jabatan pimpinan KPK rentan untuk diintervensi oleh pihak yang memiliki kuasa.    'Ya kita menyadari bahwa saya kira setiap pimpinan menghadapi segala tantangan, hambatan, bahkan juga bisa jadi intervensi maupun tekanan,' ujar Firli setelah menjalani pemeriksaan di Bareskrim Polri, Jakarta, Jumat (1 12) malam. Oleh karena itu, Firli menilai untuk menjadi pimpinan KPK harus mempunyai kepribadian yang berani. 'Jangan pernah menjadi pimpinan KPK kalau tidak berani untuk diintervensi, tidak berani untuk melawan tekanan,' kata Firli. 'Rekan-rekan pasti melihat kenapa akhir-akhir ini terjadi mungkin juga ada tekanan atau lainnya,' ucap Firli.  Firli pada hari ini menjalani pemeriksaan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) sekitar sembilan jam. Tim penyidik tidak menahan Firli. Pensiunan jenderal bintang tiga Polri itu terlihat didampingi oleh kuasa hukumnya. 'Saya ingin menyampaikan kepada rekan-rekan semua saya taat hukum, menjunjung tinggi supremasi hukum. Tentulah kita sadar negara kita taat hukum (rechstaat) dan bukan negara yang berdasarkan kekuasaan (machstaat) dan oleh karena itu saya sungguh berharap mari kita ikuti proses hukum yang sedang berjalan,' kata Firli. Agus Rahardjo mengungkapkan pernah dipanggil dan diminta Presiden Jokowi untuk menghentikan penanganan kasus korupsi pengadaan KTP elektronik (e-KTP) yang menjerat Setya Novanto atau Setnov.  Setnov kala itu menjabat Ketua DPR RI dan Ketua Umum Partai Golkar, partai politik yang pada 2016 bergabung jadi koalisi pendukung Jokowi. Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Intip Aksi Robot Pemijat Hingga Santa Claus di Jepang",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130164931-201-1031191/foto-intip-aksi-robot-pemijat-hingga-santa-claus-di-jepang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn robot ai lengan robot jepang",
        "media_url": null,
        "tags": [
          "foto cnn",
          "robot",
          "ai",
          "lengan robot",
          "jepang"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Mulai Hari Ini, Pelancong India Bisa Langsung Mendarat di Bali",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201200427-269-1031800/mulai-hari-ini-pelancong-india-bisa-langsung-mendarat-di-bali",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/21/bc9af690-60ad-4ca6-af16-580b7514136d_169.jpeg?w=650&q=90",
        "tags": [
          "bali",
          "india",
          "bandara ngurah rai",
          "penerbangan langsung bali india",
          "rute penerbangan bali delhi"
        ],
        "article": "Bandara Internasional I Gusti Ngurah Rai, Bali kini melayani penerbangan langsung dari India. Pelancong asal India kini bisa langsung mendarat di Bali tanpa transit. Pada Jumat (1 12) siang, untuk pertama kalinya Bandara Ngurah Rai melayani pembukaan rute penerbangan atau inaugural flight dari maskapai asal India bentukan Tata Group dan Singapore Airlines, Vistara dengan rute Delhi-Bali-Delhi. Pembukaan rute penerbangan ini sekaligus mencatat sejarah terhubungnya India-Bali melalui penerbangan langsung atau direct flight. Sebelumnya, rute India-Bali hanya dilayani melalui penerbangan lanjutan atau tidak langsung.   'Kami mengucapkan selamat datang di Bali kepada Vistara. Setelah sekian lama, akhirnya pada hari ini Bali terhubung secara langsung dengan India melalui inaugural flight dari maskapai Vistara,' ujar Direktur Utama PT Angkasa Pura 1 Faik Fahmi dalam keterangannya.  Penerbangan perdana dengan pesawat Airbus A321LR itu berhasil mendarat di Bandara I Gusti Ngurah Rai pada Jumat (1 12) pukul 10.52 WITA. Pesawat sebelumnya diberangkatkan dari Bandara Indira Gandhi, Delhi, India pada pukul 01.12 waktu setempat. Dari data manifest yang ada, penerbangan tersebut mengangkut 185 penumpang. Ia berharap, dibukanya rute ini bisa berdampak positif terhadap pariwisata di Bali. Sebelum pandemi Covid-19, pelancong asal India menempati urutan ketiga untuk jumlah kedatangan wisatawan mancanegara di Bali setelah Australia dan China. 'Saat itu belum ada rute penerbangan direct dari India ke Bali, melainkan hanya penerbangan lanjutan. Dengan dibukanya rute penerbangan langsung ini, kami optimistis akan turut menggenjot angka jumlah wisatawan asal India di Bali,' imbuhnya. Penerbangan ini dijadwalkan beroperasi setiap hari. Untuk rute Delhi-Bali, pesawat akan diberangkatkan pada pukul 00.30 waktu setempat dan tiba di Bali pada pukul 11.05 WITA. Sedang untuk rute sebaliknya akan diberangkatkan dari Bali pukul 12.10 WITA dan dijadwalkan tiba di Delhi pada pukul 17.45 waktu setempat. Penerbangan ini menambah jumlah rute internasional yang dilayani Bandara I Gusti Ngurah Rai menjadi 37 rute."
      }
    },
    {
      "id": 7,
      "title": "Pantas Tak Dijual, Ternyata Harga Honda PCX Electric Rp150 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201193306-603-1031787/pantas-tak-dijual-ternyata-harga-honda-pcx-electric-rp150-juta",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/13/honda-pcx-electric_169.mpo?w=650&q=90",
        "tags": [
          "honda",
          "honda pcx electric",
          "astra honda motor",
          "kemenhub"
        ],
        "article": "Pihak Kemenhub mengungkap harga Honda PCX ElectricRp150 juta, hal ini kemungkinan jadi penyebab model ini tak dijual ke konsumen retail. Salah satu penyebab sepeda motor listrik Honda PCX Electric tak dijual di Indonesia meski sudah diperkenalkan yaitu karena harganya kemahalan. Astra Honda Motor (AHM) tak pernah mengumumkan harga motor itu tetapi belakangan disebut pihak Kementerian Perhubungan (Kemenhub) banderolnya Rp150 juta.    Angka itu diungkap salah satu staf di Direktorat Sarana Kementerian Perhubungan (Kemenhub), Andro, saat berada acara Inabuyer EV Expo 2023, Rabu (29 11). 'Tidak dijual di Indonesia, harganya Rp150 juta dari Honda langsung asli orisinal. Ini bedanya berwarna biru,' kata dia sambil menunjuk ke emblem PCX berwarna biru. Harga Rp150 juta untuk PCX Electric rasanya memang terlalu mahal, lebih empat kali PCX konvensional yang termurah dilego Rp32 jutaan atau tiga kali lipat banderol motor listrik Honda yang dijual saat ini, EM1 e: Rp40 jutaan. PCX Electric sudah dikenalkan AHM di Indonesia pada 2019. Motor tanpa knalpot ini tidak pernah dijual ke konsumen, namun dijadikan sarana studi AHM dan berbagai pihak seputar penggunaan motor listrik. Belakangan PCX Electric digunakan dalam acara kenegaraan KTT G20 di Bali pada tahun lalu. AHM menjelaskan ada 20 unit PCX Electric yang diserahkan ke Dinas Perhubungan Bali untuk digunakan sebagai kendaraan operasional. AHM memang sedari awal menyampaikan bahwa PCX Electric tidak akan dijual bebas di Indonesia karena hanya untuk kalangan terbatas, salah satunya disewakan ke pihak tertentu. 'Konsep penjualan motor elektrik ini akan diawali dengan ditawarkan kepada kalangan terbatas dan tertentu saja,' ungkap dia. Sewa untuk motor ini Rp2 juta per bulan sudah termasuk biaya perawatan dan penggantian baterai di tiga dealer Honda di Gunung Sahari Jakarta Pusat, Dewi Sartika Jakarta Timur, dan Jalan Panjang Jakarta Barat.  AHM telah mengumumkan strategi motor listrik mereka di Indonesia pada tahun lalu. Rencananya ada tujuh model motor listrik yang akan meluncur selama tujuh tahun dari 2023 sampai 2030, tetapi salah satunya bukan PCX Electric. Pada tahun ini AHM menjanjikan meluncurkan dua motor listrik, lalu dua model lainnya pada 2024. Lantas tiga model lagi akan menggelinding di Indonesia sampai 2030."
      }
    },
    {
      "id": 8,
      "title": "Review Film: Napoleon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201191944-220-1031780/review-film-napoleon",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "napoleon",
          "film napoleon",
          "review film",
          "film"
        ],
        "article": "Peperangan, sejarah, dan kisah cinta memang sulit dipisahkan dari kehidupan Napoleon Bonaparte. Maka dari itu, filmNapoleon karya Ridley Scott yang lebih fokus pada aspek asmara terasa bagai kuda ksatria yang berjalan pincang, terlihat indah tapi ganjil. Sejak awal film ini memang sudah dinantikan banyak pihak, terutama mereka yang bergelut dalam aspek sejarah Eropa mengingat Napoleon adalah salah satu nama yang membentuk peradaban Eropa secara tak langsung lewat penaklukannya.    Sejak lama pula para sejarawan sudah mengkritik bagaimana Scott akan mengisahkan Napoleon dalam film ini. Sejarawan, yang semula cuma bermodal trailer, melihat film yang dibintangi Joaquin Phoenix ini cacat dalam sejarah. Kini ketika saya sendiri melihatnya secara utuh, kekhawatiran para sejarawan ada benarnya. Meski sejak awal pula, Scott menegaskan film Napoleon yang dibuat berdasarkan naskah David Scarpa ini mengangkat sisi drama romantis dari kaisar Prancis itu dengan Joséphine. Namun tetap saja, dalam menunjang romansa yang dramatis, Scott tentu wajib untuk menyisipkan elemen-elemen sejarah yang krusial seperti adegan peperangan dan pertempuran yang menjadi aliran darah dalam hidup Napoleon. Dengan durasi yang panjang sekitar 158 menit atau 2,5 jam lebih, Scott tampak kelabakan bagaimana menonjolkan salah satu aspek dalam hidup Napoleon dibanding aspek sejarah dan peperangan yang ada dalam sosok besar itu. Tanpa mendasari latar belakang kehidupan Napoleon yang berasal dari Ajaccio, Kepulauan Corsica di Laut Mediterania, Scott langsung memulai narasi film ini dengan adegan pemenggalan Marie Antoinette.  Bagi non-penikmat sejarah, adegan di momen Revolusi Prancis tersebut mungkin akan terasa janggal dan tak mengenakkan. Pun kisah latar berupa ambisi besar Napoleon pascarevolusi Prancis tak ternarasikan dengan cukup atau mengundang minat penonton awam. Dari sana, saya menjadi mengerti kekhawatiran para budayawan dan sejarawan terkait potensi distorsi historikal yang dapat terjadi melalui penayangan film Napoleon. Contohnya adalah dari pengucapan 'begundal Corsica' yang banyak dan sering diucapkan para anti-Bonaparte di sejumlah adegan krusial film ini. Bagi saya, tanpa referensi sejarah yang memadai, hal itu akan mengganggu keberlangsungan cerita yang dibangun di sepanjang film. Beruntung, Scott dikenal memiliki eksekusi yang amat baik ketika berbicara soal sinematografi dan detail-detail kecil terkait teknis dan produksi. Lanjut ke sebelah...   "
      }
    },
    {
      "id": 9,
      "title": "Otorita Yakinkan Investor UU IKN Kuat: Hampir Semua Fraksi DPR Dukung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201200115-92-1031799/otorita-yakinkan-investor-uu-ikn-kuat-hampir-semua-fraksi-dpr-dukung",
      "konten": {
        "posted": "Jumat, 01 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "ikn",
          "uu ikn",
          "investor ikn"
        ],
        "article": "Otorita Ibu Kota Nusantara (OIKN) menegaskan Indonesia harus bersyukur karena pembangunan Nusantara dijamin oleh UU IKNyang sangat kuat. Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono menceritakan hal tersebut di hadapan para calon investor. Menurutnya, revisi UU IKN makin memperkuat dan memperjelas kedudukan ibu kota baru tersebut. 'Kita sangat beruntung. Dengan acuan konstitusi kita, kita memiliki UU IKN,' tegasnya dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).   'Kami bersyukur waktu itu betul-betul didukung hampir seluruh fraksi di DPR. Jadi, ini sangat kuat UU Nomor 21 Tahun 2023 (tentang IKN),' imbuh Agung.  Ada 8 dari 9 fraksi di DPR yang menyetujui pengesahan revisi UU Nomor 2 Tahun 2022 tersebut. Fraksi yang setuju adalah PDI Perjuangan, Golkar, Gerindra, NasDem, PKB, PPP, dan PAN. Partai Demokrat menyetujui pengesahan UU IKN dengan catatan. Sementara itu, PKS menolak. Presiden Joko Widodo pada akhirnya meneken perubahan tersebut, dari UU Nomor 2 Tahun 2022 menjadi UU Nomor 21 Tahun 2023 tentang IKN. Pengesahan dilakukan pada 31 Oktober 2023 lalu. Deputi Agung lantas menegaskan megaproyek IKN tidak ada tandingannya di belahan dunia manapun. Ini mencakup proyek, insentif, hingga kepastian hukumnya. 'Tidak ada duanya (insentif di IKN) di Indonesia ini. Bahkan, proyeknya tidak ada duanya di dunia,' tutup Agung. "
      }
    },
    {
      "id": 10,
      "title": "Firli Usai Diperiksa Kasus SYL: Polri Besarkan Saya Sampai Bintang 3",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201205301-12-1031832/firli-usai-diperiksa-kasus-syl-polri-besarkan-saya-sampai-bintang-3",
      "konten": {
        "posted": "Jumat, 01 Des 2023 20:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/firli-bahuri-usai-diperiksa-di-bareskrim-sebagai-tersangka-pemerasan_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "polri",
          "syahrul yasin limpo"
        ],
        "article": "Firli Bahuriselesai menjalani pemeriksaan sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo di BareskrimPolri, Jumat (1 12) malam. Usai pemeriksaan sekitar sembilan jam, Firli menyinggung perjalanan kariernya di Korps Bhayangkara.Komisioner KPKnonaktif itu mengaku tetap bangga meskipun harus mengikuti proses hukum di Polri.    'Pertama, saya hadir di Mabes Polri, lembaga yang kita banggakan lembaga yang sudah membesarkan saya,' kata Firli di Bareskrim Polri, Jakarta. Ia berbicara soal kiprahnya selama menjadi anggota polisi dengan pangkat Sersan Dua hingga akhirnya pensiun dengan pangkat terakhir Komisaris Jenderal. Menurutnya, selama itu ia telah mengabdikan diri kepada bangsa dan negara. 'Sejak saya tahun 1983 berpangkat Sersan Dua sampai dengan Jenderal Polisi Bintang 3. Tentu pengabdian saya adalah pengabdian pada bangsa dan negara. Dan sampai hari ini saya tetap bangga pada Polri,' ucapnya. Hari ini adalah pemeriksaan pertama Firli sebagai tersangka dalam kasus dugaan pemerasan yang diusut penyidik Polda Metro Jaya. Dia diperiksa di gedung Bareskrim Polri sejak Jumat pagi.  Namun, kehadiran Firli tidak terpantau oleh awak media yang bersiaga di seluruh titik akses Gedung Bareskrim Polri. Firli diduga tiba dengan menggunakan mobil Innova hitam dan masuk melalui akses Gedung Rupatama. Ia kemudian memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang ada di lantai 3. Hal serupa juga terjadi saat Firli menjalani pemeriksaan sebelumnya sebagai saksi untuk kasus yang sama di Bareskrim Polri, pada Selasa (24 10) dan Kamis (16 11). Adapun Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Syahrul Yasin Limpo pada Rabu (22 11) malam.  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan polisi juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12E dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    }
  ]
}