{
  "page": 60,
  "main_url": "https://www.cnnindonesia.com/indeks/2/60",
  "time": "2023-12-08 05:18:51.702237",
  "datas": [
    {
      "id": 1,
      "title": "Bandara Komodo Naik Kelas Jadi Bandara Internasional",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206090009-92-1033449/bandara-komodo-naik-kelas-jadi-bandara-internasional",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/bandara-komodo-siap-layani-penerbangan-internasional-selama-ktt-asean-ke-42-2_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "bandara komodo",
          "labuan bajo"
        ],
        "article": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) SandiagaUno mengatakan Bandara Komodo di Labuan Bajo, Kabupaten Manggarai Barat, Nusa Tenggara Timur (NTT) sudah naik status menjadi bandar udara internasional. 'Sudah dinaikkan. Ini sudah menjadi bandara internasional. Jadi sebetulnya ini kemarin sudah ditambahkan ke list yang menjadi bandara internasional saat ASEAN Summit Mei lalu,' ungkap Sandi, Selasa (5 12) seperti dikutip dari detik.com. Sandi mengatakan sesuai arahan Presiden Joko Widodo (Jokowi), Bandara Internasional Komodo di destinasi pariwisata super prioritas itu disiapkan untuk menerima penerbangan langsung dari berbagai negara. Ia menyebut sudah ada tiga negara yang tertarik untuk membuka penerbangan langsung ke Bandara Internasional Komodo Labuan Bajo.   'Beberapa penerbangan sudah menyampaikan keinginan itu, dari Australia, Malaysia, dan Singapura,' ujar Sandi.  Dengan adanya penerbangan langsung dari beberapa negara tersebut, Sandi yakin target satu juta penumpang yang dilayani Bandara Internasional Komodo itu bisa tercapai pada 2024. 'Target satu juta penumpang yang dilayani oleh Bandara Komodo Internasional ini kami rencanakan bisa tercapai tahun depan dengan penambahan-penambahan penerbangan dan ketersediaan kursi,' kata Sandi. Ia mengakui masih ada keluhan harga tiket pesawat mahal ke Labuan Bajo. Menurut dia masalah tiket itu bisa teratasi dengan penambahan jumlah penerbangan dan ketersediaan kursi. 'Memang menjadi keluhan dari masyarakat Parekraf (Pariwisata dan Ekonomi Kreatif) ini adalah harga tiket yang masih mahal. Oleh karena itu kami akan menambah jumlah penerbangan dan ketersediaan kursi seiring dengan kesiapan dari pada ekosistem Parekraf di sini,' beber Sandi. Kepala Bandara Komodo Ceppy Triono memastikan fasilitas maupun sarana dan prasarana yang dimiliki Bandara Komodo sudah layak menjadi bandara internasional. Bandara Komodo memiliki landasan pacu (runway) sepanjang 2.650 meter dan lebar 45 meter sehingga mampu didarati pesawat jet sekelas Boeing 737 dan Airbus A320.  "
      }
    },
    {
      "id": 2,
      "title": "'Ramalan' Erdogan soal Akhir Buruk Netanyahu, 'Si Tukang Jagal Gaza'",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206081415-134-1033428/ramalan-erdogan-soal-akhir-buruk-netanyahu-si-tukang-jagal-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/07/erdogan-4_169.jpeg?w=650&q=90",
        "tags": [
          "recep tayyip erdogan",
          "erdogan",
          "turki",
          "benjamin netanyahu",
          "israel",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "PresidenTurkiRecepTayyipErdogan embali membahas Perdana MenteriIsrael Benjamin Netanyahuyang masih ngotot melancarkan agresi brutal ke Palestina setelah gencatan senjata di Jalur Gaza berakhir pekan lalu. Dalam pidatonya di rapat Organisasi Kerja Sama Islam atau OKI (Organisation of Islamic Cooperation OIC) pada Senin (4 12), menuturkan negara Barat yang masih membela Israel hanya memberikan 'dukungan tanpa syarat untuk membunuh bayi' dan terlibat dalam kejahatannya.    Erdogan bahkan meyakini akhir Netanyahusebentar lagi akan datang. Menurutnya, Netanyahu pada akhirnya akan diadili sebagai penjahat perang. 'Selain menjadi penjahat perang, Netanyahu, yang saat ini menjadi penjagal Gaza, akan diadili sebagai pembantai Gaza, sama seperti Milosevic yang diadili,' ucap Erdogan. Erdogan merujuk pada mantan Presiden Yugoslavia Slobodan Milosevic yang diadili karena kejahatan perang, genosida, dan kejahatan terhadap kemanusiaan di Mahkamah Kriminal Internasional di Den Haag, Belanda. 'Mereka (Israel) mencoba mengabaikan kematian orang tak berdosa dengan menggunakan alasan Hamas, tidak punya apa-apa lagi saat melihat sisi kemanusiaan,' paparnya menambahkan.    Tidak seperti kebanyakan negara Barat dan beberapa negara Teluk, Turki yang merupakan anggota NATO tidak memandang Hamas sebagai kelompok teroris. Erdogan bahkan secara gamblang menyebut Israel sebagai negara teroris lantaran agresinya ke Palestina pada 7 Oktober lalu telah menewaskan lebih dari 16 ribu orang per Selasa (5 12).  Dalam pidatonya di OKI, Erdogan bahkan tak segan mengkritik Perserikatan Bangsa-Bangsa (PBB) dan Pengadilan Kriminal Internasional (ICC) yang dinilai gagal menangani kejahatan Israel ke Palestina.  'Kita harus benar-benar mengevaluasi Dewan Hak Asasi Manusia PBB dan Pengadilan Kriminal Internasional (ICC) dalam kerangka ini,' katanya seperti dikutip Reuters. Erdogan juga telah lama menyerukan agar Dewan Keamanan PBB direformasi menjadi lebih inklusif. Ia juga mengatakan anggota permanen DK PBB yakni Amerika Serikat. , Rusia, Cina, Inggris, dan Prancis tidak mewakili dunia seperti seharusnya terutama dalam menangani agresi Israel ke Palestina. 'Upaya tulus Sekretaris Jenderal (Antonio) Guterres disabotase oleh anggota Dewan Keamanan.Tidak seorang pun dari kita harus menerima sistem ini,' ujar Erdogan. 'Struktur seperti itu tidak mungkin membawa perdamaian atau harapan bagi umat manusia.'"
      }
    },
    {
      "id": 3,
      "title": "BLACKPINK Lanjut Kontrak Eksklusif dengan YG Entertainment",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206085151-227-1033445/blackpink-lanjut-kontrak-eksklusif-dengan-yg-entertainment",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/blackpink-tampil-di-coachella_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "yg entertainment",
          "hallyu",
          "musik"
        ],
        "article": "Keempat member BLACKPINKdipastikan akan tetap melanjutkan kontrak eksklusif denganYG Entertainment untuk aktivitas grup. Hal tersebut diumumkan langsung oleh agensi yang menaungi Lisa, Rose, Jennie, dan Jisoo tersebut. 'Setelah berdiskusi secara hati-hati dengan BLACKPINK, kami telah menandatangani kontrak eksklusif untuk aktivitas grup berdasarkan kepercayaan yang mendalam,' kata YG Entertainment, dilansir TenAsia via Naver, Rabu (6 12).    Produser eksekutif YG Entertainment Yang Hyun-suk pun menyambut dengan baik perihal keberlanjutan kontrak eksklusif dengan BLACKPINK. Hyun-suk mengatakan akan melakukan yang terbaik agar grup debutan 2016 itu bisa bersinar lebih terang lain di kancah global.    'Kami senang bisa melanjutkan hubungan kami dengan BLACKPINK,' ujar Hyun-suk. 'BLACKPINK akan terus melakukan yang terbaik untuk bersinar lebih terang di pasar musik global sebagai artis yang mewakili tidak hanya agensi kami, tetapi juga K-pop,' lanjutnya. 'Kami memberikan dukungan dan keyakinan yang tak tergoyahkan untuk langkah mereka di masa depan,' pungkasnya.  Sebelumnya, banyak rumor yang beredar terkait kelanjutan kontrak BLACKPINK dengan YG Entertainment. Salah satunya, rumor sebelumnya mengatakan grup beranggotakan empat orang itu menyetujui untuk menandatangani kontrak non-eksklusif. Sehingga, kontrak tersebut bisa membuka kesempatan bagi para member untuk meneken kontrak dengan agensi lain untuk aktivitas solo. Namun, rumor tersebut saat itu dijawab oleh YG Entertainment dengan mengatakan belum ada kesepakatan yang diambil dari pihak agensi dengan BLACKPINK. Keempat member BLACKPINK menjadi idol yang paling ramai diincar berbagai agensi dalam beberapa waktu terakhir. Bahkan, sejumlah rumor menyebut agensi mengajukan uang muka sebesar 10 miliar won atau sekitar Rp119 miliar (1 won Korea = Rp11.95) supaya dapat merekrut member.  Namun, salah satu sumber mengatakan BLACKPINK tetap berdiskusi dengan YG Entertainment karena masih meyakini bisa bekerja sama dengan agensi tersebut yang akan membuat aktivitas grup menjadi lebih efisien. Dengan adanya pengumuman dari YG Entertainment, BLACKPINK dipastikan akan tetap melanjutkan aktivitas grup dengan agensi tersebut."
      }
    },
    {
      "id": 4,
      "title": "Istana Bantah Kunker Jokowi Buntuti Lokasi Kampanye Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206085507-617-1033448/istana-bantah-kunker-jokowi-buntuti-lokasi-kampanye-ganjar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/jokowi-bermain-sepak-bola-6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "jokowi",
          "pdip"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana membantah anggapan kunjungan kerja (kunker) Presiden Joko Widodo (Jokowi) ke sejumlah daerah belakangan ini untuk 'membuntuti' agenda kampanye Ganjar Pranowo. Ari menegaskan agenda kunker Jokowi tak memilih momen-momen tertentu. 'Kunker 'blusukan ke daerah' ini sudah dilakukan Presiden Jokowi sejak tahun 2014 hingga saat ini. Tidak memilih momen-momen tertentu, tidak hanya pada musim pemilu saja,' kata Ari saat dihubungi CNNIndonesia.com, Rabu (6 12).    Ari menjelaskan kunker Presiden sudah terjadwal jauh hari. Ia menepis apabila kunker Jokowi di daerah Papua dan Nusa Tenggara Timur (NTT) yang sama dengan lokasi kampanye Ganjar adalah kesengajaan. 'Jadwal kunker Presiden sudah direncanakan jauh-jauh hari, terkait lokasi, waktu, dan juga agenda acaranya. Presiden tidak hanya mengunjungi Papua dan NTT, tapi juga daerah-daerah lain. Bahkan juga kunjungan ke luar negeri,' kata dia. Ari melanjutkan Jokowi tidak hanya sekali bertolak ke NTT dan Papua untuk kunker. Bahkan menurutnya Jokowi berkunjung ke kabupaten yang belum pernah dikunjungi oleh presiden-presiden Indonesia sebelumnya. Jokowi, kata dia, selama menjabat telah mengunjungi berbagai pelosok negeri. Mulai dari daerah tertinggal, terpencil, dan terdepan (3T) hingga kawasan perbatasan dan terisolir, dengan agenda yang beragam. 'Mulai dari peresmian program atau Proyek Strategis Nasional (PSN), monitoring program-program prioritas, pembagian bantuan, dan sebagainya,' ujar dia.  Jokowi sempat kunker ke Kabupaten Biak, Papua pada 22 November lalu. Ganjar sebelumnya juga sempat ke sejumlah lokasi di Papua mulai 20-21 November. Memasuki hari ketiga kampanye pada 1 Desember, Ganjar melanjutkan safari politik ke beberapa lokasi di NTT. Tiga hari setelahnya, Presiden juga terbang ke NTT. Dalam kunjungan itu Jokowi ditemani istrinya, Iriana. Terpisah, Ganjar saat ditemui di sela agenda kampanye di Palu, Sulawesi Tengah, Senin (4 12) mengaku tidak mempersoalkan agenda Presiden yang sama dengan lokasi yang pernah ia datangi untuk kampanye. 'Pak Jokowi Presiden, Pak Jokowi bisa ke manapun untuk kepentingan apapun. Saya selalu menghormati ya, enggak apa-apa,' kata Ganjar.  Mantan Gubernur Jawa Tengah itu juga tidak takut apabila kedatangan Jokowi itu akan 'menyapu' potensi suaranya seperti di Papua dan NTT. Sementara Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Chico Hakim, mengaku kaget soal kesamaan daerah kunker Jokowi dengan lokasi kampanye Ganjar itu. Namun, TPN sejauh ini berbaik sangka bahwa kesamaan lokasi antara Ganjar dan Jokowi itu kebetulan belaka. Apalagi, sambungnya, umumnya agenda kunjungan Presiden ke setiap daerah di Indonesia sudah jauh-jauh hari dijadwalkan. Ia tak mau ikut berspekulasi agenda Jokowi sengaja dilakukan untuk menghapus jejak-jejak kampanye Ganjar-Mahfud. 'Jadi memang kita enggak khawatir lah siapapun itu. Yang setelah kehadiran Pak Ganjar dibikin seakan-akan dibikin penggembosan. Kita tidak khawatir soal itu. Intinya ke depan akan tetap sama. Jadi enggak masalah bagi kita,' kata Chico. "
      }
    },
    {
      "id": 5,
      "title": "Rupiah Menguat Tipis ke Rp15.496 di Tengah Rebound Dolar AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206085418-78-1033447/rupiah-menguat-tipis-ke-rp15496-di-tengah-rebound-dolar-as",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/7dc1b79e-ff19-4a8e-9182-1a89b962ac7f_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.496 perdolar AS pada Rabu (6 12) pagi. Mata uang Garuda menguat 9 poin atau plus 0,06 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan melemah 0,01 persen, ringgit Malaysia minus 0,20 persen, dan yen Jepang melemah 0,05 persen. Sedangkan dolar Singapura menguat 0,04 persen, peso Filipina menguat 0,01 persen, baht Thailand plus 0,05 persen, dan dolar Hong Kong menguat 0,02 persen.   Senada, mata uang negara maju bervariasi. Misalnya poundsterling Inggris menguat 0,06 persen, dolar Kanada menguat 0,13 persen, dan franc Swiss stagnan. Analis Pasar Uang Lukman Leong mengatakan meski menguat, rupiah masih berpotensi melemah terhadap dolar AS yang melanjutkan rebound setelah rilis data sektor jasa AS yang kuat.  'Walau data tenaga kerja Jolt AS yang lebih lemah akan membatasi pelemahan,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.450 per dolar AS - Rp15.550 per dolar AS.    "
      }
    },
    {
      "id": 6,
      "title": "5 Fakta Jelang Duel Man Utd vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206083200-142-1033434/5-fakta-jelang-duel-man-utd-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/23/soccer-england-che-munreport-5_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "chelsea",
          "mu vs chelsea",
          "liga inggris"
        ],
        "article": "Manchester Unitedakan menghadapi Chelsea dalam lagaLiga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Berikut fakta menarik jelang laga tersebut. MU dan Chelsea adalah dua tim besar yang sama-sama terseok-seok di awal musim ini. Manchester United saat ini ada di posisi ketujuh sedangkan Chelsea ada di peringkat ke-10. Keduanya saat ini belum masuk bursa perburuan gelar karena tertinggal lebih dari 10 angka dari Arsenal yang jadi pemuncak klasemen. Karena itu keduanya butuh kemenangan untuk memperbaiki posisi dan menambah torehan poin mereka di klasemen.   1. Dalam duel Liga Inggris di Old Trafford musim lalu, Manchester United tampil perkasa dengan kemenangan telak 401. Casemiro, Anthony Martial, Bruno Fernandes, dan Marcus Rashford bergantian membobol gawang Chelsea. 2. Dalam 15 pertemuan terakhir MU vs Chelsea di seluruh kompetisi sejak 2018, MU meraih enam kemenangan sedangkan Chelsea mencatat dua kemenangan. Tujuh laga lainnya berakhir imbang.   3. MU terbilang tidak terlalu menakutkan di Old Trafford musim ini. Dari tujuh laga kandang yang sudah dimainkan, MU menelan tiga kekalahan yaitu dari Brighton&Hove Albion, Crystal Palace, dan Manchester City. 4. Chelsea sempat meraih 10 poin dalam empat laga tandang beruntun di Liga Inggris musim ini. Namun catatan itu terhenti saat Chelsea kalah 1-4 dari tuan rumah Newcastle United di St. James Park pada laga tandang terakhir yang mereka mainkan. 5. Di antara tim 10 besar, hanya Manchester United yang punya selisih gol minus, tepatnya -1. Sedangkan Chelsea punya selisih gol plus tiga.   "
      }
    },
    {
      "id": 7,
      "title": "7 Sayuran Kaya Serat Ini Cocok untuk Penderita Kencing Manis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205132614-262-1033079/7-sayuran-kaya-serat-ini-cocok-untuk-penderita-kencing-manis",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/11/cc01493c-6a04-4bea-b33d-3be0086c9f09_169.jpeg?w=650&q=90",
        "tags": [
          "sayuran untuk kencing manis",
          "sayuran yang cocok untuk penderita kencing manis",
          "kencing manis",
          "sayuran untuk penderita diabetes",
          "manfaat sayuran untuk penderita diabetes"
        ],
        "article": "Sayuran dikenal sebagai makanan yang kaya manfaat untuk kesehatan. Sejumlah sayuran ini cocok untuk dikonsumsi penderita kencing manis. Salah satu kunci hidup sehat dan umur panjang adalah konsumsi makanan dengan gizi seimbang termasuk sayuran. Begitu pula dengan penderita diabetes atau kencing manis. Penderita diabetes harus memerhatikan asupan sayur hariannya agar gula darah tetap stabil.   Menurut Departemen Pertanian AS (USDA), perempuan membutuhkan 2 hingga 3 cangkir sayuran sehari dan laki-laki membutuhkan 3 hingga 4 cangkir sehari. Mengutip Eating Well, jika Anda seorang penderita diabetes, mengonsumsi banyak sayuran kaya nutrisi dan berserat tinggi dapat membantu mengelola kadar gula darah dalam jangka panjang. Selain itu, sayur juga termasuk dalam makanan yang baik untuk menurunkan berat badan agar terhindar dari risiko obesitas, yang termasuk salah satu faktor penyebab diabetes tipe-2.  Penderita diabetes juga perlu memilih sayur dengan indeks glikemik (IG) rendah, yaitu jenis sayur yang dicerna oleh tubuh secara perlahan, sehingga tidak menyebabkan kadar gula darah naik secara perlahan. Berikut ini sejumlah sayuran yang dianjurkan untuk penderita kencing manis. Melansir Healthline, jenis sayur-sayuran hijau terutama bayam, dapat dipilih sebagai sumber serat rendah karbohidrat bagi pasien diabetes. Menurut Departemen Pertanian Amerika Serikat, seporsi bayam mentah hanya mengandung 1 gram karbohidrat. Selain rendah karbohidrat, bayam juga kaya vitamin sehingga cocok sebagai pelengkap pada menu diet pasien diabetes. Anda dapat memasukkan beberapa ikan sayur bayam dalam semangkuk salad, atau dapat juga diolah menjadi sayur berkuah. Anda juga dapat menambahkan beberapa helai daun bayam ke dalam adonan telur dadar saat sarapan. Tidak hanya memiliki bentuk yang unik, kembang kol juga termasuk sebagai sayur yang baik penderita diabetes. Menurut ahli gizi, seporsi potongan kembang kol mentah mengandung 5 gram karbohidrat. Kandungan karbohidrat rendah membuat sayur ini cocok dikonsumsi oleh penderita diabetes, terutama sebagai pengganti nasi untuk menstabilkan gula darah. Selain itu, sayuran ini juga penuh dengan nutrisi dan vitamin, mulai dari vitamin C dan folat Sayuran rendah gula yang cocok dikonsumsi untuk penderita kencing manis adalah asparagus. Sayur ini mengandung nol persen lemak dan tak mengandung gula. Namun, di satu sisi, konsumsi sayur ini akan membantu mempercepat metabolisme tubuh karena kandungan vitamin A, C dan K-nya. Selain bernutrisi tinggi dan kaya serat, kubis termasuk dalam sayur yang memiliki jumlah karbohidrat paling sedikit di antara keluarga Brassicaceae. Menurut ahli nutrisi, seporsi kubis cincang memiliki kandungan karbohidrat sebesar 5 gram. Selain itu, sayuran yang mudah ditemukan di pasaran ini juga memiliki beragam vitamin yang baik untuk tubuh, mulai dari vitamin C dan vitamin K sehingga sangat cocok dijadikan menu dalam program diet rendah kalori bagi penderita diabetes. Menukil Everyday Health, brokoli termasuk dalam jenis sayur rendah karbohidrat yang cocok dikonsumsi untuk pasien diabetes. Menurut USDA, brokoli rendah karbohidrat, kurang dari 5 g per cangkir mentah, dan kaya akan vitamin C (69,4 mg, atau lebih dari 70 persen DV), serat (1,82 g, atau sekitar 6,6 persen DV). , dan zat besi (0,5 mg, atau 2,9 persen dari DV). Daun singkong termasuk sayuran yang murah dan mudah didapat. Sayuran ini juga cocok dikonsumsi penderita kencing manis karena rendah gula dan kalori. Daun singkong juga mengandung protein dan serat. Berkat nutrisinya ini, konsumsi daun singkong bisa dapat membantu mengatasi sembelit, menjaga berat badan ideal, dan menjaga kadar kolesterol. Kangkung termasuk salah satu sayuran hijau yang direkomendasikan untuk penderita diabetes. Selain menjaga kadar gula darah tetap stabil, konsumsi kangkung juga bisa menjaga kesehatan tulang dan gigi. Sayuran ini juga disebut bisa membantu meningkatkan kesehatan otot berkat kadar kalsium yang tinggi di dalamnya. Itulah 7 sayuran yang cocok dikonsumsi untuk penderita kencing manis dan bermanfaat untuk mengontrol kadar gula darah.   "
      }
    },
    {
      "id": 8,
      "title": "Kemhan Buka Suara soal Anggaran Naik dari Pinjaman Luar Negeri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206075736-20-1033425/kemhan-buka-suara-soal-anggaran-naik-dari-pinjaman-luar-negeri",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/10/kementerian-pertahanan-1_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian pertahanan",
          "kemhan",
          "anggaran pertahanan",
          "prabowo subianto"
        ],
        "article": "Kementerian Pertahanan (Kemhan) buka suara soal naiknya alokasi anggaran Pinjaman Luar Negeri (PLN) tahun 2020-2024 dari angka semula US$20,75 miliar menjadi US$25 miliar. Kepala Biro Humas Setjen Kemhan, Brigjen Edwin Adrian Sumantha mengatakan penambahan anggaran di Kemhan bukan terjadi secara tiba-tiba, namun telah melalui proses yang cukup lama. Ia menyebut dengan dinamika situasi geopolitik dan geostrategis di tingkat regional dan global yang berubah sangat cepat sejak setahun terakhir, ada potensi timbulnya ancaman terhadap pertahanan dan keamanan negara Indonesia.    'Oleh karena itu Pemerintah memandang penting untuk secepatnya mengambil langkah guna meningkatkan kekuatan dan kesiapan TNI agar mampu menjaga kedaulatan negara, keutuhan wilayah serta keselamatan bangsa Indonesia dengan optimal,' kata Edwin dalam keterangan yang diterima, Rabu (6 12). Ia menjelaskan pada 2022 lalu, alokasi PLN Kemhan sesuai yang tercantum dalam Daftar Rencana Pinjaman Luar Negeri-Jangka Menengah (DRPLN-JM) tahun 2020-2024 adalah sebesar US$20,75 miliar. Pada perkembangannya, dalam revisi ketiga DRPLN pada 27 Desember 2022, Menteri Perencanaan Pembangunan Nasional Kepala Bappenas menerbitkan komitmen tambahan alokasi sebesar US$4,99 miliar, sehingga alokasi PLN berubah menjadi US$25,75 miliar. Lalu saat revisi keempat pada 16 Mei 2023, DRPLN kembali memperoleh komitmen yang diterbitkan Menteri Perencanaan Pembangunan Nasional Kepala Bappenas untuk tambahan alokasi sebesar US$8,72 miliar sehingga alokasi PLN otomatis naik menjadi US$34,46 miliar. Dari alokasi PLN sebesar US$34,46 miliar itu, Kemenkeu telah menerbitkan Penetapan Sumber Pembiayaan (PSP) tahun 2023 sebesar US$25 miliar. 'Berdasarkan hasil rapat terbatas antara Kementerian Lembaga dengan Presiden pada Selasa 28 November 2023, Presiden memutuskan bahwa besaran alokasi PLN untuk Kemhan adalah sebesar US$25 miliar sesuai yang ditetapkan oleh Kemenkeu,' kata dia. Menurutnya, keputusan pemerintah menambah besaran PLN yang dikelola Kemhan merupakan komitmen untuk membiayai pengadaan Alpalhankam TNI sesuai dengan PSP yang ditetapkan oleh Menteri Keuangan.  Edwin menjelaskan penambahan itu juga masih dalam koridor Rencana Strategis (Renstra) yang telah ditetapkan hingga tahun 2034. 'Adapun realisasi dari penggunaan PLN tersebut adalah untuk melakukan modernisasi, perawatan dan pengoperasian Alustsista TNl sesuai kebutuhan dan prioritas dalam rangka peningkatan kemampuan pertahanan Negara,' kata dia."
      }
    },
    {
      "id": 9,
      "title": "PM Netanyahu Makin Terpojok, Ditinggal Sekutunya di Kabinet Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206083209-120-1033433/pm-netanyahu-makin-terpojok-ditinggal-sekutunya-di-kabinet-perang",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pm-benjamin-netanyahu-bersama-menteri-ekonomi-israel-nir-barkat_169.jpeg?w=650&q=90",
        "tags": [
          "kabinet perang israel",
          "benjamin netanyahu",
          "nir barkat",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahusemakin terpojok karena ditinggal sekutunya di Kabinet Perang. Dalam laporan Aljazeera, Menteri Ekonomi Partai Likud Nir Barkat menyatakan tidak akan mendukung Netanyahu lagi sekaligus menantang kepemimpinannya di Partai Likud setelah perang berakhir.    Sikap Nir Barkat yang jadi salah satu tokoh senior partai sayap kanan itu ingin perubahan di tubuh organisasi. Karena hal tersebut, Nir Barkat menyatakan bakal meninggalkan Netanyahu. 'Setelah perang, kami harus memberikan kepercayaan baru pada rakyat,' kata Barkat. Pernyataan Barkat juga sekaligus memperkuat keinginannya untuk merebut kursi kepemimpinan partai.  Tekanan publik terhadap Netanyahu dianggap sebagai peluang untuk mengambil tahta tertinggi organisasi. Terlebih lagi setelah Netanyahu dianggap bertanggungjawab terhadap serangan ke Palestina dan kasus korupsi yang menjerat. Sebelumnya, sidang kasus korupsi yang menyeret nama Perdana Menteri Israel Benjamin Netanyahu disebut bakal dilanjutkan.  Dalam laporan Al Jazeera, sidang tersebut bakal diteruskan setelah sempat tertunda akibat agresi Israel ke Palestina. Netanyahu ditengarai masuk ke dalam pusaran kasus korupsi dengan sederet tuduhan. 'Pengadilan di Jerusalem akan mulai mendengar kasus tentang beberapa tuduhan terhadap Netanyahu. Persidangan sempat ditunda karena perintah darurat pemerintah setelah serangan Hamas pada 7 Oktober lalu,' tulis Al Jazeera. Netanyahu dituduh melakukan penipuan, penyuapan, dan penyalahgunaan jabatan dalam tiga kasus pada 2019 yang dikenal dengan Kasus 1000, 2000, dan 4000. Dalam Kasus 1000 Netanyahu dengan istrinya, Sara, dituduh menerima hadiah termasuk sampanye dan cerutu dari produser Hollywood Arnon Milchan dan konglomerat Australia, James Pacjer sebagai timbal balik dalam urusan politik. Di Israel, kasus penyuapan bisa dipenjara hingga 10 tahun dan atau kewajiban membayar denda. Sedangkan penipuan dan penyalahgunaan jabatan bisa dipenjara hingga tiga tahun.  Menanggapi kasus yang menjeratnya, Netanyahu membantah terlibat korupsi. Ia menyatakan diri sebagai korban rekayasa dari rival dan media massa untuk menyingkirkannya dari jabatan. Padahal, persidangan sudah berlangsung sejak Mei 2020 lalu dan berulang-ulang ditunda karena pandemi Covid-19. Netanyahu juga dituduh menggunakan kekuatan politiknya ke badan legislatif untuk mengakali masalah hukum yang sedang menimpanya. Tak ayal protes menyasar pada diri Netanyahu ditambah lagi karena agresi militer ke Palestina. Kendati demikian, Netanyahu menyatakan tidak bersalah dan menyebut dirinya sedang berusaha menyeimbangkan situasi bersama tiga pilar pemerintahan setempat."
      }
    },
    {
      "id": 10,
      "title": "Cara agar WA Tidak Ada Tulisan Online tapi Tetap Aktif",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128110820-190-1029928/cara-agar-wa-tidak-ada-tulisan-online-tapi-tetap-aktif",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/02/ilustrasi-whatsapp_169.jpeg?w=650&q=90",
        "tags": [
          "agar wa tidak ada tulisan online",
          "cara matikan status online wa",
          "status whatsapp",
          "tips whatsapp",
          "whatsapp",
          "artikel timeless"
        ],
        "article": "WhatsApp alias WA merupakan aplikasi pesan atau chatyang dilengkapi fiturpenunjang untuk menjaga privasi pengguna. Salah satunyaadalah fitur agar WA tidak ada tulisan online. Fitur ini sudahlama dapat digunakanoleh pengguna Android maupun iOS. Cara kerjanya yakni dengan menyembunyikan status onlineyang muncul di ruang obrolan.    Namun meski statusnya tidak terlihat online oleh pengguna lain, pengguna sebenarnya tetap aktif atau online dan dapat mengirim pesan kepada siapa saja. Pengguna juga bisa memilih siapa saja daftar kontak yang mendapat izin untuk melihat akunnya ketika sedang online. WA sendiri sebelumnya hanya menambahkan opsi 'Kontak Saya Kecuali' atau 'My Contact Except' pada kolom Last Seen seperti dikutip dari Engadget. Opsi tersebut memberikan kontrol kepada pengguna agar dapat memilih daftar pengguna WA lain yang bisa melihat status online mereka. Namun kini, menu Last Seen berganti menjadi Last Seen dan Online sehingga kontrol pengguna terhadap status online lebih lengkap. Berikut cara agar WA tidak ada tulisan online tapi tetap aktif. Pastikan aplikasi WhatsApp telah diperbarui sebab menu Last Seen and Online bisa saja tidak muncul apabila aplikasi belum diperbarui.  Selain menyembunyikan status online, pengguna WA juga dapat mencoba fitur cara membalas chat WA tanpa terlihat mengetik atau typing. Cara ini berguna bagi Anda yang merasa tidak nyaman apabila terlihat mengetik oleh pengguna WA lain tetapi tidak jadi mengirimkannya. Berikut langkahnya. Cara lainnya adalah dengan membalasnya secara offline. Ketika hp tidak tersambung ke internet atau aktifkan mode airplane, ketik dan kirim pesan pada pengguna WA lain. Pesan akan langsung terkirim secara otomatis saat koneksi internet aktif tanpa terlihat typing.  Demikian cara agar wa tidak ada tulisan online. Selamat mencoba, ya"
      }
    }
  ]
}