{
  "page": 146,
  "main_url": "https://www.cnnindonesia.com/indeks/2/146",
  "time": "2023-12-08 05:28:45.312863",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Kembali Panggil Aiman Terkait Laporan Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203124611-12-1032222/polisi-kembali-panggil-aiman-terkait-laporan-aparat-tak-netral",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/aiman-witjaksono_169.png?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "aiman witjaksono dipolisikan",
          "polisi panggil lagi aiman witjaksono",
          "aparat tidak netral",
          "pemilu 2024"
        ],
        "article": "Polisi menjadwalkan ulang agenda klarifikasi terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono terkait laporan soal pernyataan aparat tidak netral pada Pemilu 2024, Selasa (5 12) mendatang. Aiman sedianya dimintai klarifikasi dalam kapasitasnya sebagai terlapor pada Jumat (1 12) pukul 14.00 WIB. Namun, ia absen karena sudah memiliki kegiatan lain. 'Klarifikasi yang diagendakan dilakukan pada hari Selasa, 5 Desember 2023 pukul 09.00 WIB di ruang riksa Subdit Cyber Ditreskrimsus Polda Metro Jaya,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Minggu (3 12).   Ade menyebut surat panggilan klarifikasi yang kedua untuk Aiman ini telah diterima di rumah yang bersangkutan pada Jumat sore. 'Surat undangan klarifikasi yang ke-2 ini telah diterima di rumah AW pada hari Jumat, tanggal 1 Desember 2023 pukul 17.45 WIB,' ujarnya.  Sebelumnya, Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Dalam proses penyelidikan laporan itu, polisi telah memeriksa 26 saksi. Tiga di antaranya diketahui merupakan orang yang pernah melakukan aksi demo untuk mendukung Aiman. 'Tanggal 16 November 2023 juga melakukan klarifikasi terhadap tiga orang saksi yang mengemukakan pendapat di muka umum kepada Polda Metro Jaya yang memberikan dukungan terhadap saudara AW,' tutur Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko, Rabu (29 11). "
      }
    },
    {
      "id": 2,
      "title": "Prabowo Subianto Ziarah ke Makam Sultan Banten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203121600-617-1032198/prabowo-subianto-ziarah-ke-makam-sultan-banten",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantomelakukan ziarah ke makam Sultan Maulana Hasanudin Banten, di Kecamatan Kasemen, Kota Serang. Dia datang menggunakan helikopter dan mendarat di Benteng Speelwijk, Minggu (3 12) sekitar pukul 09.30 WIB. Di benteng bersejarah itu, dia disambut oleh sejumlah petinggi partai koalisi, baik tingkat provinsi maupun pengurus pusat. Kemudian menggunakan mobil, rombongan Prabowo Subianto berangkat ke Masjid Agung Kesultanan Banten.    Capres nomor urut dua itu disambut ribuan pendukung dan masyarakat di sekitar Situs Kesultanan Banten. Pria yang masih menjabat sebagai Menteri Pertahanan RI itu mendapatkan peci atau kopiah khas Banten berwarna hitam. Peci itu digunakannya untuk berziarah ke Makam Sultan Maulana Hasanudin Banten, bersama sejumlah rombongan lainnya. '(Ziarah) beberapa titik di Banten,' ujar Prabowo Subianto. Usai berziarah, Prabowo bersama rombongan menggunakan jalur darat disambut warga yang sudah menunggunya di pinggir jalan di sepanjang jalan Kasemen menuju pusat Kota Serang. Capres nomor urut dua itu menyapa, menyalami hingga membagikan kaos kepada warga disepanjang jalan. Bahkan ada dua anak kecil yang digendong orang tuanya mendekat Prabowo, kemudian dicium kepalanya oleh Menteri Pertahanan itu. Prabowo Subianto yang berpasangan dengan Gibran Rakabuming Raka melanjutkan perjalanan untuk ziarah ke makam Abuya Dimyati, sekaligus bersilaturahmi dengan Abuya Murtadho, putra dari almarhum Abuya Dimyati. Setelah itu, dia bersama AHY, Ketua Umum Demokrat, diagendakan bertemu dan ikut doa bersama 2 ribu kyai dan ulama di Kabupaten Lebak, Banten. Setelah itu, dia kembali ke Jakarta menggunakan helikopter.  "
      }
    },
    {
      "id": 3,
      "title": "Bhayangkara FC Resmi Umumkan Radja Nainggolan: Welcome King!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203125419-142-1032225/bhayangkara-fc-resmi-umumkan-radja-nainggolan-welcome-king",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/05/a816642f-936d-4344-adb1-e9eace253a55_169.jpg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "bursa transfer",
          "liga 1"
        ],
        "article": "Bhayangkara FCresmi mengumumkan Radja Nainggolansebagai pemain baru mereka di putaran kedua Liga 1 2023 2024. 'Welcome King,' tulis Bhayangkara singkat di Instagram resmi klub. Chief Operating Officer (COO) Bhayangkara FC Sumardji sudah mengonfirmasi kesepakatan dengan Radja Nainggolan yang sebelumnya datang ke Indonesia sebagai duta Piala Dunia U-17 2023.   Namun, penandatanganan kontrak resmi baru dilakukan pada Minggu (3 12). Rencananya Radja Nainggolan baru akan diperkenalkan ke publik pada Senin (4 12). Sumardjimengaku tidak khawatir dengan kondisi Radja yang sudah hampir enam bulan tidak pernah bermain sejak meninggalkan SPAL. 'Radja menyampaikan ke saya, 'Bos tidak perlu khawatir, karena saya punya trainer sendiri, pribadi, selama tidak bertanding dan tidak ada klub. Terus yang kedua saya selalu latihan setiap hari. Terus yang ketiga saya menjaga kebugaran'. Itu disampaikan berulang kepada saya,' ucap Sumardji. Radja Nainggolan sendiri mengaku tidak pikir panjang ketika menerima tawaran untuk bermain bersama Bhayangkara FC di sisa musim Liga 1 2023 2024. [Gambas:Instagram] 'Ketika saya melihat usaha klub untuk merekrut saya, saya tidak ragu sedikit pun. Setelah beberapa bulan tidak bermain, saya benar-benar rindu sepak bola,' ujar Radja kepada media Belgia, GVA. GVA menulis banyak pihak di Belgia menyakini Radja akan pensiun setelah tidak memperpanjang kontrak dengan SPAL di Liga Italia akhir musim lalu. Terlebih gelandang 35 tahun itu sudah tidak bermain dalam hampir enam bulan terakhir.   "
      }
    },
    {
      "id": 4,
      "title": "Cus Borong buat Stok, Ikan Shisamo di Transmart Lagi Diskon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201205017-97-1031831/cus-borong-buat-stok-ikan-shisamo-di-transmart-lagi-diskon",
      "konten": {
        "posted": "Minggu, 03 Des 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ikan-shisamo_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Siapa yang penasaran sama rasa ikan shisamo? Cusburuan borong, belinya di Transmart aja karena harga ikan shisamo lagi diskon. Mumpung ada Transmart Full Day Sale yang berlangsung hari ini, Minggu (3 12) ikan shisamo per pack isi 8 dijual diskon jadi Rp50 ribuan aja.    Khususnya untuk kamu para pelanggan setiap Transmart di Kupang, ikan shisamo dari harga normal Rp74.900 per pack, diskon jadi Rp59.920 per pack. Kamu bisa banget borong ikan shisamo sebanyak-banyaknya dengan harga diskon, asalkan bayarnya pakai Allo Prime, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Selain dari ketiga bank itu, pembelian ikan shisamo hanya berlaku harga normal ya. Jadi pastikan kamu punya salah satu dari ketiga rekomendasi bank di atas. Masih belum tahu cara buka akunnya? Pertama, download Allo Bank dari hp melalui App Store atau Google Play Store. Lanjut registrasi untuk buka akun dan setelah itu upgrade akun ke Allo Prime. Nantinya bisa mengaktifkan fitur Allo Pay Later dan limitnya dapat langsung dipakai untuk belanja ke Transmart yang ada di seluruh Kota Kupang. Cara lainnya, kamu dapat mengajukan pembukaan Kartu Kredit Bank Mega dan Bank Mega Syariah secara instan di setiap booth bank yang tersedia di gerai Transmart. Gimana, mudah bukan? Yuk jangan sampai terlewat diskonnya karena Transmart Full Day Sale cuma digelar satu hari aja, mulai dari toko buka sampai pukul 22.00 waktu setempat. Jadi, segera merapat ke Transmart terdekat ya!"
      }
    },
    {
      "id": 5,
      "title": "Alasan Lonjakan Covid-19 di Singapura Capai 20 Ribu Kasus",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203122408-255-1032201/alasan-lonjakan-covid-19-di-singapura-capai-20-ribu-kasus",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/10/ilustrasi-vaksinasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "covid-19 singapura",
          "kenaikan kasus covid-19 singapura",
          "kasus covid-19 singapura",
          "kesehatan",
          "pneumonia misterius di china"
        ],
        "article": "Kementerian Kesehatan Singapura (MOH) mengumumkan jumlah infeksi Covid-19meningkat dua kali lipat pada Sabtu (2 12). Apa penyebabnya? Jumlah peningkatan perkiraan infeksi Covid-19, yakni menjadi 22.094 pada 19-25 November dibandingkan 10.726 pada minggu sebelumnya. Kendati demikian, kementerian menyatakan rata-rata kasus rawat inap dan ICU harian akibat COVID-19 tetap stabil.   Kementerian menjelaskan peningkatan infeksi mungkin disebabkan oleh faktor-faktor seperti musim perjalanan di akhir tahun dan berkurangnya kekebalan penduduk. EG.5 dan sub-garis keturunannya HK.3 tetap menjadi subvarian utama di Singapura. Keduanya mencakup lebih dari 70 persen kasus yang diurutkan. 'Saat ini, tidak ada indikasi bahwa subvarian utama lebih mudah menular atau menyebabkan penyakit lebih parah dibandingkan varian lain yang beredar,' ujar Kementerian Kesehatan Singapura, dikutip dari Channel News Asia.  Walaupun terdapat peningkatan penyakit pernapasan di sejumlah negara seperti China dan Belanda, kementerian menyebut kejadian penyakit pernafasan secara keseluruhan di Singapura tetap stabil selama sebulan terakhir. 'Tidak ada indikasi peningkatan penyakit pernapasan parah, termasuk pada anak-anak,' kata kementerian. Kementerian mencatat hingga saat ini WHO menyatakan bahwa tren peningkatan penyakit pernafasan bukanlah hal yang tidak terduga karena dimulainya musim dingin. Adapun infeksi Covid-19 berkontribusi terhadap jumlah keseluruhan kasus penyakit pernafasan di Singapura. Lebih lanjut, Kementerian Kesehatan Singapura menyarankan masyarakat untuk selalu mengikuti perkembangan vaksinasi Covid. Mereka juga merekomendasikan dosis tambahan sekitar satu tahun setelah dosis vaksin terakhir untuk mereka yang berusia 60 tahun ke atas, orang yang rentan secara medis, serta penghuni fasilitas perawatan lansia. 'Di luar kelompok ini, semua individu berusia enam bulan ke atas juga didorong untuk menerima dosis tambahan, terutama bagi petugas kesehatan dan anggota rumah tangga pengasuh individu yang rentan secara medis,' jelas kementerian. 'Kemenkes terus memantau situasi global dan lokal dengan cermat. Dengan dimulainya musim puncak perjalanan ke luar negeri, Kementerian Kesehatan ingin mengingatkan semua wisatawan untuk waspada dan menerapkan tindakan pencegahan perjalanan yang relevan,' imbuhnya.  "
      }
    },
    {
      "id": 6,
      "title": "Indonesia Gugat Uni Eropa ke WTO soal Baja Nirkarat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203124714-92-1032223/indonesia-gugat-uni-eropa-ke-wto-soal-baja-nirkarat",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bara-hasibuan-2_169.jpeg?w=650&q=90",
        "tags": [
          "baja",
          "wto",
          "uni eropa"
        ],
        "article": "Indonesia secara resmi telah mengajukan gugatan terhadap Uni Eropa terkait dengan pengenaan bea masuk antidumping (BMAD)bajanirkarat ke Organisasi Perdagangan Dunia (WTO). Staf Khusus Menteri Perdagangan Bidang Perjanjian Internasional Bara Krishna Hasibuan mengatakan kasus ketiga Indonesia di WTO ini berkaitan produk lempeng baja canai dingin nirkarat (stainless steel cold-rolled flat SSCRF). 'Kita mengajukan case ketiga. Jadi, mereka meng-imposed UE (Uni Eropa)additional import duty,' ujar Bara saat berbincang di Timika, Papua Tengah, seperti dikutip dari Antara, Minggu (13 12).    Uni Eropa mengenakan bea masuk penyeimbang (BMP) atau countervailing duty atas SSCRF India dan Indonesia. BMP yang dikenakan ke Indonesia sebesar 21 persen dan India 7,5 persen, sedangkan BMAD yang dikenakan Uni Eropa sebesar 10,2 sampai 31,5 persen sejak 2021. Bara mengatakan Indonesia dituding mendapat subsidi dari pemerintah China lantaran negara tersebut mendirikan perusahaan baja di Tanah Air. 'Bagi UE itu unfair practices, jadi sama saja UE membeli produk China, tapi pabriknya di Indonesia, tapi disubsidi oleh Pemerintah China. Mungkin tahun depan dibahas, kita sudah ajukan secara resmi,' kata Bara. Bara menyampaikan saat ini permintaan ekspor baja ke Eropa sedang meningkat. Dengan adanya BMAD dan BMP, kerugian yang dialami Indonesia dalam setahun bisa mencapai 40 juta euro atau Rp569,1 miliar. "
      }
    },
    {
      "id": 7,
      "title": "Satu Mahasiswa Palestina Korban Penembakan di AS Alami Kelumpuhan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231203120710-134-1032196/satu-mahasiswa-palestina-korban-penembakan-di-as-alami-kelumpuhan",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-4_169.jpeg?w=650&q=90",
        "tags": [
          "penembakan mahasiwa palestina di as",
          "mahasiswa palestina di as",
          "penembakan di vermont",
          "amerika"
        ],
        "article": "Hisham Awartani, satu dari tiga mahasiswa asal Palestina yang jadi korban penembakan di area dekat Universitas Vermont, Burlington, AS, mengalami kelumpuhan. Elisabeth Price, ibu dari Hisyam bercerita bahwa kini sang anak mengalami lumpuh dari dada ke bawah. Menurut dia, putranya mungkin tidak dapat menggerakkan kakinya selama sisa hidupnya setelah sebuah peluru bersarang di tulang punggungnya pada 25 November lalu.   Price mengatakan kepada CNN, dia membuat penggalangan dana untuk memberikan dukungan finansial bagi Hisham di masa pemulihan pasca penembakan. 'Enam hari yang sangat memilukan dan sulit, namun juga merupakan waktu yang luar biasa dan menakjubkan, pertama menyaksikan Hisham dan kedua teman masa kecilnya menghadapi pengalaman ini dengan ketangguhan, kekuatan, dan bahkan kepedulian yang mendalam terhadap orang lain (untuk satu sama lain, untuk orang tua mereka yang bermil-mil jauhnya dan untuk ribuan orang yang menderita akibat pemboman militer yang brutal) dan, kedua, untuk melihat dan merasakan dukungan luar biasa dari seluruh dunia, termasuk pesan cinta dan dukungan dari banyak dari Anda,' tulis Price dilansir dari CNN.  'Sebagai mahasiswa junior berusia 20 tahun di Brown University, Hisham mulai menyadari 'jalan yang sangat panjang di hadapannya,' kata Price. Dia mengatakan putranya dijadwalkan keluar dari rumah sakit minggu depan dan dia akan terus menerima perawatan rehabilitasi. Price juga mengatakan Tahseen Ali Ahmad, mahasiswa korban penembakan lainnya, telah keluar dari rumah sakit dan ibunya kini telah bergabung dengannya setelah berhasil mendapatkan visa darurat untuk melakukan perjalanan dari Ramallah di Tepi Barat ke Amerika Serikat. Sebelumnya, hakim pengadilan di Amerika Serikat mendakwa Jason Eaton sebagai pelaku penembakan terhadap tiga warga keturunan Palestina di Burlington, Vermont, pada akhir pekan lalu. Hakim juga meminta agar Eaton ditahan tanpa jaminan usai mengaku tak bersalah setelah meluncurkan tembakan ke tiga mahasiswa keturunan Palestina.  "
      }
    },
    {
      "id": 8,
      "title": "Menkominfo Apresiasi Jurnalis Saksi Transformasi Digital Nasional",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203121400-190-1032197/menkominfo-apresiasi-jurnalis-saksi-transformasi-digital-nasional",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "menkominfo",
          "budi arie setiadi",
          "anugerah jurnalistik"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo), Budi Arie Setiadi, memberikan apresiasi untuk jurnalis peserta Anugerah Jurnalistik Kominfo (AJK) yang telah menjadi saksi perjalanan transformasi digital nasional. Dalam acara puncak AJK 2023 di Hotel Kempinski, Jakarta Pusat, Kamis (30 11), dia menyebutkan bahwa pada AJK kali ini melibatkan setidaknya 2.000 jurnalis tanah air dengan lebih dari 5.000 karya. 'Saya mengapresiasi dedikasi dan kontribusi dalam meliput kemajuan transformasi digital nasional,' tuturnya dikutip dari keterangan tertulis, Minggu (3 12).   Ia menambahkan, pada 2023 ini terdapat 10 karya terbaik dari masing-masing lima kategori lomba yang diabadikan dalam sebuah buku. Adapun lima kategori lomba tersebut mencakup Liputan Media Online, Media Cetak, Televisi, Radio dan Foto Jurnalistik. Karya-karya jurnalis yang terpilih akan dibukukan bersama karya-karya lainnya dengan tema 50 karya Terbaik Anugerah Jurnalistik Kominfo 2023. Budi Arie pun menekankan pentingnya peran jurnalis dalam memastikan penyebaran informasi yang kredibel, objektif, independen, dan berkualitas. Terlebih, dirinya pernah memiliki pengalaman menjadi seorang jurnalis. Menurutnya, jurnalis memiliki tanggung jawab besar untuk memastikan penyebaran informasi yang kredibel, objektif, independen, dan berkualitas. 'Merupakan suatu kebanggaan bagi Pak Wamen Nezar Patria dan saya, yang memiliki latar belakang jurnalistik bisa hadir di tengah rekan-rekan jurnalis sekalian. Bagi kami, jurnalis adalah insan pemikul tanggung jawab besar,' sebut dia. Tidak ketinggalan, ia pun mengucapkan selamat dan sukses kepada para pemenang AJK 2023. Dia juga mengapresiasi seluruh dewan juri dari lima kategori lomba yang bekerja secara profesional dan objektif. 'Tak lupa terima kasih kepada segenap panitia yang telah bekerja keras dalam menyelenggarakan AJK tahun ini,' pungkasnya. Sebagai informasi, dalam Acara Puncak AJK 2023, Budi Ariedidampingi Wamenkominfo Nezar Patria, dan Sekretaris Jenderal Kementerian Kominfo Mira Tayyiba. Selain itu tampak hadir Direktur Jenderal Aplikasi Informatika Semuel Abrijani Pangerapan, Direktur Jenderal Informasi dan Komunikasi Publik Usman Kansong, Inspektur Jenderal Arief Tri Hardiyanto, dan Staf Ahli Menteri Kominfo Wijaya Kusumawardhana. Berikut ini Daftar Pemenang AJK 2023 sesuai kategori:"
      }
    },
    {
      "id": 9,
      "title": "Singgah di Asiatique Bangkok, Wisata 'Palugada' Magnet Orang Indonesia",
      "categories": "LANCONG SEMALAM Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231203005101-269-1032111/singgah-di-asiatique-bangkok-wisata-palugada-magnet-orang-indonesia",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lancong semalam",
          "catatan perjalanan",
          "catatan perjalanan wisata",
          "wisata",
          "wisata di thailand",
          "wisata thailand",
          "asiatique",
          "bangkok"
        ],
        "article": "Mencari tempat jajan, mau makan kenyang, intip oleh-oleh, naik kincir ria, sampai naik kapal mengarungi sungai Chao Phraya bisa dinikmati di Asiatique, Bangkok, Thailand. Asiatiquebisa dibilang tempat wisata 'palugada', yang merupakan lakuran dari bahasa Indonesia gaul: 'apa (yang) lu (mau), gue ada.' One stop destinationbarangkali kata yang lebih pas untuk menjelaskan Asiatiquedalam waktu singkat, pasalnya pengunjung bisa melakukan banyak hal di tempat yang tepatnya berada di Charoen Krung Road, Wat Phraya Krai, Bang Kho Laem.   Sejatinya lokasi bernama lengkap Asiatique The Riverfront Destination itu menempati kompleks bekas dermaga East Asiatic Company, sebuah perusahaan Denmark yang pernah menjalin perdagangan dengan Thailand pada masa lalu.  Tampak depan Asiatique cenderung biasa saja. Jalan di depan tujuan wisata ini hanya dua lajur, cenderung sempit. Setelah mobil atau motor parkir di seberang area masuk, para pengunjung mesti menyeberangi jalan yang dipasang pelican cross. Ketika melangkahkan kaki masuk ke area Asiatique, jejeran tempat makan akan menyambut para pelancong. Tak cuma makanan Thailand dengan bumbu dan bau yang khas, ada pula beragam restoran dengan spesialisasi masakan negara lain. Mau masakan Turki ada, mencari kuliner-kuliner Eropa tersedia, hendak sekadar makan nasi goreng juga bisa. Makanan ringan atau berat tinggal pilih. Masuk lebih ke dalam lagi, maka Anda bisa melihat toko oleh-oleh. Yang menjajakan makanan menampilkan berbagai bungkusan makanan ringan macam manisan, keripik, atau permen. Sementara yang menjual baju memajang kaos atau kemeja yang didominasi gambar gajah, hewan yang menjadi simbol nasional Thailand. Jersey klub sepak bola, kaus-kaus kekinian, jenama sepatu terkenal pun dapat ditemukan. Cari yang neko-neko? Aksesori muaythai atau Thai boxing mungkin bisa jadi pilihan dibanding sekadar gantungan kunci atau magnet kulkas. Ada juga kios yang menjajakan barang-barang 'non-Thailand' macam obat-obatan herbal dari India atau kain sari yang lekat dengan negara-negara Asia Selatan. Berjalan lebih jauh lagi niscaya akan ada beberapa wahana permainan seperti rumah hantu, komidi putar, dan kincir ria dengan tinggi 60 meter yang menjadi ikon Asiatique dan tertinggi di Bangkok. Menaiki wahana yang satu itu, niscaya penumpang bisa melihat kota Bangkok. Kalau belum puas dengan itu semua, mungkin naik kapal. Ada dua jenis kapal yang berada di area Asiatique, yang bersandar dan yang berlayar."
      }
    },
    {
      "id": 10,
      "title": "Penghormatan Terakhir untuk Noguchi yang Kecelakaan di Mandalika",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203114247-156-1032193/penghormatan-terakhir-untuk-noguchi-yang-kecelakaan-di-mandalika",
      "konten": {
        "posted": "Minggu, 03 Des 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/penghormatan-terakhir-untuk-noguchi-yang-kecelakaan-tragis-di-mandalika-1_169.jpeg?w=650&q=90",
        "tags": [
          "arrc",
          "arrc 2023",
          "haruki noguchi"
        ],
        "article": "Asia Road Racing Championship (ARRC) dan tim SDG MS Harc-Pro Honda memberikan penghormatan terakhir di Sirkuit Buriram kepada Haruki Noguchi yang meninggal usai kecelakaan di Sirkuit Mandalika pada pertengahan Agustus 2023. Haruki merupakan salah satu pembalap yang bercokol kelas Asia Superbike 1000 (ASB 1000). Haruki menyapu bersih seri pertama di Thailand yang berlangsung pada Maret. Setelah itu Haruki bersaing ketat dengan pembalap ASB 1000 lainnya seperti Markus Reiterberger, Zaqhwan Zaidi, dan andalan Indonesia Andi Gilang.   Haruki telah berpulang setelah kecelakaan di ARRC Mandalika 2023, namun pada seri penutup ARRC 2023 terdapat sebuah poster dengan foto dirinya dan motor putih bernomor 73 yang merupakan kuda besi tunggangan pembalap asal Jepang tersebut. Itu merupakan bentuk penghormatan terakhir yang dilakukan tim SDG MS Harc-Pro Honda bersama ARRC kepada mendiang Haruki. 'Kami akan memberikan poster ini ke pihak keluarga Haruki yang berada di Jepang untuk mengenangnya,' ujar CEO tim Harc-Pro Shigeki Honda ketika ditemui di sela-sela balapan ARRC Thailand 2023.   Poster yang terpampang di area paddock Sirkuit Buriram tak polos begitu saja, karena ada bubuhan tanda tangan dan pesan dari berbagai pihak yang mengenal Haruki seperti pembalap, mekanik tim, penyelenggara ARRC, hingga peliput. 'Haruki pembalap yang baik, dia kadang bercanda. Saya sempat beberapa kali ngobrol sama dia. Dua hari sebelum kecelakaan di Mandalika, saya dan Zaqhwan (Zaidi) sempat ngobrol juga,' ucap Andi Gilang yang turut menuliskan pesan terakhir untuk Haruki di poster. Pihak tim tetap menjalin komunikasi dengan keluarga. Sepekan sebelum berangkat ke Thailand, tim SDS MS Harc-Pro melakukan acara peringatan di Jepang bersama keluarga Haruki. 'Keluarga Haruki sangat baik. Dia memiliki ayah, ibu, dan adik yang baik. Dalam balapan ada risiko dan keluarganya juga memiliki tanggapan yang sama,' kata Shigeki Honda menambahkan.  "
      }
    }
  ]
}