{
  "page": 614,
  "main_url": "https://www.cnnindonesia.com/indeks/2/614",
  "time": "2023-12-08 06:29:58.110552",
  "datas": [
    {
      "id": 1,
      "title": "KSP Tolak MUI Cabut Sertifikat Halal Produk Pendukung Israel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116195251-32-1025260/ksp-tolak-mui-cabut-sertifikat-halal-produk-pendukung-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/e1444cf9-947d-4b7c-9665-183d43d85fe5_169.jpeg?w=650&q=90",
        "tags": [
          "mui",
          "palestina",
          "dpr",
          "gaza",
          "sertifikasi halal",
          "ksp jokowi"
        ],
        "article": "Tenaga Ahli Utama Kantor Staf Presiden (KSP) JokoWidodo,Rumadi Ahmadmerespons pernyataan Majelis Ulama Indonesia (MUI) soal pencabutansertifikat halal produk-produk yang mendukung Israel. Rumadi menjelaskan kebijakan itu harus punya landasan hukum. Dia tak menemukan dasar hukum jika tindakan itu dilakukan oleh MUI. 'Setahu saya tidak ada dasar hukumnya mencabut label halal dengan alasan seperti yang disebutkan itu,' kata Rumadi melalui pesan singkat kepada CNNIndonesia.com, Kamis (16 11).   Rumadi pun mengingatkan sertifikasi halal bukan lagi kewenangan MUI. Dengan demikian, MUI tak bisa mencabut sertifikat halal produk-produk yang mendukung Israel. 'Yang bisa mencabut label halal itu BPJPH (Badan Penyelenggara Jaminan Produk Halal),' ucapnya.  Sebelumnya, Wakil Sekjen MUI Bidang Hukum dan HAM Ikhsan Abdullah mengusulkan pencabutan sertifikat halal dari produk-produk yang perusahaannya mendukung Israel. Ikhsan menyebut MUI telah mengantongi daftar produk-produk tersebut. Dia berkata ada sekitar 50 produk yang telah teridentifikasi. 'Nanti (produk) yang terafiliasi melakukan pembiayaan untuk perang makanya itu sertifikasi halalnya harus dicabut,' ucap Ikhsan di Gedung MUI, Jakarta, Rabu (15 11). Sementara itu, Wakil Ketua Komisi VIII DPR, TB Ace Hasan Syadzily mendukung usulan boikot hingga mencabut sertifikasi halal produk yang terafiliasi Israel. Usulan MUI itu menurut Ace bisa dipahami sebagai bentuk protes atas aksi kekerasan Israel di Gaza, Palestina. 'Saya sangat mendukung langkah tersebut. Tentu hal ini harus dibarengi dengan klarifikasi tentang jenis transaksi dan produk-produk dagang apa yang berafiliasi dengan Israel,' kata Ace saat dihubungi CNNIndonesia.com, Kamis (16 11). Namun, dia menyarankan agar usulan itu dibarengi dengan penjelasan jenis transaksi dan produk-produk dagang yang terafiliasi dengan Israel agar masyarakat mengetahui produk-produk yang dimaksud. Ace menerangkan bahwa aksi kekerasan Israel terhadap warga Palestina tentu menggunakan senjata hasil pajak dari penjualan-penjualan produk yang mereka jual. Dari produk-produk tersebut, dia memastikan di antaranya juga beredar di Indonesia. 'Langkah ini merupakan bentuk protes terhadap Israel yang selama ini juga sumber pendapatan penerimaan negaranya dari produk-produk yang dijual ke seluruh dunia, termasuk Indonesia,' kata dia. Wakil Sekjen MUI Bidang Hukum dan HAM Ikhsan Abdullah sebelumnya mengaku pihaknya telah mengantongi daftar produk yang diduga terafiliasi dengan Israel. MUI kata Ikhsan akan segera mengkajinya produk-produk tersebut yang jumlahnya lebih dari 50. Dia mengatakan langkah untuk mencabut sertifikasi produk terafiliasi Israel sebagai cara agar produk pendukung Israel tak boleh masuk ke Indonesia. Dengan demikian, dia berharap gerakan boikot yang difatwakan MUI bisa melumpuhkan ekonomi perusahaan-perusahaan pendukung Israel. Hal ini merujuk pada poin 4 Fatwa MUI Nomor 83 Tahun 2023 tentang Fatwa Haram Produk Pendukung Israel. 'Mendukung agresi Israel terhadap Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung hukumnya haram,' demikian kutipan poin 4. "
      }
    },
    {
      "id": 2,
      "title": "Prabowo Dorong Myanmar Selesaikan Konflik Tanpa Kekerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117042022-20-1025345/prabowo-dorong-myanmar-selesaikan-konflik-tanpa-kekerasan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "menhan prabowo",
          "myanmar",
          "konflik myanmar"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subiantomendorong penyelesaian konflik diMyanmar melalui cara-cara damai dan tanpa kekerasan. Hal itu disampaikan Prabowo usai perhelatan The 10th ASEAN Defence Minister's Meeting (ADMM) Plus 2023 yang digelar di Jakarta Convention Center (JCC), Jakarta, Kamis (16 11). 'Kita semua mendorong pemerintah Myanmar untuk mencari penyelesaian (konflik) yang non-kekerasan terhadap rakyatnya sendiri. Kita juga sudah punya konsensus ASEAN tentang Myanmar, kita masih berharap pemerintah Myanmar bisa ikut melaksanakan,' kata Prabowo.   Ia mengatakan meski ASEAN memiliki prinsip non-intervensi, organisasi di kawasan ini terus berupaya untuk tetap menggunakan pengaruhnya dalam membantu penyelesaian konflik Myanmar. 'Jadi apapun yang terjadi di Myanmar adalah hak rakyat Myanmar dalam menentukan nasibnya sendiri. Pada prinsipnya ASEAN tidak ingin ikut campur di dalam masalah negara lain, tapi kita ingin gunakan pengaruh kita untuk mendorong ke arah penyelesaian damai,' katanya.  Pada kesempatan yang sama, Prabowo turut mengatakan forum dialog seperti ADMM dan ADMM Plus memiliki nilai penting yang membuat sejumlah negara ingin bergabung di dalamnya. 'Mekanisme ADMM dan ADMM Plus dirasakan banyak negara sangat penting. Beberapa negara lain sudah mendaftar, minta ikut, dan ini sering dibahas. Negara yang telah minta untuk ikut serta sebagai mitra antara lain Inggris, Prancis, Uni Eropa,' katanya. Ia juga menjelaskan sejumlah kerja sama telah disepakati melalui forum pertemuan menteri pertahanan itu. 'Di antaranya kerja sama di sektor maritim, kontra-terorisme, bantuan kemanusiaan, penanggulangan bencana, operasi pemeliharaan perdamaian, kedokteran militer dan keamanan siber,' ujar Prabowo."
      }
    },
    {
      "id": 3,
      "title": "Belanja di Singapura Bisa Pakai QRIS Mulai Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116160915-78-1025158/belanja-di-singapura-bisa-pakai-qris-mulai-hari-ini",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/layanan-digital-bsi_169.jpeg?w=650&q=90",
        "tags": [
          "qris",
          "singapura",
          "belanja"
        ],
        "article": "Warga Indonesia yang ingin berbelanja di Singapura bisa bertransaksi menggunakan Quick Response Code Indonesian Standard (QRIS) mulai hari ini, Jumat (17 11). Dengan penerapan ini, pelancong warga negara Indonesia (WNI) memiliki alternatif metode pembayaran jika tak inginmembawa uang tunai. 'Implementasi QRIS antar negara yang pada 17 November yang akan datang diperluas tidak hanya negara Malaysia dan Thailand, tetapi juga dengan Singapura,' ujar Gubernur BI Perry Warjiyo dalam konferensi pers Komite Stabilitas Sistem Keuangan (KSSK) di kantor BI, Jakarta, Jumat (3 11).   Langkah tersebut dilakukan dalam rangka mendukung pertumbuhan ekonomi dan keberlanjutan akselerasi digitalisasi sistem pembayaran.  Tak hanya di Singapura, Bank Indonesia (BI) bertekad untuk memperluas penggunaan QRIS hingga ke Jepang dan India. Deputi Gubernur BI Filianingsih Hendarta menegaskan perluasan jangkauan QRIS akan dilakukan bertahap ke negara Asia lainnya, termasuk ke China dan Korea Selatan. 'Kalau pergi ke negara itu, tinggal scan (pindai) yang penting ada saldo di handphone-nya,' katanya. Filianingsih mengatakan implementasi QRIS di Malaysia dan Thailand terus meningkat baik inbound maupun outbound.  Inbound artinya turis yang ke Indonesia. Sedangkan, outbound adalah orang Indonesia yang negara tersebut. 'Ini terutama terjadi transaksinya di destinasi wisata dan daerah-daerah bisnis. Jadi di Jakarta, Bali, Jawa Timur, Jawa Barat. Kalau Malaysia Jawa Barat tinggi, turis Malaysia datang belanja dan mereka sudah pakai QRIS,' ujarnya. Mengutip situs resmi BI, QRIS adalah penyatuan berbagai macam QR dari berbagai Penyelenggara Jasa Sistem Pembayaran (PJSP) menggunakan QR Code. QRIS dikembangkan oleh industri sistem pembayaran bersama dengan BI agar proses transaksi dengan QR Code dapat lebih mudah, cepat, dan terjaga keamanannya.  "
      }
    },
    {
      "id": 4,
      "title": "Jadwal 2 Wakil Indonesia di Perempat Final Japan Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117054429-170-1025353/jadwal-2-wakil-indonesia-di-perempat-final-japan-masters",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/jonatan-christie-6_169.jpeg?w=650&q=90",
        "tags": [
          "japan masters",
          "japan masters 2023",
          "kumamoto japan masters",
          "kumamoto japan masters 2023",
          "kumamoto masters",
          "kumamoto masters 2023",
          "jonatan christie",
          "gregoria mariska",
          "gregoria mariska tunjung"
        ],
        "article": "Pemain Indonesia menjadi minoritas pada babak perempat final KumamotoJapan Masters 2023. Berikut jadwal dua wakil Indonesia di perempat final Japan Masters. Dari lima wakil yang berlaga pada babak 16 besar, hanya dua atlet Indonesia yang berhasil melangkah ke perempat final. Kedua atlet tersebut adalah Jonatan Christie dan Gregoria Mariska Tunjung. Harapan Indonesia di Japan Masters kali ini tinggal bergantung pada sektor tunggal putra dan putri.   Jadwal dua wakil Indonesia di perempat final Japan Masters 2023 akan dimulai dari penampilan Gregoria. Atlet yang menempati peringkat tujuh dunia itu akan menghadapi wakil Singapura Yeo Jia Min. Gregoria vs Yeo menjadi laga kedua di lapangan 2. Sementara laga pertama akan dimulai pada pukul 10.00 waktu setempat atau pukul 08.00 WIB. Jonatan akan bermain di lapangan pertama, tepatnya urutan ketujuh. Jonatan akan menghadapi lawan berat yakni Viktor Axlesen yang menjadi unggulan pertama.  Jika menilik rekor pertemuan dan peringkat, Gregoria punya kans dibanding Jonatan. Gregoria unggul secara head to head dan peringkat dibanding Yeo. Gregoria kini menempati peringkat tujuh dan menang lima kali dari tujuh pertemuan menghadapi Yeo yang merupakan atlet tunggal putri peringkat 23 dunia. Sementara Jonatan saat ini menempati peringkat empat dan Axelsen berada di puncak daftar atlet tunggal putra dunia. Dari 11 pertemuan, Axelsen menang sembilan kali atas Jonatan. Lapangan 1:Jonatan Christie vs Viktor Axelsen (pertandingan ketujuh) Lapangan 2:Gregoria Mariska Tunjung vs Yeo Jia Min (pertandingan kedua)  "
      }
    },
    {
      "id": 5,
      "title": "Wuling Binguo Tanpa Fitur Voice Command WIND",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231116212721-603-1025294/wuling-binguo-tanpa-fitur-voice-command-wind",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/wuling-binguo-3_169.jpeg?w=650&q=90",
        "tags": [
          "wuling binguo",
          "fitur wind wuling binguo",
          "wuling"
        ],
        "article": "WulingBinguo buka selubung di Tangerang,Kamis (16 11). SGWM Motor Indonesia (Wuling) baru akan mengumumkan harga mobil paling lama awal 2024. Ada yang menarik dari mobil listrik yang diposisikan di atas Air EV ini. Wuling Binguo tanpa fitur Wind (Wuling Indonesia Command) merupakan kelengkapan pada Air EV tipe teratas, Almaz dan Cortez serta Alvez. Product Planning Wuling Motors Danang Wiratmoko menjelaskan WIND absen pada Binguo karena permintaan pasar setelah studi dalam beberapa waktu. Perusahaan mencoba menawarkan berkendara mobil listrik yang fun to drive dengan fitur yang tersedia.    Dimensi mobil listrik ini punya panjang 3.950 mm, lebar 1.700 mm dan tinggi 1.580 mm. Jarak poros rodanya 2.560 mm dan menggunakan pelek 15 inci. Binguo menyuguhkan baterai Lithium Ferro-Phosphate dengan rating IP67. Ada dua tipe baterai yang tersedia, yaitu 31,9 kWh dengan jarak tempuh 333 km dan 37,9 kWh buat 410 km. Keduanya menggunakan satu motor bertenaga 50 kW. Namun bedanya untuk tipe terendah motornya melontarkan torsi 150 nm dan teratas 125 nm. Pada sisi eksterior, Binguo tampil dengan desain yang ikonik, menggabungkan estetika retro klasik dan sentuhan modern yang memukau. Secara keseluruhan, Binguo mengadopsi gaya desain yang timeless dan dipadukan dengan elemen-elemen modern yang menambah unsur futuristik di kendaraan listrik ini seperti lampu LED berbentuk 'X' dan pelek yang khas.  Binguo mengaplikasikan dual-tone body color yang memadukan warna Starry Black pada bagian atas dengan tiga pilihan warna, yakni Milk Tea, Mousse Green,dan Galaxy Blue. Interiornya menawarkan kabin yang luas dengan jok perforated synthetic leather bagi penumpang dan pengemudi. Selain itu, Binguo juga dilengkapi dengan 15 kompartemen dan bagasi dengan luas yang bisa dimanfaatkan untuk menyimpan barang bawaan. Fitur-fitur lainnya ada dua airbag, ABS + EBD, electronic parking brake, automatic vehicle hold, electronic stability control, rear parking sensor dan kamera, isofix, tire pressure monitoring system, immobilizer, cruise control, tombol start-stop, AC electronic, dan spion elektrik. Sistem hiburan terintegrasi pada layar 10,25 inci.   "
      }
    },
    {
      "id": 6,
      "title": "Kaesang soal Jokowi Gabung PSI: Pak Presiden Kader PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117024312-617-1025326/kaesang-soal-jokowi-gabung-psi-pak-presiden-kader-pdip",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/kaesang-pangarep-resmi-diumumkan-sebagai-ketua-umum-psi_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "jokowi",
          "psi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Umum PSIKaesang Pangarepmengaku tak tahu apakah bapaknyaPresiden Joko Widodo (Jokowi) bergabung ke partainyaselepas menjadi presiden. Kaesang mengatakan sang bapak merupakan kader PDIP, sehingga dirinya tak bisa menjawab soal kemungkinanJokowimasuk ke PSI.    'Jujur enggak tahu, tapi mau gimana pun pak presiden adalah kader PDIP. Jadi saya enggak bisa menjawab itu,' ujar Kaesangsaat acara Kopdarnas dan Tumpengan HUT Ke-9 PSI di Kantor DPP PSI, Jakarta, Kamis (16 11). Dalam kesempatan itu, Kaesang juga ditanya soal harapan untuk karier politik paling dekat, apakah menjadi wali kota, gubernur atau menteri. 'Menjadi ketua umum yang partainya di atas 8 persen untuk pileg,' ujarnya. Anggota Dewan Pembina PSI Isyana Bagoes Oka sebelumnya mengatakan partainya akan menyambut baik jika Jokowi bergabung usai tak lagi menjadi presiden. 'Tentunya kalau nantinya Pak Jokowi bergabung kami akan senang sekali, tapi ya kami tentu saja masih belum tahu untuk sampai saat ini kondisinya seperti apa,' kata Isyana mengutip CNN Indonesia TV, Kamis (28 9).  Isyana menjelaskan PSI merupakan partai yang terinspirasi oleh Jokowi sejak awal berdiri. Menurutnya,Jokowi telah menjadi pemimpin yang hadir membawa perubahan untuk masyarakat Indonesia. 'Kita melihat ada pembangunan infrastruktur di sana. banyak sekali yang dilakukan oleh Pak Jokowi, sehingga bahkan PSI juga membuat, menggaungkan sesuatu yang bernama Jokowisme,' kata Isyana. Isu Presiden Jokowi bergabung ke PSI muncul usai Kaesang Pangarep lebih dulu menjadi kader. Bahkan Kaesang kini sudah didapuk menjadi ketua umum. Isyana mengatakan kehadiran Kaesang saat ini pun sudah membuat PSI kian semangat menghadapi Pemilu 2024 mendatang."
      }
    },
    {
      "id": 7,
      "title": "KPK Sita Catatan Keuangan saat Geledah Ruang Kerja Pius Lustrilanang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117042306-12-1025346/kpk-sita-catatan-keuangan-saat-geledah-ruang-kerja-pius-lustrilanang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/e695e594-7b26-4c5c-8d12-66fcd54fff1c_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "bpk",
          "pius lustrilanang",
          "ott sorong"
        ],
        "article": "Tim penyidik Komisi Pemberantasan Korupsi (KPK) menyita catatan keuangan dan bukti elektronik saat menggeledah ruang kerja Anggota VI Badan Pemeriksa Keuangan (BPK) Pius Lustrilanangpada Rabu (15 11). Penggeledahan itu terkait dengan penanganan kasus dugaan korupsi di Sorong, Provinsi Papua Barat Daya.    'Tim penyidik telah selesai menggeledah salah satu ruangan kerja dari Anggota VI BPK RI. Di tempat tersebut, ditemukan dan diamankan bukti antara lain terkait dengan berbagai dokumen, catatan keuangan dan bukti elektronik yang diduga kuat erat kaitannya dengan penyidikan perkara ini,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (16 11) malam. 'Penyitaan dan analisis masih perlu dilakukan untuk melengkapi berkas perkara penyidikan,' sambungnya. Penggeledahan tersebut dilakukan setelah sebelumnya tim KPK menyegel ruang kerja Pius. Saat itu, Pius disebut sedang berada di Korea Selatan. Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong. Hanya saja, Ketua KPK Firli Bahuri sebelumnya sempat memberi isyarat tim penyidik akan melakukan pemeriksaan terhadap Pius. KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 8,
      "title": "Pelatih Yakin Irak Bisa ke Piala Dunia usai Libas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117051941-142-1025352/pelatih-yakin-irak-bisa-ke-piala-dunia-usai-libas-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/jesus-casas_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "indonesia vs irak",
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas irak"
        ],
        "article": "Pelatih Irak Jesus Casas yakin anak asuhnya bisa melaju kePiala Dunia 2026 usai mengalahkan Timnas Indonesia pada laga pembuka Kualifikasi Piala Dunia. Casas memaparkan Irak melewati jalan yang berliku sebelum berhadapan dengan Indonesia lantaran tak bisa memanggil semua pemain andalan ke dalam skuad. Selain itu faktor pemulihan kondisi para pemain dari jadwal klub ke agenda timnas turut menjadi cerita tersendiri. Ujian pertama bisa dilewati Casas dengan senyum setelah membungkam Indonesia 5-1 di hadapan hampir 65 ribu penonton yang memadati tribune Stadion Internasional Basra.    'Kami melewati berbagai kesulitan pada pertandingan terkait dengan relaksasi. Yang penting kami sudah meraih kemenangan di awal perjalanan. Saya pikir kami mampu lolos ke Piala Dunia. Jika tidak, saya tidak akan berada di sini,' kata pelatih asal Spanyol itu usai laga seperti dikutip dari Winwin. 'Janji adalah hal yang sulit untuk ditepati. Tetapi saya berjanji pada Anda saya bakal bekerja 200 persen untuk Anda,' ujar Casas. Kendati semringah menyambut tiga poin dari laga perdana, Casas tak mau berpuas diri. Irak selanjutnya akan menghadapi sederet laga, termasuk duel dengan Indonesia pada putaran kedua Kualifikasi Piala Dunia 2026 ataupun di fase grup Piala Asia 2023 (2024).  'Saya memberi selamat kepada semua orang usai penampilan yang hebat pada laga kali ini. Ini adalah pertandingan yang bagus, tetapi kami masih harus memperbaiki segala hal,' tutur Casas. Irak untuk sementara memimpin klasemen Grup F. Irak unggul produktivias gol atas Vietnam yang juga mengemas kemenangan pada laga pertama. Selanjutnya Irak akan bertemu Vietnam pada Selasa (21 11), sementara Indonesia akan bertamu ke markas Filipina.   "
      }
    },
    {
      "id": 9,
      "title": "Catat, Ini 5 Cara Membersihkan Keramik yang Menguning",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113104207-284-1023406/catat-ini-5-cara-membersihkan-keramik-yang-menguning",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/ilustrasi-bersih-bersih-ubin_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "tips bersih-bersih rumah",
          "cara membersihkan keramik yang menguning",
          "cara membersihkan lantai kamar mandi yang menguning",
          "cara membersihkan noda membandel di keramik",
          "cara membersihkan noda membandel di lantai"
        ],
        "article": "Ada noda kekuningan pada ubin? Tak perlu khawatir, ada beberapa cara membersihkan keramik yang menguning, yang bisa Anda lakukan. Kehadiran noda kekuningan pada ubin atau keramik bakal mengganggu keindahan penampilan rumah. Apalagi jika noda kekuningan itu muncul di ubin berwarna putih atau warna terang lainnya. Sering kali, jika sudah terlalu menempel, noda kekuningan itu sulit untuk dihilangkan.   Ada beberapa cara menghilangkan menghilangkan noda membandel di lantai. Berikut di antaranya, merangkum berbagai sumber.  Hidrogen peroksida sangat untuk menghilangkan noda kekuningan pada ubin. Namun, jangan gunakan cairan ini dalam jumlah banyak karena sifatnya yang korosif. Rendam sebuah lap dalam larutan hidrogen peroksida. Taruh lap yang telah dibasahkan itu di atas noda kuning di ubin selama 1-2 jam. Angkat kain lap, lalu gosok noda dengan baik bersih yang baru hingga menghilang. Setelah noda menghilang, bersihkan ubin secara menyeluruh dengan air. Cara membersihkan keramik yang menguning lainnya adalah dengan menggunakan cuka putih. Cairan ini dapat membantu menghilangkan noda air sadar. Campurkan 120 mililiter cuka putih dengan satu galon air panas, aduk rata. Celupkan kain pel ke dalam larutan tersebut, lalu gunakan untuk mengepel lantai. Pel dengan gerakan menyamping atau dari atas ke bawah hingga menutupi seluruh ubin. Hilangkan noda air sadah dengan menggunakan spons. Celupkan ke dalam larutan cuka dan gosok pada bagian noda. Namun, hindari penggunaan cuka putih pada ubin yang terbuat dari bebatuan alam. Campurkan baking soda da air ke dalam mangkuk dengan perbandingan 3:1. Lalu, oleskan campuran pada noda menggunakan sikat gigi sekali pakai. Setelah noda hilang, bersihkan area tersebut 2-3 kali dengan kain kering agar tidak terbentuk lapisan putih. Pemutih memang dapat menghilangkan noda yang menempel dengan mudah. Namun, jadikan cara ini sebagai opsi terakhir setelah segala cara dicoba. Tuangkan sekitar 200 mililiter cairan pemutih ke dalam satu galon air. Basahi kain dengan larutan tersebut, dan gunakan untuk menggosok noda di ubin.  Perasan lemon mengandung asam yang dapat membantu menghilangkan noda air sadar dari ubin. Peras beberapa buah lemon, lalu rendah lap atau spons kering di dalamnya. Gosok area yang kotor dengan lap atau spons yang telah dibasahi. Gunakan perasan lemon pada ubin keramik dan porselen. Hindari penggunaannya pada ubin yang terbuat dari bebatuan alam. Demikian beberapa cara membersihkan keramik yang menguning. Selamat mencoba!"
      }
    },
    {
      "id": 10,
      "title": "Orang Tua Taylor Swift dan Travis Kelce Disebut Bakal Segera Bertemu",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116172554-234-1025198/orang-tua-taylor-swift-dan-travis-kelce-disebut-bakal-segera-bertemu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "travis kelce",
          "selebriti"
        ],
        "article": "Orang tua Taylor Swift dan Travis Kelce disebut akan bertemu dalam waktu dekat. Pertemuan orang tua kedua belah pihak tersebut adalah yang pertama semenjak Swift dan Kelce menjalin asmara. Diberitakan ET, Rabu (15 11), pertemuan antar kedua orang tua itu disebut mungkin akan terjadi saat Senin mendatang, ketika Philadelphia Eagles bertanding melawan Kansas City Chiefs.    Philadelphia Eagles merupakan klub football Amerika yang juga jagoan dari keluarga Swift dan tempat abang Travis Kelce, Jason, menjadi atlet. Sehingga, laga itu bisa jadi semacam 'reuni keluarga' baik bagi keluarga Swift maupun keluarga Kelce. Hubungan Taylor Swift dan Travis Kelce sudah semakin terbuka ke hadapan publik. Dalam konser The Eras Tour kedua yang berlangsung di Argentina pada Sabtu (11 11) malam, keduanya memamerkan kemesraan. Taylor bahkan dengan sengaja mengubah lirik Karma dari yang semula 'Karma is the guy on the screen' menjadi 'Karma is the guy on the Chiefs' yang merujuk Travis Kelce. Perubahan itu tak ada yang mengetahui, termasuk para penari bahkan ayah Swift sendiri, Scott, yang berdiri di samping Travis Kelce. Travis pun kaget dan girang hingga wajahnya terlihat memerah.    Pamer kemesraan antara Taylor Swift dan Travis Kelce masih berlanjut setelah konser rampung. Usai Swift rampung menyanyikan Karma sebagai penutup dan memberikan salam penghormatan ke penonton, ia berjalan keluar arena panggung sembari memberikan lambaikan ke penonton.  Di ujung jalan, ada Travis Kelce yang menunggu Swift. Begitu melihat Kelce, Swift langsung berlari menghampirinya dan mencium atlet tersebut. Keduanya berciuman dan berpelukan bahkan ketika dilihat satu stadion yang bergemuruh melihat kemesraan Swift dan Kelce. Hubungan Travis Kelce dan Taylor Swift pun sudah mendapatkan restu dari sahabat-sahabat Swift, seperti Gigi Hadid dan Selena Gomez. Mereka menilai Kelce mampu memperlakukan Taylor dengan baik.  [Gambas:Twitter]  'Selana dan Gigi keduanya menyukai Taylor dan Travis bersama. Selena dan Gigi berada dalam posisi yang baik dan telah melupakan drama masa lalu mereka. Mereka berdua sudah move on,' kata sumber ET seperti dirilis pada Selasa (14 11). 'Selena menilai hubungan ini adalah hal yang nyata bagi Taylor. Selena jadi pendukung besar Taylor dan Travis,' kata sumber tersebut. 'Selena dan Gigi melihat betapa Travis menghormati Taylor dan bahwa pria itu memperlakukan Taylor bagai ratu. Selena dan Gigi bahagia untuk mereka berdua,' katanya. "
      }
    }
  ]
}