{
  "page": 42,
  "main_url": "https://www.cnnindonesia.com/indeks/2/42",
  "time": "2023-12-08 05:17:04.699989",
  "datas": [
    {
      "id": 1,
      "title": "Strategi PAN Gaet Suara Milenial di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206183912-633-1033828/strategi-pan-gaet-suara-milenial-di-pemilu-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "pemilu 2024",
          "kampanye pemilu 2024",
          "media sosial",
          "zita anjani"
        ],
        "article": "Memasuki masa kampanye terbuka untuk Pemilu 2024, semua partai politik memanfaatkan media sosial untuk ajang promosinya. Demikian juga dengan Partai Amanat Nasional (PAN) yang tidak ketinggalan. Menariknya, gaya komunikasi PAN terlihat berbeda beberapa saat belakangan ini. Banyak konten yang tampil dengan gaya segar, layaknya akun candaan khas Gen Z. Ketua DPP PAN Zita Anjani saat dimintai keterangan menyampaikan bahwa gaya komunikasi partainya memang begitu.   'Masa sih berubah? Ga ah, PAN dari dulu emang asik komunikasinya,' kata Zita kepada awak media, Rabu (6 12). 'Jika dianggap berubah pun, itu mungkin karena PAN lebih banyak konten santainya ya, nggak yang kaku-kaku banget,' kata Zita melanjutkan. Menurut Zita, gaya komunikasi partainya ini merupakan upaya untuk mengembalikan konsep pemilu sebagai 'Pesta Demokrasi'. Dengan demikian, semua yang berkaitan dengan pemilu harus diisi dengan kegembiraan. 'Jadi ya harusnya diisi dengan kegembiraan. Penyampaian program Capres-cawapres seperti susu dan makan siang gratis bagi anak, kami sampaikan dengan visual dan teks yang lebih santai,' ujar Zita. Kemudian, kata Zita, PAN ingin menyampaikan gagasan-gagasannya dengan cara yang lebih mudah dipahami oleh generasi muda. 'Nggak zaman lah gagasan disampaikan dengan teriak-teriak menakutkan lagi,' ujar Zita. Perubahan gaya komunikasi partai yang dikomandoi Zulkifli Hasan (Zulhas) ini mendapat sambutan positif dari warganet, terutama dari kalangan milenial. 'Gue yakin yang megang akun PAN anak-anak tahun 2000-an alias gen z. Cucok PAN parpol anak muda lah.'"
      }
    },
    {
      "id": 2,
      "title": "Anggota DPRD DKI Kompak Tolak Gubernur Jakarta Dipilih Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206155612-32-1033737/anggota-dprd-dki-kompak-tolak-gubernur-jakarta-dipilih-presiden",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/14/3282612e-12b7-47ba-a2ab-5357cf8414b2_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "daerah khusus jakarta",
          "dprd dki"
        ],
        "article": "Sejumlah Fraksi di DPRDDKIJakartamenolak Rancangan Undang-Undang Daerah Khusus Jakarta (RUUDKJ) yang memuat draf gubernur dan wakil gubernur ditunjuk dan diangkat presiden. Sekretaris Fraksi PKS DPRD DKI Muhammad Taufik Zoelkifli mengatakan jika kebijakan itu diterapkan, Indonesia kembali ke zaman Orde Baru (Orba) yang serba tersentralisasi. 'Kalau Jakarta kembali penunjukan (gubernur), itu kembali ke Orde Baru. Jadi sudah tak ada semangat desentralisasi. Mau jadi ada diktator gitu ya? Atau gimana,' kata Taufik saat dihubungi, Rabu (6 12).   Taufik berpendapat mestinya DPR mengubah bunyi Pasal 10 bab IV RUU DKJ tersebut dan mengembalikan ke fungsi yang semula. 'Ini masalah mematikan demokrasi di Jakarta nih kalau seperti itu,' ujarnya.  Menurutnya, penunjukan gubernur dan wakil gubernur oleh presiden merupakan bentuk pemasungan terhadap hak demokrasi masyarakat Jakarta. 'Kalau ditunjuk presiden, berarti ya bener kalau hak warga untuk berdemokrasi memilih pemimpinnya lagi jadi enggak ada. Dipasung ya,' ucap Taufik. Ketua Fraksi NasDem DPRD DKI Jakarta Wibi Andrino mengaku pihaknya pun tidak setuju gubernur dan wakil gubernur Daerah Khusus Jakarta ditunjuk dan diberhentikan presiden. Meskipun ada frasa dalam penunjukan kepala daerah itu presiden 'memerhatikan usulan DPRDProvinsi', ia menilai RUU DKJ merenggut hak rakyat untuk memilih langsung gubernur dan wakil gubernur melalui Pilkada. 'Kami tegas menolak RUU DKJ ini, karena ini merenggut hak rakyat untuk memilih pada Pilkada langsung Jakarta,' kata Wibi. Wibi mengatakan pemilihan gubernur dan wakil gubernur melalui Pilkada memastikan hak-hak konstitusi masyarakat terwakili. Masyarakat akan menilai rekam jejak kepala daerah untuk memimpin Jakarta ke depan. 'Kami dari NasDem tentu akan memperjuangkan agar gubernur dan wakil gubernur DKI akan dipilih secara langsung melalui Pilkada,' tegasnya.  Anggota DPRD DKI lainnya, Gilbert Simanjuntak juga menyatakan ketidaksetujuannyaatas usulan Gubernur Jakarta ditunjuk oleh presiden. 'Apabila pertimbangan karena faktor biaya pilkada, maka dengan daftar pemilih tetap (DPT) sekitar delapan juta di Jakarta sebagai kota, itu tidak ada artinya dengan DPT provinsi lain yang begitu luas dengan jumlah 28 juta lebih,' ujar Gilbert. Sebelumnya, Penjabat Gubernur DKI Jakarta Heru Budi Hartono optimistis bahwa draf RUU DKJtidak bakal mengubah sesuatu yang sudah baik, khususnya ketika berstatus sebagai Daerah Khusus Ibu Kota (DKI). Heru kepada wartawan di Rumah Pompa Waduk Pluit, Penjaringan, Jakarta Utara, Selasa (6 12), memastikan bahwa nasib Jakarta ke depan akan baik-baik saja karena tidak ada perubahan yang fundamental terkait kekhususan Jakarta pada draf itu. Pasal 10 ayat (2) draf RUU DKJ mengatur gubernur dan wakil gubernur ditunjuk, diangkat, dan diberhentikan presiden dengan memerhatikan usul atau pendapat DPRD. Keputusan RUU DKJ jadi usul inisiatif DPR ini diambil dalam rapat paripurna di Kompleks Parlemen, Senayan, Jakarta, Selasa (5 12). Dari sembilan fraksi di DPR, hanya Fraksi PKS yang menolak RUU tersebut. "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Wajah Baru Museum Imhotep, Melihat Makam Raja-Raja Mesir Kuno",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205183448-272-1033280/foto-wajah-baru-museum-imhotep-melihat-makam-raja-raja-mesir-kuno",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "museum imhotep",
          "wisata di mesir",
          "wisata mesir",
          "piramida mesir",
          "kairo",
          "wisata museum"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "TNI AD Bantah Lapangan Rindam Jaya Dipakai Acara Doa Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206183408-20-1033827/tni-ad-bantah-lapangan-rindam-jaya-dipakai-acara-doa-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "tni ad",
          "tni",
          "kodam jaya",
          "prabowo-gibran",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Beredar poster berisi agenda acara doa bersama untuk pasangan calon nomor urut 2 Pipres 2024 Prabowo Subianto-Gibran Rakabuming di lapangan Rindam Jaya, Condet, Jakarta Timur. Lapangan tersebut adalah fasilitas milikTNI khususnya kodam Jaya. Dalam poster, agenda kegiatan bakal digelar pada 13 Februari 2023 pukul 08.00 WIB. 'Gema Doa danDzikir untuk Kemenangan Capres-Cawapres 2024 Prabowo-Gibran. Dihadiri Para Habaib dan Ulama, Tokoh Masyarakat Se-Jabodetabek, Banten, Bandung dan Cirebon,'demikian bunyi poster yang beredar di grup WhatsApp.   'Lokasi Lapangan Rindam Jaya Condet - Jakarta Timur. Waktu 13 Januari 2024 Jam 08.00 WIB - Selesai.'  Di bagian bawah poster tertera foto Prabowo Subianto dan Gibran Rakabuming Raka. TNI Angkatan Darat membantah informasi tersebut. TNI AD menyatakan Lapangan Rindam Jaya, Jakarta Timur, tidak akan digunakan sebagai tempat acara doa bersama Prabowo-Gibran. Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi mengaku telah melakukan pengecekan ke Kodam Jaya soal informasi itu. 'Saya sudah cek dan dan tanyakan ke Rindam Jaya, Kodam Jaya, bahwa tidak pernah Rindam Jaya membuat rencana atau akan ada kegiatan yang menggunakan lapangan Rindam Jaya Condet seperti di dalam flyer yang beredar,' kata Kristomei saat dihubungi, Rabu (6 12). Kristomei mengatakan sesuai dengan komitmen netralitas TNI AD, salah satunya memuat poin tidak memberikan fasilitas tempat atau sarana dan prasarana milik TNI AD kepada paslon dan parpol untuk digunakan sebagai sarana kampanye. 'TNI AD tetap berpegang teguh pada Undang Undang Nomor 34 2004 tentang TNI, pasal 39 dan UU Nomor 7 2017 tentang Pemilu,' kata dia. "
      }
    },
    {
      "id": 5,
      "title": "9 Jam Berlalu, Firli Bahuri Masih Jalani Pemeriksaan di Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206183156-12-1033826/9-jam-berlalu-firli-bahuri-masih-jalani-pemeriksaan-di-bareskrim",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/firli-diperiksa-lagi-di-bareskrim-hari-ini-soal-kasus-pemerasan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa",
          "bareskrim polri",
          "kasus pemerasan syl",
          "pemerasan pimpinan kpk"
        ],
        "article": "Penyidik gabungan Polda Metro Jaya dan Bareskrim Polrimasih memeriksa tersangka Firli Bahuridi kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Firli diperiksa oleh penyidik di ruangan Direktorat Tindak Pidana Korupsi Bareskrim Polri selama kurang lebih sembilan jam. Pantauan CNNIndonesia.com, Firli dan kuasa hukumnya masih belum keluar Gedung Bareskrim Polri sejak tiba pukul 09.15 WIB. Pengacara Firli Bahuri, Ian Iskandar mengatakan kliennya bersikap kooperatif dan bakal mengikuti seluruh proses hukum yang tengah berjalan.   'Mengikuti semua mulai dari pemeriksaan tanggal 24 kemarin sampai hari ini kita ikuti sudah empat kali ya, Pak Firli sangat kooperatif dan menghargai proses hukumnya,' ujarnya.  Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.    Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita.  Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12)."
      }
    },
    {
      "id": 6,
      "title": "PT LIB Bocorkan Investasi VAR di Liga 1, Lebih dari Rp100 Miliar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206175738-142-1033805/pt-lib-bocorkan-investasi-var-di-liga-1-lebih-dari-rp100-miliar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/workshop-var-implementation-stage-1-wasit-liga-1-2_169.jpeg?w=650&q=90",
        "tags": [
          "pt liga indonesia baru",
          "lib",
          "video assistant referee",
          "var"
        ],
        "article": "Chief of Business PT Liga Indonesia Baru (LIB) Budiman Dalimunthe menyebut investasi Video Assistant Referee (VAR)Liga 1 2023 2024 lebih dari Rp100 miliar. Hal tersebut diungkapkan Budiman setelah launching FAN ID di Senayan, Jakarta, Rabu (6 12). Budiman mengatakan angka tersebut untuk kebutuhan 15 VAR. 'Rp100 miliar lebih. Angka Rp100 miliar ini untuk 15 VAR,' kata Budiman saat ditanya soal biaya VAR yang sedang disiapkan LIB.   Public Relations PT LIB Sabina Katya menyebut VAR yang saat ini disiapkan berjumlah 15. Dari 15 VAR itu, 12 di antaranya akan ditempatkan di dalam ruangan bergerak. Artinya hanya tiga VAR yang memiliki Video Operational Room (VOR) di dalam stadion. Rekomendasi tiga VOR itu ada di Bali, Solo, dan Bandung. Namun hal ini belum ditetapkan. 'Jadi sekarang sudah ke tahap dua [pelatihan VAR]. Jadi wasit, asisten wasit, juga RO yang terkurasi itu akan dibekali pelatihan lagi. Selanjutnya akan ada simulasi, itu Januari,' kata Sabina. 'Itu akan diaplikasikan setelah Piala Asia. Kita sekarang ada 15 VAR, 12-nya itu mobile, tiganya itu mungkin akan di Solo, Bali, dan Bandung. Itu masih kemungkinan,' ujarnya.    Untuk wasit VAR yang akan bertugas tak menutup kemungkinan dari luar negeri. Ini karena belum ada wasit Indonesia yang punya lisensi menjadi wasit VAR. Kendati demikian PT LIB dan PSSI masih berusaha agar ada wasit Indonesia yang dapat lisensi. Soal lisensi wasit VAR ini sepenuhnya ketentuan FIFA sebagai pemegang lisensi.    "
      }
    },
    {
      "id": 7,
      "title": "Hasto PDIP Tolak Debat Cawapres Diubah: Kami Harap Tetap Sesuai PKPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206171345-617-1033774/hasto-pdip-tolak-debat-cawapres-diubah-kami-harap-tetap-sesuai-pkpu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "debat capres",
          "debat cawapres",
          "debat capres-cawapres",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal PDIPHasto Kristiyanto menolak perubahan format debat capres-cawapres pada Pilpres 2024. Hasto meminta format debat dilaksanakan sesuai dengan Peraturan Komisi Pemilihan Umum (PKPU). Sebab, tahapan pemilu saat ini tengah berjalan.    'Kami berharap debat tetap sesuai dengan apa yang tertulis di dalam PKPU. Jangan mengubah peraturan yang terkait dengan debat ketika proses sudah berjalan,' kata Hasto di Gedung High End, Jakarta Pusat, Rabu (6 12). Hasto mengatakan Ganjar Pranowo-Mahfud MD telah mempersiapkan debat capres-cawapres yang secara perdana akan digelar pada 12 Desember. Ia meyakini debat bisa berjalan dengan lancar berbekal pengalaman Ganjar sebagai Gubernur Jawa Tengah selama dua periode dan Mahfud yang berpengalaman di eksekutif, yudikatif, dan legislatif. 'Debat sudah dipersiapkan apalagi kita lihat Pak Ganjar selama ini dalam debat-debat di dalam Pilgub pertama, Pilgub kedua dan pengalaman sebagai anggota legislatif. Terlebih Prof Mahfud dengan pengalaman di tiga lembaga negara itu menunjukkan kedua pemimpin ini sangat siap,' ujarnya.  Hasto menegaskan berdasarkan aturan yang berlaku, debat capres-cawapres digelar selama lima kali dengan rincian tiga debat capres dan dua debat cawapres. 'Bahkan di dalam peraturan tiga capres kemudian dua cawapres. Itu yang kita ikuti dengan penuh disiplin. Ketika aturan berubah di tengah jalan nanti terkesan KPU tidak independen,' ucap Hasto. Sebelumnya, KPU menyatakan debat capres-cawapres akan digelar sebanyak lima kali. KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah dalam lima kali gelaran. Semua pasangan calon akan hadir bersamaan. Meski demikian tetap ada pembagian proporsi pada lima gelaran debat. Dari lima kali debat, tiga di antaranya merupakan debat capres dan dua debat cawapres. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Dalami Laporan Terhadap Ade Armando soal Dinasti Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206175431-12-1033803/polisi-dalami-laporan-terhadap-ade-armando-soal-dinasti-politik",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ade-armando-dipolisikan-usai-tuding-dinasti-politik-diy_169.jpeg?w=650&q=90",
        "tags": [
          "dinasti poltik",
          "polda diy",
          "ade armando",
          "ade armando dilaporkan",
          "ade armando dilaporkan ke polda diy",
          "berita daerah"
        ],
        "article": "Kepolisian Daerah Istimewa Yogyakarta (DIY)masih mendalami laporan Aliansi Masyarakat Jogja Istimewa terhadap Politikus PSI Ade Armandoterkait dugaan penyebaran ujaran kebencian. Kasubbid Penmas Bid Humas Polda DIY AKBP Verena SW membenarkan telah menerima laporan Aliansi Masyarakat Jogja Istimewa lewat Sentra Pelayanan Kepolisian Terpadu (SPKT). 'Benar, Polda DIY hari ini terima LP terkait UU ITE,' kata Verena saat dihubungi, Rabu (6 12).   Laporan Aliansi Masyarakat Jogja Istimewa ke Polda DIY teregister dengan nomor: STTLP B 945 XII 2023 SPKT POLDA D.I YOGYAKARTA. Pelapor dalam hal ini adalah Prihadi Beny Waluyo.  'Laporan baru diterima, akan dipelajari dan didalami,' sambung Verena. Sebelumnya, sekelompok masyarakat yang tergabung dalam Aliansi Masyarakat Jogja Istimewa melaporkan pegiat media sosial sekaligus Politikus PSI Ade Armando ke Kepolisian Daerah Istimewa Yogyakarta (DIY), Sleman, Rabu. Ade Armando dipolisikan terkait ucapannya yang menyebut DIY sebagai perwujudan dinasti politik sesungguhnya. Ade dilaporkan dengan tuduhan penyebaran ujaran kebencian sebagaimana diatur dalam Pasal 28 ayat 2 UU ITE. Prihadi Beny Waluyo selaku koordinator Aliansi Masyarakat Jogja menuturkan telah menyertakan barang bukti berupa video Ade Armando yang menyatakan soal dinasti politik di DIY dan diunggah lewat media sosial beberapa waktu lalu. Pelaporan dimaksudkan untuk memberikan efek jera kepada Ade Armando yang dinilai pihaknya sudah seringkali membuat kegaduhan lewat pernyataan-pernyataannya. 'Kita tidak ingin peristiwa itu berulang terus sehingga kita mesti memberikan efek jera supaya yang bersangkutan tidak hanya sekadar minta maaf, karena peristiwa semacam ini sudah sering dilakukan oleh Ade Armando,' kata Prihadi.  Hilarius Ngajimero selaku penasehat hukum aliansi menegaskan, kliennya mengecam keras pernyataan Ade terakhir soal politik dinasti di DIY. Pasalnya, menurut dia, Pemerintah Indonesia telah mengakui dan menghormati satuan-satuan pemerintahan daerah yang bersifat khusus atau bersifat istimewa yang diatur dengan undang-undang. Sikap pemerintah itu, lanjutnya, telah tercantum dalam Pasal 18 UUD 1945 tentang Pemerintah Daerah Provinsi. 'Dan di dalam undang-undang keistimewaan DIY nomor 3 tahun 2012 kan juga mengatur tentang Keistimewaan, jadi tidak ada yang salah dengan dinasti di Yogyakarta karena itu bukan maunya Sultan atau Ngarso Dalem, tapi itu sudah diatur oleh undang-undang, itu yang membuat kemudian masyarakat Jogja terganggu dan hari ini saya kira ada juga yang marah terhadap apa yang disampaikan oleh AA (Ade Armando),' jelasnya."
      }
    },
    {
      "id": 9,
      "title": "POM Lanud Juanda Tangkap Penumpang Pelita Air yang Bercanda Bawa Bom",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206163225-12-1033758/pom-lanud-juanda-tangkap-penumpang-pelita-air-yang-bercanda-bawa-bom",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/18/f2e429ac-a8a8-455e-ad44-f791f1cc6ced_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "surabaya",
          "bandara juanda",
          "bom"
        ],
        "article": "Seorang penumpang pesawat Pelita Air IP 205 ditangkap karena melontarkan candaan membawa bom di Bandara Internasional Juanda, Surabaya, Jawa Timur, Rabu (6 12). General Manager PT Angkasa Pura I Bandara Internasional Juanda, Sisyani Jaffar mengatakan penumpang yang melontarkan candaan soal bom itupun kini telah diamankan aparat POM Lanudal Juanda. 'Yang bersangkutan saat ini telah diamankan dan dibawa oleh POM Lanudal Juanda,' ujar Sisyanidalam keterangan tertulisnya, Rabu (6 12).   Dia mengatakan penumpang itu berada di penerbangan Pelita Air rute Surabaya-Jakarta dengan nomor penerbangan IP 205. Imbas lontarancanda bom itu,penerbangan pesawat itu pun mengalami keterlambatan. Sisyanimengatakan pesawat itu pun diarahkan ke isolated parking area. Lalu, petugas melakukan pemeriksaan lebih lanjut oleh petugas gabungan Bandara Juanda. 'Hasil pemeriksaan tidak ditemukan ancaman dimaksud,' kata Sisyani. "
      }
    },
    {
      "id": 10,
      "title": "Joe Biden Bakal Maju Pilpres AS 2024 Jika Donald Trump Nyapres Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206161558-134-1033740/joe-biden-bakal-maju-pilpres-as-2024-jika-donald-trump-nyapres-lagi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "donald trump",
          "pemilu amerika serikat",
          "pilpres as",
          "pilpres as 2024"
        ],
        "article": "PresidenAmerika Serikat Joe Bidenmemastikan akan berlaga di Pilpres 2024 jika lawan politiknya, Donald Trump, juga kembali maju menjadi calon presiden. Ia mengaku siap kembali mencalonkan diri lantaran Trump dan Partai Republik berpotensi menimbulkan ancaman bagi Amerika Serikat. 'Saya kira demikian. Begini, jika dia mencalonkan diri, maka saya juga harus ikut maju pencalonan,' ungkap Joe Biden saat acara galang dana kampanye, seperti diberitakan Reuters pada Selasa (5 12).   Dalam kesempatan tersebut, Biden juga mengisyaratkan bahwa langkahnya pada PilpresAS 2024 akan bergantung pada manuver Trump.  Ia menyatakan siap maju pencalonan lagi jika Trump benar-benar berlaga di Pilpres 2024. Namun, Biden juga mengaku tak yakin akan berlaga jika Trump mundur dari kontestasi pemilu AS tahun depan. Presiden ke-46 AS itu lantas menegaskan tujuannya saat ini hanyalah mencegah Trump kembali menjadi pemimpin Amerika Serikat. 'Jika Trump tidak mencalonkan diri, saya tidak yakin saya akan mencalonkan diri,' ucap Biden. 'Kita tidak bisa membiarkan dia menang.' Meski demikian, rencana Biden kembali mencalonkan diri pada Pilpres AS 2024 menuai sorotan publik. Joe Biden dinilai sudah terlalu tua karena akan berusia 86 tahun jika menjadi presiden selama dua periode. Kekhawatiran itu bahkan sudah dirasakan oleh para pemilih setia Partai Demokrat. Sebab, saat ini Biden sudah menjadi orang tertua yang pernah menjabat Presiden AS.  Posisi Biden juga semakin sulit, terutama di mata komunitas Arab-Amerika Serikat. Mereka menarik dukungan terhadap Biden lantaran sikapnya yang masih mendukung agresi Israel ke Gaza. Sementara itu, Donald Trump sudah menyatakan akan mulai maju lagi dalam kampanye tahap awal Pilpres AS 2024. Presiden ke-45 Amerika Serikat itu bahkan sudah mulai berkampanye sejak awal 2023. Trump kemudian rutin melakukan kampanye di banyak titik, mulai dari negara bagian Carolina Selatan sebagai titik pertama yang disambangi. Peluang Donald Trump menjadi capres Partai Republik juga kian besar usai pendampingnya saat menjabat, Mike Pence, mundur dari bursa capres dari partai tersebut. "
      }
    }
  ]
}