{
  "page": 259,
  "main_url": "https://www.cnnindonesia.com/indeks/2/259",
  "time": "2023-12-08 05:43:19.778364",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: 41 Pekerja India Bebas usai 17 Hari Terjebak di Terowongan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129105101-117-1030410/video-41-pekerja-india-bebas-usai-17-hari-terjebak-di-terowongan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:23 WIB",
        "media_url": null,
        "tags": [
          "pekerja india",
          "terowongan runtuh",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Tim penyelamat berhasil mengevakuasi 41 pekerja konstruksi yang terperangkap selama 17 hari sejak 12 November di dalam terowongan yang runtuh di Himalaya, India. Evakuasi dilakukan selama lebih dari 6 jam, setelah tim penyelamat berhasil menerobos puing-puing terowongan. Mereka ditarik keluar dengan tandu beroda melaluipipa baja sebesar 90 cm. Para pekerja dilaporkan dalam kondisi baik namun tetap wajib dibawa ke rumah sakit berjarak 30 km dari lokasi. Selama terjebak, para pekerja itu mendapatkan makanan, air, oksigen, dan obat-obatan melalui pipa."
      }
    },
    {
      "id": 2,
      "title": "KSAD Maruli Simanjuntak: Menantu Luhut yang Pernah Mengawal Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129094213-20-1030377/ksad-maruli-simanjuntak-menantu-luhut-yang-pernah-mengawal-jokowi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/maruli-simanjuntak-12_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "tni ad",
          "maruli simanjuntak",
          "maruli simanjuntak ksad",
          "letjen maruli simanjuntak",
          "letjen maruli calon ksad"
        ],
        "article": "Presiden Jokowi resmi melantik Maruli Simanjuntakmenjadi Kepala Staf Angkatan Darat (KSAD) di di Istana Negara, Jakarta, Rabu (29 11). Maruli mengisi jabatan yang ditinggalkan Jenderal Agus Subiyanto yang ditunjuk menjadi Panglima TNI. Dengan jabatan barunya ini, Maruliakan mendapat kenaikan pangkat satu tingkat lebih tinggi dari Letnan Jenderal menjadi Jenderal. Maruli merupakan jebolan Akademi Militer (Akmil) 1992 yang berpengalaman di infanteri Komando Pasukan Khusus (Kopassus) dan Detasemen Tempur Cakra.   Berbagai jabatan pernah diemban pria kelahiran 27 Februari 1970 ini. Tercatat, ia pernah menjabat Komandan Detasemen Tempur Cakra pada 2002. Setelahnya, ia menjadi Perwira Bantuan Madya Operasi Kopassus pada 2005 hingga 2008. Maruli lalu dipercaya menjabat sebagai Komandon Batalyon (Danyon) 21 Grup 2 Sandhi Yudha pada 2008 hingga 2009. Berturut-turut, jabatan lain yang pernah diembannya adalah Komandan Sekolah Komando Pusat Pendidikan dan Latihan Pasukan Khusus, Wakil Komandan Grup 1 Kopassus dan lanjut bertugas sebagai Komandan Grup 2 Kopassus dan Asisten Operasi Danjen Kopassus. Pada 2014, menantu dari Menteri Koordinator bidang Maritim dan Investasi Luhut Binsar Pandjaitan ini masuk ke Istana Negara dengan jabatan Komandan Grup A Pasukan Pengamanan Presiden (Paspampres). Grup A bertugas mengamankan Presiden beserta keluarga.    Dua tahun berselang, Maruli yang saat itu masih berpangkat Kolonel, ditunjuk menjadi Komandam Korem 074 Warastratama. Wilayah yang berada di bawah kendal Korem ini adalah kota-kota eks Karesidenan Surakarta (Solo, Sukoharjo, Karanganyar, Sragen, Klaten, Wonogiri dan Boyolali). Saat menjabat Danrem ini, ia pernah terpilih sebagai Danrem terbaik dalam bidangUpaya Khusus (Upsus) Ketahanan Pangan Tingkat Nasional. Di 2017, Maruli kembali masuk ke Istana. Ia dipromosikan menjadi Wakil Komandan Paspampres dengan pangkat bintang satu atau brigadir jenderal. Maruli kemudian ditunjuk menjadi Kasdam IV Diponegoro pada 2018. Di tahun yang sama, ia kembali promosi menjadi Komandan Paspampres dengan pangkat bintang dua atau mayor jenderal.  Sekitar dua tahun setelahnya, ia ditunjuk menjadi Pangdam IX Udayana. Posisi Danpaspampres yang saat itu dijabat Maruli, digantikan oleh Agus Subiyanto. Awal 2022, Panglima TNI saat itu, Jenderal Andika Perkasa menunjuk Maruli mengisi jabatan Pangkostrad yang kosong. Maruli yang saat itu berpangkat Mayor Jenderal, naik menjadi Letnan Jenderal. Terhitung, ia sudah hampir dua tahun menjabat Pangkostrad sebelum dilantik menjadi KSAD pada hari ini."
      }
    },
    {
      "id": 3,
      "title": "Luhut Is Back, Langsung Hadiri Pelantikan Menantu Jadi KSAD di Istana",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129140508-92-1030531/luhut-is-back-langsung-hadiri-pelantikan-menantu-jadi-ksad-di-istana",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/luhut-binsar-pandjaitan-menghadiri-pelantikan-kepala-staf-angkatan-darat-maruli-simanjuntak-2_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "luhut sakit",
          "singapura"
        ],
        "article": "Menko Kemaritiman dan Investasi LuhutPanjaitanakhirnya kembali ke Indonesia setelah sempat sakit dan dirawat diSingapura selama lebih dari sebulan belakangan ini. Kepulangan diketahui saat pelantikanMaruli Simanjuntakmenjadi Kepala Staf Angkatan Darat (KSAD) di Istana Negara, Rabu (29 11). Luhut tertangkap kamera sedang hormat saat lagu kebangsaan Indonesia Raya dikumandangkan. Ia mengenakan kopiah hitam untuk menutupi rambutnya yang kini berwarna putih.   Luhut berdiri tepat di antara Menteri Pertahanan Prabowo Subianto dan Menko Polhukam Mahfud MD.  Ini sekaligus menandai kembalinya Luhut ke Indonesia setelah beberapa bulan dirawat di RS Singapura. Meski begitu, tidak dipastikan kapan Luhut berangkat dari Singapura dan tiba di tanah air. Terlepas dari itu, nama sang menantu memang sudah santer akan dilantik Presiden Joko Widodo sebagai pengganti Jenderal Agus Subiyanto yang kini dipercaya sebagai Panglima TNI. Pada akhirnya, Letjen Maruli Simanjuntak sah menjadi KSAD baru. Setelah prosesi pelantikan selesai, Maruli tampak memberi hormat kepada Luhut. Keduanya pun berpelukan, di mana Luhut tampak berurai air mata. Pelukan juga didaratkan Menko Marves Luhut kepada sang putri Paulina Panjaitan yang merupakan istri Maruli Simanjuntak.  "
      }
    },
    {
      "id": 4,
      "title": "MK Tolak Gugatan Warga Batam soal PSN Rempang Eco City",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129135853-12-1030527/mk-tolak-gugatan-warga-batam-soal-psn-rempang-eco-city",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/sumpah-jabatan-ketua-dan-wakil-hakim-mahkamah-konstitusi-13_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "rempang",
          "rempang eco city",
          "batam"
        ],
        "article": "Mahkamah Konstitusi(MK) menyatakan tidak dapat menerima permohonan uji materiil Undang-Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah bagi Pembangunan untuk Kepentingan Umum. Gugatan itu diajukan warga Batam agar Proyek Strategis Nasional (PSN) Rempang Eco Citydapat dihentikan.    Ketua MK Suhartoyo para pemohon tidak memiliki kedudukan hukum untuk mengajukan permohonan. Selain itu, permohonan para pemohon tidak jelas atau kabur, sehingga tidak dipertimbangkan lebih lanjut. 'Menyatakan permohonan pemohon tidak dapat diterima untuk seluruhnya,' ujar Suhartoyo saat membaca putusan di Gedung MKRI, Jakarta, Rabu (29 11). Permohonan ini diajukan oleh warga berdomisili di Kota Batam bernama Indra Afgha Anjani dan Amrin Esarey. Mereka menunjuk Tim Hukum Gerakan Rakyat Selamatkan Rempang sebagai kuasa dalam permohonan ini. Pemohon menilai UU 2 2012 bertentangan dengan Pasal 28J ayat (2), Pasal 28A, Pasal 28G ayat (1), Pasal 28H ayat (4), Pasal 28I ayat (3) dan ayat (4), Pasal 33 Ayat (3), Pasal 28D ayat (1), dan Pasal 28H ayat (4) UUD 1945.  Dalam permohonannya, Indra dan Amrin mengatakan penerapan UU 2 2012 yang jadi dasar hukum pengadaan tanah untuk pembangunan di Rempang diikuti dengan adanya penolakan warga. Namun, pemerintah mengabaikannya. Indra dan Amrin menilai pengabaian atas ketidaksetujuan tersebut menunjukkan telah terjadi diskriminasi atas kedudukan kepentingan pihak dalam Proyek Eco City Rempang ini. Menurut Indra dan Amrin, UU 2 2012 mesti dibatalkan untuk seluruhnya, sehingga tanah warga Rempang tidak akan direbut pemerintah. "
      }
    },
    {
      "id": 5,
      "title": "Skenario Manchester United Tersingkir dari Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129123931-142-1030468/skenario-manchester-united-tersingkir-dari-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/manchester-united-vs-galatasaray-2_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "galatasaray vs manchester united",
          "galatasaray vs mu",
          "manchester united",
          "galatasaray"
        ],
        "article": "Manchester Unitedterancam tersingkir dariLiga Champions dini hari nanti, Kamis (30 11), saat menghadapi Galatasaraydi Rams Park, Istanbul. Memasuki matchday kelima Liga Champions Eropa musim ini, Man Utd masih terpuruk di dasar klasemen Grup A. Tim asuhan Erik Ten Hag hanya mampu meraih tiga poin dari empat pertandingan. Satu-satunya kemenangan di Liga Champions musim ini diraih MU atas Copenhagen. Man Utd saat ini tertinggal satu poin dari Copenhagen dan Galatasaray.   Hasil pertandingan dini hari nanti bisa menentukan perjalanan MU di Liga Champions musim ini. Kekalahan dari Galatasaray bisa membuat The Red Devils tersingkir. Manchester United dipastikan tersingkir dari Liga Champions jika kalah dari Galatasaray, dan Copenhagen mampu mengalahkan Bayern Munchen. Hal itu membuat 7 poin Galatasaray dan Copenhagen tidak bisa dikejar Man Utd. Peluang Copenhagen untuk mengalah Bayern di Allianz Arena cukup terbuka. Pasalnya, Die Roten berpeluang menurunkan sejumlah pemain pelapis karena sudah dipastikan lolos ke babak 16 besar Liga Champions menjadi juara Grup A.  Skenario kalah dari Galatasaray dan Copenhagen menang atas Bayern bukan hanya membuat Man Utd tersingkir dari Liga Champions. MU juga dipastikan gagal lolos ke Liga Europa jika itu terjadi. 'Kami harus tetap tenang dan jangan terlalu emosional, kendalikan emosi, jangan berikan apa pun. Kami harus menampilkan permainan sendiri. Yang penting bukanlah bagaimana lawan bermain, yang terpenting adalah bagaimana kami bermain. Kami akan membuat rencana yang bagus dan para pemain,' ujar Ten Hag dalam konferensi pers jelang Galatasaray vs Man Utd. 1. Bayern Munchen 12 poin2. Copenhagen 4 poin3. Galatasaray 4 poin4. Manchester United 3 poin "
      }
    },
    {
      "id": 6,
      "title": "Staf KUA Mengwi Akui Ada Permintaan Privasi BCL-Tiko Menikah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129135435-234-1030524/staf-kua-mengwi-akui-ada-permintaan-privasi-bcl-tiko-menikah",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/bunga-citra-lestari-bcl-dan-tiko-aryawardhana-1_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "selebriti",
          "berita daerah"
        ],
        "article": "Staf Kantor Urusan Agama (KUA) Mengwi, Kabupaten Badung, Bali mengakui ada permintaan dari penyelenggara pernikahanBunga Citra Lestari (BCL) dengan Tiko Aryawardhana untuk menjaga privasi acara itu. Hal itu pula yang membuat staf administrasi dan operator bernama, Muhammaf Yusuf, tersebut untuk sulit memberikan konfirmasi soal kabar pernikahan BCL dan Tiko yang disebut digelar pada 2 Desember 2023.    'Kalau perkara tanggalnya saya tidak tahu,' kata Yusuf. 'Ada permintaan seperti itu [acara privat],' lanjutnya. Meski begitu, ia mengonfirmasi bahwa Bunga Citra Lestari dan Tiko Aryawardhana terdaftar di KUA Mengwi untuk menikah dalam waktu dekat. Bahkan keduanya diwajibkan hadir dalam bimbingan pernikahan yang digelar tiap Selasa dan Kamis di sana. Bimbingan pernikahan adalah program pemerintah berisi pemberian materi untuk calon pengantin sebelum memasuki biduk rumah tangga, mulai dari topik agama, sosial, ekonomi, hingga kesehatan. 'Bimbingan dan seminar dikasih pencerahan tentang pernikahan di KUA. Kepala KUA sendiri [yang memberikan] tentang bagaimana baik-buruk rumah tangga,' kata Yusuf. 'Setelah itu acara [pernikahan],' '[Calon mempelai] wajib datang,' katanya.    Sebelumnya Kepala KUA Pasar Minggu, Daud Damsyik menjelaskan BCL dan Tiko telah mengajukan surat rekomendasi karena akan menikah di luar domisili mereka di Jakarta. Rekomendasi dikeluarkan pada 24 November 2023.  'Rekomendasi ditujukan ke salah satu daerah, persisnya di KUA Mengwi, Kabupaten Badung,' ujar Daud di Kantor KUA Pasar Minggu, Jakarta Selatan, Senin (27 11). Namun, Daud mengaku tak mengetahui detail lokasi maupun waktu pelaksanaan akad nikah BCL dan Tiko Aryawardhana. Ia menjelaskan KUA Pasar Minggu hanya memberi rekomendasi untuk KUA yang dituju, yakni di wilayah Mengwi, Badung. 'Kalau rekomendasi tidak menyebutkan kapannya, tapi tempatnya jelas di KUA Mengwi di Badung. Cuma untuk jam, hari, tanggal, itu ketika Bunga daftar ke KUA Mengwi,' ujar Daud.  [Gambas:Instagram]  Sementara itu, bila berdasarkan aturan, pernikahan mestinya digelar setidaknya 10 hari kerja setelah rekomendasi diberikan atau dalam hal ini paling lambat 8 Desember 2023. Sebelumnya beredar rumor bahwa BCL dan Tiko akan menikah di Bali pada 2 Desember 2023. Namun, pihak BCL belum resmi buka suara terkait hal ini. Pernikahan ini bakal menjadi yang kedua bagi BCL setelah Ashraf Sinclair meninggal dunia pada 18 Februari 2020 saat berusia 40 tahun. BCL dan Ashraf membangun rumah tangga 12 tahun sejak resmi menikah pada 2008 di Masjid Al Bina, Senayan, Jakarta. Pernikahan mereka dikaruniai satu anak laki-laki, Noah. Begitu pula dengan Tiko yang sebelumnya sempat membangun rumah tangga dengan Arina Winarto dan resmi cerai pada Oktober 2021. Pernikahan mereka kala itu dikaruniai tiga anak."
      }
    },
    {
      "id": 7,
      "title": "Jokowi Resmi Lantik Maruli Simanjuntak Jadi KSAD",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129092819-20-1030370/jokowi-resmi-lantik-maruli-simanjuntak-jadi-ksad",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/maruli-simanjuntak-12_169.jpeg?w=650&q=90",
        "tags": [
          "maruli simanjuntak",
          "ksad",
          "maruli simanjuntak ksad",
          "tni",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) resmi melantik Letjen Maruli Simanjuntak sebagai Kepala Staf Angkatan Darat (KSAD) di Istana Negara, Jakarta, Rabu (29 11). Maruli sebelumnya menjabatsebagai Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Ia mengisi posisi KSAD yang kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI. Pelantikan Maruli itu ditandai dengan Keputusan Presiden Republik Indonesia Nomor 103 TNI Tahun 2023 tentang Pemberhentian dan Pengangkatan Kepala Staf Angkatan Darat. Sebelum resmi dilantik, Maruli mengucapkan sumpah jabatan sesuai agamanya yang dipandu oleh Presiden Jokowi.   'Saya akan bertanya kepada saudara, Bersediakah saudara untuk diambil sumpah,' ujar Jokowi menanyakan kesediaan Maruli untuk mengucapkan sumpah jabatan sesuai agamanya. 'Bersedia,' jawab Maruli lalu mengikuti sumpah jabatan yang didiktekan Jokowi.  'DemiTuhan saya bersumpah, bahwa saya akan setia kepada Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945, serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya demi darmabakti saya kepada bangsa dan negara. Bahwa saya dalam menjalankan tugas jabatan akan menjunjung tinggi etika jabatan, bekerja dengan sebaik-baiknya, dan dengan penuh rasa tanggung jawab. Bahwa saya akan menjunjung tinggi sumpah prajurit,' demikian sumpah jabatan yang diucapkan Maruli mengikuti ucapan Jokowi. Dengan jabatan barunya itu, Maruli pun naik pangkat dari Letnan Jenderal (bintang tiga) menjadi Jenderal (bintang empat). Pantauan CNNIndonesia.com, dalam acara pelantikan itu, hadir sejumlah tokoh, di antaranya Sekretaris Kabinet (Seskab) Pramono Anung, Kepala Staf Kepresidenan Moeldoko, Panglima TNI Agus Subiyanto, Kapolri Jenderal Pol Listyo Sigit Prabowo, Kabaharkam Polri Komjen Fadil Imran, Jaksa Agung ST Burhanuddin, hingga Ketua Dewan Pertimbangan Presiden (Wantimpres) Wiranto. Terlihat pula Menteri Pertahanan Prabowo Subianto, Menko Marves Luhut Binsar Pandjaitan, Menkopolhukam Mahfud MD, Mendagri Tito M Karnavian, Ketua Komisi I Meutya Hafid, Wakil Ketua MPR Syarief Hasan dan Yandri Susanto. Maruli merupakan jebolan Akademi Militer (Akmil) 1992 yang berpengalaman di infanteri Komando Pasukan Khusus (Kopassus) dan Detasemen Tempur Cakra. Berbagai jabatan pernah diemban pria kelahiran 27 Februari 1970 ini. Tercatat, ia pernah menjabat Komandan Detasemen Tempur Cakra pada 2002. Setelahnya, ia menjadi Perwira Bantuan Madya Operasi Kopassus pada 2005 hingga 2008. Maruli lalu dipercaya menjabat sebagai Komandon Batalyon (Danyon) 21 Grup 2 Sandhi Yudha pada 2008 hingga 2009. Berturut-turut, jabatan lain yang pernah diembannya adalah Komandan Sekolah Komando Pusat Pendidikan dan Latihan Pasukan Khusus, Wakil Komandan Grup 1 Kopassus dan lanjut bertugas sebagai Komandan Grup 2 Kopassus dan Asisten Operasi Danjen Kopassus. Pada 2014, menantu dari Menteri Koordinator bidang Maritim dan Investasi Luhut Binsar Pandjaitan ini masuk ke Istana Negara dengan jabatan Komandan Grup A Pasukan Pengamanan Presiden (Paspampres). Grup A bertugas mengamankan Presiden beserta keluarga. Dua tahun berselang, Maruli yang saat itu masih berpangkat Kolonel, ditunjuk menjadi Komandam Korem 074 Warastratama. Wilayah yang berada di bawah kendal Korem ini adalah kota-kota eks Karesidenan Surakarta (Solo, Sukoharjo, Karanganyar, Sragen, Klaten, Wonogiri dan Boyolali). Saat menjabat Danrem ini, ia pernah terpilih sebagai Danrem terbaik dalam bidamh Upaya Khusus (Upsus) Ketahanan Pangan Tingkat Nasional. Di 2017, Maruli kembali masuk ke Istana. Ia dipromosikan menjadi Wakil Komandan Paspampres dengan pangkat bintang satu atau brigadir jenderal. Maruli kemudian ditunjuk menjadi Kasdam IV Diponegoro pada 2018. Di tahun yang sama, ia kembali promosi menjadi Komandan Paspampres dengan pangkat bintang dua atau mayor jenderal. Sekitar dua tahun setelahnya, ia ditunjuk menjadi Pangdam IX Udayana. Posisi Danpaspampres yang saat itu dijabat Maruli, digantikan oleh Agus Subiyanto. Awal 2022, Panglima TNI saat itu, Jenderal Andika Perkasa menunjuk Maruli mengisi jabatan Pangkostrad yang kosong. Maruli yang saat itu berpangkat Mayor Jenderal, naik menjadi Letnan Jenderal. Terhitung, ia sudah hampir dua tahun menjabat Pangkostrad sebelum dilantik menjadi KSAD pada hari ini. "
      }
    },
    {
      "id": 8,
      "title": "Mahfud: Lebih dari 84 Persen Koruptor di RI Lulusan Perguruan Tinggi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129134014-617-1030518/mahfud-lebih-dari-84-persen-koruptor-di-ri-lulusan-perguruan-tinggi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/09/menko-polhukam-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "koruptor"
        ],
        "article": "Menko Polhukam sekaligus calon wakil presiden Mahfud MDmengungkapkan lebih dari 84 persen koruptor di Indonesia merupakan lulusan perguruan tinggi. Hal ini meluruskan data yang beredar yang menyatakan 84 persen lulusan perguruan tinggi adalah koruptor. 'Dulu orang kaget, 'Pak, apa betul lulusan perguruan tinggi itu 84 persen korupsi'. Bukan, korupsi itu 84 persen lebih lulusan perguruan tinggi,' kata Mahfud di Universitas Budhi Darma, Tangerang, Rabu (29 11).    Dia menjelaskan persentase itu berasal dari total 1.250 koruptor yang telah menjalani hukum pidana. Maka, 84 persen dari jumlah tersebut yaitu sekitar 950 orang. Sementara itu, Mahfud mengatakan jumlah lulusan perguruan tinggi di Indonesia saat ini mencapai sekitar 17 juta orang. Karena itu, kata dia, angka tersebut masih terbilang rendah jika dibandingkan dengan jumlah lulusan yang ada. 'Kalau dilihat dari angka koruptor aja 84 persen, besar. Tapi kalau dilihat dari lulusan perguruan tinggi kecil 0,0 berapa persen. Artinya masih oke,' ucap dia. Mahfud pun menegaskan sebagai Menko Polhukam tak pernah diam dalam memberantas kasus korupsi. Bahkan, menurut dia, di antara Menko Polhukam lain, dirinya paling lantang bicara soal kasus korupsi.  'Apa ada Menko Polhukam yang mengatakan di negara kita ini banyak koruptornya? Jadi saya bertindak,' ucap Mahfud. 'Coba dicari di catatan, sejarah ketatapemerintahan, apakah ada seorang Menko Polhukam sejak dulu menyelesaikan kasus konkret, nggak ada,' imbuhnya. "
      }
    },
    {
      "id": 9,
      "title": "Siapa Malaikat Pencabut Nyawa dalam Islam?",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122102623-569-1027419/siapa-malaikat-pencabut-nyawa-dalam-islam",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/12/ilustrasi-sahabat-nabi-ali-bin-thalib_169.jpeg?w=650&q=90",
        "tags": [
          "malaikat pencabut nyawa dalam islam",
          "tugas malaikat dalam islam",
          "malaikat izrail",
          "malaikat maut",
          "artikel timeless"
        ],
        "article": "Izrail adalah namamalaikat pencabut nyawa dalam Islam. Dalam menjalankan tugasnya, malaikat Izrail diberikan kemampuan yang luar biasa oleh Allah Swt. Ia mampu menjangkau seluruh wilayah dengan mudah saat hendak mencabut nyawa manusia. Selain itu, ia juga sanggup membolak-balikkan dunia sebagaimana orang membalikkan uang.    Malaikat sendiri adalah makhluk yang tunduk pada setiap perintah yang diberikan oleh Allah Swt. Seorang muslim wajib untuk beriman kepada malaikat. Dalam sebuah hadis, Rasulullah Saw bersabda: 'Berimanlah kepada Allah, kepada malaikat-malaikat, kepada kitab-kitab, kepada rasul, kepada hari kemudian, dan kepada takdir, yang baik dan yang buruk.' (HR. Muslim). Perintah untuk beriman kepada malaikat dijelaskan dalam Al Quran dan hadis. Salah satunya dalam QS. An Nisa ayat 136 sebagai berikut: يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ ءَامِنُوا۟ بِٱللَّهِ وَرَسُولِهِۦ وَٱلْكِتَٰبِ ٱلَّذِى نَزَّلَ عَلَىٰ رَسُولِهِۦ وَٱلْكِتَٰبِ ٱلَّذِىٓ أَنزَلَ مِن قَبْلُ ۚ وَمَن يَكْفُرْ بِٱللَّهِ وَمَلَٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ وَٱلْيَوْمِ ٱلْءَاخِرِ فَقَدْ ضَلَّ ضَلَٰلًۢا بَعِيدًا Artinya: 'Wahai orang-orang yang beriman, tetaplah beriman kepada Allah dan Rasul-Nya dan kepada kitab yang Allah turunkan kepada Rasul-Nya serta kitab yang Allah turunkan sebelumnya. Barangsiapa yang kafir kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari kemudian, maka sesungguhnya orang itu telah sesat sejauh-jauhnya.' (QS. An-Nisa: 136). Ada sepuluh nama malaikat dalam Islam yang wajib diyakini keberadaan dan tugasnya, yakni malaikat Jibril, Mikail, Rakib, Atid, Izrail, Israfil, Munkar, Nakir, Malik, dan Ridwan. Empat malaikat utamaadalah Jibril, Mikail,Israfil, danIzrail, seperti dikutip dari buku Pendidikan Agama Islam dan Budi Pekerti SMA MA SMK MAK Kelas X Kementerian Pendidikan dan Kebudayaan (2017). Malaikat Izrail dikenal juga dengan sebutan malaikat maut, ia bertugas mencabut nyawa semua makhluk apabila telah tiba waktunya. Malaikat Izrail diberi kemampuan yang luar biasa oleh Allah Swt, di antaranya dapat menjangkau dengan mudah dari barat hingga timur. Ia bagaikan seseorang yang sedang menghadap sebuah meja makan yang dipenuhi dengan berbagai makanan yang siap untuk dimakan. Malaikat Izrail juga sanggup membolak-balikkan dunia sebagaimana kemampuan seseorang yang sanggup membolak-balikkan uang. Ketika Malaikat Izrail menjalankan tugasnya mencabut nyawa makhluk-makhluk dunia, ia akan turun ke dunia bersama-sama dengan dua malaikat lainnya, yaitu Malaikat Rahmat dan Malaikat Azab. Mengimani malaikat dalam Islam adalah wajib hukumnya. Dengan mengimani Malaikat Izrailmembuat manusia lebih berusaha mempersiapkan diri untuk menghadapi kematiandan berdoa agar terhindar dari siksaan sakaratul maut.  Demikian penjelasan mengenai malaikat Izrail, malaikat pencabut nyawa dalam Islam. Semoga bermanfaat!"
      }
    },
    {
      "id": 10,
      "title": "7 Rekomendasi Tempat Wisata di Jakarta untuk Libur Sekolah Anak",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129125307-269-1030477/7-rekomendasi-tempat-wisata-di-jakarta-untuk-libur-sekolah-anak",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/08/wisata-tmii_169.jpeg?w=650&q=90",
        "tags": [
          "rekomendasi tempat wisata di jakarta untuk libur sekolah anak",
          "rekomendasi wisata liburan sekolah",
          "destinasi wisata jakarta",
          "liburan sekolah anak",
          "libur akhir tahun",
          "libur akhir tahun 2023",
          "rekomendasi wisata"
        ],
        "article": "Tahun baru dan libur sekolah anak tinggal menghitung hari. Jika bingung menentukan destinasi, simak rekomendasi tempat wisata di Jakarta untuk libur sekolah anak berikut ini. Jakarta punya banyak destinasi yang selalu menarik bagi wisatawan dari berbagai daerah. Salah satunya mungkin bisa dipilih sebagai tempat untuk menghabiskan waktu bersama anak dan keluarga tercinta saat liburan nanti.   Melansir dari berbagai sumber, tempat wisata di bawah ini barangkali bisa menjadi destinasi yang tepat untuk berlibur yang mengesankan buat anak.  Dunia Fantasi atau Dufan, adalah theme park yang sudah dibuka sejak 1985. Terletak di Taman Impian Jaya Ancol, Jakarta Utara, Dufan menawarkan banyak wahana bermain yang bisa dinikmati keseruannya bersama keluarga. Taman Mini Indonesia Indah (TMII) merupakan destinasi dengan berbagai wahana berbasis budaya yang bisa menjadi ajang hiburan sekaligus edukasi anak. Sudah berdiri sejak 1975, destinasi ini menampilkan bangunan-bangunan yang merepresentasikan budaya Indonesia, seperti bangunan keagamaan, rumah adat, monumen, hingga berbagai museum. Planetarium dan Observatorium merupakan destinasi ilmiah dan hiburan yang terletak di Taman Ismail Marzuki, Jakarta Pusat.Tempat wisata ini menawarkan pertunjukan planet yang menakjubkan. Namun, saat ini destinasi ini masih ditutup karena sedang dalam masa revitalisasi. Masih di dalam kawasan wisata Ancol, SeaWorld merupakan tempat wisata hiburan, edukasi, dan konservasi di Jakarta yang menawarkan pertunjukan ekosistem laut beserta biota di dalamnya. Pengunjung disuguhkan 7.300 ekor biota air tawar dan 11.500 biota laut. Semuanya terbagi dalam 28 display yang terdiri dari sembilan akuarium air tawar, 19 akuarium air laut, dan empat kolam terbuka. Jika ingin mengajak anak berlibur sambil belajar sejarah, bisa datang ke salah satu dari sekian banyak museum yang ada di Jakarta. Contohnya adalah Museum Wayang, Museum Tekstil, Museum Basoeki Abdullah, Museum Fatahillah, Museum Kebangkitan Nasional, Museum Bank Indonesia, dan museum lainnya. Kebun Binatang Ragunan merupakan salah satu kebun binatang tertua di Indonesia dan Jakarta. Sama seperti kebun binatang pada umumnya, di sini pengunjung bisa melihat sekitar 300 jenis hewan di sini. Dengan berlibur ke sini, anak bisa bermain, berinteraksi, sambil belajar mengenai fauna. Bagi yang ingin berlibur ke destinasi alam di Jakarta, bisa datang ke Pantai Ancol di Jakarta Utara. Pantai ini bisa menjadi wisata keluarga, dengan bersama-sama membuat rumah pasir, mendengar suara air laut, hingga menyaksikan matahari tenggelam dengan tenang. Itulah 7 rekomendasi destinasi untuk berlibur anak sekolah yang bisa dipilih untuk libur akhir tahun ini. Selamat berlibur! "
      }
    }
  ]
}