{
  "page": 77,
  "main_url": "https://www.cnnindonesia.com/indeks/2/77",
  "time": "2023-12-08 05:20:35.840580",
  "datas": [
    {
      "id": 1,
      "title": "Israel Kepung RS di Gaza, Warga Palestina Takut Pembantaian Terulang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205175542-120-1033261/israel-kepung-rs-di-gaza-warga-palestina-takut-pembantaian-terulang",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/pasukan-israel-siaga-serbu-jalur-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "jalur gaza",
          "israel",
          "gencatan senjata israel-hamas",
          "hamas"
        ],
        "article": "Kementerian Kesehatan (Kemenkes)Gaza mengaku khawatir dengan aksi pengepungan pasukan Israel di Rumah Sakit KamalAdwanbaru-baru ini, usai gencatan senjata Israel-Hamas berakhir. Direktur Jenderal Kementerian Kesehatan Munir Al Bursh mengatakan tank dan penembak jitu Israel mengepung fasilitas medis tersebut.    'Kami takut pembantaian di dalam Rumah Sakit Kamal Adwan, seperti yang sudah terjadi [di RS Al Shifa dan RS Indonesia],' kata Al Bursh, dikutip Al Jazeera, Selasa (5 12). Sebelum ke Kamal Adwan, Israel mengepung Rumah Sakit Al Shifa dan RS Indonesia di pekan-pekan awal agresi di Jalur Gaza. Mereka juga menyerang rumah sakit tersebut. Tak hanya itu, pasukan Israel menembak siapa saja yang bergerak atau mencoba keluar dari fasilitas medis ini. Kini, dua RS tersebutberoperasi dengan sumber daya minimum, akibat kepungan Israel. Di kesempatan ini, Al Bursh mengatakan terdapat sekitar 7.000 warga Palestina di RS Kamal. Sejak Israel melancarkan agresi, banyak warga yang mengungsi di rumah sakit karena menganggap tempat itu aman.  Kamal Adwan merupakan satu dari enam rumah sakit yang masih beroperasi di Jalur Gaza. Di tengah agresi dan keterbatasan alat medis, RS ini menerima ratusan korban luka per hari. Israel melancarkan agresi pada 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian. Imbas serangan Israel, sebanyak 16.000 warga di Palestina meninggal.   "
      }
    },
    {
      "id": 2,
      "title": "KPK Telusuri Dugaan Pencucian Uang di Perkara Hasbi Hasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205180424-12-1033265/kpk-telusuri-dugaan-pencucian-uang-di-perkara-hasbi-hasan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/penahanan-hasbi-hasan-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasbi hasan",
          "tppu hasbi hasan",
          "kpk",
          "hasbi hasan sekretaris ma",
          "mahkamah agung"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memastikan bakalmenelusuridugaan Tindak Pidana Pencucian Uang (TPPU) dari hasil penerimaan suap dan gratifikasi Sekretaris Mahkamah Agung (MA) Hasbi Hasan. Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan tim penyidik saat menangani suatu perkara selalu mendalami dugaan pencucian uang dalam rangka memulihkan aset dari hasil tindak pidana korupsi. 'Pada prinsipnya ketika KPK menyelesaikan perkara apakah itu suap ataupun gratifikasi, pasti kami dari tim penyidik KPK mendalami lebih lanjut kepada dugaan TPPU karena fokus penegakan hukum tindak pidana korupsi tidak hanya pemenjaraan,' ujar Ali di Gedung Merah Putih KPK, Jakarta, Selasa (5 12) petang.   'Kita tahu semua, bukan rahasia umum pemenjaraan banyak persoalan. Maka, kami fokus pada asset recovery atau bahasa teman-teman memiskinkan koruptor,' tambah Ali.  Juru bicara berlatar belakang jaksa ini menegaskan pihaknya tidak serampangan dalam menangani suatu kasus. Alat bukti menjadi basis tim penyidik menetapkan tersangka. 'Pendalaman ke sana [TPPU] pasti akan dilakukan. Nanti kami ketika menemukan kecukupan alat bukti, ya pasti ditetapkan sebagai tersangka TPPU,' kata Ali. Sebelumnya, Hasbi bersama-sama dengan mantan Komisaris Independen Wijaya Karya (Wika) Beton Dadan Tri Yudianto didakwa menerima suap senilai Rp11,2 miliar terkait dengan pengurusan perkara di MA. Selain itu, tim jaksa KPK mendakwa Hasbi menerima gratifikasi berupa uang, fasilitas perjalanan wisata dan penginapan yang seluruhnya senilai Rp630.844.400. Gratifikasi tersebut diterima dari Devi Herlina selaku Notaris rekanan dari CV Urban Beauty MS Glow senilai Rp7.500.000; dari Yudi Noviandri selaku Ketua Pengadilan Negeri (PN) Pangkalan Balai senilai Rp100 juta; dan dari Menas Erwin Djohansyah selaku Direktur Utama PT Wahana Adyawarna senilai Rp523.344.400.  Sementara itu, dalam proses penyidikan, KPK telah menyita sejumlah kendaraan mewah seperti Mobil Ferrari California warna merah metalik dan Mobil McLaren tipe MP4-12C 3.8 warna volcano yellow dalam kasus Hasbi. Tim penyidik KPK juga menemukan dugaan Windy Yunita Ghemary yang merupakan finalis Indonesian Idol 2014 mengelola aset rumah di Jakarta Selatan milik Hasbi."
      }
    },
    {
      "id": 3,
      "title": "Draf RUU DKJ, Bar - Kelab Malam Bisa Kena Pajak 75 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205165235-532-1033230/draf-ruu-dkj-bar-kelab-malam-bisa-kena-pajak-75-persen",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/23/hingar-bingar-kelab-malam-wuhan-setahun-usai-lockdown-6_169.jpeg?w=650&q=90",
        "tags": [
          "pajak",
          "pajak hiburan",
          "ruu dkj",
          "draf ruu dkj"
        ],
        "article": "Draf RUU tentang Daerah Khusus Jakarta (DKJ) menaikkan tarifpajak hiburan hingga kelab malam menjadi maksimal 75 persen. Hal itu tertuang dalam Pasal 41 bab XIX RUU DKJ berdasarkan naskah yang diterima CNNIndonesia.com dari Wakil Ketua Badan Legislasi (Baleg) DPR Achmad Baidowi atau Awiek, Selasa (5 12). 'Tarif pajak jasa hiburan pada diskotek, karaoke, kelab malam, bar dan mandi uap spa ditetapkan paling rendah 25 persen dan paling tinggi 75 persen,' demikian bunyi Pasal 42 ayat (1) huruf b.   Saat ini, besaran tarif mengacu pada Peraturan Daerah Provinsi Daerah Khusus Ibukota Jakarta Nomor 3 Tahun 2015 tentang Perubahan Atas Peraturan Daerah Nomor 13 Tahun 2010 tentang Pajak Hiburan.   Dalam aturan itu, pajak hiburan, pajak diskotek, karaoke, klab malam, pub, bar, musik hidup (live music), musik dengan disc jockey (DJ) dan sejenisnya dipatok hanya 25 persen.Adapun pajak panti pijat, mandi uap, dan spa sebesar 35 persen. Selain itu, draf beleid yang sama juga menaikkan tarif pajak jasa parkir. 'Tarif pajak jasa parkir ditetapkan paling tinggi 25 persen,' demikian bunyi Pasal 42 ayat (1) huruf a. Besaran pajak ini naik. Sebab, jika mengacu pada peraturan Daerah Provinsi Daerah Khusus Ibukota Jakarta Nomor 16 Tahun 2010 tentang Pajak Parkir, besarannya hanya sebesar 20 persen.  DPR resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024 di Kompleks Parlemen, Jakarta, siang ini. Wakil Ketua DPR Lodewijk Freidrich Paulus yang memimpin rapat menyebut delapan fraksi setuju dengan catatan terkait RUU DKJ disahkan menjadi inisiatif DPR. Mereka yakni PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Dengan demikian, dari sembilan fraksi di parlemen, hanya PKS yang menolak. PKS salah satunya menyoroti dan menganggap DKI Jakarta masih layak menjadi Ibu Kota Indonesia.  "
      }
    },
    {
      "id": 4,
      "title": "Zulhas Dorong Industri Kelapa Lampung Jadi Penggerak Ekonomi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205174927-97-1033259/zulhas-dorong-industri-kelapa-lampung-jadi-penggerak-ekonomi",
      "konten": {
        "posted": "Selasa, 05 Des 2023 18:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "menteri perdagangan",
          "zulkifli hasan",
          "lampung",
          "industri kelapa",
          "icc"
        ],
        "article": "Menteri Perdagangan, Zulkifli Hasan (Zulhas), menilai industri kelapa di Lampung memiliki potensi besar untuk menjadi penggerak ekonomi. Pasalnya, kelapa memiliki turunan olahan yang memiliki nilai ekonomi tinggi.Dalam acara 59th ICC Session & Ministerial Meeting di Bandar Lampung, Selasa (5 12), ia menyampaikan diperlukan langkah strategis guna mewujudkan sektor kelapa yang berkelanjutan.'Bersamaan dengan upaya peningkatan harga kelapa untuk menyejahterakan petani, diperlukan langkah-langkah strategis untuk mencapai sektor kelapa berkelanjutan yang mencakup perbaikan menyeluruh, baik di tingkat hulu maupun hilir,' ujarnya dalam keterangan tertulis, Selasa (5 12).@import url('https:  cdnstatic.detik.com live _rmbassets 2022 parallax parallax.css');  "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Nenek 70 Tahun di Uganda Melahirkan Bayi Kembar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205134018-286-1033090/foto-nenek-70-tahun-di-uganda-melahirkan-bayi-kembar",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "uganda",
          "ivf",
          "bayi tabung",
          "nenek uganda melahirkan"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "3 Wonderkid Argentina di Piala Dunia U-17 Jadi Buruan Klub Top Eropa",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205134116-142-1033087/3-wonderkid-argentina-di-piala-dunia-u-17-jadi-buruan-klub-top-eropa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-12_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "agustin ruberto",
          "claudio echeverri",
          "ian subiabre",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Tiga pemain kunciArgentina yang tampil diPiala Dunia U-17 2023 dikabarkan masuk incaran Manchester City dan Chelsea. Tiga pemain itu adalah Agustin Ruberto, Ian Subiabre, dan kapten tim Claudio Echeverri. Ketiga pemain ini begitu diandalkan oleh pelatih Diego Placente sepanjang gelaran Piala Dunia U-17 di Indonesia. Ruberto dan Echeverri jadi dua pemain Argentina yang paling bersinar. Ruberto meraih sepatu emas berkat koleksi delapan gol dan Echeverri telah menunjukkan kualitasnya sebagai pemain yang digadang-gadang akan jadi penerus Lionel Messi di timnas Argentina.   Sedangkan Subiabre selalu diandalkan Placente untuk menyisir sektor sayap. Menariknya, ketiga pemain ini sama-sama memperkuat River Plate tetapi baru Echeverri yang sudah punya empat caps bersama tim utama River Plate. Dilansir dari 90min, Echeverri dan Ruberto akan berusia 18 tahun pada Januari tahun depan dan dengan begitu pindah ke klub luar negeri. Man City dan Chelsea diketahui terus bekerja untuk bisa memenangi pertarungan mendapatkan tanda tangan kedua pemain tersebut. Namun demikian, Man City diyakini begitu percaya diri bisa mendaratkan Ruberto, Echeverri, dan Subiabre. Ini tidak lepas karena hubungan baik antara The Citizens dengan River Plate setelah memboyong Julian Alvarez tahun 2022.    Sementara Subiabre baru akan berusia 18 tahun pada 2025. Hal ini berarti pemain berusia 16 itu masih harus menunggu lebih lama untuk bisa berkarier di luar negeri. Meski Man City dan River Plate punya relasi yang baik, Chelsea dilaporkan siap menyamai berapapun tawaran yang diajukan klub lain kepada trio wonderkid River Plate tersebut.   "
      }
    },
    {
      "id": 7,
      "title": "Ma'ruf Amin soal Debat Khusus Cawapres: Untuk Ukur Kemampuan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205172130-617-1033244/maruf-amin-soal-debat-khusus-cawapres-untuk-ukur-kemampuan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/14/upacara-peringatan-hari-pramuka-ke-62_169.jpeg?w=650&q=90",
        "tags": [
          "cawapres",
          "debat cawapres",
          "pilpres 2024",
          "pemilu 2024",
          "ma'ruf amin"
        ],
        "article": "Wakil Presiden (Wapres)Ma'ruf Aminmenilai pelaksanaan debat khusus bagi calon wakil presiden (cawapres) di Pilpres2024bisa menunjukkan publik tentang pemahaman para calon terhadap persoalan yang dihadapi. 'Kalau sendiri itu artinya untuk mengukur kemampuan (calon) wapres itu menguasai persoalan-persoalan yang akan dihadapi. Bisa nggak, paham enggak (gitu kan) apa yang akan dihadapi. Kalau didampingi itu kan nanti bisa di-support. Bedanya itu saja,' kata Ma'ruf Amin mengutip Antara, Selasa (5 11). Ma'ruf menyampaikan hal itu menanggapi wacana dihapusnya debat khusus cawapres dalam rangkaian kampanye Pilpres 2024 dan akan diganti dengan debat cawapres yang didampingi para capres.   Ia mengatakan Undang-Undang Pemilu sudah mengatur mekanisme debat pilpres, yakni tiga kali untuk capres dan dua kali bagi cawapres.  MenurutMa'ruf, ketentuan itu tidak mungkin dihilangkan karena akan menyalahi undang-undang. Namun, ia mengatakan pelaksanaannya tergantung kesepakatan para calon. 'Hanya memang nanti caranya bagaimana, waktu (debat) tiga capres seperti apa, dan dua cawapres seperti apa. Itulah tergantung nanti kesepakatan dari para (calon). Saya dengar belum final (penghapusan debat khusus cawapres),' kata Ma'ruf. Ma'ruf mengatakan pada Pilpres 2019 yang diikutinya bersama Presiden Joko Widodo, tidak ada perdebatan sebelum debat capres-cawapres. Namun, saat ini muncul perdebatan sebelum pelaksanaan debat karena muncul isu bahwa cawapres akan didampingi capres pada saat melakukan debat. 'Kalau dulu kan tidak ada perdebatan sebelum debat. Sekarang ada debat karena ada isu itu nanti akan didampingi. Kalau dulu pengalaman saya ada yang bareng capres dengan cawapres, ada yang capres sendiri, ada yang cawapres sendiri tanpa didampingi. Itu saya kira dulu begitu, mestinya seperti itu,' ujar Wapres. Ma'ruf Amin menambahkan pembagian mekanisme debat, yakni dua untuk capres, dua untuk cawapres dan satu untuk capres-cawapres secara bersama-sama akan lebih elok. 'Itu mungkin lebih elok sehingga tetap lima (debat) tanpa ada (perdebatan). Nah, ini isu yang menjadi masalah itu kan ada debat cawapres, tapi didampingi. Saya kira kita tunggu saja nanti,' kata Ma'ruf. "
      }
    },
    {
      "id": 8,
      "title": "Apartemen Diduga Milik Firli di Jaksel Tak Terdaftar di LHKPN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205173159-12-1033251/apartemen-diduga-milik-firli-di-jaksel-tak-terdaftar-di-lhkpn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pemeriksaan-etik-firli-bahuri-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "apartemen firli digeledah",
          "pemerasan pimpinan kpk",
          "pemerasan syl"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) nonaktif Firli Bahuritidak melaporkan apartemen diduga miliknya di daerah Jakarta Selatan dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) terbaru pada 20 Februari 2023. Apartemen dimaksud baru saja digeledah tim penyidik Polda Metro Jaya yang menangani kasus dugaan korupsi Firli, Selasa (5 12). Dilansir dari laman elhkpn.kpk.go.id, Firli mempunyai delapan bidang tanah dan bangunan yang tersebar di Bekasi dan Kota Bandar Lampung dengan nilai seluruhnya mencapai Rp10.443.500.000.   1. Tanah dan bangunan seluas 317 m2 184 m2 di Bekasi, hasil sendiri, Rp1.436.500.000.  2. Tanah seluas 300 m2 di Bandar Lampung, hasil sendiri, Rp412.500.000. 3. Tanah seluas 300 m2 di Bandar Lampung, hasil sendiri, Rp412.500.000. 4. Tanah seluas 300 m2 di Bandar Lampung, hasil sendiri, Rp412.500.000. 5. Tanah seluas 300 m2 di Bandar Lampung, hasil sendiri, Rp412.500.000. 6. Tanah dan bangunan seluas 250 m2 87 m2 di Bekasi, warisan, Rp2.400.000.000.    7. Tanah dan bangunan seluas 612 m2 342 m2 di Bekasi, hasil sendiri, Rp2.727.000.000. 8. Tanah dan bangunan seluas 120 m2 360 m2 di Bekasi, hasil sendiri, Rp2.230.000.000. Total harta kekayaan yang dilaporkan tersebut Rp22.864.765.633. Selain apartemen, rumah sewa yang ditempati Firli di Jalan Kertanegara, Jakarta Selatan juga tidak tercantum dalam LHKPN.  Firli telah ditetapkan Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Pada Rabu, 6 Desember 2023, Firli dijadwalkan kembali diperiksa dalam kapasitasnya sebagai tersangka. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 65 ayat 1 KUHP. Sejumlah orang dekat Firli seperti ajudan dan pegawai KPK serta SYL dan Kapolrestabes Semarang Kombes Irwan Anwar telah diperiksa sebagai saksi."
      }
    },
    {
      "id": 9,
      "title": "Mendag Zulhas Sebut Harga Bapok Jelang Nataru di Lampung Stabil",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205173021-97-1033249/mendag-zulhas-sebut-harga-bapok-jelang-nataru-di-lampung-stabil",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pan_169.jpeg?w=650&q=90",
        "tags": [
          "lampung",
          "bahan pokok",
          "bapok",
          "ayam",
          "harga cabai",
          "zulkifli hasan",
          "zulhas",
          "beras",
          "telur"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan (Zulhas) kembali melakukan peninjauan sejumlah harga bahan pokok (bapok) di beberapa daerah. Kali ini Zulhas blusukan ke Pasar Kangkung yang terletak di Bandar Lampung. Hal ini dilakukan Zulhas yang juga Ketua Umum Partai Amanat Nasional (PAN) ini untuk memastikan ketersediaan bapok menjelang momen Nataldan Tahun Baru (Nataru). Dalam kesempatan tersebut, Zulhas menyempatkan diri untuk berbincang dengan sejumlah pedagang seperti sayur, daging, dan bahan pokok lainnya. Hasilnya, sejumlah harga bapok di Lampung masih stabil.   'Teman-teman tadi sudah lihat sendiri, dengar sendiri harga-harga di Lampung harganya bagus,' kata Zulhas di Pasar Kangkung, Bandar Lampung, Selasa (5 12). Berdasarkan hasil pantauannya, harga ayam dijual antara Rp30-35 ribu. Dengan demikian, secara angka harga bapok di Lampung cenderung masih stabil. Bahkan ada yang lebih murah dibandingkan dengan di Jakarta. '(Harga) Daging Rp120 ribu dan cabe Rp 85 ribu di Jakarta (cabe) Rp 100 ribu lebih,' tutur Zulhas. Demikian juga dengan harga beras, kata Zulhas, masih cenderung stabil atau tidak mengalami kenaikian meskipun tergolong masih tinggi. 'Harga beras cenderung stabil walau masih tinggi tapi nggak naik. Ibu-ibu ada pilihan kalau beras harga premium ada beras dari Bulog Rp11 ribu sama dengan minyak goreng ada Rp15 ribu dan Rp 20 ribu kalau Minyak Kita Rp 14 ribu kadang naik sedikit jadi Rp 14,5 ribu,' ujar dia. 'Harga alhamdulillah di Lampung aman,' kata Zulhas menutup. Adapun kunjungan Zulhas di Pasar Kangkung ini didampingi Gubernur Lampung Arinal Djunaidi, Dirjen Perdagangan Dalam Negeri Kemendag Isy Karim serta jajaran Kemendag dan Pemprov Lampung. "
      }
    },
    {
      "id": 10,
      "title": "Timnas AMIN soal Gibran Keliru Asam Folat: Cermin Intelektualitas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205171232-617-1033242/timnas-amin-soal-gibran-keliru-asam-folat-cermin-intelektualitas",
      "konten": {
        "posted": "Selasa, 05 Des 2023 17:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/timnas-amin-soal-gibran-salah-sebut-asam-folat_169.jpeg?w=650&q=90",
        "tags": [
          "gibran",
          "gibran asam sulfat",
          "gibran asam folat",
          "timnas amin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar(Timnas AMIN) angkat suara ihwal cawapres nomor urut 2 Gibran Rakabuming Rakayang keliru menyebut ibu hamil membutuhkan asam sulfat untuk mencegah tengkes alias stunting. Jubir Timnas AMIN Billy David mengatakan kekeliruan tersebut mencerminkanintelektualitas Gibran dalam memahami gagasan yang disampaikan. 'Sebenarnya apa yang disampaikan mencerminkan intelektualitas seseorang termasuk paham atau tidak terhadap hal yang disampaikan,' kata Billy di Sekretariat Perubahan, Jakarta, Selasa (5 12).   Billy menilai setiap pasangan calon harus berhati-hati dalam menyampaikan gagasannya. Terlebih kekeliruan penyampaian akan melahirkan polemik yang tak lagi menyinggung substansi.  'Karena kan akan tentu jadi polemik lain selain polemik-polemik hal-hal yang lebih substansial yang menurut saya perlu dibahas di forum-forum,' ujar dia. Kendati demikian, Billy mengapresiasi upaya Gibran yang telah meminta maaf atas kekeliruan dirinya dalam menyampaikan gagasannya. Ia pun mengaku terdapat potensi salah penuturan pernyataan dari pasangan AMIN saat berkampanye dalam beberapa bulan ke depan. 'Kita menghargai Mas Gibran sudah minta maaf kepada publik semalam bahwa kalimat yang disampaikan meleset yang harusnya asam folat menjadi asam sulfat,' tutur Billy.  'Pasti kita tidak menutup kemungkinan dalam dua bulan ke depan sampai 14 Februari juga ada pernyataan-pernyataan yang salah dari kita,' sambungnya. Sebelumnya, Gibran sempat meminta maaf akibat keliru menyebut ibu hamil memerlukan asam sulfat untuk mencegah anak stunting. Ia pun mengoreksi pernyataannya. 'Mohon maaf, mohon dikoreksi ya. Asam folat, sorry, sorry ya, maaf. Mohon dikoreksi,' kata Gibran saat ditemui usai bermain badminton dengan Taufik Hidayat di GBK Arena, Jakarta, Senin (4 12).   "
      }
    }
  ]
}