{
  "page": 490,
  "main_url": "https://www.cnnindonesia.com/indeks/2/490",
  "time": "2023-12-08 06:13:24.891427",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Aksi Buruh Copot Pagar Balai Kota kala Demo UMP DKI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121162531-24-1027153/video-aksi-buruh-copot-pagar-balai-kota-kala-demo-ump-dki",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:44 WIB",
        "media_url": null,
        "tags": [
          "demo",
          "demo ump",
          "ump",
          "kenaikan ump 2023",
          "CNN INDONESIA TV"
        ],
        "article": "Demonstrasi buruh di depan Balai Kota DKI Jakarta diwarnai kericuhan dengan aparat keamanan pada Selasa (21 11). Mereka menuntut kenaikan upah minimum provinsi (UMP) menjadi Rp5,6 juta per bulan. Sebagian massa yang tidak puas melakukan vandalisme dengan membongkar pagar Balai Kota. Aksi ini berubah menjadi kericuhan setelah diduga ada provokator yang memprovokasi massa. Aparat dari Polres Jakarta Pusat yang mengawal demonstrasi langsung turun mengamankan situasi."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Jokowi Beber Biden Tak Tanggapi Seruan Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121141552-139-1027073/video-jokowi-beber-biden-tak-tanggapi-seruan-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:44 WIB",
        "media_url": null,
        "tags": [
          "joko widodo",
          "joe biden",
          "gaza",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodomengungkap ia telah meminta empat hal untuk Gaza epada PresidenAmerika Serikat Joe Biden.  Namun,Jokowi mengatakan belum ada tanggapan dari Joe Biden."
      }
    },
    {
      "id": 3,
      "title": "IHSG Loyo ke 6.961 Tertekuk Kinerja 297 Saham",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121162125-92-1027150/ihsg-loyo-ke-6961-tertekuk-kinerja-297-saham",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/07/4e787e0c-fcff-44f3-af35-4434ab3d2e2a_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg hari ini",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeks harga saham gabungan (IHSG) ditutup di level 6.961 pada Selasa (21 11) sore. Indeks saham melemah 33,09 poin atau minus 0,47 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,03 triliun dengan jumlah saham yang diperdagangkan sebanyak 22,29 miliar saham. Pada penutupan kali ini, 225 saham menguat, 297 terkoreksi, dan 231 lainnya stagnan.   Terpantau, sembilan dari 11 indeks sektoral melemah, dipimpin oleh sektor infrastruktur, yakni minus 3,38 persen.  Beralih ke asing, bursa saham Asia bergerak bervariasi. Tercatat Nikkei 225 di Jepang melemah 0,1 persen, indeks Hang Seng Composite di Hong Kong minus 0,2 persen, dan indeks Kospi Korea Selatan menguat 0,71 persen. Senada, bursa saham Eropa juga bergerak bervariasi. Terpantau indeks FTSE 100 di Inggris melemah 0,28 persen, indeks DAX di Jerman menguat 0,18 persen, dan indeks CAC 40 di Prancis minus 0,08 persen. Sementara, bursa saham AS kompak bergerak di zona hijau. Indeks S&P 500 menguat 0,74 persen, indeks NYSE Composite minus 0,43 persen, dan indeks NASDAQ Composite menguat 1,13 persen.  "
      }
    },
    {
      "id": 4,
      "title": "Nusron hingga Yenny Wahid Bakal Cuti dari PBNU Usai Jadi Timses",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121155812-617-1027139/nusron-hingga-yenny-wahid-bakal-cuti-dari-pbnu-usai-jadi-timses",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/26/ketum-pbnu-gus-yahya-ditemui-di-uii_169.jpeg?w=650&q=90",
        "tags": [
          "pbnu",
          "nusron wahid",
          "yenny wahid",
          "pilpres 2024",
          "yahya staquf"
        ],
        "article": "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf memastikan Nusron Wahid, Yenny Wahid dan para pengurus PBNU lainnya yang masuk tim sukses pasangan capres-cawapres di Pilpres 2024telah cuti dari kepengurusan PBNU. 'Iya iya dicutikan jadi pengurus,' kata Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11). Gus Yahya memastikan seluruh pengurus NU dari tingkat pusat hingga tingkat paling bawah yang masuk Timses kandidat capres harus cuti dari kepengurusan. Aturan senada juga diterapkan bagi pengurus PBNU yang mencalonkan diri sebagai caleg di tingkat DPR hingga DPRD kabupaten kota.   Ia mengatakan mekanisme cuti dari kepengurusan itu berlaku hingga presiden-wakil presiden dan anggota DPR DPRD baru dilantik nantinya. 'Termasuk yang nyalon-nyalon Legislatif itu cuti semua sampai ditetapkan sebagai anggota kalau terpilih,' kata dia. Nusron Wahid tercatat sebagai Ketua PBNU periode 2022-2027. Ia kini menjabat sebagai Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran.  Tak hanya Nusron, di TKN Prabowo-Gibran terdapat nama Ketua Umum PP ISNU Ali Masykur Musa, Ketua Umum PP PergunuAsep Saifuddin Chalim hingga Sekretaris PP Muslimat NUArifah Choiri Fauzi. Sementara Yenny Wahid berstatus sebagai Ketua Badan Pengembangan Inovasi Strategis PBNU kini menjabat sebagai Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Sebelumnya PBNU telah mengeluarkan surat bernomor 1201 PB. 01 A. 1.03.08 99 11 2023 perihal penonaktifan pengurus NU yang diterbitkan tanggal 15 November 2023. Surat itu menyatakan seluruh pengurus dan perangkat perkumpulan NU di semua tingkatan kepengurusan serta pimpinan lembaga Pendidikan Perguruan Tinggi NU yang masuk Daftar Calon Tetap (DCT) anggota legislatif dan timses capres-cawapres otomatis dinyatakan nonaktif dari kepengurusan. "
      }
    },
    {
      "id": 5,
      "title": "Israel Terus Gempur RS Indonesia di Gaza, Tembaki Semua yang Bergerak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121160452-120-1027138/israel-terus-gempur-rs-indonesia-di-gaza-tembaki-semua-yang-bergerak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "rs indonesia di gaza",
          "rs indonesia"
        ],
        "article": "PasukanIsrael dilaporkan masih menyerang Rumah Sakit Indonesia di Jalur Gaza, usai serangan pertama diluncurkan Senin (20 11) kemarin. Jurnalis Anas al-Sharif mengatakan kepada Al Jazeera pada Selasa (21 11) bahwa militerIsraelterus menargetkan orang-orang di rumah sakit tersebut hingga hari ini. Siapa pun yang bergerak di RS Indonesia disebut bakal ditembaki.    'Siapa pun yang bergerak di rumah sakit ditembak. Ada beberapa sniper [di area RSI]. Tidak ada lagi makanan yang tersisa. Orang-orang secara langsung ditargetkan,' kata al-Sharif, seperti dikutip Middle East Eye, Selasa (21 11). Al-Sharif juga melaporkan jenazah-jenazah para korban serangan juga menumpuk di rumah sakit dan tak bisa dikuburkan. Sebab dengan situasi seperti ini, mereka yang salah bergerak bakal menjadi sasaran empuk tembakan Israel. Kabar serupa juga disampaikan Organisasi Kesehatan Dunia (WHO) via unggahan di X pada Selasa. WHO menyebut situasi di RS Indonesia masih panas lantaran pasukan Israel masih mengepung dan tak mengizinkan orang-orang keluar masuk. 'Ada laporan penembakan terhadap mereka yang mencoba keluar. Sejauh ini tidak ada laporan korban lagi,' papar WHO.  Pada Senin (20 11), Israel mengepung dan menyerang Rumah Sakit Indonesia hingga menewaskan 12 orang. Militer menembaki setiap orang yang terlihat bergerak dan menempatkan tank-tank di sekitar rumah sakit.  Ratusan orang pun dilaporkan masih terjebak di dalam fasilitas medis itu. Sementara itu, ratusan pasien terpaksa dievakuasi karena serangan ini. Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza. 'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin.  Pengepungan di fasilitas medis ini terjadi setelah Rumah Sakit Al Shifa lebih dulu dikepung dan diserang Israel. Negeri Zionis berdalih rumah sakit terbesar di Gaza itu menyembunyikan infrastruktur Hamas dan mengklaim menemukan terowongan milisi tersebut. Hamas dan RS Al Shifa membantah keras tuduhan tersebut. Sejauh ini, jumlah korban jiwa agresi di Gaza sudah mencapai 13.300 orang. Mayoritas korban adalah anak-anak dan perempuan."
      }
    },
    {
      "id": 6,
      "title": "UMP Buruh di Yogyakarta Naik Rp144 Ribu Jadi Rp2,12 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121161130-92-1027143/ump-buruh-di-yogyakarta-naik-rp144-ribu-jadi-rp212-juta-di-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "yogyakarta",
          "upah buruh",
          "ump 2024"
        ],
        "article": "Pemerintah Daerah Istimewa Yogyakarta (DIY) mengumumkanUpah Minimum Provinsi (UMP) di wilayahmereka naik 7,27 persen menjadi Rp2.125.897,61 pada tahun depan. 'Naik 7,27 persen, atau sebesar Rp144.115,22,' kata Sekda DIY Beny Suharsono di Gedhong Pracimasono, Kompleks Kepatihan, Kota Yogyakarta, Selasa (21 11). Beny menuturkan, penghitungan UMP DIY tahun 2024 didasarkan pada Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan.   Beny melanjutkan penentuan nominal UMP 2024 ini mempedomani rekomendasi Dewan Pengupahan Provinsi yang terdiri atas unsur serikat pekerja, pengusaha, pemerintah, serta pakar atau akademisi dengan mempertimbangkan variabel pertumbuhan ekonomi, inflasi, dan indeks tertentu.  Berdasarkan kajian, anggota Dewan Pengupahan DIY mempertimbangkan kondisi perekonomian di DIY, khususnya laju inflasi yang dipengaruhi secara dominan oleh beberapa komoditas bahan pokok serta demi mempertahankan daya beli pekera atau buruh, dilakukan rasionalisasi nilai inflasi sebesar 5,70 persen. Selanjutnya, dengan nilai inflasi yang telah dirasionalisasi itu dilakukan penghitungan menggunakan ketentuan formula sesuai PP Nomor 51 Tahun2023. 'Naiknya cukup signifikan, walaupun di sana-sini ada dinamikanya,' katanya. Beny menegaskan UMP 2023 ini menjadi acuan atau batas minimal untuk penetapan Upah Minimum Kabupaten Kota di DIY selambat-lambatnya tujuh hari ke depan.  'UMK semestinya lebih tinggi daripada UMP, dasar rujukannya itu. Paling lambat 28 November besok sudah diputuskan UMK masing-masing kabupaten kota. Nanti 30 November UMK se-DIY disampaikan Bapak Gubernur,' pungkasnya. Dasar perhitungannya UMP 2024 adalah Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021. Dalam PP tersebut, besaran UMP dipengaruhi oleh pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan nilai indeks tertentu (alpha) yang ditetapkan di kisaran 0,1-0,3.  "
      }
    },
    {
      "id": 7,
      "title": "Massa Demo di Balkot DKI Ogah Bubar, Polisi Gotong Sejumlah Peserta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121161147-20-1027144/massa-demo-di-balkot-dki-ogah-bubar-polisi-gotong-sejumlah-peserta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/demo-buruh-di-depan-balai-kota-dki-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "demonstrasi",
          "ump",
          "ump dki jakarta",
          "balai kota dki jakarta"
        ],
        "article": "Aparat dari Polres Jakarta Pusat menggotong sejumlah buruh yang jadi peserta aksidemonstrasi soal kenaikan upah minimum provinsi (UMP) di depan Balai Kota DKI Jakarta,Selasa (21 11). Massa demonstrasi sempat membongkar pagar sebelah kiri Balai Kota dan membawanya ke tengah jalan Medan Merdeka Selatan.    Melihat hal itu, Kapolres Metro Jakarta Pusat Kombes Polisi Susatyo Purnomo Condro pun turun ke jalan dan meminta agar massa membubarkan diri. 'Karena sudah merusak fasilitas, saya minta demo dibubarkan,' kata Susatyo dari mobil komando. Namun, instruksi Susatyo tak diindahkan massa. Mereka justru duduk di tengah jalan Medan Merdeka Selatan tepat di depan barikade aparat kepolisian. Susatyo lantas meminta anak buahnya untuk menggotong para peserta aksi yang duduk. Polisi langsung menggotong sejumlah orang dan memindahkannya ke posisi lain dalam jarak beberapa meter.  Meski begitu, peserta aksi tetap bertahan di depan Balai Kota DKI Jakarta. Mereka sedikit demi sedikit mundur hingga pintu masuk Balai Kota DKI Jakarta sembari mengumandangkan salawat. Dalam aksi hari ini, massa menuntut pemerintah menaikkan UMP DKIjadi Rp5,6 juta."
      }
    },
    {
      "id": 8,
      "title": "Susunan Lengkap Timnas AMIN Bakal Diumumkan Sore ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121155304-617-1027145/susunan-lengkap-timnas-amin-bakal-diumumkan-sore-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-11_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "timnas amin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Susunan lengkap Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar(Timnas AMIN) bakal diumumkan, Selasa (21 11) ini. Juru bicara Anies Baswedan, Billy David mengatakan pengumuman itu bakal digelar di Diponegoro 10, Menteng, Jakarta Pusat.    'Betul, jam 16.30 di Diponegoro 10,' kata Billy kepada CNNIndonesia.com. Adapun posisi saat ini yang masih belum terisi di Timnas AMIN adalah posisi Deputi hingga Dewan Pengarah. Ketua Timnas AMIN Muhammad Syaugi mengatakan posisi Deputi bakal membantu tugas-tugas Co Captain dalam memenangkan AMIN di Pilpres 2024. 'Kita sekarang ini menyatukan dulu kapten itu ada co-captain kan tadi. Kita bagi tugas nih, nanti tiap co-captain ada deputi deputi untuk mengurusi berbagai bidang,' kata Syaugi di Jakarta, Selasa (14 11). Sementara itu, nama-nama yang disebut akan menjadi Dewan Pengarah yakni Mantan Gubernur DKI Jakarta Letjen TNI (Purn) Sutiyoso, mantan Jaksa Agung Muhammad Prasetyo, mantan Menteri Agama Fachrul Razi, Mantan KSAD Tyasno Sudarto dan mantan Wakapolri Oegroseno. 'Banyak (yang bakal gabung Timnas AMIN) misalnya ada Sutiyoso, Prasetyo mantan jaksa agung, ada Fachrul Razi mantan menteri agama, ada Tyasno Sudarto mantan KSAD, itu nanti semua akan masuk. Anda boleh catat. Mantan wakapolri Oegroseno,' kata Sekretaris Jenderal Partai NasDem Hermawi Taslim di NasDem Tower, Jakarta, Rabu (15 11). 'Nah, mereka itu memang masing-masing nanti ada pembidangannya, mereka itu nanti akan di dewan pengarah,' sambungnya. "
      }
    },
    {
      "id": 9,
      "title": "Pelatih Filipina: Lawan Indonesia Jadi Laga Hidup-Mati",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121160729-142-1027141/pelatih-filipina-lawan-indonesia-jadi-laga-hidup-mati",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "michael weiss",
          "timnas filipina",
          "timnas indonesia",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "PelatihFilipina Hans Michael Weiss mengatakan pertandingan melawanTimnas Indonesia pada Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial menjadi laga hidup-mati, Selasa (21 11). Weiss menuturkan, laga nanti tidak saja menentukan bagi Filipina, namun juga Indonesia. Pasalnya kedua tim sama-sama menelan kekalahan pada pertandingan pertama. Filipina dipermalukan Vietnam 0-2 di kandang sendiri pada pekan lalu, sementara Indonesia dibantai Irak 1-5 di Basra.   Karena itu Michael Weiss memberikan penilaian, baik Indonesia maupun Filipina harus mendapatkan kemenangan pada pertandingan nanti. 'Bagi kedua tim, ini adalah hidup atau mati,' kata Weiss dalam konferensi pers jelang pertandingan dikutip dari Inquirer. 'Mungkin kalau kami tidak menang, atau mungkin Indonesia tidak menang, akan sangat sulit bagi kami berdua untuk melaju ke babak berikutnya,' tutur Weiss menambahkan.  Saat ini Filipina menempati peringkat ketiga Grup F setelah unggul selisih gol atas Indonesia yang menduduki posisi juru kunci. Pada babak kedua Kualifikasi Piala Dunia 2026 ini hanya dua tim teratas yang akan lolos ke babak berikutnya, sedangkan dua tim terbawah terdegradasi di putaran ketiga Kualifikasi Piala Asia 2027. Pelatih asal Jerman itu pun berharap Filipina bisa mendapatkan keberuntungan untuk bisa menang atas Indonesia. 'Mudah-mudahan kami bisa mendapatkan sedikit keberuntungan yang tidak kami dapatkan saat melawan Vietnam,' kata Weiss.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Menjelajahi Hutan Belantara dalam Ilusi Cahaya Paris",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120162240-243-1026673/foto-menjelajahi-hutan-belantara-dalam-ilusi-cahaya-paris",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    }
  ]
}