{
  "page": 268,
  "main_url": "https://www.cnnindonesia.com/indeks/2/268",
  "time": "2023-12-08 05:44:19.210291",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Terangkat Imbas Badai di Laut Hitam",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129090508-85-1030359/harga-minyak-terangkat-imbas-badai-di-laut-hitam",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/17/2454ea52-8db4-4cce-ac6d-41fdefdc7160_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "bbm",
          "komoditas",
          "energi"
        ],
        "article": "Harga minyaknaik pada Rabu (29 11) pagi menyusul badai di wilayah Laut Hitam yang mengganggu ekspor minyak dari Kazakhstan dan Rusia serta meningkatkan kekhawatiran akan terbatasnya pasokan. Pada saat yang sama, investor menunggu keputusan penting dari OPEC+, yang mungkin memperdalam atau memperpanjang pengurangan produksi. Tercatat, harga minyak mentah berjangka Brent naik 33 sen, atau 0,4 persen, menjadi US$82,01 per barel pada pukul 01.27 GMT.   Kenaikan harga juga terjadi pada minyak mentah berjangka West Texas Intermediate (WTI) AS sebesar 45 sen, atau 0,6 persen, menjadi US$76,86 per barel.  Kedua minyak acuan tersebut naik sekitar 2 persen pada Selasa kemarin di tengah kemungkinan Organisasi Negara-negara Pengekspor Minyak dan sekutunya seperti Rusia (OPEC+) memperpanjang atau memperdalam pengurangan pasokan, serta kekhawatiran terhadap produksi minyak Kazakh dan melemahnya dolar AS. Badai hebat di wilayah Laut Hitam mengganggu hingga 2 juta barel per hari (bph) ekspor minyak dari Kazakhstan dan Rusia, menurut data pejabat negara dan agen pelabuhan. Kementerian Energi Kazakhstan mengungkapkan ladang minyak terbesar mengurangi produksi minyak harian gabungan sebesar 56 persen mulai 27 November. 'Investor menutup posisi short menjelang pertemuan OPEC+ di tengah kekhawatiran atas gangguan pasokan dari Kazakhstan,' kata Presiden NS Trading Hiroyuki Kikukawa seperti dilansir Reuters.  'Semua perhatian tertuju pada kebijakan OPEC+ dan prospek permintaan menjelang akhir tahun ini, namun WTI diperkirakan berada di kisaran US$76, dengan kisaran masing-masing US$5 di atas dan di bawah, untuk sementara waktu kecuali OPEC+ secara signifikan memperluas pengurangan produksinya,' katanya. OPEC+ akan mengadakan pertemuan tingkat menteri secara online pada Kamis (30 11) untuk membahas target produksi 2024, setelah menunda pertemuan tersebut mulai 26 November. Empat sumber OPEC+ memperkirakan pembicaraan akan sulit dilakukan dan perpanjangan perjanjian sebelumnya mungkin terjadi dibandingkan pengurangan produksi yang lebih besar. Minyak juga mendapat dukungan dari melemahnya dolar dan penurunan persediaan minyak mentah AS.  Dolar melemah mendekati level terendah tiga bulan terhadap mata uang utama lainnya pada Rabu karena meningkatnya ekspektasi bahwa The Federal Reserve akan mulai menurunkan suku bunga pada awal tahun depan. Dolar yang lebih lemah biasanya mendukung harga minyak karena membuat minyak lebih murah bagi negara yang memegang mata uang lainnya. Sementara itu, sumber pasar yang mengutip angka American Petroleum Institute (API) mengungkapkan persediaan minyak mentah AS turun 817 ribu barel pada pekan lalu. Delapan analis yang disurvei oleh Reuters memperkirakan rata-rata persediaan minyak mentah turun sekitar 900 ribu barel dalam sepekan hingga 24 November. Data mingguan stok pemerintah AS akan dirilis pada Rabu ini.  "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Daftar 22 Pembalap MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128170747-159-1030158/infografis-daftar-22-pembalap-motogp-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:19 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "daftar pembalap motogp 2024",
          "motogp",
          "motogp 2024",
          "luca marini",
          "marc marquez",
          "fabio di giannantonio",
          "infografis cnn",
          "infografis cnnindonesia"
        ],
        "article": "Daftar 22 pembalap MotoGP 2024 sudah lengkap. Berikut nama-nama pembalap untuk MotoGP musim depan. Luca Marini dan Fabio Di Giannantonio melengkapi susunan pembalap untuk MotoGP2024. Marini gabung Honda, sedangkan Fabio Di Giannantonio pindah ke VR46."
      }
    },
    {
      "id": 3,
      "title": "Tips Diet Sehat ala Feni Rose, Pangkas BB hingga 11 Kg dalam Setahun",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129081329-255-1030347/tips-diet-sehat-ala-feni-rose-pangkas-bb-hingga-11-kg-dalam-setahun",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/feni-rose-5_169.png?w=650&q=90",
        "tags": [
          "diet feni rose",
          "tips diet feni rose",
          "feni rose",
          "rahasia diet feni rose",
          "feni rose turunkan berat badan 11 kg",
          "diet sehat"
        ],
        "article": "Penampilan Presenter Feni Rosejadi sorotan karena semakin ramping usai berhasil menurunkan berat badan hingga belasan kilogram. Lantas, apa sih rahasia diet sehat ala Feni Rose? Feni Rose pada Juli lalu bercerita di Instagramnya bahwa ia telah berhasil memangkas berat badannya sebanyak 11 kilogram dalam satu tahun. Ia mengaku menjalani pola hidup sehat termasuk mengatur asupan makanan. Artis yang kerap disapa Kak Rose ini mengatakan telah berkonsultasi dengan dokter gizi untuk mendapatkan program diet yang tepat.   Ia bercerita saat ini badannya terasa lebih enteng dan lentur untuk menjalani yoga. Padahal, sebelumnya ia sering mengeluhkan sejumlah masalah kesehatan seperti sakit tumit. Ia juga membagikan foto dirinya sebelum dan sesudah lemak di tubuhnya terhempas.  'Aku pernah segemoy itu. Bukan masalah gemoynya. Tapi waktu berat badan berlebih, banyak keluhan muncul. Tumit sakit, yoga-nya juga kayak nyangkut gitu lemak-lemaknya di setiap asana,' ujarnya di akun @fenirose. Feni Rose mengaku, meski menjalani program diet, ia tetap makan dengan teratur dengan penyesuaian pola makan yang lebih sehat. Berikut rahasia diet ala Feni Rose: Feni Rose mengaku memilih makanan asli (real food), bukan makanan olahan untuk menurunkan berat badannya. Menukil Healthline, makanan asli adalah makanan dengan bahan tunggal yang kaya akan vitamin dan mineral, tidak mengandung bahan kimia tambahan, dan sebagian besar tidak diolah. Tak seperti makanan olahan, real food lebih rendah kalori, menyehatkan, dan dapat membantu menurunkan berat badan. Berikut adalah beberapa contoh: Feni Rose mengungkap dirinya memilih sumber karbohidrat berupa nasi merah untuk keberhasilan dietnya. Menukil berbagai sumber, nasi merah memang kerap dijadikan pilihan orang yang ingin menjalani pola hidup lebih sehat. Secara umum, nasi merah memang dianggap lebih sehat dibanding nasi putih. Sebab, nasi merah memiliki kandungan kalori yang lebih rendah, tapi memiliki nilai gizi yang lebih tinggi dari nasi putih. Selain makan nasi merah, Rose juga memangkas konsumsi gula sehari-hari. Ya, terlalu banyak konsumsi gula memang bisa meningkatkan risiko obesitas dan berbagai penyakit kronis seperti diabetes. Batasan konsumsi Gula Garam Lemak (GGL) juga telah diatur dalam Permenkes 63 2015, yaitu gula sebanyak 50 gram per hari (4 sdm), garam sebanyak 2 gram (sdt), dan lemak sebanyak 67 gram (5 sdm). Tips diet ala Feni Rose selanjutnya adalah menghindari makanan yang mengandung pengawet. Menukil Siloam Hospitals, ada banyak bahaya bagi kesehatan jika mengonsumsi makanan berpengawet secara berlebihan, salah satunya meningkatkan risiko sakit jantung. Hal ini dapat terjadi karena pengawet makanan, terutama jenis natrium nitrat, turut merusak pembuluh darah hingga melemahkan jaringan jantung. Banyak penelitian menyebut bahwa salah satu kunci keberhasilan dalam menurunkan berat badan adalah tidur yang cukup. Dengan menjalankan pola tidur yang baik, fungsi tubuh seseorang akan berjalan dengan baik, sehingga terhindar dari beberapa penyakit seperti stres, diabetes, hingga penyakit jantung. Mengutip laman Kemenkes, waktu tidur yang direkomendasikan untuk orang dewasa adalah 7 hingga 8 jam setiap hari. Karena itu, penting untuk tidur tepat waktu agar istirahat jadi berkualitas. Selain mengatur pola makan dan istirahat cukup, Feni Rose juga tak melupakan olahraga. Ia rutin berolahraga selama 30 menit setiap hari. 'Jadi Insya Allah, memasuki usia yang makin matang pun bisa semakin sehat, metabolisme yang semakin membaik dan jiwa dan semangat yang makin muda,' katanya Itulah tips diet sehat ala Feni Rose yang berhasil memangkas berat badan hingga 11 kilogram dalam setahun. Semoga membantu.   "
      }
    },
    {
      "id": 4,
      "title": "Sean Combs Mundur dari Ketua Revolt Usai Dijerat Kasus Pelecehan Lagi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129083819-234-1030356/sean-combs-mundur-dari-ketua-revolt-usai-dijerat-kasus-pelecehan-lagi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sean combs",
          "p diddy",
          "sean diddy combs",
          "selebriti"
        ],
        "article": "Sean 'Diddy' Combs mengundurkan diri dari jabatannya sebagai ketua Revolt, jaringan televisi berorientasi musik yang ia turut dirikan pada 2013. Hal itu dilakukan setelah tiga tuntutan hukum menjeratnya atas dugaan pelecehan seksual. Perwakilan Diddy, seperti diberitakanVariety pada Selasa (28 11), mengonfirmasi pengunduran diri tersebut. Hal itu juga diunggah ke laman sosial Revolt. Combs memulai Revolt pada 2013 bersama Andy Schuon dan membentuk perjanjian distribusi dengan Comcast Corporation.    'Sean Combs telah mengundurkan diri dari posisinya sebagai ketua Revolt,' bunyi pengumuman tersebut. 'Meski Combs sebelumnya tak punya peran operasional dalam bisnis ini, keputusan itu membantu memastikan Revolt tetap fokus pada misi menciptakan konten bermakna bagi budaya dan memperkuat suara semua orang kulit hitam bagi negara ini dan diaspora Afrika.' Pada awal November 2023, penyanyi R&B Cassandra Ventura menuduh Combs memperkosa dan memukulinya selama satu dekade. Cassie sebelumnya tercatat di label rekaman Bad Boy milik Combs dan sempat menjadi kekasihnya. Namun, gugatan itu hanya berusia satu hari karena Ventura dan Combs mencapai penyelesaian untuk membereskannya di luar proses hukum.    'Saya telah memutuskan menyelesaikan masalah ini secara damai dengan syarat saya memiliki tingkat kendali tertentu. Saya ingin berterima kasih kepada keluarga saya, penggemar, dan pengacara atas dukungan mereka yang tak tergoyahkan,' kata Cassie saat menarik gugatannya. Combs menambahkan: 'Kami telah memutuskan untuk menyelesaikan masalah ini secara damai. Saya mendoakan yang terbaik untuk Cassie dan keluarganya.' Combs tetap menyatakan bahwa dia tidak bersalah, seperti yang dikatakan pengacaranya Ben Brafman dalam pernyataan lanjutannya, 'Untuk memperjelas, keputusan menyelesaikan gugatan, terutama pada 2023, sama sekali bukan pengakuan atas kesalahan.' 'Keputusan Mr. Combs untuk menyelesaikan gugatan tersebut sama sekali tidak mengurangi penolakannya terhadap klaim tersebut. Dia senang mereka mencapai kesepakatan bersama dan mendoakan yang terbaik untuk Nona Ventura.' Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Cara Hapus Cache di iPhone dengan Mudah, Bikin Performa Ngebut Lagi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121174118-190-1027196/cara-hapus-cache-di-iphone-dengan-mudah-bikin-performa-ngebut-lagi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/08/apple-rilis-iphone-14-2_169.jpeg?w=650&q=90",
        "tags": [
          "cara hapus cache di iphone",
          "cara hapus cache",
          "iphone",
          "cache",
          "artikel timeless"
        ],
        "article": "Cache adalah data sementara dari pengoperasian sistem suatu perangkat. Contohnya hasil pengaturan kontak, media, dan lainnya yang tersimpan di sistem. Cachebisa memengaruhi kinerja sistem operasi di perangkat seperti iPhone jadi lemot. Untuk itu, pengguna harus tahu cara hapus cache di iPhoneagar performa perangkat ngebut atau lebih maksimal.    Pengguna dapat menghapus riwayat penelusuran dan data di iPhone. Proses ini juga menghapus cookie dan izin yang kamu berikan ke situs web untuk menggunakan lokasi. Dikutip dari laman Apple, sistem operasi iPhone akan menghapus cache secara otomatis jika perangkat sedang membutuhkan ruang memori. Akan tetapi pengguna juga dapat menghapus cache iPhone secara manual. Cara menghapusnya cukup mudah dan tidak perlu menggunakan aplikasi tambahan. Dikutip dari laman resmi Support Google, membersihkan riwayat penelusuran di Safari tidak membersihkan riwayat penelusuran yang disimpan secara terpisah menurut situs web yang pengguna kunjungi atau riwayat penelusuran di app lainnya. Dengan begitu, pengguna tidak perlu khawatir riwayat penelusurannyahilang begitu saja. Ada dua cara yang dapat dilakukan untuk menghapus cache di iPhone, yakni melalui situs web dan aplikasi. Berikut ini cara menghapus cache di app Safari pada iPhone. Selain melalui situs Safari, pengguna juga dapat menghapus cache iPhone pada aplikasi. Simak caranya.  Demikian cara hapus cache di iPhone yang bisa kamu coba. Semoga membantu!"
      }
    },
    {
      "id": 6,
      "title": "Cetak 54 Poin, Duet Maut Megawati-Gia Dipuji Media Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129082730-178-1030351/cetak-54-poin-duet-maut-megawati-gia-dipuji-media-korea",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "giovanna milana",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "ai peppers saving bank"
        ],
        "article": "Duet mautMegawati Hangestri Pertiwi dengan Giovanna Milana yang membawa Jung Kwan Jang Red Sparks mendapatkan pujian dari sejumlah media Korea Selatan. Red Sparks bangkit meraih kemenangan 3-1 atas AI Peppers usai lima kekalahan beruntun di putaran kedua Liga Korea, Selasa (28 11). Dalam pertandingan tersebut duet pemain asing Red Sparks, Megawati dan Giovanna tampil gemilang. Megawati mengemas 30 poin, sedangkan Gia, sapaan Giovanna, mencetak 24 angka.   Kombinasi Mega-Gia itu mendapat sorotan dari beberapa media Korea. Setelah tertinggal 21-25 pada set pertama, Gia dan Mega saling membahu merebut set kedua. Pertahanan dan serangan Gia membantu Red Sparks unggul 20-19. Saat skor imbang 22-22, blok Megawati menahan spike Yaasmeen Bedart Ghani memberikan keunggulan bagi Red Sparks. Sampai akhirnya Red Sparks unggul 25-22 pada set kedua. Dikutip dari Osen, pada set ketiga Gia menyumbang poin lewat ace, blok Megawati pun aktif meredam serangan AI Peppers, sekaligus menambah poin bagi Red Sparks. ''Mega+Zia dua senjata memberikan ledakan 54 poin' Jung Kwan Jang patahkan 5 kekalahan beruntun. 14 kemenangan beruntun melawan AI Peppers,' tulis Osen dalam judul. Sementara menurut Chosun, menyoroti kegemilangan penampilan Megawati yang mengemas 30 poin, 4 blok, dan 2 ace. Torehan poin itu jadi yang terbanyak bagi kedua tim. 'Mega mencetak 30 poin, terbanyak bagi kedua tim, dan memimpin tim menghindari kekalahan ke-6 berturut-turut. Dia juga membuat 4 blok dan membuat 2 servis ace, menunjukkan kehadirannya yang kuat dalam menyerang dan bertahan,' tulis Chosun. Dengan kemenangan atas AI Peppers, Red Sparks kini mengoleksi 16 poin hasil dari lima kemenangan dan tujuh kekalahan. Tim asuhan Ko Hee Jin ini juga untuk sementara naik ke peringkat keempat klasemen putri Liga Voli Korea.   "
      }
    },
    {
      "id": 7,
      "title": "Hari Kedua Kampanye: Prabowo Berkantor di Kemhan, Gibran di Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129083218-617-1030352/hari-kedua-kampanye-prabowo-berkantor-di-kemhan-gibran-di-solo",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "kampanye pilpres 2024"
        ],
        "article": "Pasangan calon presiden dan wakil presiden nomor urut 2, Prabowo Subianto-Gibran Rakabuming Rakatetap bekerja dari kantor di hari kedua Kampanye Pilpres 2024. Wakil Komandan Bravo TKN Prabowo-Gibran, Herzaky Mahendra Putra mengatakan Prabowo menjalankan tugasnya sebagai Menteri Pertahanan (Menhan) pada hari ini. 'Masih melaksanakan tugas sebagai Menhan,' kata Herzaky, Rabu (29 11).   Karo Humas Setjen Kementerian Pertahanan Brigjen Edwin Adrian Sumantha mengatakan salah satu agenda Prabowo hari ini yakni mengikuti kegiatan bersama menteri lain yang dipimpin oleh Presiden Jokowi di Istana Negara. 'Penyerahan Daftar Isian Pelaksanaan Anggaran (DIPA) dan Buku Daftar Alokasi Transfer ke Daerah (TKD) TA 2024 oleh Presiden RI,' kata Edwin saat ditanya agenda di Istana.  Sementara itu, Wakil Komandan Bravo TKN Prabowo-Gibran lainnya, Cheryl Tanzil, juga berkata Gibran masih menjalankan tugasnya sebagai Wali Kota Solo di hari kedua kampanye ini. 'Kerja biasa kalau weekdays untuk Mas Gibran,' kata Cheryl. Sebelumnya, pada hari pertama kampanye Selasa (28 11) lalu, pasangan ini juga masih bekerja dan menjalankan tugas sebagai Menhan maupun Wali Kota. Pada Selasa lalu, Prabowo juga sempat rapat dengan Presiden Jokowi di Istana Bogor. Sekretaris TKN Nusron Wahid sebelumnya mengatakan Prabowo dan Gibran hanya akan cuti maksimal dua kali dalam seminggu selama masa kampanye Pilpres 2024. 'Beliau-beliau sudah memutuskan, tetap akan menjadi Menhan dan wali kota dan hanya cuti maksimal satu minggu dua kali, maksimal,' kata Nusron dalam konferensi pers di Media Center TKN, Jakarta Selatan, Selasa. Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024. Mereka yakni Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. "
      }
    },
    {
      "id": 8,
      "title": "Menlu RI di Sidang Umum PBB Desak Gencatan Permanen Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129084015-120-1030354/menlu-ri-di-sidang-umum-pbb-desak-gencatan-permanen-israel-hamas",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-di-sidang-majelis-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "sidang umum pbb",
          "menlu ri",
          "retno marsudi",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar Negeri Republik Indonesia Retno Marsudi mendesak gencatan senjata permanen antaraIsrael dan kelompok perlawanan di Palestina, Hamas. Seruan ini muncul saat Retno menyampaikan pidato di Sidang Majelis Umum Perserikatan Bangsa-Bangsa (PBB) di New York, Selasa (28 11).    'Indonesia sambut jeda kemanusiaan. Namun hal ini tidak cukup. Yang diperlukan adalah sebuah gencatan senjata yang permanen agar nyawadapat diselamatkan dan bantuan kemanusiaan yang diperlukan dapat diberikan,' kata Retno saat konferensi pers, Rabu. Israel dan Hamas sepakat gencatan senjata empat hari mulai 24-27 November. Kesepakatan ini lantas diperpanjang dua hari berikutnya. Perjanjian gencatan senjata ini mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan yang masuk, dan pertukaran sandera.  Pernyataan Retno soal seruan gencatan senjata permanen merupakan salah satu poin dalam aksi-aksi yang bisa dilakukan negara di dunia jika ingin membela keadilan versi dia. Langkah lain yakni memastikan bantuan kemanusiaan masuk ke Gaza tanpa hambatan.  'Bantuan kemanusiaan yang massif diperlukan di Gaza dan kita perlu meningkatkan bantuan kemanusiaan,' ujar dia. Retno juga mengatakan komunitas internasional harus membantu lembaga PBB dan organisasi kemanusiaan lain di Palestina agar membantu warga Gaza. Sementara itu, Indonesia berkomitmen untuk meningkatkan bantuan termasuk kesiapan mengirim kapal rumah sakit. Langkah selanjutnya untuk membela keadilan adalah rasa keadilan itu sendiri. Menurut Retno perang juga memiliki batasan. Namun, batasan-batasan tersebut tak terlihat di Gaza. 'Serangan terhadap berbagai fasilitas sipil bukan hal yang normal, saya ulangi, bukan hal yang normal. Apa yang terjadi di Gaza jelas-jelas pelanggaran terhadap hukum humaniter internasional,' ucap Retno. Ia juga mengkritik penerapan double standard terhadap Israel. Retno menyerukan tindakan semacam itu harus dihentikan. 'Dan Indonesia mendukung upaya untuk meminta pertanggungjawaban Israel, termasuk di International Court of Justice,' lanjut Retno. Langkah lain yakni betapa penting memulai kembali proses politik dan perdamaian sehingga pembicaraan solusi dua negara bisa berlangsung. Retno memandang akar konflik yakni pendudukan ilegal Israel di Palestina harus diselesaikan lebih dulu.  Indonesia juga mendorong status Palestina menjadi anggota penuh PBB agar memiliki kedudukan yang setara dengan Israel. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Sepanjang operasi mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran Israel, lebih dari 14.800 warga di Palestina meninggal."
      }
    },
    {
      "id": 9,
      "title": "KKP Sebut Ekspor Pasir Laut Lanjut Meski Tim Mahfud Minta PP Dicabut",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128194329-92-1030230/kkp-sebut-ekspor-pasir-laut-lanjut-meski-tim-mahfud-minta-pp-dicabut",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/01/ilustrasi-pasir-laut-2_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian kelautan dan perikanan",
          "mahfud md",
          "ekspor pasir laut"
        ],
        "article": "Kementerian Kelautan dan Perikanan(KKP) akan tetap melanjutkan kebijakanekspor pasir laut meski Tim Percepatan Reformasi Hukum bentukan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MDmengusulkan agar Presiden Jokowi mencabut Peraturan Pemerintah (PP) Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut. Juru Bicara Menteri KKP Wahyu Muryadi mengatakan tim bentukan Mahfud tersebut bersifat internal yang hanya menyampaikan usulan kepada menteri koordinator yang bersangkutan. 'Tapi silahkan saja, kami akan tetap menjalankan kebijakan tersebut karena tata kelolanya sangat berbeda dengan rezim penambangan pasir laut yang diatur oleh Kementeria ESDM merujuk UU Minerba. Ini urusan pengelolaan sedimentasi di laut yang menjadi tanggung jawab KKP berdasarkan UU Kelautan,' kata Wahyu kepada CNNIndonesia.com, Selasa (28 11).   Wahyu menambahkandalam PP Nomor 26, pasir yang diperbolehkan untuk diekspor adalah pasir hasil sedimentasi. Pasir itu pun hanya boleh diambil dari ordinat tertentu berdasarkan rekomendasi kajian ilmiah para pakar oseanografi yang melibatkan ahli di bidangnya dari kementerian dan lembaga terkait serta pemerintah daerah (pemda) setempat.  Ia menjelaskan sedimentasi merupakan endapan atau polusi di laut yang justru harus dibersihkan karena mengganggu ekosistem biota laut seperti rumput laut, kekerangan, koral, dan sebagainya. 'Nah ini mau dibersihkan, ibaratnya bersihin sampah malah negara dapat rezeki pemasukan berupa Penerimaan Negara Bukan Pajak (PNBP) kan bagus. Prinsipnya tata kelolanya harus benar dan proper,' katanya. 'Jadi kami berpandangan mending diatur tata kelolanya dengan prinsip tak boleh merusak lingkungan. Bukan seperti penambangan pasir selama ini yg dilakukan secara serampangan, sehingga merusak lingkungan dan murah pula,' tambahnya. Ekspor sendiri, lanjut Wahyu, merupakan opsi paling akhir jika kebutuhan domestik yang begitu besar sudah terpenuhi dengan menggunakan mekanisme government to government (G2G) sebagai payung hukum sebelum dilakukan antar business to business (B2B).   Apalagi Menteri KKP Sakti Wahyu Trenggono juga ke depan, katanya, akan mensyaratkan bahwa setiap reklamasi di mana pun di dalam negeri harus menggunakan bahan sedimentasi. Sementara itu, badan usaha yang diperbolehkan mengekspor pasar sedimen harus mengajukan izin ke KKP. 'Harus mengajukan proposal kepada KKP yang akan kami uji bonafiditas finansialnya dan kecanggihan teknologi kapalnya apakah mampu melakukannya tanpa merusak lingkungan dan sebagainya,' katanya. Tim Percepatan Reformasi Hukum bentukan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD mengusulkan kepada Presiden RI Jokowi untuk mencabut PP Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut. Dalam rekomendasi jangka pendeknya, Tim Percepatan Reformasi Hukum, khususnya yang membidangi isu reformasi sektor agraria dan sumber daya alam (SDA), mengusulkan kepada Jokowi agar pencabutan pp itu dilakukan pada Desember 2023.  Dalam dokumen rekomendasi yang diserahkan kepada Presiden RI yang dipublikasikan Antara, Sabtu (16 9), Tim Percepatan Reformasi Hukum menyoroti masih ada kebijakan-kebijakan yang berisiko berdampak pada kerusakan lingkungan yang tidak dapat dipulihkan kembali (irreversible). Walaupun demikian, rekomendasi jangka pendek yang mencakup revisi dan pencabutan beberapa peraturan, menurut Tim Percepatan Reformasi Hukum, hanya akan bermakna jika diikuti dengan tindak lanjut atas rekomendasi jangka menengah dan jangka panjang. Dalam pengelolaan agraria dan SDA lainnya, Tim juga memandang bahwa tidak berarti yang paling mendesak adalah untuk menyelesaikan persoalan yang bersifat jangka pendek. Dalam dokumen rekomendasinya, Tim memandang perlu perbaikan kebijakan maupun peningkatan kapasitas kelembagaan serta penyesuaian terhadap pola administrasi baru, yang semuanya memerlukan waktu lebih panjang. "
      }
    },
    {
      "id": 10,
      "title": "Diberhentikan Sementara, Firli Masih Terima 75 Persen Gaji di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129084038-12-1030355/diberhentikan-sementara-firli-masih-terima-75-persen-gaji-di-kpk",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 08:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "pemerasan",
          "ketua kpk",
          "firli bahuri tersangka"
        ],
        "article": "Komisioner nonaktif Komisi Pemberantasan Korupsi (KPK) Firli Bahurimasih menerima 75 persen gaji meski telah ditetapkan sebagai tersangka pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL) dan diberhentikan sementara dari jabatan Ketua KPK. Hal itu diatur dalam Peraturan Pemerintah (PP) Nomor 29 Tahun 2006 tentang Hak Keuangan, Kedudukan Protokol, dan Perlindungan Keamanan Pimpinan KPK. Dalam Pasal 7 aturan tersebut disebutkan 75 persen penghasilan yang diterima Firli meliputi gaji pokok, tunjangan jabatan, dan tunjangan kehormatan setiap bulan.   'Bagi pimpinan Komisi Pemberantasan Korupsi yang menjadi tersangka sebagaimana dimaksud pada ayat (1) diberikan penghasilan sebesar 75 persen dari penghasilan,' demikian bunyi Pasal 7. Selain itu, Firli juga masih menerima tunjangan perumahan, tunjangan asuransi kesehatan dan jiwa, serta tunjangan hari tua. Penghasilan dan tunjangan-tunjangan itu dihentikan apabila sudah ada putusan pengadilan yang berkekuatan hukum tetap yang menyatakan bahwa Firli bersalah melakukan tindak pidana kejahatan. Berdasarkan Peraturan Pemerintah (PP) RI Nomor 82 Tahun 2015 tentang Perubahan Kedua atas PP 29 2006, Firli menerima gaji pokok sebesar Rp5.040.000; tunjangan jabatan sebesar Rp24.818.000; dan tunjangan kehormatan sebesar Rp2.396.000. Firli juga menerima tunjangan perumahan sebesar Rp37.750.000; tunjangan transportasi sebesar Rp29.546.000; tunjangan asuransi kesehatan dan jiwa sebesar Rp16.325.000; dan tunjangan hari tua sebesar Rp8.063.500. Jika ditotal, tiap bulannya Firli menerima gaji pokok dan tunjangan sebesar Rp123.938.500. Besaran tunjangan perumahan dan transportasi diterima langsung secara tunai kepada Firli. Firli telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh penyidik Ditreskrimsus Polda Metro Jaya. Penyidik menggunakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Firli terancam pidana penjara seumur hidup. Imbas status tersebut, Firli dicopot sementara dari jabatan Ketua KPK dan dinonaktifkan dari posisinya sebagai komisioner lembaga antirasuah tersebut. Sebagai pengganti sementaranya di jabatan Ketua KPK adalah komisoner Nawawi Pomolango. "
      }
    }
  ]
}