{
  "page": 612,
  "main_url": "https://www.cnnindonesia.com/indeks/2/612",
  "time": "2023-12-08 06:29:42.233320",
  "datas": [
    {
      "id": 1,
      "title": "Arnold Schwarzenegger Digugat atas Tuduhan Buat Orang Lumpuh Permanen",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116210842-234-1025289/arnold-schwarzenegger-digugat-atas-tuduhan-buat-orang-lumpuh-permanen",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/11/us-politics-atlantic-festival_169.jpeg?w=650&q=90",
        "tags": [
          "arnold schwarzenegger",
          "selebriti"
        ],
        "article": "Aktor Arnold Schwarzenegger dituding telah menyebabkan seorang perempuan lumpuh permanen akibat jadi korban dalam kecelakaan mobil beruntun pada Januari 2022. Tuduhan tersebut terungkap dalam gugatan Cheryl Augustine, Rabu (15 11). Seperti diberitakan Page Sixpada Rabu (15 11), gugatan tersebut telah terangkum dalam dokumen pengadilan yang ditulis oleh The Blast.    'Pada waktu dan tempat tersebut, tergugat, dan masing-masing dari mereka, dengan sembrono, dengan sengaja, melanggar hukum, salah, dan ceroboh,' bunyi dokumen pengadilan tersebut. 'Mengemudikan, mengoperasikan, melayani, merawat, mempercayakan, memperbaiki, dan mengelola kendaraan tersebut sehingga menyebabkan kendaraan tersebut bertabrakan dengan kendaraan penggugat.' 'Itu menyebabkan cedera dan kerusakan yang akan dijelaskan lebih lanjut kepada penggugat,' sambung keterangan itu.    Dalam gugatan, klaim Agustine, kecelakaan tersebut membuatnya 'harus, dan telah meminta jasa dokter dan ahli bedah untuk memeriksa, menangani, dan merawatnya.' Dia juga menyebutkan bahwa perawatan mengakibatkan 'biaya medis dan keperluan lainnya, yang jumlahnya saat ini tidak diketahui.' Selain itu, Augustine juga mengklaim tidak dapat bekerja dan telah 'mengalami kerugian harta benda, kehilangan fungsi mobil, dan mengeluarkan biaya lainnya dalam jumlah yang tidak diketahui' akibat kecelakaan tersebut. Oleh karena itu, ia menuntut ganti rugi kepada Schwarzenegger untuk kerugian umum, baik seluruh biaya medis dan keperluan lainnya, serta imbas dari hilangnya penghasilan dan kerusakan pada mobilnya. Tak ada detail angka ganti rugi dalam pemberitaan.  Semua bermula ketika aktor Terminator mengendarai mobilnya di Sunset Boulevard, California pada Januari 2022. Kecelakaan terjadi ketika mobil Arnold Schwarzenegger bertabrakan dengan Prius merah pada 17.00 waktu setempat. Berdasarkan pemberitaan TMZ pada Jumat (21 1) waktu AS, Schwarzenegger terlihat tidak terluka dan sedang berbicara dengan petugas polisi. Kecelakaan itu disebut terjadi sekitar satu mil atau sekitar 1,6 kilometer dari rumahnya. Sementara itu, wanita yang mengemudikan Prius merah dilaporkan mengalami pendarahan hebat di kepala sebelum dibawa ke rumah sakit dengan ambulans. Kecelakaan tersebut dilaporkan melibatkan total empat kendaraan, termasuk Porsche putih yang berada tepat di belakang mobil Arnold Schwarzenegger. Berdasarkan foto yang dirilis TMZ, mobil SUV GMC Yukon hitam Arnold Schwarzenegger berada di atas kap mobil Prius merah. Sedangkan Porsche putih menabrak bagian belakang mobil sang aktor."
      }
    },
    {
      "id": 2,
      "title": "Daftar 2 Tim Negara Tersingkir dari Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117071352-142-1025369/daftar-2-tim-negara-tersingkir-dari-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "kanada",
          "senegal"
        ],
        "article": "Dua tim sudah dipastikan tersingkir dari Piala Dunia U-17 2023. Berikut daftar tim negara tersingkir di ajang tersebut. Setelah Piala Dunia U-17 menyelesaikan laga pada Kamis (16 11), dua tim sudah dipastikan tersingkir. Dua tim tersebut adalah Panama di grup A dan Kanada di grup B. Panama tersingkir dengan torehan dua poin di tangan. Setelah kalah 0-2 dari Maroko di laga pembuka, Panama bisa meraih poin dalam duel lawan Timnas Indonesia U-17 (1-1) dan Ekuador (1-1).    Panama harus puas jadi juru kunci lantaran kalah jumlah gol dibanding Indonesia saat selisih gol dan poin kedua tim sama. Indonesia bisa mencetak tiga gol sepanjang fase grup sedangkan Panama hanya mampu mencetak dua gol. Sementara itu Kanada harus pulang dari Piala Dunia U-17 tanpa raihan poin di tangan. Kanada tak mampu bersaing di grup B yang berisi Spanyol, Uzbekistan, dan Mali. Di laga pertama, Kanada kalah 0-2 dari Spanyol setelah itu mereka dihajar Uzbekistan dengan skor 0-3. Pada laga terakhir, Kanada tak berdaya dan tumbang 1-5 di hadapan Mali.    Daftar tim tersingkir dari Piala Dunia U-17 bakal bertambah hari ini seiring duel terakhir di grup C dan D. Di grup C, Inggris akan menghadapi Brasil sedangkan Iran bakal duel lawan Kaledonia Baru. Sedangkan di grup D, Senegal bakal bertemu Jepang dan di laga lainnya Polandia akan bertarung lawan Argentina. Daftar 2 Tim Negara Tersingkir dari Piala Dunia U-17 2023 1. Panama2. Kanada    "
      }
    },
    {
      "id": 3,
      "title": "Beredar Uang Berstempel Prabowo, TKN Imbau Laporkan Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117062154-617-1025361/beredar-uang-berstempel-prabowo-tkn-imbau-laporkan-bawaslu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-gibran-jelang-pendaftaran-capres-dan-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "tkn",
          "tkn prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Sekretaris Jenderal PSI sekaligus Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Raja Juli Antoni merespons temuan uang pecahan Rp20 ribu berstempel 'Prabowo: Satria Piningit, Heru Cakra Ratu Adil'. 'Oh ya pasti enggak lah (dari TKN),' ujar Raja Juli saat ditemui usai acara Kopdarnas dan Tumpengan HUT Ke-9 PSI di Kantor DPP PSI, Jakarta, Kamis (16 11).    Raja Juli lantas meminta masyarakat untuk melapor apabila menemukan uang berstempel tersebut. 'Kalau memang ada, lebih baik masyarakat, ketimbang nanti menjadi fitnah, misalkan dapatnya di mana, dilaporkan kepada pihak terkait, Bawaslu atau apa,' jelas dia. Dia kemudian menyinggung ajakan capres-cawapres untuk menyelenggarakan pemilu yang damai dan beradab pada momen pengundian nomor urut di Kantor KPU RI, Selasa (14 11). Wakil Menteri Agraria dan Tata Ruang atau ATR BPN itu juga menyerukan para simpatisan untuk menjaga semangat yang telah disampaikan capres-cawapres itu. 'Kita berharap justru para pengikut, para simpatisan, relawan, anggota partai, kader juga menjaga spirit yang disampaikan para capres itu. Supaya tidak menimbulkan kegaduhan, kita lebih berkompetisi di level gagasan, visi, misi, bukan kepada sesuai yang bersifat gosip, fitnah,' imbuh dia.  Temuan uang berstempel Prabowo juga pernah terjadi pada November 2018. Uang kertas rupiah berstempel Prabowo beredar di masyarakat. Seorang warga bernama Desy Mahara (23) mendapat uang itu saat bertransaksi di sebuah toko. Kepada CNNIndonesia.com, Dessy menunjukkan uang kertas pecahan Rp10 ribu. Di pinggir uang itu terdapat stempel berbentuk lingkaran bertuliskan 'Prabowo: Satria Piningit, Heru Cakra Ratu Adil.' Berdasarkan laporan sejumlah media, uang kertas dengan stempel itu juga pernah beredar pada Januari 2014 lalu atau saat masa pemilihan presiden. Desy mengaku menerima uang berstempel Prabowo itu dari aktivitas jual belinya di daerah Jakarta Barat. 'Ini uangnya dapat dari kembalian pas jajan,' kata Desy, Rabu, 14 November 2018. Saat itu, juru bicara Badan Pemenangan Nasional (BPN) calon presiden dan calon wakil presiden Prabowo Subianto-Sandiaga Uno, Andre Roside menyebut peredaran uang itu sebagai serangan atau kampanye hitam terhadap pihaknya.  Andre menuding serangan itu dilakukan oleh kubu Jokowi-Ma'ruf Amin. 'Ini cara lama, 2014, bahkan beberapa bulan lalu juga kan ditemukan. Kalau tidak salah di Manado. Ini black campaign,' kata Andre. Namun, Andre mengakui tidak memiliki bukti kuat atas tudingannya bahwa kubu Jokowi-Ma'ruf yang menyebarkan kampanye hitam lewat uang berstempel Prabowo. Adapun Bank Indonesia sudah mengimbau masyarakat yang menemukan uang berstempel capres agar menukarkannya ke Bank Indonesia atau bank umum terdekat. Bank Indonesia mengkategorikan uang itu sebagai uang tidak layak edar. 'Terkait informasi yang beredar di masyarakat mengenai uang rupiah asli dalam kondisi distempel maupun dicoret, uang rupiah tersebut tergolong dalam uang rupiah yang tidak layak edar, namun masih berlaku sebagai alat transaksi pembayaran,' demikian keterangan Departemen Komunikasi Bank Indonesia di laman resminya."
      }
    },
    {
      "id": 4,
      "title": "Hamas-Milisi Palestina Lain 'Keroyok' Israel di Jenin Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117064627-120-1025365/hamas-milisi-palestina-lain-keroyok-israel-di-jenin-tepi-barat",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "tepi barat",
          "jenin"
        ],
        "article": "Perang antara pasukanIsrael dan Hamas kini tak hanya pecah di Jalur Gaza Palestina, tapi sudah meluas ke Tepi Barat. Tentara Israel dan sayap bersenjata Hamas, Brigade Al Qassam, dilaporkan terlibat baku tembak sengit di dekat kamp pengungsi di Kota Jenin, Tepi Barat, pada Jumat (17 11) dini hari waktu setempat.    Dalam unggahan singkat di akun Telegram Hamas, Brigade Al Qassam mengklaim milisinyayang dibantu dengan beberapa kelompok bersenjata Palestina lainnya tengah bertempur melawan pasukan Israel di dekat kamp pengungsi di Jenin. 'Kami bertempur bersama seluruh kelompok perlawanan lainnya di kamp tersebut,' bunyi pernyataan Brigade Al Qassam. 'Para pejuang Palestina berondong tentara Israel dengan tembakan bertubi-tubi dan alat peledak.' Gambar dan video yang dirilis laporan Al Jazeera memperlihatkan kepulan asap membumbung tinggi di sejumlah titik kamp pengungsi tersebut. Terlihat kendaraan militer lapis baja dengan bendera Israel memasuki area itu.   Pasukan Israel dilaporkan melancarkan 'serangan besar-besaran ke Kota Jenin. Kompleks kamp pengungsi di kota itu pun menjadi target utama pasukan Israel. Wakil Gubernur Jenin, Kamal Abu Al Roub mengatakan pasukan Israel 'menyerbu kamp tersebut dengan puluhan kendaraan, termasuk buldoser besar.' Menurut para saksi, kendaraan Israel telah mengelilingi kamp tersebut dari sisi timur dan barat. Suara ledakan yang sporadis juga terdengar. Pemadaman listrik juga kerap terjadi di Jenin dan kota sekitar lantaran pertempuran sengit antara pasukan Israel dengan warga lokal. Agresi Israel ke Palestina imbas perangnya dengan Hamas belum menunjukkan tanda-tanda akan mereda meski telah berlangsung sebulan lebih sejak 7 Oktober lalu.  Sementara itu, pemimpin politik Hamas, Ismail Haniyeh meyakini pihaknya bisa bertahan lebih lama dari serangan Israel di Gaza dan meraih kemenangan dalam perang tersebut. 'Kalau musuh ingin pertempuran panjang, kapasitas kita lebih panjang lagi,' kata Haniyeh, dikutip dari Al Jazeera, Jumat (17 11). Haniyeh menambahkan bahwa setelah berminggu-minggu perang dan meskipun terjadi serangan 'biadab' Israel terhadap warga sipil, rakyat Palestina telah menggagalkan rencana Israel. 'Rencana ini telah gagal, dan musuh belum mampu mencapai tujuannya atau mengembalikan tawanannya kecuali harga yang ditentukan oleh pihak perlawanan,' katanya. Lebih lanjut, Haniyeh juga berterima kasih kepada sekutu regional atas dukungan mereka selama perang."
      }
    },
    {
      "id": 5,
      "title": "Para Pemilih Galau Penentu Kemenangan Ganjar, Anies, Prabowo",
      "categories": "SELUSUR POLITIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116204139-617-1025285/para-pemilih-galau-penentu-kemenangan-ganjar-anies-prabowo",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/selusur-politik-kaum-bimbang-undecided-voters-di-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "selusur politik",
          "pilpres 2024",
          "pemilu 2024",
          "swing voters"
        ],
        "article": "Tersisa 88 hari bagi Ganjar Pranowo, Prabowo Subianto, dan Anies Baswedanuntuk menjalani rangkaianpersiapan kampanye hingga hari H pencoblosan Pilpres 2024. Peta kekuatan masing-masing calon sudah terekam dalam berbagai survei. Namun, angka-angka itu masih terus bergerak setiap hari. Terlebih lagi masih ada pemilih-pemilih yang bimbang nan galau. Berbagai survei merekam fenomena orang-orang yang belum menentukan pilihan (undecided voters) dan mereka yang belum 100 persen yakin dengan pilihannya (swing voters).   Misalnya, survei Populi Center 29 Oktober-5 November 2023. Survei itu mencatat 10,6 persen orang belum memutuskan pilihan dan 1,6 persen orang tidak menjawab.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>   Dari kalangan orang yang telah menentukan pilihan, ada 27,4 persen yang masih bimbang. Mereka membuka peluang mengganti pilihan di kemudian hari. Lebih dari separuh di antaranya adalah pemilih Prabowo-Gibran. Padahal, pasangan itu duduk di peringkat satu dengan elektabilitas hingga 43,1 persen. Survei Charta Politika 26-31 Oktober 2023 juga merekam undecided voters sebanyak 4,3 persen. Survei itu juga mencatat ada 23,8 persen orang yang mungkin saja berubah pilihan di waktu mendatang.  Indo Barometer mencatat persoalan lebih kompleks di kalangan orang-orang yang masih galau memilih. Survei terbaru mereka mencatat jumlah orang yang belum memutuskan pilihan capres-cawapres mencapai 13,4 persen. Kalangan pemilih galau ini tak bisa dianggap sebelah mata karena bisa jadi 'kartu liar' atau 'wild card' penentu pemenang Pilpres 2024. Dari beberapa pilpres terakhir, migrasi pemilih terjadi saat hari pemungutan suara.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  Pada Pilpres 2014, Indo Barometer mencatat ada 13,5 persen pemilih masih ragu pada awal Juni. Saat itu, suara Jokowi-JK tak sampai 50 persen, sedangkan Prabowo-Hatta tak tembus 40 persen. Hasil akhir memperlihatkan pemilih-pemilih galau berhasil direbut Prabowo-Hatta. Pasangan itu memang tak menang, tetapi perolehan suara mereka bertambah 10,35 persen dari prediksi survei Indo Barometer. Hal serupa terjadi lima tahun kemudian. SMRC memprediksi Jokowi-Ma'ruf menang dengan 56,8 persen. Nyatanya, pasangan itu memperoleh 55,5 persen suara. Meski menang, suara Jokowi-Ma'ruf berkurang. Sementara itu, suara Prabowo-Sandi yang diprediksi hanya 37 persen justru melesat ke angka 44,5 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>  CEO Voxpol Center Research Pangi Syarwi Chaniago mengatakan pemilih-pemilih galau selalu ada dalam pemilu. Mereka terdiri dari undecided voters dan swing voters. Menurutnya, undeciced voters adalah orang-orang yang menyembunyikan atau benar-benar belum punya pilihan kandidat. Orang-orang ini biasanya berasal dari kalangan menengah kritis yang masih ingin memantau perkembangan setiap kandidat.  Sementara itu, swing voters adalah orang-orang yang sudah menentukan pilihan kandidat. Namun, kalangan ini akan mengubah pilihannya menjelang pencoblosan karena dinamika politik yang terjadi. 'Mereka sangat bisa mengubah peta nanti itu. Mereka itu saya sebut dengan istilah dewa elektoral,' kata Pangi saat dihubungi CNNIndonesia.com, Kamis (16 11).    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]> Pangi memahami dua kelompok ini memang belum mengubah pemenang dalam dua edisi pilpres terakhir. Namun, ia yakin kelompok-kelompok galau ini menjadi penentu pada Pilpres 2024. Dia beralasan selisih elektabilitas antarkandidat tipis, terutama Ganjar dan Prabowo. Dia mengutip survei Voxpol bulan Agustus yang menemukan ada sekitar 6 persen undeciced voters. 'Anggaplah selisih Ganjar dengan Prabowo 4 persen. Artinya kalau undecided 6 persen, akan bisa mengubah peta juga nanti,' ucapnya. 'Belum swing voters yang migrasi saat memilih juga cukup banyak. Jangan terkecoh dengan hasil survei sekarang,' ujarnya. Masa kampanye Pilpres 2024 akan dimulai pada 28 November 2023. Tiga kandidat bisa berkampanye selama 75 hari. KPU melarang kampanye pada masa tenang 11-13 Februari 2024. Hari pemungutan suara Pilpres 2024 akan dilaksanakan pada 14 Februari 2024.     <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 6,
      "title": "Cara Membuat Asinan Mangga ala Thailand Segar nan Pedas",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110130208-267-1022485/cara-membuat-asinan-mangga-ala-thailand-segar-nan-pedas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ilustrasi-salad-thailand_169.jpeg?w=650&q=90",
        "tags": [
          "cara membuat asinan mangga",
          "asinan mangga",
          "cara membuat asinan",
          "asinan mangga ala thailand",
          "resep praktis",
          "artikel timeless"
        ],
        "article": "Cara membuat asinanmangga ala Thailand berikut bisa dicoba sendiri di rumah karena bahan untuk membuatnya mudah didapat. Asinanmangga ala Thailand atau Som Tum Mamuang adalah hidangan dengan cita rasa segar, pedas, manis, dan gurih yang berasal dari kecap ikan.    Bahan utamanya terbuat dari mangga muda yang diiris tipis-tipis, lalu dicampur dengan bumbu pedas khas Thailand. Biasanya Som Tum Mamuang disajikan sebagai hidangan pembuka atau makanan ringan yang menyegarkan. Mangga yang dijadikan bahan utama membuat asinan ini merupakan buah kaya nutrisi seperti antioksidan, vitamin C, vitamin A, dan asam amino. Dilansir dari Healthline, per 165 gram mangga menyediakan 10 persen kebutuhan harian vitamin A yang baik untuk sistem kekebalan tubuh. Selain kaya vitamin A, mangga segar memiliki kandungan gula alami yang relatif tinggi dibandingkan buah segar lainnya sekitar 22 gram per 165 gram buah. Per 165 gram mangga segar mengandung sekitar 100 kalori yang terbilang rendah dibanding mangga matang yang rasanya sangat manis. Meski kaya nutrisi dan bermanfaat bagi tubuh, konsumsi mangga tetap tidak disarankan berlebihan.  Dirangkum berbagai sumber, di bawah ini resep dan cara membuat asinan mangga ala Thailand yang menyegarkan. Setelah menyiapkan bahan-bahan, selanjutnya tinggal membuat asinan mangga. Berikut langkahnya. Kupas mangga muda dan potong menjadi iris tipis atau gunakan parutan untuk menghasilkan serat mangga yang lebih halus. Dalam mangkuk besar, campurkan cabai merah iris, bawang putih cincang, gula, kecap ikan, air jeruk nipis,pasta asam jawa, garam, dan ebi yang telah dihaluskan (jika digunakan). Aduk hingga semua bumbu tercampur dengan baik. Tambahkan potongan mangga ke dalam campuran bumbu. Aduk dengan lembut sehingga mangga terbalut bumbu dengan merata. Anda dapat menambahkan tomat cherry yang diiris tipis-tipis, kacang tanah sangrai, wortel parut, atau bahan tambahan lainnya sesuai selera. Sajikan asinan mangga Thailand ke dalam piring atau mangkuk. Kemudian hias dengan daun ketumbar segar jika diinginkan.  Itulah cara membuat asinan mangga ala Thailand. Anda bisa langsung menyantapnya atau disimpan di kulkas beberapa saat dan dinikmati dalam keadaan dingin supaya lebih enak."
      }
    },
    {
      "id": 7,
      "title": "Peluang Setipis Kertas Indonesia ke 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117063200-142-1025362/peluang-setipis-kertas-indonesia-ke-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17belum tersingkir dari Piala Dunia U-17 2023. Namun peluang menuju 16 besar benar-benar tipis. Kalah dari Maroko dengan skor 1-3, Indonesia masih berhak atas posisi ketiga grup A karena unggul jumlah gol yang dicetak dibandingkan Panama. Hal itu membuat Timnas Indonesia U-17 masih punya harapan untuk bisa lolos ke 16 besar Piala Dunia U-17 2023. Namun harapan yang ada benar-benar terbilang tipis.    Timnas Indonesia U-17 saat ini ada di posisi keempat klasemen peringkat tiga terbaik. Lantaran tak mungkin lagi menambah poin, Timnas Indonesia U-17 kini hanya bisa berharap poin tim peringkat tiga dari grup F dan E tidak menyusul perolehan poin mereka. Baik grup E dan F sama-sama bertarung pada Sabtu (18 11). Korea Selatan dan Burkina Faso yang sama-sama belum memiliki poin akan duel di grup E. Sedangkan Meksiko akan bertemu Selandia Baru di laga akhir grup F. Meksiko punya satu poin sedangkan Selandia Baru belum mengantongi angka dari dua laga yang telah dijalani. Laga pertama yang dimainkan pada Sabtu adalah Meksiko vs Selandia Baru. Untuk duel ini, Timnas Indonesia U-17 wajib berharap laga berakhir imbang tanpa gol. Bila kondisi itu terjadi, Timnas Indonesia U-17 dan Meksiko akan punya poin, selisih gol, dan jumlah gol yang sama (3-5). Penentuan posisi kemudian ditentukan lewat poin kedisiplinan dan Indonesia bakal unggul atas Meksiko. Selain itu, Timnas Indonesia mesti berharap duel Korea Selatan vs Burkina Faso juga berakhir tanpa pemenang. Dengan demikian, Korea dan Burkina Faso sama-sama memiliki satu angka sehingga poin Korea masih di bawah Indonesia. Syarat-syarat di atas harus terpenuhi semuanya dan bila saja ada satu situasi yang tak terlaksana, Timnas Indonesia U-17 dipastikan tersingkir dari Piala Dunia U-17.    "
      }
    },
    {
      "id": 8,
      "title": "Daftar 3 Produk Impor Indonesia dari Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117063314-92-1025363/daftar-3-produk-impor-indonesia-dari-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/neraca-perdangangan-agustus-surplus-3_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia",
          "impor",
          "perdagangan",
          "israel"
        ],
        "article": "Indonesia tercatat melakukanperdagangan dengan Israel meski tak mengakui mereka sebagai sebuah negara. Perdagangan terdeteksi dari data Badan Pusat Statistik (BPS). BPS mencatat nilai impor Indonesia dari Israel mencapai US$16,97 juta atau sekitar Rp263,12 miliar (asumsi kurs Rp15.505 per dolar AS) sepanjang Januari-Oktober 2023. Nilai impor tersebut turun dibandingkan tahun lalu, yang mencapai US$47,82 juta atau Rp741,52 miliar.   Berikut daftar barang impor Indonesia dari Israel; Pertama,mesin dan perkakas mekanis serta bagiannya (HS84) senilai US$5,03 juta. Kedua,perkakas dan peralatan dari logam tidak mulia (HS82) senilai US$3,86 juta dan mesin dan perlengkapan elektronik serta bagiannya (HS85) senilai US$1,45 juta. Ketiga, instrumen optik, fotografi, sinematografi, dan medis (HS90) senilai US$1,45 juta dan bahan kimia anorganik (HS28) senilai US$900 ribu. Plt. Kepala BPS Amalia Adininggar Widyasanti dalam konferensi pers, Senin (16 10) menuturkan Indonesia memang tidak memiliki hubungan diplomatik dengan Israel. Namun, hal itu tak menghalangi kedua negara untuk menjalin hubungan dagang. Alhasil, barang-barang Israel bisa masuk ke Indonesia.  'Kalau kita tidak memiliki hubungan diplomatik tidak berarti secara ekonomi kita tidak boleh melakukan hubungan dagang. Tetap bisa dilakukan karena ini adalah bisnis itu bisnis sifatnya,' terangnya. Amalia lantas menuturkan nilai impor dari Israel sejak 2020 hingga 2022 lalu. Tercatat, nilai impor tersebut berfluktuasi. Ia merinci impor dari Israel mencapai US$56,5 juta atau sekitar Rp888,81 miliar pada 2020. Angka itu kemudian turun menjadi US$26,5 juta atau sekitar RP416,88 miliar pada 2021. Selanjutnya, nilai impor dari Israel turun lagi menjadi US$47,8 juta atau sekitar Rp751,72 miliar.   "
      }
    },
    {
      "id": 9,
      "title": "Serangan Israel Tewaskan 10 Orang di Khan Younis, Termasuk 1 Bayi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117063736-120-1025364/serangan-israel-tewaskan-10-orang-di-khan-younis-termasuk-1-bayi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/stok-obat-semakin-menipis-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "khan younis",
          "jalur gaza",
          "palestina",
          "israel"
        ],
        "article": "Serangan Pasukan Pertahanan Israel (Israel Defense Forces IDF) menghantam sebuah rumah keluarga di al-Qarara, sebelah timur Khan Younis di Gaza selatan, hingga menewaskan warga sipil. Dilansir dari Al Jazeera, serangan Israel menewaskan 10 warga sipil termasuk seorang anak perempuan dan bayi di Rumah Sakit Anak al-Nasr. Staf di Dewan Pengungsi Norwegia menyebut serangan pada Kamis (16 11) malam terjadi sehari usai pasukan Israel menyebarkan selebaran di al-Qarara dan daerah sekitarnya, mendesak warga sipil untuk mengungsi ke tempat lain.   Israel sebelumnya telah memerintahkan warga Palestina di Gaza utara untuk pindah ke selatan demi keselamatan mereka sendiri. Namun pengeboman di wilayah itu belum berhenti dan terus memakan korban jiwa warga sipil.  'Dapatkan seseorang memberi tahu saya di mana tempat perlindungan untuk warga sipil berada,' kata staf Dewan Pengungsi Norwegia, Yousef Hammash. Sebelumnya pasukan IDF juga menyerbu dan menggeledah rumah sakit terbesar di Jalur Gaza, Al Shifa. Israel dan sekutunya Amerika Serikat menuding milisi Hamas memanfaatkan fasilitas medis itu sebagai pusat komando. Juru bicara Kementerian Kesehatan di Gaza, Ashraf al-Qudra mengatakan pasukan Israel mengambil jenazah warga Palestina yang terbunuh dari RS Al Shifa. Kesaksian al-Qudra senada dengan komentar direktur RS Al Shifa, yang mengatakan bahwa pasukan Israel telah mengambil mayat warga Palestina yang terbunuh dan tergeletak di halaman pusat kesehatan. Jumlah jenazah di kompleks RS Al Shifa bertambah ketika tentara Israel mengepung fasilitas tersebut. Pasukan Israel juga menghalangi orang-orang untuk keluar dari rumah sakit. Direktur RS Al Shifa Muhammad Abu Salmiya mengatakan banyak pasien terancam tewas selama pengepungan oleh pasukan Israel. 'Orang-orang akan mati. Tidak ada yang bisa mencapai atau meninggalkan rumah sakit yang terkepung' katanya.  'Orang-orang di dalam akan meninggal jika tidak ada bantuan yang sampai kepada mereka dan banyak pasien yang membutuhkan kebutuhan medis mendesak bisa meninggal jika mereka tidak dapat mencapai rumah sakit tepat waktu,' ujarnya menambahkan. Lebih dari sebulan agresi Israel di Gaza, sekitar 11.500 warga Palestina tewas di mana sebagian besar adalah perempuan dan anak-anak. Pada Rabu (15 11) malam lalu, Dewan Keamanan PBB telah mengadopsi resolusi menyerukan jeda kemanusiaan di Gaza, serta penyaluran bantuan kemanusiaan bagi warga sipil di sana.   "
      }
    },
    {
      "id": 10,
      "title": "Jakarta Resmi Masuk Musim Hujan meski Belum Merata",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116191305-641-1025250/jakarta-resmi-masuk-musim-hujan-meski-belum-merata",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/15/6dcb0092-2604-4eda-be33-6b7589eb82b1_169.jpeg?w=650&q=90",
        "tags": [
          "musim hujan",
          "bmkg",
          "el nino",
          "cuaca ekstrem",
          "musim kemarau",
          "masa pancaroba"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyebut sebagian besar wilayah Jakarta resmi masuk musim hujan pada tengahNovember ini, tetapi ada wilayah yang kemungkinan baru memasukimusim hujan pada Desember. 'Untuk wilayah DKI Jakarta mulai bagian tengah hingga ke selatan itu di periode pertengahan November itu sudah mulai memasuki awal musim hujan,' ujar Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG, di acara Kesiapsiagaan Menghadapi Musim Hujan di Provinsi DKI Jakarta secara daring, Rabu (15 11). 'Sedangkan yang untuk [Jakarta] yang bagian utara ini masih agak mundur nih di periode Januari [dasarian] Iatau mungkin nanti lebih cepatnya di Desember awal di Desember akhir,' lanjutnya.    Miming menjelaskan ketika wilayah Jabodetabek ini sudah memasuki awal musim hujan, maka dampak fenomena iklim pengering hujan, El Nino, pun sudah mulai berkurang. 'Khusus wilayah Jabodetabek, karena kita sudah mulai memasuki awal musim penghujan di November ini maka dampak El Ninonya ini sudah mulai berkurang,' terangnya. Kenapa berbeda-beda untuk satu wilayah Jakarta? Menurutnya, Indonesiaterbagiatas 699 zona musim (ZOM), yang terdiri dari 583 ZOMdengan dua musim atau lebih dan 116 ZOM yang memiliki satu musim.  'Zona Musim adalah wilayah yang memiliki kesamaan iklim. Kesamaan iklim itu diukur dari parameter curah hujan jadi zona musim ini diukur dari selama 30 tahun data hujan,' tutur Miming. DKI Jakarta sendiri memiliki tiga ZOM, yakni ZOM 170, ZOM 171, dan ZOM 172. ZOM 170 terdiri dari wilayah Jakarta Utara, mulai dari bagian utara sebelah timur hingga bagian utara sebelah barat. Sementara itu, ZOM 171 mencakup Jakarta bagian tengah, mulai dari bagian tengah sebalah barat hingga timur. Sedangkan ZOM 172 mencakup Jakarta bagian selatan.  'DKI Jakarta sendiri kondisi musimnya itu beda-beda untuk yang Utara, padahal itu kalau dilihat dari area kan kecil dibandingkan, misalkan, dengan wilayah Jawa Barat. Tapi satu kecil wilayah itu pun itu adalah karakteristik iklimnya berbeda,' katanya. Sebelumnya, BMKG juga merilis perkiraan awal musim hujan untuk wilayah Jakarta. Berikut rinciannya: Dasarian atau 10 hari kedua November: - Jakarta Selatan (Cilandak, Kebayoran Baru, Mampang prapatan, Pancoran, Jagakarsa, Pasar Minggu).- Jakarta Timur (Cipayung, Kramat Jati, Ciracas, Pasar Rebo).  Untuk wilayah ini, sifat musim hujannya lebih rendah dari biasanya alias Bawah Normal, dengan puncak musim pada Februari atau sama dengan biasanya. Panjang musimnya mencapai 19 dasarian atau lebih pendek 20 hari dari sebelumnya. Dasarian pertama Januari: - Kepulauan Seribu (Kepulauan Seribu Utara, Kepulauan Seribu Selatan).- Jakarta Barat (Cengkareng, Grogol Petamburan, Kalideres, Tamansari, Tambora),- Jakarta Pusat (Gambir, Kemayoran, Sawah Besar).- Jakarta Timur (Cakung, Duren Sawit).- Jakarta Utara (Cilincing, Kelapa Gading, Koja, Pademangan, Penjaringan, Tanjung Priok).  Sifat musim hujan di wilayah ini diprediksi Normal, dengan puncak musim pada Februari atau sama seperti biasanya. BMKG menyebut panjang musim di wilayah ini juga lebih pendek 3 dasarian, yakni menjadi 10 dasarian. Sementara itu, wilayah sekitar Jakarta seperti Bogor, Depok, dan Tangerang juga memiliki awal musim hujan yang berbeda-beda, mulai dari dasarian ketiga Oktober hingga dasarian ketiga Desember. Dasarian merupakan satuan yang digunakan BMKG untuk periode cuaca. Dasarian pertama merujuk pada 10 hari pertama di bulan tersebut, dasarian kedua merujuk pada 10 hari kedua, dan seterusnya.   "
      }
    }
  ]
}