{
  "page": 88,
  "main_url": "https://www.cnnindonesia.com/indeks/2/88",
  "time": "2023-12-08 05:21:44.667205",
  "datas": [
    {
      "id": 1,
      "title": "Israel Serbu Gaza Selatan, Tempur Sengit dengan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205114225-120-1033037/israel-serbu-gaza-selatan-tempur-sengit-dengan-hamas",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina",
          "gaza selatan"
        ],
        "article": "PasukanIsrael dilaporkan bertempur sengit dengan milisiHamasdi Jalur Gaza bagian selatan, Palestina, pada Selasa (5 12). Gempuran ke Gaza selatan ini berlangsung ketika tentaraIsrael terus memperluas agresinya ke wilayah itu sejak masa gencatan senjata berakhir. Pasukan Israel bahkan memberi ultimatum bahwa serangannya ke Gaza selatan akan lebih beringas daripada gempuran ke Gaza utara di awal agresinyasejak 7 Oktober lalu.    Pasukan Israel bahkan telah memerintahkan warga Palestina untuk angkat kaki dari Gaza selatan, wilayah yang akan menjadi fokus gempuran mereka saat ini. Sejumlah saksi mata melaporkan kepada AFPbahwabeberapa tank Israel beserta pasukan bersenjata lengkap dan buldoser sudah terlihat pada Senin (4 12) di wilayah selatan Gaza tepatnya di Kota Khan Yunis. Daerah tersebut merupakan zona yang banyak dihuni oleh pengungsi warga sipil dari Gaza utara. Pasukan Israel pada Senin (4 12) sudah menyatakan langkah agresif terhadap Hamas di Khan Yunis. Mereka mengatakan bahwa jalan utama di utara dan timur Khan Yunis adalah wilayah pertempuran.  Di sisi lain, pihak Hamas melalui Telegram mengklaim sudah menumpas dua tentara dan satu tank milik Israel di Khan Yunis. Beberapa roket juga disebut sudah ditembakkan dari Gaza ke wilayah Israel. Dengan situasi perang yang masih berkecamuk, berbagai organisasi internasional sudah memperingatkan bahwa pengungsi di Gaza sudah mulai kehabisan tempat aman dari gempuran. 'Tidak ada tempat aman di Gaza dan tidak ada tempat lain untuk dituju,' kata Lynn Hastings, Koordinator Humanitarian PBB untuk wilayah Palestina.  'Jika memungkinkan, bahkan dengan skenario terburuk untuk dilakukan, bantuan kemanusiaan mungkin sudah tidak mungkin lagi beroperasi,' ia menambahkan. Sejak perang pecah pada 7 Oktober lalu, pihak Israel menyebut ada 1.200 warganya yang tewas dan 240 disandera. Sedangkan,Kementerian Kesehatan di Gazamelaporkan sekitar 15.900 wargaPalestina tewas akibat agresi brutal Israel dalam periode yang sama. Sekitar 70 persen korban tewas ini merupakan anak-anak dan perempuan. Jumlah korban tewas akibat agresi militer Israel ke Palestina bahkan telah melebihi jumlah korban meninggal invasi Rusia ke Ukraina yang berlangsung sejak Februari 2022 lalu."
      }
    },
    {
      "id": 2,
      "title": "Inggris dan Sejumlah Negara Eropa Laporkan Lonjakan Kasus Pneumonia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205114017-255-1033029/inggris-dan-sejumlah-negara-eropa-laporkan-lonjakan-kasus-pneumonia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/13/ilustrasi-anak-keracunan-3_169.jpeg?w=650&q=90",
        "tags": [
          "mycoplasma pneumonia",
          "kesehatan",
          "china",
          "pneumonia china"
        ],
        "article": "Inggrisdan sejumlah negara di Eropa melaporkan lonjakan kasus pneumonia menyusul wabah di China. Hal ini menambah deret negara Eropa yang terjangkit infeksi setelah Belanda. Sebanyak 49 anak di Wales terjangkit pneumonia mikoplasma dalam rentang waktu April-September. Selain itu dalam jangka waktu yang sama, sebanyak 12 kasus dilaporkan di Inggris menurut sebuah riset. Dalam periode musim dingin seperti ini, peningkatan infeksi sebenarnya hal yang wajar. Namun Public Health Wales (PHW) berkata ini lonjakan infeksi terbesar yang dilaporkan sejak 2020.   'Meskipun alasan kemunculannya kembali penyakit ini belum jelas, kami terus memantau jumlah kasusnya,' kata jubir PHW seperti dilaporkan The Sun.  Selain Inggris, peningkatan kasus pneumonia juga dilaporkan terjadi di Irlandia, Prancis, dan Denmark. Denmark dan Prancis sudah berada di tingkat epidemi. Sementara Denmark mengalami peningkatan kasus sebanyak tiga kali lipat sejak Oktober dengan total 541 kasus minggu lalu. Melansir dari Telegraph, di Irlandia, lonjakan tidak terlalu drastis dengan 15 kasus pneumonia mikoplasma pada anak dan remaja. Pneumonia mikoplasma disebabkan bakteri Mycoplasma pneumoniae. Biasanya menimbulkan gejala ringan seperti flu dan bisa hilang dengan sendirinya. Namun pada kasus yang lebih parah, pasien perlu antibiotik atau rawat inap. Gejala khas meliputi demam, batuk, bronkitis, sakit tenggorokan, sakit kepala, dan kelelahan.  Melihat kasus di Inggris, Profesor Francois Balloux dari UCL Genetics Institute berpendapat Inggris kemungkinan terkena wabah Mycoplasma pneumoniae. 'Infeksi Mycoplasma pneumoniae terjadi sepanjang tahun. Puncaknya setiap musim dingin dan epidemi terjadi setiap empat tahun sekali,' jelasnya. Wabah besar terakhir di Inggris terjadi empat tahun lalu selama musim dingin 2019 2020. Jadi, lanjut dia, kemungkinan besar musim dingin ini akan terjadi puncak infeksi Mycoplasma pneumoniae di seluruh Inggris."
      }
    },
    {
      "id": 3,
      "title": "2 Strategi Ganjar Pranowo Hilirisasi Nikel untuk Sulawesi Tengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205115651-633-1033038/2-strategi-ganjar-pranowo-hilirisasi-nikel-untuk-sulawesi-tengah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pdi_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ganjar mahfud",
          "sulawesi tengah",
          "pilpres",
          "hilirisasi",
          "hilirisasi nikel",
          "sulteng",
          "tambang"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowo, mengungkapkan optimisme dan rencananya untuk mewujudkan pemerataan ekonomi serta pembangunan di Sulawesi Tengah (Sulteng) melalui hilirisasi industri nikel. Sulteng yang kaya akan cadangan nikel, menjadi fokus utama Ganjar Pranowo dalam merancang strategi hilirisasi. Dalam pandangannya, pembangunan ekonomi daerah ini harus sejalan dengan peningkatan kualitas sumber daya manusia (SDM) dan melibatkan secara aktif pemerintah serta masyarakat dalam industri nikel. Ganjar menyatakan keyakinannya bahwa hilirisasi nikel dapat menjadi katalisator pengembangan industri yang lebih maju. Selain mendongkrak nilai ekspor dan devisa negara, nikel memiliki potensi untuk mendorong pengembangan industri hilirisasi, seperti feronikel, stainless steel, dan baterai.   Ganjar Pranowo menjelaskan dua strategi kunci yang harus diterapkan di industri tambang nikel di daerah tersebut. Pertama, menciptakan SDM yang memiliki daya saing global, dan kedua, melibatkan unsur pemerintah dan masyarakat dalam kepemilikan saham. Ganjar juga menyoroti Kabupaten Morowali, sebuah daerah dengan luas mencapai 3.037 km2 yang menjadi salah satu penghasil nikel terbesar di Indonesia. Di sini, tambang nikel tersebar di Bahadopi, Bungku Timur, Bungku Pesisir, dan Petasia Timur. Menurutnya, persiapan sejak dini untuk menciptakan SDM yang berdaya saing tinggi melalui peningkatan kualitas pendidikan, pelatihan keterampilan, dan pengembangan potensi lokal sangat krusial. Ganjar juga menegaskan pentingnya keterlibatan aktif pemerintah daerah dalam mendorong pertumbuhan industri pertambangan di Sulawesi Tengah. Menurutnya, pemda tidak boleh hanya menjadi penonton pasif terhadap perkembangan industri di wilayahnya. 'Pemerintah dan masyarakat harus proaktif, dengan cara ini, keuntungan ekonomi dari eksploitasi nikel akan lebih merata hingga ke seluruh lapisan masyarakat,' kata Ganjar di Palu, Sulteng dikutip Selasa (5 12)."
      }
    },
    {
      "id": 4,
      "title": "Firli Bahuri Bungkam Usai 2 Jam Diperiksa Dewas KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205120732-12-1033046/firli-bahuri-bungkam-usai-2-jam-diperiksa-dewas-kpk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa dewas kpk",
          "firli bahuri dilaporkan ke dewas",
          "pemerasan pimpinan kpk",
          "syahrul yasin limpo"
        ],
        "article": "Komisioner Komisi Pemberantasan Korupsi (KPK) Firli Bahuribungkam setelah diklarifikasi Dewan Pengawas (Dewas) KPK selama sekitar dua jam atas dugaan pelanggaran kode etik dan pedoman perilaku, Selasa (5 12). Firli rampung menjalani klarifikasi pada pukul 11.45 WIB. Ia tak mengindahkan sejumlah pertanyaan awak media yang menunggu di lobi Gedung Pusat Edukasi Antikorupsi atau Kantor Dewas KPK. 'Terima kasih ya,' ujar Firli singkat sembari berjalan menuju mobil jemputan.   Firli juga memilih diam ketika dikonfirmasi kabar penggeledahan apartemen milik istrinya di daerah Kebayoran Baru, Jakarta Selatan, oleh penyidik Polda Metro Jaya.  Ini merupakan kali kedua Firli menjalani klarifikasi di Dewas KPK. Setidaknya ada dua laporan yang masuk ke Dewas KPK yakni dugaan pelanggaran kode etik Firli atas pertemuannya dengan pihak berperkara yaitu mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dan dugaan gaya hidup mewah atas sewa rumah Kertanegara Rp650 juta per tahun yang tidak tercantum di dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Pada proses klarifikasi sebelumnya, Senin, 20 November 2023, Firli enggan membuka materi yang ditanyakan oleh Dewas KPK. Ia hanya mengaku sudah menyampaikan semua hal kepada lembaga pengawas tersebut. 'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi oleh Dewas dan sudah saya sampaikan semuanya utuh dari mulai a sampai z,' ujar Firli di Gedung ACLC KPK, Jakarta, Senin (20 11).  Anggota Dewas KPK Syamsuddin Haris menyatakan pihaknya bakal menggelar pemeriksaan pendahuluan setelah proses klarifikasi rampung. Pemeriksaan pendahuluan tersebut menentukan apakah akan diselenggarakan sidang kode etik atau tidak. 'Pemeriksaan pendahuluan sesuai SOP [Standar Operasional Prosedur] Dewas KPK itu akan memutuskan apakah dilanjutkan ke sidang etik atau tidak,' kata Syamsuddin di Kantornya.   "
      }
    },
    {
      "id": 5,
      "title": "Reaksi Pemain Eropa Usai Radja Nainggolan Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205121425-142-1033043/reaksi-pemain-eropa-usai-radja-nainggolan-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/05/a816642f-936d-4344-adb1-e9eace253a55_169.jpg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "serie a",
          "liga 1",
          "liga italia",
          "bursa transfer"
        ],
        "article": "Sederet pemainEropa turut mengomentari kabar kepindahan Radja Nainggolan eBhayangkara FC yang bermain di Liga Indonesia. Radja Nainggolan resmi diperkenalkan sebagai pemain baru Bhayangkara FC di Stadion Gelora Bung Karno, Senayan, Jakarta, Senin (4 12) malam WIB. Radja Nainggolan menghabiskan sebagian besar kariernya di Serie A Liga Italia. Kepindahannya ke Bhayangkara pun mendapat sorotan dari para pemain Serie A.   Mantan pemain Juventus, Lazio, hingga Inter Milan, Antonio Candreva memberikan ucapan selamat kepada sahabatnya itu. 'Pergi dengan nomor 10,' tulis Candrevayang pernah bermain bersama Nainggolan di Inter Milan. Pemain Bologna, Charalampos Lykogiannis, pun turut mendoakan keberhasilan Radja Nainggolan bersama Bhayangkara FC. 'Semoga berhasil Radja Nainggolan,' tulis bek asal Yunani itu. 'Semoga beruntung sahabatku,' timpalLarrivey, mantan pemain Cagliari. [Gambas:Instagram] Popularitas Radja Nainggolan mulai menanjak sejak berseragam Cagliari. Namanya terus meroket hingga dilirik klub-klub besar Liga Italia, AS Roma dan Inter Milan. Sempat kembali ke Belgia untuk membela Antwerp selama dua tahun, Nainggolan kembali ke Italia untuk menerima pinangan SPAL yang bermain di kasta ketiga Liga Italia. Pada pengujung kariernya, mantan pemain timnas Belgia ini akhirnya bersedia bermain untuk Bhayangkara FC usai menjadi brand ambassador Piala Dunia U-17 2023 di Indonesia. "
      }
    },
    {
      "id": 6,
      "title": "DPR Resmi Sahkan Revisi UU ITE Jadi UU",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205105328-32-1032996/dpr-resmi-sahkan-revisi-uu-ite-jadi-uu",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/dpr-gelar-paripurna-pembukaan-kompak-kenakan-syal-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "revisi uu ite",
          "uu ite"
        ],
        "article": "DPRsecara resmi telah mengesahkan revisi kedua UU Nomor 11 Tahun 2016 tentang Informasi dan Transaksi Elektronik (ITE), Selasa (5 11). Pengesahan tingkat dua itu diambil dalam rapat paripurna ke-10 penutupan masa sidang II 2023-2024. Pengesahan itu diambil usai Ketua Panja RUU ITE Abdul Kharis Almasyharimemaparkan poin-poin perubahan revisi UU ITEdalam rapat paripurna. Usai Abdul Kharismembacakannya, Wakil Ketua DPR, Lodewijk Freidrich Paulus emudian menanyakan persetujuan kepada anggota DPR di rapat paripurna. 'Kini tiba saatnya kami menanyakan kepada fraksi-fraksi, apakah rancangan UU tentang perubahan kedua atas UU nomor 11 tahun 2008 tentang ITE dapat disetujui untuk menjadi UU?' tanya Lodewijk.   'Setuju,' demikian jawaban anggota DPR dalam rapat paripurna. Sembilan atau semua fraksi sebelumnya telah menyepakati perubahan kedua UU ITE disahkan menjadi UU dalam rapat pengambilan keputusan tingkat satu pada Rabu (22 11). Abdul Kharis sebelumnya menyebut sejak dibentuk pada 23 April lalu, pihaknya total telah membahas total 38 Daftar inventarisasi masalah (DIM) revisi UU ITE.  Jumlah itu terdiri atas usulan yang bersifat tetap 7 DIM, usulan perubahan redaksional 7 DIM, dan usulan perubahan substansial sebanyak 24 DIM. Selain itu, terdapat 16 DIM RUU usulan baru dari fraksi. Dia memaparkan, sejumlah substansi perubahan dalam revisi kedua UU ITE antara lain seperti Pasal 27 ayat (1) mengenai kesusilaan, ayat (3) mengenai penghinaan atau pencemaran nama baik, dan ayat (4) mengenai pemerasan atau pengancaman yang merujuk pada KUHP. Ada pula pasal 28 ayat (1) mengenai penyebaran berita bohong dan menyesatkan yang mengakibatkan kerugian konsumen dalam transaksi elektronik. Pasal 28 ayat (2) mengenai penyebaran berita bohong dan menyesatkan serta perbuatan yang menimbulkan rasa kebencian atau permusuhan berdasarkan SARA. Namun, hingga disahkan dalam rapat paripurna kali ini, belum diketahui isi perubahan yang dimaksud. Sebab, naskah perubahan tersebut belum dapat diakses dan disebarluaskan. Terlebih, rapat Panja revisi kedua UU ITE selama ini juga digelar tertutup oleh Komisi I DPR. Namun, Abdul Kharis memastikan pihaknya telah mengundang sejumlah pihak untuk membahas rumusan RUU ITE. Mereka juga telah menyelenggarakan rapat Panja sebanyak 14 kali guna membahas substansi. "
      }
    },
    {
      "id": 7,
      "title": "BPK Temukan Masalah Signifikan di 11 BUMN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205112845-92-1033021/bpk-temukan-masalah-signifikan-di-11-bumn",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/penyampaian-lhp-lkpp-2022_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "bumn",
          "badan pemeriksa keuangan"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) memeriksa 11 Badan Usaha Milik Negara (BUMN) atau anak perusahaannya dengan permasalahan signifikan. Pemeriksaan itu terungkap dalam laporan Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023. Ketua BPK Isma Yatun membacakan penggalan hasil laporan tersebut dalam Rapat Paripurna DPR RI ke-10 Masa Persidangan II 2023-2024. 'Hasil pemeriksaan dengan tujuan tertentu dalam IHPS 2023, di antaranya atas pendapatan biaya dan investasi pada 11 BUMN atau anak perusahaannya dengan permasalahan signifikan, antara lain pemberian uang muka perikatan perjanjian jual beli gas (PJBG) tidak didukung mitigasi risiko dan jaminan memadai,' kata Isma di saat Rapat Paripurna di Kompleks DPR RI, Jakarta Pusat, Selasa (5 12).   Berdasarkan dokumen IHPS I 2023, ada 11 objek yang diperiksa dari 11 perusahaan pelat merah tersebut. Hasilnya ada 1 objek pemeriksaan tidak sesuai kriteria, sedangkan sisanya sesuai kriteria dengan pengecualian.  Sejumlah BUMN atau anak perusahaan yang diperiksa BPK, antara lain PT Perusahaan Gas Negara Tbk, PT Perusahaan Listrik Negara (Persero), PT Pertamina (Persero), PT Telekomunikasi Indonesia (Persero), hingga PT Waskita Karya (Persero) Tbk. Pemeriksaan ini meliputi kegiatan pengelolaan pendapatan, biaya, dan investasi 11 BUMN tersebut pada kurun waktu 2017-2022. BPK menemukan bahwa PJBG sebesar US$15 juta oleh PT PGN kepada PT IAE tidak didukung dengan mitigasi risiko memadai. Ada 4 catatan dari hasil temuan BPK. Pertama, PJBG tidak mengacu pada kajian tim internal atas mitigasi risiko dan cost benefit analysis. Kedua, tidak didukung dengan jaminan yang memadai, yakni dokumen parent company guarantee tidak dieksekusi oleh PT PGN dan nilai jaminan fidusia berupa jaringan pipa PT BIG senilai Rp16,79 miliar yang jauh lebih kecil dibandingkan nilai uang muka yang diberikan. Ketiga, PGN tidak memperhatikan kebijakan pemerintah atas larangan transaksi gas secara bertingkat karena pembelian gas kepada PT IAE yang bukan produsen gas. Keempat, tidak melalui analisis keuangan dan due diligence yang memadai. Ini ditunjukkan dengan nilai current liability PT IAE yang lebih besar dibandingkan current asset-nya.  'Akibatnya, sisa uang muka sebesar US$14,19 juta berpotensi tidak tertagih yang dapat membebani keuangan perusahaan,' jelas BPK dalam IHPS. 'Atas permasalahan tersebut, BPK merekomendasikan direksi PT PGN untuk mengoptimalkan pemulihan piutang uang muka kepada PT IAE sebesar US$14,19 juta dan berkoordinasi dengan direksi PT Pertamina dan Kementerian BUMN untuk melaporkan permasalahan ini kepada aparat penegak hukum (APH),' tandasnya. CNNIndonesia.com telah menghubungi Staf Khusus III Menteri BUMN Arya Sinulingga untuk memintatanggapanatas temuan BPK dan upaya tindak lanjut Kementerian BUMN. Kendati demikian, hingga berita ini diturunkan yang bersangkutan belum meresponsnya.  PLN Berikan Respons Terkait pemberitaan media mengenai hasil pemeriksaan, Executive Vice President Komunikasi Korporat dan TJSL PLN, Gregorius Adi Trianto, mengatakan pihaknya telah menindaklanjuti sesuai rekomendasi BPK, terkait pengelolaan pendapatan, biaya, dan investasi. Hal-hal yang perlu diperhatikan dan ditindaklanjuti terkait PLN adalah mengenai pengenaan tarif untuk keperluan layanan khusus (Tarif L) berdasarkan Peraturan Menteri Energi dan Sumber Daya Mineral (ESDM) Nomor 28 Tahun 2016 dan hal tersebut sudah ditindaklanjuti sesuai rekomendasi. Sebelumnya kebijakan tarif Layanan Khusus cukup beragam disesuaikan dengan kekuatan daya beli dan standar pelayanan dimasing-masing golongan tarif. Untuk itu PLN menindaklanjuti hasil rekomendasi BPK dengan implementasi yang dilaksanakan secara bertahap sampai dengan akhir tahun. Selain itu ketentuan mengenai Layanan Khusus sesuaiPeraturan Menteri Energi dan Sumber Daya Mineral Nomor 28 Tahun 2016 tentang Tarif Tenaga Listrik Yang Disediakan Oleh PT Perusahaan Listrik Negara (Persero) dan peraturan perubahannya yaitu Permen ESDM Nomor 3 Tahun 2020 telah diturunkan melalui Peraturan Pelaksana di PLN berupa pelaksanaan kebijakan single tarif layanan prioritas di mana hal tersebut mengakomodir kebutuhan pelanggan di semua golongan tarif. PLN pun mengapresiasi langkah-langkah BPK RI yang terus memberikan rekomendasi guna perbaikan kinerja dan operasional perseroan, demi meningkatkan layanan yang prima kepada pelanggan."
      }
    },
    {
      "id": 8,
      "title": "Pimpinan DPR Terima Surat Presiden untuk Bahas RUU Desa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205115921-32-1033039/pimpinan-dpr-terima-surat-presiden-untuk-bahas-ruu-desa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/rapat-paripurna-dpr-hana-dihadiri-36-orang-meski-pandemi-covid-di-ri-sudah-dicabut_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "uu desa",
          "revisi uu desa",
          "jokowi",
          "apdesi"
        ],
        "article": "PimpinanDPR telah menerima surat presiden (surpres) dari Presiden Joko Widodo (Jokowi) untuk membahas revisi UU Desa Nomor 6 2014. Penerimaan surat presiden itu dibacakan Ketua DPR Puan Maharani dalam rapat paripurna DPR, Selasa (5 12). 'Pimpinan dewan telah menerima empat pucuk surat dari Presiden RI, yaitu R45 tentang penunjukan wakil pemerintah untuk membahas Rancangan Undang-Undang (RUU) tentang Perubahan ke-2 atas Undang-Undang Nomor 6 tahun 2014 tentang Desa,' kata Puan.    Bersamaan dengan pembacaan diterimanya surpres itu, massa Asosiasi Pemerintah Desa Seluruh Indonesia (Apdesi) menggelar demonstrasi di depan Gedung DPR RI. Mereka mendesak RUU Desa segera disahkan. Pada aksi sebelumnya, mereka menuntut DPR mengesahkan RUU Desa paling lambat pada 5 Desember 2023. Adapun RUU Desa telah menjadi RUU inisiatif DPR. DPR menyetujui semua poin dalam revisi UU. Beberapa poin yang menjadi sorotan di antaranya perpanjangan masa jabatan kepala desa dari enam menjadi sembilan tahun dalam tiga periode. Lalu, usulan kenaikan dana desa menjadi 20 persen. Kemudian, penghapusan pemilihan lawan kotak kosong bagi calon tunggal menjadi aklamasi melalui musyawarah mufakat. Selanjutnya, RUU Desa akan dibahas bersama pemerintah. Setelah surpresditerima DPR, tahap selanjutnya adalah pembahasan daftar inventaris masalah (DIM) revisi UU Desa antara legislatif dengan eksekutif."
      }
    },
    {
      "id": 9,
      "title": "Status WhatsApp Nyambung ke Instagram, Cek Caranya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205100920-185-1032977/status-whatsapp-nyambung-ke-instagram-cek-caranya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/02/ilustrasi-whatsapp-1_169.jpeg?w=650&q=90",
        "tags": [
          "whatsapp",
          "instagram",
          "status whatsapp",
          "instagram story",
          "meta"
        ],
        "article": "Metatengah menguji coba fitur yang memungkinkan pengguna menyambungkan status WhatsApp e Instagram. Dengan demikian, pengguna bisa update satu kali tetapi muncul di dua platform. Fitur uji coba tersebut tengah diberikan untuk pengguna Beta yang memiliki WhatsApp Beta versi 2.23.25.20. Dalam sebuah tangkapan layar di WABetainfo, WhatsApp tengah meningkatkan fitur berbagi agar bisa terintegrasi dengan Instagram. Sebagai catatan, pengguna memegang kendali atas konten yang ingin mereka bagikan dengan mengatur siapa saja audiens Instagram story mereka.   Fitur yang tengah dikembangkan ini disebut akan membantu pengguna menghemat waktu ketika meng-update sesuatu.  Fitur ini bersifat opsional, sehingga pengguna dapat memutuskan apakah mereka ingin mengaktifkannya atau tidak. Artinya, pengguna tidak serta merta membagikan status WhatsApp mereka di Instagram jika fitur tidak diaktifkan. Untuk mengaktifkan fitur ini, pengguna hanya perlu membuka Settings > Privacy > Status > Share my status updates > Instagram. Instagram adalah aplikasi yang sangat populer, dan bahkan termasuk di antara aplikasi media sosial terbaik di Android.  Secara historis, aplikasi ini telah diperbarui dengan beberapa fitur jauh sebelum WhatsApp. Misalnya, pengguna Instagram termasuk di antara para pengadopsi awal pembaruan Story gaya Snapchat pada 2016. WhatsApp baru mengadopsi fitur tersebut pada 2017. Meski kedua aplikasi ini secara luas dikelompokkan sebagai alat media sosial, orang-orang menggunakan aplikasi ini untuk tujuan yang berbeda. Dilansir Android Police, Instagram dapat digunakan untuk terhubung dengan kenalan dan teman, serta mengikuti influencer pada topik-topik tertentu. Sementara itu, WhatsApp adalah aplikasi yang sangat pribadi, diperuntukkan bagi orang-orang yang dapat menghubungi Anda hanya jika mereka memiliki nomor telepon Anda.  Melihat karakteristiktersebut, cukup membingungkan mengapa Meta mengembangkan fitur integrasi Status WhatsApp ke Instagram ini. Lebih lanjut, saat ini WhatsApp sendiri telah menyediakan integrasi Status WhatsApp ke Facebook. Artinya, kehadiran integrasi Status WhatsApp ke Instagram akan membuat pengguna mampu mengunggah statusnya di tiga platform sekaligus hanya dalam satu unggahan."
      }
    },
    {
      "id": 10,
      "title": "Contoh Teks Tanggapan Berbagai Topik Sesuai Strukturnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231129133123-569-1030516/contoh-teks-tanggapan-berbagai-topik-sesuai-strukturnya",
      "konten": {
        "posted": "Selasa, 05 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-ujian-1_169.jpeg?w=650&q=90",
        "tags": [
          "contoh teks tanggapan",
          "teks tanggapan",
          "contoh teks tanggapan beserta struktur",
          "struktur teks tanggapan",
          "artikel timeless"
        ],
        "article": "Teks tanggapan adalah jenisteks yang berisi penilaian atau tanggapan atas suatu karya dengan cara memberi pujian apabila dianggap bagus atau memberi kritik apabila terdapat kekurangan. Supaya lebih jelas, simak pengertian dan contohteks tanggapan berikut.    Dikutip dari buku Super Complete SMP MTs (2020), teks tanggapan adalah teks yang berfungsi untuk memberi penilaian, ulasan, atau resensi terhadap suatu karya. Contoh karya yang bisa diberi tanggapan antara lain, film, buku, novel, drama, dan lainnya sehingga orang lain dapat mengetahui kelebihan dan kekurangan dari karya tersebut. Pujian maupun kritik yang ditulis dalam teks tanggapan tentu harus objektif yang disertai dengan alasan logis serta menggunakan bahasa yang baik dan santun. Teks tanggapan bisa berupa teks tanggapan kritik dan pujian, deskriptif,serta sanggahan. Struktur teks tanggapan terdiri dari evaluasi, deskripsi teks, dan penegasan ulang yang membedakannya dengan jenis teks lain. Evaluasi adalah pernyataan umum mengenai apa yang akan disampaikan penulis dalam teks. Struktur ini terdapat pada paragraf pertama pada sebuah teks. Deskripsi teks adalah bagian untuk menyampaikan informasi tentang data-data dan pendapat yang mendukung penyataan, atau melemahkan pernyataan yang disampaikan. Penegasan ulang adalah bagian dari penulis yang menyimpulkan tanggapannya. Biasanya pemberi tanggapan akan menekankan poin-poin penting atau memberikan pandangan keseluruhan yang lebih kuat.    Di bawah ini terdapat contoh teks tanggapan sesuai dengan strukturnya yang membahas tentang berbagai topik. Evaluasi: Saya ingin memberikan apresiasi atas artikel terbaru yang diterbitkan di situs web Anda mengenai inovasi teknologi terkini. Artikel tersebut memberikan wawasan mendalam tentang perkembangan terbaru di dunia teknologi, dan saya merasa sangat terinformasi setelah membacanya. Pemilihan topik yang relevan dan analisis yang cermat benar-benar membuat artikel ini menonjol. Deskripsi teks: Artikel tersebut membahas berbagai inovasi teknologi, mulai dari kecerdasan buatan hingga pengembangan perangkat lunak terkini. Deskripsi yang diberikan sangat jelas dan mudah dipahami, bahkan bagi pembaca yang mungkin tidak memiliki latar belakang teknis yang mendalam. Saya khususnya menikmati bagian artikel yang menyajikan studi kasus tentang implementasi teknologi baru di berbagai industri. Penegasan ulang: Secara keseluruhan, saya ingin menegaskan bahwa artikel ini tidak hanya informatif tetapi juga menginspirasi. Saya merasa lebih tertarik untuk terus mengikuti perkembangan teknologi setelah membaca artikel ini. Terima kasih atas kontribusi berharga Anda dalam menyajikan informasi yang relevan dan mutakhir. Evaluasi: Saya ingin menyampaikan apresiasi saya terhadap presentasi bisnis yang disampaikan di seminar kemarin. Presentasi tersebut sangat informatif dan memberikan gambaran yang jelas tentang visi dan misi perusahaan Anda. Saya kagum dengan cara Anda menyampaikan informasi secara terstruktur dan memastikan bahwa setiap poin dijelaskan dengan baik. Deskripsi teks: Presentasi mencakup berbagai aspek, termasuk strategi pemasaran, perkembangan produk terbaru, dan analisis tren pasar. Saya menghargai adanya grafik dan visualisasi yang mendukung, membuat materi presentasi menjadi lebih mudah dipahami. Poin kunci yang dibahas memberikan wawasan yang kuat tentang arah perusahaan dan rencana pengembangan di masa depan. Penegasan ulang: Dengan tegas, saya ingin menyampaikan keyakinan saya bahwa presentasi ini berhasil mencapai tujuan dengan baik. Saya yakin bahwa dengan strategi dan inovasi yang diuraikan, perusahaan Anda akan terus berkembang. Terima kasih atas informasi yang berharga dan presentasi yang luar biasa. Evaluasi: Saya telah membaca artikel terbaru Anda berjudul 'Tantangan Perubahan Iklim: Membangun Kesadaran dan Aksi Bersama.' Saya ingin menyatakan bahwa saya menghargai upaya Anda untuk membahas isu global yang sangat penting ini. Pilihan topiknya sangat relevan, dan artikel tersebut memberikan gambaran umum yang baik tentang dampak perubahan iklim. Deskripsi teks: Namun, saya merasa bahwa ada beberapa kelemahan dalam artikel ini yang perlu diperhatikan. Pertama, saya merasa bahwa analisis terhadap solusi konkret untuk mengatasi perubahan iklim sedikit terlalu umum. Lebih banyak contoh atau rincian tentang langkah-langkah praktis yang dapat diambil oleh pembaca akan memberikan artikel ini tingkat kedalaman yang lebih besar. Selain itu, beberapa klaim yang dibuat dalam artikel mungkin memerlukan dukungan lebih lanjut atau data empiris. Misalnya, pernyataan tentang peningkatan suhu rata-rata global sebesar 2 derajat Celsius perlu didukung dengan sumber daya ilmiah yang lebih spesifik. Penegasan ulang: Dengan menggarisbawahi kritik-kritik tersebut, saya ingin menegaskan bahwa saya percaya artikel ini dapat menjadi lebih kuat dengan menambahkan lebih banyak detail konkret dan mendukung klaim dengan bukti ilmiah yang lebih kuat. Terima kasih atas perhatian Anda terhadap isu-isu global ini, dan saya berharap artikel selanjutnya dapat lebih mendalam lagi. Evaluasi: Saya ingin memberikan tanggapan saya terhadap acara musik live yang diadakan kemarin malam di kota kami. Secara keseluruhan, acara ini menunjukkan penyelenggaraan yang baik dan kesuksesan dalam menyajikan beragam bakat musik lokal. Deskripsi teks: Pertama-tama, penyelenggaraan acara sangat baik. Lokasi yang dipilih, yaitu taman kota yang luas, memberikan suasana yang santai dan ramah. Panggung utama ditempatkan dengan baik sehingga semua penonton dapat dengan mudah melihat dan menikmati penampilan. Penataan tempat duduk dan area berdiri juga terorganisir dengan baik sehingga memberikan kenyamanan bagi pengunjung. Selanjutnya, berbagai bakat musik lokal yang ditampilkan sangat menghibur, mulai dari grup musik rock alternatif hingga solois akustik. Acara ini menyajikan genre musik yang beragam. Pilihan artis yang mencakup berbagai gaya musik membuat acara ini menarik bagi berbagai kalangan penonton. Saya khususnya menyukai bagaimana setiap penampil memberikan sentuhan uniknya sendiri, menciptakan pengalaman mendengarkan yang sangat beragam. Terkait aspek teknis, sistem suara yang digunakan juga memuaskan. Kualitas suara dari panggung sangat baik, dan volume suara diatur dengan baik sehingga tidak terlalu keras atau terlalu lembut. Hal ini membuat pengalaman mendengarkan menjadi lebih menyenangkan. Penegasan ulang: Dengan menggarisbawahi kualitas penyelenggaraan, variasi bakat musik, dan aspek teknis yang memuaskan, saya ingin menegaskan bahwa acara ini benar-benar memberikan pengalaman musik live yang positif. Saya berharap untuk melihat lebih banyak acara semacam ini di masa depan dan memberikan apresiasi kepada penyelenggara dan semua musisi yang berpartisipasi. Evaluasi: Setelah membaca artikel terbaru yang berjudul 'Manfaat Diet Ketogenik untuk Kesehatan,' saya ingin menyampaikan beberapa sanggahan terhadap pandangan yang disajikan dalam artikel tersebut. Meskipun saya menghargai upaya penulis dalam menyajikan informasi tentang diet ketogenik. Namun ada beberapa aspek yang perlu dipertimbangkan lebih lanjut. Deskripsi teks: Pertama, artikel cenderung mengesampingkan risiko kesehatan yang terkait dengan diet ketogenik. Meskipun diakui bahwa diet ini dapat membantu dalam pengurangan berat badan,tetapi sedikitnya asupan karbohidrat dapat berdampak negatif pada keseimbangan gizi tubuh dan kesehatan jangka panjang. Artikel seharusnya memberikan gambaran yang lebih seimbang tentang manfaat dan risiko dari pendekatan diet ini. Selanjutnya, penjelasan tentang proses ketosis mungkin terlalu sederhana. Sebagai pembaca yang tidak memiliki latar belakang medis yang mendalam, saya merasa artikel lebih bisa memberikan informasi yang lebih rinci dan mendalam tentang bagaimana ketosis bekerja dalam tubuh dan potensi risikonya. Penegasan ulang: Dengan menyoroti sanggahan-sanggahan tersebut, saya ingin menegaskan bahwa sementara artikel memberikan wawasan yang baik tentang diet ketogenik, akan lebih baik jika menyajikan informasi secara lebih seimbang dan mendalam. Menambahkan perspektif medis yang lebih rinci dapat memberikan pemahaman yang lebih lengkap kepada pembaca.  Itulah beberapa contoh teks tanggapan, mulai dari teks tanggapan kritik dan pujian, deskriptif, sampai sanggahan yang bisa dijadikan referensi."
      }
    }
  ]
}