{
  "page": 276,
  "main_url": "https://www.cnnindonesia.com/indeks/2/276",
  "time": "2023-12-08 05:45:20.156859",
  "datas": [
    {
      "id": 1,
      "title": "Lewat APBN, DJBC Susun Strategi Hadapi Tantangan Ekonomi pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129163859-297-1030632/lewat-apbn-djbc-susun-strategi-hadapi-tantangan-ekonomi-pada-2024",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/advkemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Menyongsong visi Indonesia Maju pada 2045, Kementerian Keuangan berupaya menyusun Anggaran Pendapatan dan Belanja Negara (APBN) yang didesain mempercepat transformasi eksklusif yang inklusif dan berkelanjutan. Mencanangkan target belanja negara sebesar Rp3,325 triliun yang dipenuhi dari pendapatan negara sebesar Rp2,802 triliun dan pembiayaan Rp522 triliun, APBN 2024 diharapkan dapat menciptakan pertumbuhan ekonomi nasional sebesar 5,2 persen dan inflasi terjaga di 2,8 persen. Bea Cukai sebagai bagian dari Kemenkeu turut mengemban amanat pendapatan negara, yakni pada Penerimaan Perpajakan. Target penerimaan Direktorat Jenderal Bea dan Cukai (DJBC) pada 2024 yang sebesar Rp321 triliun akan berkontribusi dalam sejumlah agenda nasional, seperti pembangunan Ibu Kota Nusantara (IKN), pemilihan umum (pemilu) yang menyerap Rp37,4 triliun, hingga program pencegahan stunting serta program penyediaan fasilitas kesehatan dan minuman bernutrisi, air minum, dan sanitasi yang layak. Dalam prosesnya, DJBC menyadari bahwa upaya itu tak akan mudah. Ada sejumlah tantangan, baik internal atau operasional, maupun eksternal. 'Faktor eksternal berupa tensi geopolitik dan tekanan ekonomi global yang belum mereda, diperkirakan berlanjut ke tahun 2024. Salah satu imbasnya adalah moderasinya harga komoditas, terutama mineral dan CPO,' papar DJBC dalam rilis resmi. Secara operasional, terutama pada penerimaan cukai rokok, terjadi tren konsumsi beralih ke jenis rokok dengan cukai lebih rendah, atau ke rokok elektrik. Selain itu, masih ada masalah rokok ilegal. 'Sedangkan penerimaan BK, menghadapi tantangan operasional berupa kebijakan pemerintah yang melarang ekspor mineral pada Juni 2024 nanti,' lanjut DJBC. Di sisi lain, DJBC menilai ada peluang-peluang yang bisa dimaksimalkan. Misalnya perekonomian nasional, yang pada 2024 diperkirakan tumbuh 5,2 persen. Artinya, konsumsi domestik dan aktivitas ekonomi masih terjadi. Selain itu, ada ruang untuk penyelarasan proses bisnis (probis) dan Teknologi Informasi (TI), serta penyederhanaan pelayanan. Menurut DJBC, peluang penambahan barang kena cukai juga masih terbuka, serta sinergi dengan aparat penegak hukum dan kementerian lembaga. Intensifikasi tarif Cukai Hasil Tembakau (CHT) menjadi salah satu opsi DJBC, yakni melalui kebijakan pada 2023 dan 2024 dengan rata-rata kenaikan 10 persen dan jenit Sigaret Kretek Tangan (SKT) maksimal 5 persen. Opsi lainnya, melalui ekstensifikasi BKC, dengan penambahan objek cukai baru dan realisasi pemungutan cukai produk plastik dan Minuman Berpemanis Dalam Kemasan (MBDK), dengan tetap memperhatikan pemulihan ekonomi dan daya beli masyarakat. DJBC juga berupaya melakukan penyederhanaan prosbis, terutama cukai. Sedangkan pada layanan berbasis digital dilakukan pengembangan, serta integrasi layanan e-commerce atau marketplace. Tak melulu soal kebijakan, sisi operasional pun dipersiapkan, seperti penguatan pengawasan dengan pemberantasan penyelundupan pemeriksaan barang dan dokumen, hingga post clearance audit. Terkait pengawasan di bidang cukai, akan terus dilakukan kegiatan seperti operasi gempur BKC ilegal, profiling pengguna jasa, hingga pengawasan pemesanan pita cukai. 'Pelaksanaan semuanya, yaitu mulai dari pelayanan hingga pengawasan, diupayakan dengan pemanfaatan TI,' kata DJBC. Selanjutnya sebagai bentuk pelaksanaan fungsi fasilitasi perdagangan, Bea Cukai menyiapkan kebijakan terkait Pengelolaan Fiskal yang Sehat dan Berkelanjutan. Salah satunya, meningkatkan efektivitas diplomasi ekonomi, serta kerja sama kepabeanan internasional. Selain itu, turut dilakukan upaya penguatan, harmonisasi, dan sinkronisasi fasilitas fiskal bidang kepabeanan dan cukai, serta pengembangan Pusat Logistik Berikat (PLB), juga melalui dukungan untuk pertumbuhan ekonomi wilayah dan pemerataan, yang dilakukan dengan optimalisasi fasilitas Kawasan Khusus. Menyadari bahwa UMKM berperan penting dalam perekonomian negara, Bea Cukai pun menggodok insentif fiskal yang berfungsi untuk mendorong produktivitas sektor ekonomi. Pada peran memberikan Perlindungan Kepada Masyarakat dan Dukungan Terhadap Perekonomian yang Efektif dan Kontributif, Bea Cukai akan memperkuat pengawasan dengan mengacu kepada konsep lima pilar pengawasan, yaitu follow the goods, follow the money, follow the transporter, follow the documents, follow the people. Langkah berikutnya, termasuk melakukan perbaikan probis pelayanan dan peningkatan kinerja logistik melalui implementasi National Logistic Ecosystems (NLE). DJBC yang memahami bahwa pelayanan menjadi salah satu nilai Kemeneku, melanjutkan komitmen memberikan layanan yang dilakukan dengan sepenuh hati, secara transparan, cepat, akurat, dan aman. Bentuk implementasinya pun inline dengan kebijakan bea cukai, yaitu Birokrasi Dan Layanan Publik yang Agile, Efektif dan Efisien. Langkah konkrit kebijakan itu, mencakup penguatan strategi komunikasi, publikasi, bimbingan pengguna jasa serta kerja sama antar lembaga. Selain itu, melakukan perencanaan strategis, manajemen risiko, pengendalian internal, penguatan budaya, dan integritas SDM. 'Kolaborasi dan sinergi tidak dilupakan, terutama dengan kementerian lembaga, APH, dan pemda dalam rangka pengamanan penerimaan negara, serta pengembangan organisasi yang modern, serta manajemen transformasi yang dinamis,' kata DJBC. Adapun penyusunan APBN 2024 telah disesuaikan dengan berbagai catatan, antara lain rilis dari Badan Pusat Statistik (BPS) baru-baru ini, yang menyatakan bahwa perekonomian nasional triwulan III 2023 tumbuh sebesar 4,94 persen (yoy). Secara kinerja data itu masih positif, namun DJBC menegaskan bahwa persentase pertumbuhan (yoy) yang di bawah titik psikologis yaitu 5 persen perlu dicermati. Terlebih, tinggal tersisa satu triwulan lagi untuk mencapai target pertumbuhan ekonomi nasional tahun 2023, paling tidak berada di atas 5 persen. Di sisa tahun 2023, pemerintah mempersiapkan sejumlah langkah strategis, termasuk penggelontoran paket kebijakan berupa insentif dan bantuan. 'APBN sebagai salah satu instrumen dalam mengelola perekonomian nasional, kembali memainkan peran penting melalui tiga fungsinya, yaitu alokasi, distribusi, dan stabilisasi,' ujar DJBC. Sebagai salah satu kontributor pendapatan negara, penerimaan kepabeanan dan cukai, khususnya penerimaan perpajakan, mencatatkan capaian Rp220,8 triliun per Oktober 2023. Angka itu pun masuk dalam biaya belanja pemerintah pusat sebesar Rp1,572,2 triliun yang digunakan untuk perlindungan sosial, pendidikan, hingga infrastruktur."
      }
    },
    {
      "id": 2,
      "title": "Hasil Tes Valencia Jelang MotoGP 2024: Marquez Kalahkan Bagnaia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128233550-156-1030282/hasil-tes-valencia-jelang-motogp-2024-marquez-kalahkan-bagnaia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2024",
          "motogp valencia",
          "marc marquez",
          "francesco bagnaia",
          "jorge martin",
          "maverick vinales",
          "tes motogp valencia"
        ],
        "article": "Tes Valencia jelang MotoGP 2024rampung digelar, Selasa (28 11) malam WIB. Marc Marquez berhasil mengungguli juara bertahan Francesco Bagnaia. Tes yang digelar di Sirkuit Ricardo Tormo ini ditandai dengan perpindahan para pembalap ke tim baru. Marquez pun sudah melakoni debut bersama Gresini. Marquez memang hanya finis di posisi keempat di akhir tes Valencia. Ia masih tertinggal dari pembalap Aprilia Maverick Vinales yang sukses membukukan waktu tercepat.    Namun, Marquez mampu membuat kejutan di sepanjang tes. Ia sempat membukukan waktu tercepat dalam sesi latihan yang berlangsung selama dua jam itu. Pembalap asal Spanyol itu berada di urutan keenam pada lap pembuka sebagai pembalap Ducati. Kemudian ia sempat melesat ke posisi kedua pada lap ketiga. Marquez bahkan sempat membukukan waktu tercepat pada pukul 15.20 waktu setempat. Namun, kecepatannya masih bisa dilewati Vinales di lap terakhir. Bagnaia yang menyandang gelar juara dunia MotoGP 2023 hanya mampu finis di posisi 11. Sementara runner up musim lalu, Jorge Martin bertengger di urutan ke-15. Martin sempat beberapa kali terjatuh di sesi tes dan membuatnya suit bangkit untuk mencatat waktu tercepat. Fabio Di Giannantonio yang kini membela panji VR46 berada di posisi ketujuh, sementara Luca Marini yang tergabung bersama Repsol Honda menempati posisi ke-10. 1. Maverick Vinales (Aprilia Factory)2. Brad Binder (Red Bull KTM)3. Marco Bezzecchi (VR46 Ducati)4. Marc Marquez (Gresini Ducati)5. Raul Fernandez (Aprilia)6. Alex Marquez (Gresini Ducati)7. Fabio Di Giannantonio (VR46 Ducati)8. Enea Bastianini (Ducati Lenovo)9. Jack Miller (Red Bull KTM)10. Luca Marini (Repsol Honda)  "
      }
    },
    {
      "id": 3,
      "title": "Anies Harap KPU Segera Umumkan Jadwal Debat Capres-Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128222020-617-1030276/anies-harap-kpu-segera-umumkan-jadwal-debat-capres-cawapres",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kpu",
          "debat capres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut 1 Anies Baswedanberharap Komisi Pemilihan Umum (KPU) segera mengumumkan jadwal debat capres-cawapres di Pilpres 2024mendatang. Anies mengatakan debat itu dapat menjadi ajang bagi masyarakat dalam menilai kompetensi capres-cawapres yang berkontestasi di Pilpres nanti.    'Begitu juga dengan KPU. Jadi kami berharap nanti segera ada pengumuman (debat capres-cawapres),' kata Anies di Bogor, Selasa (28 11). 'Supaya kita bisa memberikan kesempatan pada rakyat untuk menakar gagasan, menakar rekam karya, rekam jejak dari ketiga pasangan ini,' sambungnya. Lebih lanjut, Anies menyebut dirinya bersama cawapres Muhaimin Iskandar (Cak Imin) selalu hadir ketika diundang untuk berdiskusi dan menyampaikan gagasan. Ia pun mengaku mengedepankan gagasan dalam berkontestasi di Pilpres 2024 nanti. 'Selama ini kalo ada undangan untuk bertukar pikiran, berbagi gagasan kami selalu hadir dan kita memang mengusung gagasan. Karena itu, ada forum-forum gagasan itu bagi kami penting,' kata dia.  Sebelumnya, diberitakan Detik.com, KPU mengaku akan berdiskusi dengan partai politik peserta Pemilu untuk mematangkan jadwal dan lokasi debat Pilpres 2024. 'Insyaallah tanggal 29 (November) sudah ada gambaran tentang ini (debat),' kata Ketua KPU RI Hasyim Asy'ari di kantor KPU, Menteng, Jakarta Pusat, Senin (27 11). 'Diskusi dengan berbagai macam pihak. Jadi kita sudah menyiapkan bahan, nanti kita diskusikan bicara maraton antar berbagai macam tim,' imbuhnya."
      }
    },
    {
      "id": 4,
      "title": "Sumur Warga di Maluku Tengah Sudah 9 Bulan Mengering Imbas Kemarau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128065408-20-1029820/sumur-warga-di-maluku-tengah-sudah-9-bulan-mengering-imbas-kemarau",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 23:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/arief-warga-sekaligus-pejuang-iklim-dari-pulau-pari-2_169.jpeg?w=650&q=90",
        "tags": [
          "maluku tengah",
          "sumur",
          "kemarau",
          "el nino"
        ],
        "article": "Sumur-sumur di Dusun Holo, Kecamatan Amahai, KabupatenMaluku Tengah sudahlama mengering akibat musim emarau panjang dan kekeringan. Mata air di pulau timur Indonesia itu telah lama mengering karena hujan tak kunjung turun. Anwar, seorang warga Dusun Holo bersama warga bekerja keras menggali sumur baru demi bisa mencukupi kebutuhan air bersih. Setiap hari mereka berpanas-panasan menggali sumur berkali-kali dengan kedalaman mencapai puluhan meter tersebut. Alhasil, hanya menemukan sumber air namun sedikit yang tak berimbang dengan kebutuhan warga Holo.   Air yang terbatas juga tidak bisa bertahan lama. Anwarmengaku air tersebut hanya bisa bertahan tujuh hingga sepuluh hari, kemudian mengering kembali. '99 persen sumur kami mengering, kami sudah berupaya menggali sumur baru cuma air sedikit dan tak bertahan lama,'kata Anwar melalui sebuah rekaman video kepada CNNIndonesia.com, Senin (27 11).  Anwar bercerita hampir setiap hari ia dan warga senasib lainnya harus berjalan kaki mencari air bersih di desa-desa tetangga yang sumur mereka masih tersimpan air bersih. Sementara, untuk kebutuhan mandi dan mencuci mereka masih mengandalkan sungai Ruata. Sungai tersebut masih mengalir namun debit air mulai menurun. Lokasi pun jauh dari permukiman penduduk. 'Kekeringan dari pertengahan April lalu karena kemarau panjang disebabkan el nino,'imbuh dia Dampak el nino juga menerjang lahan sayuran petani membuat rencana panen pada akhir November terancam gagal. Tak hanya itu, sebuah sungai yang selama ini diandalkan warga yang mengalir di samping masjid juga mengering. Anwar mengaku belum mendapatkan bantuan air bersih dari pemerintah daerah setempat. Ia berharap pemerintah segera menyalurkan bantuan air bersih. Mereka juga berharap pemerintah memberikan bantuan mesin bor sehingga mereka tidak lagi kesulitan air bersih di tengah musim kemarau panjang. Hingga berita ini diturunkan, Kepala BPBD Maluku Tengah belum merespons terkait kondisi warga Dusun Holo, Kecamatan Amahai yang kesulitan air bersih selama sembilan bulan akibat sumur-sumur mengering imbas musim kemarau. "
      }
    },
    {
      "id": 5,
      "title": "Bintang Argentina Ruberto: Kami Kalah Terhormat dari Jerman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128201528-142-1030244/bintang-argentina-ruberto-kami-kalah-terhormat-dari-jerman",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman-9_169.mpo?w=650&q=90",
        "tags": [
          "timnas argentina u-17",
          "timnas jerman u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Bintang Argentina Agustin Roberto menegaskan timnya kalah terhormat dari Jerman di semifinal Piala Dunia U-17 2023, Selasa (28 11). Ruberto sebenarnya tampil gacor di laga tersebut. Striker Albiceleste itu berhasil mengukir hattrick untuk menyamakan skor 3-3 di waktu normal. Sayang, Argentina gagal menang usai takluk dalam drama adu penalti. Jerman berhasil keluar sebagai pemenang dengan skor 4-2.    'Kami kalah terhormat karena disingkirkan lewat adu penalti. Kami harus merebut peringkat ketiga nantinya,' ucap Ruberto di area mix zone dalam rilis LOC Piala Dunia U-17. Ruberto kini berada di posisi puncak klasemen pencetak gol terbanyak Piala Dunia U-17 2023 dengan koleksi delapan gol. Penyerang klub River Plate tersebut masih berpeluang menambah pundi-pundi gol jika diturunkan pelatih Diego Placente saat perebutan juara ketiga pada Jumat (1 12) nanti. Ruberto bahkan masih punya peluang melampaui pencapaian top skor tersubur sepanjang 19 kali pelaksanaan Piala Dunia U-17, Victor Osimhen. Penyerang Nigeria yang saat ini membela klub juara Serie A Napoli itu mencapainya saat Piala Dunia U-17 2015 di Meksiko dengan torehan 10 gol.   "
      }
    },
    {
      "id": 6,
      "title": "Tiket Konser Yoasobi Jakarta Dijual Mulai 1 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128204433-227-1030253/tiket-konser-yoasobi-jakarta-dijual-mulai-1-desember-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/yoasobi_169.jpeg?w=650&q=90",
        "tags": [
          "yoasobi",
          "konser musik",
          "nihon",
          "musik"
        ],
        "article": "Pihak promotor mengumumkan daftar harga tiket konser Yoasobidi Jakarta yang akan digelar pada 16 Januari 2024. Harga tiket konser Yoasobi Jakarta dimulai dari Rp1,2 juta dan dijual mulai 1 Desember 2023. Promotor PK Entertainment mengumumkan melalui media sosialnya pada Selasa (28 11), bahwa tiket konser duo asal Jepangtersebutakan terbagi menjadi empat kategori: CAT 1, Festival CAT 2, dan CAT 3.    Berdasarkan peta pembagian kategori yang dibagikan dalam unggahan tersebut, kategori Festival akan berlokasi di bagian tengah dan depan panggung, atau area floor, dan tanpa kursi. Sementara tribun Istora Senayan akan terbagi menjadi dua bagian, bawah dan atas. Bagian bawah dengan mengelilingi area floor adalah untuk CAT 1 dan CAT 2. Kemudian bagian tribun atas sepenuhnya untuk CAT 3. 'Tiket akan tersedia mulai Jumat, 1 Desember 2023 pukul 10 pagi (GMT+7   Waktu Jakarta) eksklusif di yoasobiinjakarta.com.' tulis promotor dalam unggahan tersebut. CAT 1 (numbered seating): Rp1,85 jutaFestival (free standing): Rp1,55 jutaCAT 2 (numbered seating): Rp1,35 jutaCAT 3 (numbered seating): Rp1,25 juta Harga tersebut belum termasuk pajak 15 persen, biaya platform penjualan 5 persen, dan biaya lainnya.    Duo asal Jepang Yoasobi sebelumnya diumumkan akan menggelar konser tunggal di Indonesia pada 16 Januari 2024. Konser yang masuk dalam rangkaian tur Asia Tour Live 2024 itu bakal digelar di Istora Senayan, Jakarta.  Indonesia menjadi satu dari tiga negara Asia Tenggara yang disambangi Yoasobi dalam rangkaian tur tahun depan. Duo asal Jepang itu juga dijadwalkan mengadakan konser di Singapura pada 11 Januari 2024, diikuti Malaysia pada 14 Januari 2024. Kunjungan Yoasobi ke Indonesia awal tahun depan berjarak lebih dari setahun setelah mereka beraksi di Head in the Clouds Jakarta pada awal Desember 2022. Yoasobi melakoni debut pada 2019 dengan format superduo yang beranggotakan Ayase dan Rira Ikuta alias Ikura. Debut mereka ditandai dengan perilisan single Yoru ni Kakeru yang menempati puncak tangga lagu Billboard Japan Hot 100 selama enam minggu.  Kiprah mereka kemudian berlanjut dengan merilis puluhan lagu, mulai dari enam extended plays (EP) hingga 22 single dan satu video album. Enam EP itu terdiri dari empat EP berbahasa Jepang, yakni The Book (2021), The Book 2 (2021), Hajimete no (2023), dan The Book 3 (2023). Kemudian, mereka juga merilis dua EP berbahasa Inggris berjudul E-Side (2021) dan E-Side 2 (2022). Sepanjang karier, Yoasobi juga telah menorehkan sejumlah penghargaan musik di Jepang. Beberapa di antaranya, yakni lima piala Japan Gold Disc Awards, tiga piala Space Shower Music Awards, empat piala MTV VMA Japan, hingga satu Japan Record Award.  [Gambas:Instagram] "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Penambang Tikus Dikerahkan usai 41 Orang Terjebak di Terowongan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128141644-117-1030036/video-penambang-tikus-dikerahkan-usai-41-orang-terjebak-di-terowongan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:44 WIB",
        "media_url": null,
        "tags": [
          "india",
          "terowongan",
          "terowongan runtuh di india",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 41 pekerja tambang di India terjebak di terowongan yang runtuh sejak 12 November lalu. Lebih dari dua pekan para pekerja belum juga berhasil diselamatkan. Puluhan pekerja ini terjebak di dalam terowongan usai galian itu mendadak runtuh. Mereka saat itu sedang membangun terowongan untuk jalan raya. Pada Senin (17 11), tim penyelamat juga mulai mengerahkan 'penambang tikus' untuk melakukan penggalian. Disebut tikus karena kemampuan mereka yang mirip dengan tikus penggali. Meski terjebak reruntuhan, para pekerja sejauh ini mendapatkan makanan, air, cahaya, oksigen, melalui sebuah pipa. Pihak berwenang belum menjelaskan apa yang menyebabkan terowongan itu runtuh."
      }
    },
    {
      "id": 8,
      "title": "Induk TikTok Akan Mundur dari Bisnis Game dan PHK Ratusan Karyawan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128191038-92-1030220/induk-tiktok-akan-mundur-dari-bisnis-game-dan-phk-ratusan-karyawan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/06/china-us-politics-tiktok-oracle_169.jpeg?w=650&q=90",
        "tags": [
          "bytedance",
          "china",
          "tiktok"
        ],
        "article": "ByteDance, raksasa teknologiChina yangmenjadi indukTikTokakanmerestrukturisasi bisnis game mereka dengan menyuntik matiNuversepada bulan depan. Keputusan itu diambil karena mereka ingin fokus ke bisnis inti. Kebijakan tersebut berdasarkan sumber yang mengetahui rencana itu akan mengakibatkan ratusan karyawan terkena PHK. Mengutip CNN.com, sumber itu mengatakan informasi itu iabuat berdasar pengumuman internal perusahaan yang dirilis pada Senin (27 11).   Namun, sumber tersebut menambahkanbahwa meskipun ditutup,Nuverse masih akan mempertahankan beberapa operasinya, termasuk staf yang akan fokus pada inisiatif eksplorasi.  Namun, ia tak merinci jumlahnya. Selain melakukan restrukturisasi bisnis,ByteDancesebelumnya juga dikabarkan akan menjualMoonton, perusahaan pengembang permainan Mobile Legends: Bang Bang yang mereka beli pada 2021 lalu. Sementara itu, dalam sebuah pernyataan yang dirilis pada Selasa (28 11) ini, juru bicara ByteDance mengonfirmasi bahwa perusahaannya memang telah melakukan peninjauan bisnis. 'Kami telah membuat keputusan sulit untuk merestrukturisasi bisnis game kami. Kami secara teratur meninjau bisnis kami dan melakukan penyesuaian untuk fokus pada area pertumbuhan strategis jangka panjang,' katanya.    ByteDance terjun ke dunia game pada 2019. Namun, sejak itu, ByteDance gagal membuat terobosan signifikan melawan pemimpin industri game;Tencent dan NetEase. Padahal, mereka sudah mengeluarkan investasi yang cukup besar untuk itu. 'Dalam kasus ByteDance, perusahaan tersebut telah berinvestasi banyak dalam bisnis game tetapi tidak meraih kesuksesan besar,' kataCEO Niko Partners Lisa Hanson.  "
      }
    },
    {
      "id": 9,
      "title": "Persija Rayakan HUT ke-95, Ada Sponsor Baru hingga Rencana Pakai JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128221503-142-1030275/persija-rayakan-hut-ke-95-ada-sponsor-baru-hingga-rencana-pakai-jis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/persija-jakarta_169.mpo?w=650&q=90",
        "tags": [
          "persija jakarta",
          "persija hut ke-95",
          "jakarta international stadium",
          "jis"
        ],
        "article": "Persija Jakartamerayakan ulang tahun klub ke-95 dengan keberadaan sponsor baru dan rencana menggunakan Jakarta International Stadium (JIS) dalam acara yang berlangsung di Jakarta, Selasa (28 11). Macan Kemayoran sempat diterpa isu masalah finansial. Presiden Persija, Mohamad Prapanca membenarkan persoalan keuangan yang dihadapi klubnya musim ini. 'Kesulitan itu ada, tapi kami dapat meyakinkan sponsor-sponsor baru yang mungkin bisa dilihat hari ini, di ulang tahun Persija ke-95 ada satu sponsor lagi yang masuk,' kata Prapanca.   Sponsor yang dimaksud adalah PT Netzme Kreasi Indonesia. Perusahaan yang memiliki produk jasa penyedia pembayaran digital itu diharapkan bisa membantu keuangan Persija hingga akhir musim. 'Mudah-mudahan itu bisa memperkuat kami dalam hal finansial sampai akhir musim ini. Dan tentunya untuk tahun depan kami berusaha semaksimal mungkin mengoptimalkan pendapatan-pendapatan finansial kami musim depan,' ujar Prapanca. Prapanca juga menyebut Persija berencana memakai JIS pada awal tahun depan. Gelaran Piala Dunia U-17 2023 jadi penguat keinginan Persija untuk menjadikan stadion berkapasitas 82 ribu penonton itu sebagai markas. 'Setelah Piala Dunia U-17 selesai, nanti Persija bisa memakai JIS,' kata dia.    Namun Prapanca mengaku belum ada dialog lanjutan dengan pihak JIS. Saat ini pihaknya sedang menunggu tanggapan dari pengelola JIS terkait wacana ini. 'Mudah-mudahan, kami berdoa agar Februari [2024] kami bisa main di JIS. Hari ini belum tahu [kepastiannya]. Kami belum dapat feedback dari JIS,' ucapnya.   "
      }
    },
    {
      "id": 10,
      "title": "Self Sabotage, Saat Manusia Terbiasa 'Merusak' Hidup Sendiri",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120144122-284-1026619/self-sabotage-saat-manusia-terbiasa-merusak-hidup-sendiri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 22:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "self sabotage",
          "tanda sabotase diri",
          "sabotase",
          "psikologi"
        ],
        "article": "Banyak orang berpikirsabotase hanya bisa dilakukan oleh orang lain, tapi pada kenyataannya, kamu juga bisa menyabotase diri sendiri. Hal ini dikenal sebagai self sabotage. Kebanyakan orang biasanya tak menyadari saat melakukan self sabotage. Perilaku sabotase diri mengacu pada tindakan yang disengaja (atau tidak adanya tindakan) yang menghambat kemajuan seseorang dan menghalangi mereka mencapai tujuan mereka.Sabotase diri terjadi ketika orang menghalangi kesuksesannya sendiri.   Ketika Anda mengambil langkah-langkah destruktif ini, hal ini berbahaya dan dapat berdampak negatif pada hampir setiap bagian kehidupan mereka termasuk hubungan dan karier mereka.  Mengutip Very Well Mind, orang-orang tanpa disadari ternyata sering menggagalkan kemajuan mereka karena berbagai alasan. Penyebabnya berkisar dari masalah masa kecil hingga efek hubungan sebelumnya.Alasan lain untuk jenis perilaku destruktif ini bervariasi dari rendah diri hingga masalah disonansi kognitif. Sabotase diri sering kali berfungsi sebagai mekanisme penanggulangan yang digunakan orang untuk menghadapi situasi stres dan trauma masa lalu.Sayangnya, hal ini biasanya memperburuk masalah dan membatasi kemampuan seseorang untuk berhasil maju dengan cara yang sehat. Orang yang melakukan sabotase diri mungkin menyadari tindakannya.Misalnya,saat dia melewatkan tenggat waktu kerja.Yang terlihat oleh orang lain, dia sepertinya tidak bisa bekerja cepat. Tapi sebenarnya dia takut gagal. Dia menyabotase dirinya sendiri dengan melewatkan tanggal deadline, sehingga dia menggagalkan tujuannya untuk naik jabatan di perusahaan. Tumbuh dalam keluarga yang tidak support dapat menyebabkan tindakan self sabotage. Jika orang tuamu mengatakan kepadamu saat tumbuh dewasa bahwa kamu tidak akan pernah berarti atau berhasil, mungkin kamu membuat kamu jadi pesimis dan gagal. Orang dengan citra diri negatif dan rendah diri sangat rentan terhadap self sabotage. Mereka berperilaku dengan cara yang menegaskan keyakinan negatif tentang diri mereka sendiri.Jadi, jika mereka hampir berhasil, mereka menjadi tidak nyaman. Kadang-kadang mereka berkata pada diri mereka sendiri sepanjang hidup mereka bahwa mereka akan gagal.Perilaku sabotase diri membantu memastikan bahwa hal ini menjadi ramalan yang menjadi kenyataan.  Orang yang menunjukkan perilaku ini berjuang melawan disonansi kognitif, atau ketidaknyamanan mental yang mungkin dialami saat mengalami dua hal yang bertentangan pada saat yang bersamaan. Misalnya, Anda menikah dengan seseorang yang hebat, tetapi Anda berasal dari keluarga yang disfungsional. Hal ini akan menyebabkan trauma dan bisa jadi Anda tidak percaya pada pernikahan yang stabil dan penuh cinta.  "
      }
    }
  ]
}