{
  "page": 215,
  "main_url": "https://www.cnnindonesia.com/indeks/2/215",
  "time": "2023-12-08 05:38:08.083351",
  "datas": [
    {
      "id": 1,
      "title": "Menlu AS Sebut Gencatan Senjata Israel dan Hamas Membuahkan Hasil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130153718-134-1031141/menlu-as-sebut-gencatan-senjata-israel-dan-hamas-membuahkan-hasil",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/13/antony-blinken_169.jpeg?w=650&q=90",
        "tags": [
          "antony blinken",
          "menlu as",
          "amerika serikat",
          "israel",
          "tepi barat",
          "jalur gaza",
          "gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Amerika Serikat Antony Blinkenmengatakan gencatan senjata antaraIsrael dan kelompok Hamasmembuahkan hasil. Blinken pun berharap gencatan senjata di Jalur Gaza ini dapat terus berlanjut. Hal tersebut Blinken ungkapkan ketika melakukan pertemuan dengan Presiden Isaac Herzog di Israel. 'Kami telah melihat selama seminggu terakhir perkembangan yang sangat positif dari para sandera yang pulang ke rumah, berkumpul kembali dengan keluarga mereka. Dan ini harus berlanjut hingga hari ini,' kata Antony Blinken, seperti diberitakan Reuters, Kamis (30 11).    Selain itu, Blinken juga mengatakan gencatan senjata antara Israel dan Hamas di Gaza juga membuka kemungkinan peningkatan bantuan kemanusiaan bagi warga sipil Gaza di wilayah tersebut. 'Jadi, proses ini membuahkan hasil. Ini penting dan kami berharap bisa terus berlanjut,' ucapnya.    Pertemuan Antony Blinken dengan Isaac Herzog ini terjadi bersamaan dengan penembakan yang terjadi di Yerusalem. Setidaknya tiga orang dilaporkan meninggal dunia dan 16 lainnya luka-luka. Penembakan itu terjadi di sebuah halte bus di pintu masuk Yerusalem. Berdasarkan penyelidikan awal, dua orang Palestina melepaskan tembakan dari senapan M-16 dan sebuah pistol ke arah warga sipil.  Menurut Komandan Distrik Polisi Yerusalem Doron Turgemen, para penyerang ini berasal dari Yerusalem Timur. Kedua penembak itu tewas usai ditembak oleh aparat kepolisian. Selain ke Israel, Antony Blinken juga dijadwalkan untuk berkunjung ke Tepi Barat. Jadwalnya ke dua wilayah itu untuk membahas sejumlah hal, termasuk soal pembebasan sandera, bantuan ke Gaza, dan perlindungan warga sipil. Selain itu, kata pejabat Kemenlu sebelum keberangkatan Blinken, menlu juga bakal membahas jika ada kemungkinan terkait pembentukan negara Palestina merdeka. Kunjungan Blinken juga bertepatan dengan perpanjangan gencatan senjata tahap kedua yang disepakati Israel dan Hamas setelah dimediasi oleh Qatar. Israel dan Hamas sebelumnya telah melancarkan gencatan senjata pada 24-28 November, kemudian diperpanjang pada 29-30 November.  Kedua pihak juga kembali sepakat menerapkan gencatan senjata untuk 24 jam ke depan yang berlaku pada hari ini, Kamis (30 11). Gencatan senjata ini muncul usai puluhan hari Israel melancarkan agresi ke Palestina pada 7 Oktober. Imbas serangan Negeri Zionis, lebih dari 15.000 orang meninggal dunia."
      }
    },
    {
      "id": 2,
      "title": "Jack Antonoff Bongkar Tanggal Taylor Swift Bikin Lagu You're Losing Me",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130201257-227-1031307/jack-antonoff-bongkar-tanggal-taylor-swift-bikin-lagu-youre-losing-me",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/taylor-swift-dan-jack-antonoff_169.png?w=650&q=90",
        "tags": [
          "taylor swift",
          "jack antonoff",
          "musik"
        ],
        "article": "Jack Antonoff mengungkapkan momenTaylor Swift menggarap lagu You're Losing Me yang disebut-sebut mengisahkan perpisahan musisi itu dengan Joe Alwyn setelah enam tahun bersama. Dalam unggahan di media sosial, produser musik yang juga sahabat Swift ini mengunggah foto momen Swift disebut baru merekam lagu tersebut yang akhirnya dirilis secara luas pada Rabu (29 11).    Lagu You're Losing Me sejatinya menjadi bagian dari album Midnights (2022) yang dirilis dalam koleksi From The Vault secara terbatas pada Mei 2023. 'You're Losing Me rilis hari ini. Sebuah lagu spesial dari sesi Midnights yang akhirnya rilis streaming!' kata Antonoff dalam unggahan di media sosial pada Rabu (29 11). Dalam unggahan itu, Antonoff menampilkan Swift yang mengenakan sweater cokelat telah memungut kismis di meja dapur Antonoff. Di samping Swift, ada sebotol wine. 'Ditulis dan direkam di rumah pada 12 5 21 [5 Desember 2021] persis setelah Taylor memakan kismis ini,' kata Antonoff.    Dengan begitu, Antonoff memastikan bahwa lagu You're Losing Me digarap lebih dari sepuluh bulan sebelum album Midnights dirilis pada 21 Oktober 2022 atau ketikaSwift belum diberitakan berpisah dari Joe AlwynpadaApril 2023. Taylor Swift merilis lagu You're Losing Me dari album Midnights setelah dirinya untuk pertama kali dinobatkan sebagai Global Top Artist versi layanan streaming Spotify.  [Gambas:Twitter]  Diberitakan Billboard, Taylor Swift berada di puncak klasemen dan kemudian diikuti secara berurutan oleh Bad Bunny, The Weeknd, Drake, Peso Pluma, Feid, Travis Scott, SZA, Karol G, dan Lana Del Rey.  'Um oke ini sungguhan?? Saya hanya ingin mengucapkan terima kasih kepada siapa pun yang mendengarkan musik saya tahun ini, di mana pun di dunia,' kata Swift dalam unggahan di media sosial. 'Dinobatkan sebagai Global Top Artist Spotify pada 2023 benar-benar merupakan hadiah ulang tahun liburan terbaik yang bisa kalian berikan kepada saya,' lanjutnya. 'Kita benar-benar bersenang-senang tahun ini dalam tur dan sekarang ada ini. Apakah kalian serius?? Jadi saya mencoba memikirkan cara untuk mengucapkan terima kasih, dan banyak dari kalian yang memintaku untuk menayangkan 'You're Losing Me (From The Vault)' di streaming... Jadi ini dia! Kalian akhirnya dapat mendengarkan DI MANA SAJA sekarang,' kata Swift.  [Gambas:Instagram]   [Gambas:Youtube] "
      }
    },
    {
      "id": 3,
      "title": "Jasa Marga dan Polisi Halau Demo Buruh Agar Tak Tutup Akses Tol",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130194647-92-1031299/jasa-marga-dan-polisi-halau-demo-buruh-agar-tak-tutup-akses-tol",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/demo-buruh-tolak-kenaikan-ump-6_169.jpeg?w=650&q=90",
        "tags": [
          "jasa marga",
          "demo buruh",
          "umk 2024",
          "buruh"
        ],
        "article": "PTJasa Marga (Persero) dan polisi menghalau demo buruh yang mencoba menutup akses jalan tol. 'Dengan pengawalan kepolisian, Jasa Marga memastikan agar tidak ada aksi penyampaian pendapat di dalam jalan tol karena dapat berimbas pada terganggunya lalu lintas dan berpotensi menyebabkan kepadatan,' tulis rilis resmi Jasa Marga, Kamis (30 11). Jasa Marga mencatat para buruh awalnya konvoi dari Karawang dengan melintasi Tol Jakarta-Cikampek. Mereka kemudian melanjutkan perjalanan menuju Gedung Sate, Bandung melalui Tol Cipularang dan Padaleunyi.   Imbas aksi demo tersebut, Gerbang Tol (GT) Pasteur dan Baros 1 arah Pasteur sempat dilakukan buka tutup sejak pukul 15.33 WIB.  Beruntung, saat ini buruh sudah mulai menghentikan aksi demo di Simpang Pasteur. Para buruh juga diklaim berangsur membubarkan diri dengan penjagaan polisi. 'Jasa Marga bersama kepolisian tetap menempatkan petugas sementara waktu untuk memastikan tidak ada aksi demo yang memasuki wilayah jalan tol Jasa Marga dan memastikan keamanan pengguna jalan selama proses pembubaran massa,' tegas Jasa Marga. Mulai pukul 17.45 WIB, GT Pasteur dan Baros 1 sudah kembali beroperasi normal dan dapat dilalui pengguna jalan.  Di lain tempat, buruh yang tergabung dalam Federasi Serikat Pekerja Metal Indonesia bentrok dengan petugas kepolisian saat berunjuk rasa di Kawasan MM 2100, Cikarang Barat, Kabupaten Bekasi. Kericuhan pecah saat buruh mencoba menutup pintu masuk kawasan industri MM 2100 alias GT Cibitung 3 Tol Jakarta-Cikampek. Saling dorong tak terelakkan diiringi seruan 'Hidup Buruh'. Beruntung, kericuhan segera diredam oleh buruh dan petugas polisi lainnya sehingga tidak meluas. Aksi massa kembali dilanjutkan dengan orasi yang dikawal ketat kepolisian. Pecahnya demonstrasi buruh di berbagai titik dikarenakan kenaikan upah minimum provinsi (UMP) hingga upah minimum kabupaten kota (UMK) yang tak sesuai tuntutan serikat pekerja. "
      }
    },
    {
      "id": 4,
      "title": "PSSI Gelar Rapat Evaluasi Pelatih, Tentukan Nasib STY dan Bima Sakti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130192104-142-1031289/pssi-gelar-rapat-evaluasi-pelatih-tentukan-nasib-sty-dan-bima-sakti",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesi_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "shin tae yong",
          "bima sakti",
          "pssi",
          "timnas indonesia u-17"
        ],
        "article": "PSSIakan menggelar rapat Komite Eksekutif (Exco) untuk membahas evaluasi kinerja pelatihTimnas Indonesia pada Senin (4 12) depan. Hal tersebut diungkapkan anggota Exco PSSI Sumardji pada Kamis (30 11). Sumardji menyebut sempat ada rapat Exco setelah pertandingan melawan Filipina, tetapi tak spesifik membahas evaluasi. 'Ketika kami perjalanan dari Filipina ke Jakarta itu ada rapat Exco. Cuma kalau berkaitan dengan evaluasi pelatih kepala, baik itu coach Shin maupun coach Bima, kami belum mendapatkan jadwal lagi,' kata Sumardji.    'Mungkin masih dijadwalkan karena kan, kami juga akan ini, akan ada rapat. Insya Allah tanggal 4 [Desember] ada rapat. Mungkin itulah yang akan dipakai untuk membahas berkaitan dengan evaluasi,' ujarnya. PSSI perlu melakukan evaluasi karena Bima sudah menyelesaikantugasnya bersama Indonesia U-17. Anak-anak Garuda Asia gagal melaju ke babak 16 besar Piala Dunia U-17 2026 karena dua kali imbang dan sekali kalah. Adapun Shin baru menjalani dua pertandingan Kualifikasi Piala Dunia 2026. Hasilnya tim Merah Putih takluk 1-5 dari Irak di Basra dan kemudian ditahan Filipina 1-1 di Manila. Pertandingan melawan Filipina sejatinya adalah laga terakhir Shin bersama Indonesia. Pasalnya Shin dikontrak PSSI pada 2019 hingga Desember 2023. Namun PSSI memperpanjang kontraknya enam bulan. Shin diminta mengawal Timnas Indonesia yang akan tampil di Piala Asia 2023 (2024), lantas Piala Asia U-23 2024, dan empat pertandingan tersisa Kualifikasi Piala Dunia 2026 hingga Juni mendatang. Rapat Exco itu juga akan membahas soal posisi Direktur Teknik PSSI. Saat ini posisi tersebut diisi Indra Sjafri. Hanya saja Indra akan menjadi pelatih Indonesia U-20 mulai 2024. Karenanya akan ditentukan sosok Direktur Teknik baru. Calonnya adalah Frank Wormuth. Pelatih asal Jerman ini telah mendampingi Indonesia U-17 sebagai konsultan di Piala Dunia U-17 2023.  "
      }
    },
    {
      "id": 5,
      "title": "Aksi Kamisan ke-797, Massa Gelar Teatrikal 'Presiden atau Pesinden'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130182024-20-1031241/aksi-kamisan-ke-797-massa-gelar-teatrikal-presiden-atau-pesinden",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/08/aksi-kamisan-depan-istana-tuntut-pelanggaran-ham-berat-6_169.jpeg?w=650&q=90",
        "tags": [
          "aksi kamisan",
          "kamisan",
          "istana negara",
          "pelanggaran ham",
          "pelanggaran ham berat"
        ],
        "article": "Puluhan masyarakat sipil kembali menggelar Aksi Kamisan yangrutin digelar di seberang kompleks Istana Kepresidenan, Jakarta Pusat, pada Kamis (30 1) ini. Aksi kali ini merupakan yang ke-797. Masyarakat sipil kompak menggunakan baju dan membawa payung hitam yang merupakan ciri khas dalam aksi rutin ini. Beberapa orang membawa poster berisi kritik terhadap pemerintah.   Kali ini, peserta aksi dari STF Driyarkara Jakarta mementaskan teater dengan tema 'Presiden atau Pesinden'. Teater ini berisi kritik 10 tahun Presiden RIJoko Widodo (Jokowi) yang dianggap tak membuahkan hasil apa-apa terkait penyelesaian pelanggaran hak asasi manusia (HAM). Teater dibuka dengan rakyat yang berduka atas permasalahan yang menimpanya. Anggota keluarganya ada yang dipukul hingga berlumur darah oleh sosok yang menggunakan seragam. Bahkan ada yang meninggal. Lalu, sejumlah orang muncul dengan menaburkan bunga tanda turut berduka. Setelah itu muncul sosok pria lugu yang mengaku dari Solo mencalonkan diri sebagai presiden. Sosok pria Solo itu menyebut dirinya sesama rakyat. Sosok itu juga mengaku hanya tukang kayu. Dia lalu mengobral banyak janji, hingga mendapat simpati dari rakyat. Singkat cerita, pria itu pun berhasil menjadi presiden. Namun, setelah menjadi presiden, pria dari Solo itu hanya diam. Padahal, rakyat kesusahan. Teriakan rakyat tak didengar. Sosok pria tukang kayu dari Solo itu anteng di atas meta tinggi ditemani perempuan berkebaya. 'Sepuluh tahun loh, sepuluh tahun, begini doang. Kemana saja? Sepuluh tahun waktu yang lama aduuuh. Presiden, sepuluh tahun ini,' ujar salah satu tokoh rakyat dalam teater itu. 'Mana HAM yang kau janjikan?' teriak sosok rakyat yang lain ke presiden. Mereka juga menyentil presiden yang justru melindungi pelanggar HAM berat. 'Prabotan dan Srimulatan sama Wartanto malah menjadi menteri,' kata sosok rakyat lagi. Kemudian, sosok rakyat yang menggunakan kaos putih berbisik ke pria yang memakai baju batik. Pria berbaju batik itu berperan sebagai menteri yang bernama Prabotan. 'Bagaimana Pak Prabotan, menteri andalan presiden?' tanya dia, persis di kuping Pak Prabotan. 'Kasus HAM Bapak!' teriaknya sambil melebarkan kuping Prabotan dengan tarikan tangannya. Teater ini berujung dengan pencopotan atribut pada tokoh presiden. Tanda kekecewaan rakyat. Namun, tokoh presiden tetap diam, bergeming, tak peduli. Menurut mahasiswa STF Driyarkara, presiden dan pesinden mempunyai kesamaan. Seharusnya, membuat tenang. Namun, terdapat perbedaan. Sosok sinden akan membuat tenang pendengarnya jika bernyanyi. Jika presiden, belum tentu membuat tenang jika mengeluarkan 'nyanyiannya' alias petuah. 'Indonesia chaos, presiden bertitah, semuanya tidak ada yang membantah,' ujar mahasiswa itu. 'Namun, apakah presiden kerjanya hanya merintah? Enggak presiden enggak hanya memerintah. Presiden juga harus beraksi,' lanjutnya. Keluarga korban tragedi Semanggi, Sumarsih juga turut hadir dalam aksi itu. Dia juga mengkritik pemerintah yang tak serius dalam penyelesaian masalah HAM. 'Pelanggaran HAM sudah diakui oleh negara. Tapi sampai sekarang HAM jadi komoditas politik yang tiap pemilu dijadikan alat meraup suara. Seperti apa yang dilakukan oleh Pak Jokowi, tetapi Pak Jokowi aslinya jadi pelindung pelanggar HAM berat,' ujar Sumarsih. Aksi Kamisan digelar setiap hari Kamis di depan Istana Negara yang dilakukan oleh korban dan keluarga pelanggaran HAM. Aksi tersebut pertama kali dimulai pada tanggal 18 Januari 2007."
      }
    },
    {
      "id": 6,
      "title": "VIDEO: AI Hilangkan Berisiknya Kunyahan Keripik saat Live Streaming",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130073152-189-1030839/video-ai-hilangkan-berisiknya-kunyahan-keripik-saat-live-streaming",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:06 WIB ",
        "media_url": null,
        "tags": [
          "doritos",
          "ai",
          "kecerdasan buatan",
          "artificial intelligence",
          "video cnn",
          "snack",
          "noise cancellation",
          "CNN INDONESIA TV"
        ],
        "article": "Doritos menciptakan teknologi kecerdasan buatan (AI) untuk menghilangkan suara kunyahan. Teknologi ini dilatih dengan merekam lebih dari lima ribu suara kunyahan hingga mampu disenyapkan. Doritos mengklaim teknologi ini diciptakan untuk para gamer saat bermain bersama orang lain, agar saat memakan Doritos, tidak mengganggu performa bermain orang lain yang berada di tim."
      }
    },
    {
      "id": 7,
      "title": "Rusia Murka Pesawat Kremlin Ditolak Terbang di Wilayah Udara Bulgaria",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130191354-120-1031284/rusia-murka-pesawat-kremlin-ditolak-terbang-di-wilayah-udara-bulgaria",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-luar-negeri-rusia-sergei-lavrov_169.jpeg?w=650&q=90",
        "tags": [
          "rusia",
          "bulgaria",
          "invasi rusia di ukraina",
          "rusia invasi ukraina",
          "rusia vs ukraina"
        ],
        "article": "Rusiangamuk setelah Bulgaria melarang pesawat Kremlin yang membawa Menteri Luar Negeri Sergei Lavrovterbang di wilayah udara negara itu. Juru bicara Kementerian Luar Negeri Rusia Maria Zakharova mengecam Bulgaria dengan menyebut keputusan melarang pesawat Lavrov terbang adalah 'kebodohan yang berbahaya.'    'Ini bukan hanya kebodohan belaka, tetapi kebodohan yang berbahaya dari seorang perencana di badan-badan pemerintah Bulgaria,' kata Zakharova di Telegram, seperti dikutip TASS, Kamis (30 11). Zakharova mengatakan hal itu usai pesawat Lavrov dilarang terbang di atas Bulgaria karena mengangkut dirinya yang masuk dalam daftar sanksi Uni Eropa imbas agresi Rusia ke Ukraina. Menurut Zakharova, layanan udara diatur oleh Konvensi Chicago tentang Penerbangan Sipil Internasional pada 1994.  Konvensi itu menafsirkan istilah 'wilayah suatu negara' sebagai wilayah daratan dan perairan teritorial yang berdekatan di bawah kedaulatan, suzerenitas, perlindungan, atau mandat negara tersebut. Zakharova pun menegaskan dalam konvensi itu tidak disebutkan wilayah udara sebagai bagian dari teritori suatu negara.  'Oleh karena itu sanksi Uni Eropa, yang ilegal, tidak berlaku untuk penerbangan nonstop oleh orang yang dilarang memasuki negara ini,' kata Zakharova. Larangan pesawat Lavrov melintas di wilayah udara Bulgaria ini terjadi kala sang Menlu Rusia sedang menuju Skopje, ibu kota Makedonia Utara, untuk menghadiri pertemuan tingkat menteri Organisasi untuk Keamanan dan Kerjasama di Eropa (OSCE) yang dihelat Kamis (30 11). Untuk kesana, pesawat Lavrov semestinya terbang melewati Bulgaria. Namun Bulgaria ogah pesawat Rusia yang mengangkut orang yang disanksi UE melintasi wilayahnya sehingga rute penerbangan sang Menlu terpaksa diubah. Menurut Zakharova, ini adalah kasus pertama dalam sejarah di mana otoritas suatu negara melarang seorang individu, bukan cuma pesawat, terbang di atas wilayah suatu negara. Dia pun menyinggung catatan Kementerian Luar Negeri Bulgaria yang mengizinkan pesawat Kemlu Rusia terbang di atas zona udara negara itu. 'Apakah para pejabat Bulgaria berpikir bahwa kami tidak dapat menggunakan tindakan serupa terhadap ribuan pejabat NATO yang berada dalam daftar hitam kami?' ujarnya.  Sejumlah negara anggota NATO memang melarang penerbangan Rusia imbas agresi negara itu ke Ukraina Februari 2022 lalu. Hal itu menyebabkan Rusia belum pernah mengunjungi negara Eropa mana pun selain sekutunya, Belarusia, sejak agresi di Ukraina dimulai. Pada Maret 2022, Lavrov bahkan dilarang terbang ke Jenewa untuk hadir dalam konferensi PBB. Namun, pada Senin, Kemlu Bulgaria menyatakan telah memberi izin pesawat Lavrov terbang di wilayah udaranya untuk berpartisipasi dalam pertemuan OSCE. Kendati begitu, izin itu 'tidak berlaku untuk anggota delegasinya, yang juga orang-orang yang disanksi menurut undang-undang Uni Eropa saat ini.'  OSCE adalah badan beranggotakan 57 negara yang dibentuk selama Perang Dingin untuk membantu meredakan ketegangan antara blok Timur dan Barat. Makedonia Utara memegang jabatan presiden bergilir dalam organisasi tersebut. Menteri luar negerinya pun mengundang Lavrov ke pertemuan dua hari di Skopje yang dimulai pada Kamis."
      }
    },
    {
      "id": 8,
      "title": "BTN Bongkar Masalah Timnas Indonesia di 2 Laga Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130185848-142-1031280/btn-bongkar-masalah-timnas-indonesia-di-2-laga-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:56 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "sumardji",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Ketua Badan Tim Nasional (BTN) PSSI Sumardji membeberkan alasan mengapa Timnas Indonesia melempem dalam dua laga Kualifikasi Piala Dunia 2026. Pada 16 November tim Merah Putih kalah 1-5 dari Irak di Basra, Irak. Selanjutnya pada 21 November ditahan Filipina 1-1 di Manila. Hasil ini membuat Indonesia jadi juru kunci sementara Grup F. Sumardji mengatakan, hasil kurang baik yang diraih tim asuhan Shin Tae Yong dalam dua laga Kualifikasi Piala Dunia 2026 karena faktor kelelahan. Pemain berkumpul dalam durasi singkat di Irak.   'Menurut saya yang perlu menjadikan atensi di kita itu, itu adalah apa namanya waktu berkumpulnya karena kita kemarin itu berangkat itu selesai liga bahkan ada yang selesai bermain langsung berangkat.' 'Terus habis itu ketemu di sana di Irak. Lah kita kan enggak tahu cuaca. Kebetulan kita datang ke sana itu beberapa kali hujan gitu. Jadi ketika datang ke sana cuacanya tidak mendukung,' kata Sumardji. Situasi ini membuat latihan tim tidak maksimal. Karena latihan yang tidak maksimal, performa pemain ikut menurun. Kekalahan besar dari Irak tak ingin dibela, tetapi ada faktor yang disebut memperburuk.   'Perjalanan cukup panjang dari Jakarta sampai dengan Basra. Itu bukan bukan sebentar. Cukup lama. Terus kan jet lag juga. Bagaimana enggak, perbedaannya lima jam,' kata Sumardji di NTMC Korlantas Polri. 'Saya saja yang tidak main datang mengikuti anak-anak saja merasa capek sekali. Saya tentu tidak membela, enggak, karena saya ada di dalam dan saya bisa merasakan sendiri,' ujarnya. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 9,
      "title": "Bawaslu Akan Telusuri Dugaan Kebocoran 250 Juta Data DPT Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130192859-617-1031290/bawaslu-akan-telusuri-dugaan-kebocoran-250-juta-data-dpt-pemilu-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/hari-pertama-kampanye-diwarnai-dugaan-kebocoran-data-kpu-1_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "data dpt kpu bocor",
          "kpu",
          "data bocor",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) akan turut menelusuri soal dugaan kebocoran data daftar pemilih tetap (DPT) Pemilu 2024. Berdasarkan Undang-undang Pemilu, Bawaslu juga diberi hak memegang data tersebut dari Komisi Pemilihan Umum (KPU).    'Bawaslu akan melakukan penelusuran terkait informasi tersebut,' kata Komisioner Bawaslu, Puadi kepada CNNIndonesia.com, Kamis (30 11). Sebelumnya data yang diklaim sebagai data DPT milik KPU dibocorkan oleh akun bernama Jimbo di BreachForums pada Senin (27 11). Data itu dijual seharga 2BTC atau setara US$74 ribu (Rp1,14 miliar). Dalam unggahannya, akun Jimbo melampirkan sampel data yang memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat.  Sampel tersebut juga memuat data sejumlah pemilih yang berada di luar negeri. Jimbo mengklaim memiliki lebih dari 250 juta data. Ia juga menyediakan sekitar 500 ribu data sebagai sampel. Menindaklanjuti dugaan kebocoran data itu, KPU bersama Gugus tugas yang diisi oleh BSSN, Cybercrime Polri, BIN, dan Komifno tengah menelusurinya. Ketua KPU RI Hasyim Asy'ari mengatakan data DPT tak hanya dipegang oleh KPU. Ia menyebut berdasarkan UU Pemilu, sejumlah pihak juga memegang data tersebut.  'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta pemilu 2024 dan juga Bawaslu,' kata Hasyim dalam keterangan tertulis, Rabu."
      }
    },
    {
      "id": 10,
      "title": "Pengusaha soal Aturan Baru Pajak Bioskop: UU Sudah Bagus, Mau Apalagi?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130180949-92-1031238/pengusaha-soal-aturan-baru-pajak-bioskop-uu-sudah-bagus-mau-apalagi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/21/d8827f7a-2bbd-4cfd-be2c-e974a8fcda69_169.jpg?w=650&q=90",
        "tags": [
          "pajak",
          "pajak bioskop",
          "gpbsi",
          "bioskop"
        ],
        "article": "Gabungan Pengelola Bioskop Seluruh Indonesia (GPBSI) mengaku heran dengan wacana aturan baru standardisasi pajak bioskop. Pasalnya, aturan yang ada saat ini sudah baik. Ketua GPBSI Djonny Syafruddin merujuk pada UU Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintah Daerah (UU HKPD), yang baru disahkan Presiden Joko Widodo tahun lalu. Menurutnya, beleid tersebut sudah menjawab tuntutan pengusaha terkait pajak bioskop. 'Menurut saya yang sudah berlaku (UU HKPD), sudah bagus, mau apalagi? Iya, sudah pakai itu saja. Nanti jadi bingung (kalau ada aturan baru lagi),' kata Djonny kepada CNNIndonesia.com, Kamis (30 11).   'Itu kan setinggi-tingginya 10 persen (pungutan pajak bioskop di UU HKPD). Semuanya kan nanti melalui peraturan daerah (aturan teknisnya). Karena uangnya buat (pemerintah) daerah, bukan pusat,' sambungnya.  Di UU HKPD, bioskop digolongkan sebagai aktivitas hiburan dan dikenakan pajak barang dan jasa tertentu (PBJT). Pada Pasal 58 ayat (1) beleid tersebut, pajak PBJT ditetapkan paling tinggi 10 persen. Sedangkan tarif PBJT dikenakan 40 persen hingga 75 persen untuk klasifikasi hiburan lain, seperti diskotek, karaoke, kelab malam, bar, dan spa. Terlepas dari kebingungan pengusaha, Djonny menceritakan awal mula mengapa muncul angka maksimal 10 persen. Menurutnya, itu adalah salah satu perjuangan GPBSI yang didengar Jokowi. Sebelum ada UU HKPD, pajak bioskop diatur dalam UU Nomor 28 Tahun 2009 tentang Pajak Daerah dan Retribusi Daerah (UUPDRD). Bioskop atau tontonan film masuk dalam pajak hiburan. Pasal 45 ayat (1) UU PDRDmengatur besarantarif pajak maksimal 35 persen.  'Beberapa tahun lalu saya memang pernah ngomongnya agak keras, kira-kira2 atau 3 tahun lalu. Saya bilang ke Pak Jokowi 'NKRI harga mati', saya gituin. Kalau betul NKRI, berarti semuanya (pajak bioskop) harus sama,' tuturnya. 'Saya kan pernah tinggal di negara federal, di Jerman Barat dulu 1970-an. Itu pajak dari Hamburg sampai ke Muenchen sama, jenisnya, subjek, dan objeknya. Di Indonesia enggak. Medan 30 persen, Palembang 20 persen, beda-beda lah. Jakarta 10 persen, itu saya yang berjuang waktu itu,' ungkapnya. 'Jadi beda-beda, saya bilang kenapa enggakdisamakan? Objek dan subjeknya sama, film, ya sama dong. Keluarlah itu (UU HKPD), setinggi-tingginya 10 persen,' jelas Djonny. Kalaupun pada akhirnya akan ada standardisasi pajak bioskop baru melalui peraturan presiden, Djonny berharap angkanya turun dari yang berlaku di UU HKPD. Meski ia ragu akan ada aturan baru soal besaran tarif pajak bioskop, karena UU HKPD pun baru efektif berlaku 2024. [Gambas:Instagram] Sebelumnya, rencana standardisasi pajak bioskop ini dibocorkan Menteri BUMN Erick Thohir. Ia menyampaikan dalam rapat yang dihadiri perwakilan Kemenko Marves, Kemendagri, Kemenparekraf, PT Produksi Film Negara (PFN), hingga aktor Indonesia. Ucapan Erick tidak dalam kesatuan utuh. Ia hanya mengatakan Presiden Jokowi akan mengumumkan aturan yang pro-industri film nasional. Setelah itu, video unggahan Instagram @erickthohir beralih kepada klip baru. Bagian inilah yang menyinggung soal standardisasi pajak bioskop di seluruh daerah Indonesia. 'Bahwa seluruh pungutan pajak, karcis bioskop itu sama di semua daerah. Nanti akan ditaruh satu fund untuk khusus film nasional,' kata Erick via akun Instagram resminya, Senin (27 11). 'Bahwa kemungkinan harus ada perpres yang bisa memayungi seluruh ekosistem yang kita bisa lakukan, baik dari segi perpajakan, perizinan, lalu juga pendanaan. Sehingga juga kita titik akhirnya bagaimana proses keuangan mesti clear and clean,' tandasnya. "
      }
    }
  ]
}