{
  "page": 46,
  "main_url": "https://www.cnnindonesia.com/indeks/2/46",
  "time": "2023-12-08 05:17:27.459637",
  "datas": [
    {
      "id": 1,
      "title": "Kenapa Israel Tetap Serbu Tepi Barat di Tengah Agresi ke Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206073831-120-1033419/kenapa-israel-tetap-serbu-tepi-barat-di-tengah-agresi-ke-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "tepi barat",
          "jalur gaza"
        ],
        "article": "Sejak serangan balasan diluncurkanIsrael pada 7 Oktober lalu, mata dunia tertuju pada kehancuran dan penderitaan yang dialami oleh Gaza. Namun, sisi lain dari wilayahPalestina sebenarnya juga mengalami penderitaan serupa akibat konflik dengan Israel yang terus memanas.    Pasukan Israel dilaporkan kini menangkap 60 warga Palestina dalam penggerebekan yang terjadi di Tepi Barat pada Minggu (3 12) malam, dikutip dari Al Jazeera. Di Kota Jenin, Tepi Barat, pasukan penembakrunduk Israel terlihat memantau di atas gedung, 50 kendaraan lapis baja berpatroli, dan pesawat pengintai beterbangan di atas wilayah tersebut. Pejabat kesehatan Palestina mengatakan bahwa Israel membunuh lima warga Tepi Barat atas pendudukan beberapa hari lalu.  Kenapa Israel serbu Tepi Barat di tengah agresi ke Gaza dengan dalih menumpas Hamas? Tepi Barat merupakan sebidang tanah di tepi barat Sungai Yordan dan di sebelah timur Israel yang menjadi tempat tinggal bagi lebih dari tiga juta warga Palestina. Sejak terjadinya Perang Enam Hari pada Juni 1967, Israel telah merencanakan dan mendanai pos-pos terdepan Yahudi di Tepi Barat, dikutip dari Vox.  Para pemukim percaya bahwa mereka memiliki hak atas wilayah tersebut, walaupun sebagian besar komunitas internasional menganggap pemukiman itu ilegal. Kekuasaan yang dimiliki Otoritas Palestina (PA) tidak mencegah Israel untuk ikut campur dalam urusan Tepi Barat. Populasi-populasi ini sebagian besar dipisahkan dan dikontrol oleh infrastruktur keamanan Israel yang kompleks, termasuk pos pemeriksaan militer, patroli bersenjata, penghalang pemisah, dan kartu identitas serta pelat nomor dengan kode warna.  Kondisi ini membentuk dan mengatur kehidupan masyarakat Tepi Barat sehari-hari. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Sharp Aquos R8s dan R8s Pro Rilis di RI, Cek Kecanggihan dan Harganya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206162810-206-1033749/sharp-aquos-r8s-dan-r8s-pro-rilis-di-ri-cek-kecanggihan-dan-harganya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/sharp-meluncurkan-dua-ponsel-flagship-terbaru-sharp-aquos-r8s-dan-r8s-pro-yang-dibanderol-mulai-rp12-jutaan_169.jpeg?w=650&q=90",
        "tags": [
          "sharp aquos",
          "sharp aquos r8s",
          "sharp aquos r8s pro",
          "ponsel flagship",
          "hp flagship",
          "smartphone"
        ],
        "article": "Sharp meluncurkan dua ponsel flagship terbaru Sharp AquosR8s dan R8s Pro yang dibanderol mulai Rp12 jutaan. 'Hari ini kami ingin memperkenalkan Aquos R8s dan Aquos R8s Pro yang tahun ini, di musim panas juga diperkenalkan di Jepang,' ujar Shigeru Kobayarashi, President of Movile Communication Business Unit Sharp Corporation di acara peluncuran, Rabu (6 12). Shigeru menyebut ponsel yang diluncurkan di Indonesia tidak memiliki perbedaan, baik dari spesifikasi dan fitur maupun desain dengan produk di Jepang. Produk ini diboyong ke Tanah Air karena tingginya minat masyarakat Indonesia terhadap dunia fotografi dan videografi.   Kedua ponsel ini mengusung desain bodi samping flat. Sharp Aquos R8s Pro yang merupakan model teratas dari dua model yang diluncurkan kali ini memiliki perbedaan pada bagian desain kamera dan ukuran yang lebih besar.  Aquos R8s Pro memiliki dimensi 161 x 77 x 9.3 mm dengan berat 203 gram dan hanya tersedia dalam warna hitam. Pada bagian layar, ponsel ini dibekali ayar 6,6 inci Pro IGZO OLED, resolusi WUXGA+ 2730x1260 piksel, refresh rate 240Hz, dan kecerahan maksimal 2.000 nits. Pada bagian kamera, ponsel ini membawa kamera utama 47MP dan kamera depth 1.9MP. Kamera utama dibekali lensa 1 inci dengan sensor spektrum 14 channel yang diklaim emnghasilkan foto jernih dan detail. Di bagian depan, kamera depannya dibekali kamera resolusi 12.6MP dengan desain punch hole. Uniknya, kamera depan ini bisa melakukan digital zoom hingga 8 kali.  Untuk menunjang performanya, ponsel ini dibekali dengan baterai 5.000mAh dengan kemampuan pengisian daya 27W. Di sisi lain, Aquos R8s dibekali kamera utama 50 MP dan kamera ultrawide 13 MP. Ponsel ini membawa layar 6,39 inci Pro IGZO OLED, resolusi FGD+ 2340x1080 piksel, refresh rate 240Hz, dan kecerahan maksimal 1.300 nits. Kemudian, ponsel ini mempunyai baterai lebih kecil, yakni 4.570mAh dengan kemampuan pengisian daya 15W.  Kedua model sudah mendukung fitur wireless reverse charging, sehingga kita bisa mengisi daya wearables dengan Sharp Aquos R8s dan R8s Pro. Pada bagian mesin, ponsel ini dibekali chipset Snapdragon 8 Gen 2. Namun, R8s Pro memiliki konfigurasi memori 12 256GB, sedangkan R8s memiliki konfigurasi memori 8 256GB. Sharp tidak memiliki target yang muluk-muluk untuk produknya tersebut. Model Aquos R8s ditargetkan terjual sebanyak 5.000 unit, sedangkan versi Pro ditargetkan terjual 2.000 unit. R8s: Rp12,999 juta R8s Pro: Rp15,999 juta.  "
      }
    },
    {
      "id": 3,
      "title": "Jelang MotoGP 2024, Marquez Pilih Liburan ke Bali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206163511-156-1033759/jelang-motogp-2024-marquez-pilih-liburan-ke-bali",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/momen-penggemar-motogp-berburu-foto-pembalap-di-sirkuit-mandalika-2_169.mpo?w=650&q=90",
        "tags": [
          "marc marquez liburan di bali",
          "marc marquez",
          "bali",
          "motogp"
        ],
        "article": "Marc Marquezsaat ini kedapatan tengah berada di Bali untuk liburan menjelang MotoGP2024. Hal tersebut diketahui dari unggahan Marc Marquez di story Instagram pribadinya pada Rabu (6 12). 'Final destination,' tulis Marquez dengan foto berlatar belakang kolam renang dan pantai.    Liburan Marquez di Bali tidak sendirian. The Baby Alien mengajak kekasihnya,Gemma Pitto. Bahkan, Gemma Pitto membocorkan tempat menginap mereka di Bali lewat unggahan di story Instagram pribadinya, Rabu (6 12). Sebelum ke Bali, Marquez menghadiri acara Honda Thanks Day di Jepang pada Minggu (3 12). Dalam acara tersebut, Marquez yang kini sudah pindah ke tim Gresini Ducati mengucapkan kata-kata perpisahan kepada para penggemarnya di Honda. Marquez mengaku tidak bisa melupakan momen kebersamaannya dengan Honda selama 11 tahun, termasuk merebut enam gelar juara dunia MotoGP.  Dia juga mengatakan tidak menutup kemungkinan bisa kembali ke Honda di masa yang akan datang. 'Seperti yang kalian tahu, tahun ini sangat spesial bagi saya karena saya dan Honda akan terpisah, tapi yang pasti di masa depan kita akan lihat apakah kita bisa bertemu lagi,' ujar Marquez. 'Selama sebelas tahun terakhir, kami telah memenangkan enam gelar bersama, kami telah mencapai hasil yang sangat baik, hal-hal hebat, kami telah berkembang bersama dan merupakan suatu kehormatan untuk menjadi bagian dari keluarga besar danindah ini,' kata Marquez menambahkan. "
      }
    },
    {
      "id": 4,
      "title": "V BTS dan Jennie BLACKPINK Dirumorkan Putus",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206164506-234-1033765/v-bts-dan-jennie-blackpink-dirumorkan-putus",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/24/jennie-blackpink-dan-v-bts_169.jpeg?w=650&q=90",
        "tags": [
          "v bts",
          "jennie blackpink",
          "selebriti",
          "hallyu"
        ],
        "article": "V BTSdan Jennie BLACKPINK embali diterpa rumor. Kali ini, V dan Jennie disebut putus mengakhiri hubungan asmara mereka yang sebelumnya juga enggan dikonfirmasi agensi masing-masing. Kabar V dan Jennie putus diberitakan JTBCpada Rabu (6 12). Kabar ini datang setelah pada Mei 2023 mereka disebut berpacaran di Paris, Prancis, dan sebuah foto keduanya berada dalam mobil yang sama di Pulau Jeju.    Menurut laporan SPOTV Newsdan My Daily, pihak agensi masing-masing idol itu juga tidak mengonfirmasi kabar V dan Jennie putus, sama seperti yang dilakukan semasa kabar keduanya berpacaran merebak. Jennie BLACKPINK dan V BTS sebelumnya ramai diberitakan berkencan di Paris, Prancis, pada 17 Mei 2023 malam. Rumor kencan ini jadi yang kesekian kalinya menerpa keduanya. Diberitakan Newsen, Mei 2023, sejumlah sumber mengatakan kepada media Korea itu bahwa keduanya menikmati kebersamaan mereka di kota tersebut. Keduanya pun disebut bergandengan tangan sembari menyusuri jalanan Paris dengan berjalan kaki. Mereka pun disebut berpacaran dengan ditemani dari staf agensi masing-masing.    Kebersamaan itu pula yang diduga tersebar di internet dalam beberapa jam terakhir. Sebuah video yang beredar di media sosial menunjukkan sepasang laki-laki dan perempuan berjalan bergandengan tangan.  Namun video tersebut tak menunjukkan dengan jelas wajah pasangan itu karena diambil dari jarak jauh dan dalam kondisi malam hari. Hanya saja, para penggemar yakin bahwa perempuan berambut panjang itu adalah Jennie dan pria di sampingnya adalah V BTS alias Kim Tae-hyung. Star News menyebut bahwa keduanya berjalan menyusuri tepian Sungai Seine dan tampak seperti pasangan kekasih pada umumnya. Kala itu, YG Entertainment selaku agensi Jennie juga berkomentar singkat. Sementara itu, Big Hit Music sama sekali tidak memberikan komentar. 'Kami tidak memberikan komentar. Kami akan menginformasikan jika memiliki respons berbeda yang bisa dibagikan,' ucap YG Entertainment seperti diberitakan Chosun kala itu. "
      }
    },
    {
      "id": 5,
      "title": "Pesawat Pelita Air Dibawa ke Parkir Area Juanda Buntut Candaan Bom",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206163908-12-1033762/pesawat-pelita-air-dibawa-ke-parkir-area-juanda-buntut-candaan-bom",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/dapat-ancaman-bom-pelita-air-batal-terbang-dari-bandara-juanda-1_169.png?w=650&q=90",
        "tags": [
          "pelita air",
          "penumpang bawa bom",
          "penumpang bercanda bawa bom",
          "pelita air diancam bom",
          "bandara juanda",
          "berita daerah"
        ],
        "article": "General Manager PT Angkasa Pura I Bandara Internasional Juanda, Sisyani Jaffar mengatakan PesawatPelita Air dengan no penerbangan IP 205 terpaksa dibawa ke area isolasi parkir pesawat akibat salah satu penumpang bercanda membawa bom. 'Menindaklanjuti hal tersebut pesawat itu pun diarahkan ke isolated parking area, untuk dilakukan pemeriksaan lebih lanjut oleh petugas gabungan Bandara Juanda,' ujar Sisyani melalui keterangan tertulisnya, Rabu (6 12).    Penerbangan pesawat dengan rute Surabaya-Jakarta itu mengalami keterlambatan akibat seorang penumpang melontarkan candaan membawa bom. Saat ini penumpang tersebut telah diamankan aparat POM Lanudal Juanda. 'Hasil pemeriksaan tidak ditemukan ancaman dimaksud. Yang bersangkutan saat ini telah diamankan dan dibawa oleh POM Lanudal Juanda,' ujarnya. Atas kejadian tersebut, Sisyani memastikan tidak terjadi gangguan yang berarti. Operasional penerbangan lain dan masih berjalan dengan normal. "
      }
    },
    {
      "id": 6,
      "title": "Mendag Ajak ICC Perkuat Kolaborasi untuk Maksimalkan Potensi Kelapa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206162332-97-1033743/mendag-ajak-icc-perkuat-kolaborasi-untuk-maksimalkan-potensi-kelapa",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "menteri perdagangan",
          "zulkifli hasan",
          "icc",
          "industri kelapa"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan mengajak International Coconut Community (ICC) untuk memperkuat kolaborasi. Pria yang akrab dipanggil Zulhas itu menilai, kolaborasi merupakan faktor kunci agar potensi olahan kelapa dapat dimaksimalkan.Demikian dikatakan Zulhas dalam acara 59th ICC Session & Ministerial Meeting, Bandar Lampung, Selasa (5 11). Acara tersebut turut dihadiri oleh Gubernur Lampung Arinal Djunaidi, perwakilan pengusaha industri kelapa dari sejumlah negara, jajaran Kemendag, dan Pemprov Lampung.'ICC dan seluruh negara anggota harus memperkuat sinergi dengan seluruh pemangku kepentingan, untuk mendukung penelitian dan pengembangan yang transfer teknologi, dan program sektor kelapa berkelanjutan serta implementasi berkelanjutan,' kata Zulhas.@import url('https:  cdnstatic.detik.com live _rmbassets 2022 parallax parallax.css');  "
      }
    },
    {
      "id": 7,
      "title": "Diamuk Keluarga Sandera, Israel Bantah Mau Banjiri Terowongan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206162625-120-1033747/diamuk-keluarga-sandera-israel-bantah-mau-banjiri-terowongan-hamas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/israel-klaim-temukan-terowongan-hamas-di-rumah-sakit-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "terowongan hamas",
          "israel mau banjiri terowongan hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumendapat protes dan kecaman dari keluarga sandera yang sudah bebas dan masih ditahan kelompok Hamas. Mereka ramai-ramai mengungkapkan kekhawatiran, terutama bagi yang keluarganya masih ditahan oleh Hamas. Salah satu warga mengaku suaminya masih ditahan Hamas dan menuding pasukan militer Israel akan menyerang terowongan.    Ia juga mengaku khawatir dengan nasib suaminya jika Israel benar-benar membanjiri terowongan dengan air laut. 'Anda mengebom rute terowongan persis di mana [para sandera] berada,' ujar warga tersebut, dilansir dari Al Jazeera. Kabar Israel berencana membanjiri terowongan bawah tanah itu mencuat pada Senin (4 12). Pasukan Israel diklaim tengah mengatur pompa air dari laut untuk diarahkan ke terowongan-terowongan Hamas.  Namun, pasukan pertahanan Israel (IDF) membantah pihaknya memiliki rencana membanjiri terowongan dengan air. IDF mengklaim akan menghentikan operasi Hamas dengan berbagai cara lain. 'IDF beroperasi untuk membongkar taktik Hamas melalui berbagai cara menggunakan alat-alat militer berteknologi,' demikian tulis IDF. Menurut laporan Wall Street Journal, dikutip dari Reuters, pembangunan sistem pompa air itu dikabarkan sudah dikerjakan sejak pertengahan November. Setidaknya ada lima pompa dengan saluran sepanjang 1,6 kilometer yang dibangun di sisi utara kamp pengungsi Al Shati. 'Pompa itu mampu mengalirkan ribuan meter kubik air per jam dan bisa membanjiri terowongan dalam hitungan pekan,' tulis laporan Wall Street Journal seperti diberitakan Reuters.  Namun, hingga kini belum ada kejelasan apakah pompa itu akan aktif sebelum sandera dilepaskan. Sebab, Hamas menyebut sandera mereka ditempatkan di terowongan tersebut. Gempuran Israel ke Gaza sejauh ini juga masih berlanjut sejak gencatan senjata berakhir pada Jumat (1 12) lalu. Korban tewas akibat agresi Israel ke Palestina sejak 7 Oktober lalu juga sudah menembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini."
      }
    },
    {
      "id": 8,
      "title": "Kini Petani Bisa Tebus Pupuk Subsidi Pakai KTP",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206143135-92-1033668/kini-petani-bisa-tebus-pupuk-subsidi-pakai-ktp",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/08/7ef46fc2-1c86-4eb5-a2b3-c147aaa9b300_169.jpeg?w=650&q=90",
        "tags": [
          "ktp",
          "amran sulaiman",
          "kementan",
          "pupuk",
          "pupuk subsidi",
          "petani"
        ],
        "article": "Menteri Pertanian Andi Amran Sulaimanmenegaskan saat ini para petani bisa menebus pupuk subsidi cukup dengan Kartu Tanda Penduduk (KTP). Hal itu seiring dengan revisi Peraturan Menteri Pertanian (Permentan) Nomor 10 Tahun 2022 tentang Tata Cara Penetapan Alokasi dan Harga Eceran Tertinggi Pupuk Bersubsidi Sektor Pertanian. Amran menyebut dengan revisi aturan itu, akses petani terhadap pupuk bersubsidi menjadi lebih mudah, tidak hanya lewat kartu tani.   'Saya baru kembali menjadi menteri pertanian, tetapi banyak keluhan soal pupuk bersubsidi, sementara kita tengah memasuki musim tanam, kami gerak cepat mengubah Permentan, saya pastikan sekarang petani bisa tebus pupuk hanya dengan KTP,' ungkap Amran di hadapan para petani di Kabupaten Bandung, dikutip dari keterangan resmi, Rabu (6 12).  Ia pun mengatakan kalau petani berteriak tidak ada pupuk, tiga bulan kemudian dipastikan produksi akan turun. Oleh karena itu, penyaluran pupuk subsidi harus serius dibenahi. 'Jika masih ada yang tidak meladeni petani soal pupuk, saya minta keluhan langsung disampaikan ke pusat, ke Kementan dan Pupuk Indonesia,' beber Amran. Setali tiga uang, Direktur Jenderal Prasarana dan Sarana Pertanian Ali Jamil menekankan bahwa memasuki masa tanam, Kementan terus berupaya memastikan tidak ada kelangkaan pupuk bersubsidi. Ia menyebut alokasi pupuk bersubsidi tiap-tiap daerah dipastikan sudah sesuai dengan usulan yang masuk dalam e-alokasi.   Ali mengatakan petani yang akan menebus pupuk bersubsidi datang ke kios resmi penjual pupuk bersubsidi, dengan membawa Kartu Tani atau KTP. Sementara, lokasi kios resmi bisa dilihat di pupukbersubsidi.pertanian.go.id. 'Namun yang perlu dipastikan adalah petani yang berhak menebus pupuk bersubsidi adalah petani yang terdaftar sebagai penerima subsidi sesuai ketentuan,' imbuhnya. Lebih lanjut, Ali merinci berdasarkan e-alokasi, alokasi pupuk bersubsidi di Provinsi Jawa Barat sebesar 939.895 ton pada 2023 ini. Adapun realisasi sampai 30 November sebesar 695.765 ton atau 74 persen. 'Sungguh besar kemudahan yang diberikan Bapak Mentan Amran, sekarang penebusan pupuk bersubsidi bisa menggunakan KTP, Permentan soal pupuk bersubsidi juga tengah dikejar untuk segera direvisi agar petani semakin mudah mengakses pupuk bersubsidi dan berproduksi' ungkapnya. "
      }
    },
    {
      "id": 9,
      "title": "Hubner Datang, Beban Shin Tae Yong Makin Berat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206115725-142-1033568/hubner-datang-beban-shin-tae-yong-makin-berat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:34 WIB",
        "media_url": null,
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "shin tae yong",
          "piala asia",
          "kualifikasi piala dunia"
        ],
        "article": "Justin Hubner resmi jadi Warga Negara Indonesia (WNI) dan bisa bermain untuk Timnas Indonesia. Hal ini akan menambah beban berat untuk Shin Tae Yong. Shin Tae Yong resmi jadi pelatih Timnas Indonesia di akhir 2019 dan mulai bertugas sejak 2020. Dalam empat tahun terakhir, Shin Tae Yong terus berusaha keras meningkatkan kualitas Timnas Indonesia. Salah satu cara yang ditempuh Shin Tae Yong adalah melakukan naturalisasi terhadap pemain-pemain keturunan Indonesia yang berkiprah di Eropa. Permintaan Shin Tae Yong ini disanggupi oleh PSSI dan sejumlah nama sudah memperkuat Timnas Indonesia.   Jordi Amat, Sandy Walsh, Shayne Pattynama, Ivar Jenner, dan Rafael Struick adalah nama-nama pemain naturalisasi yang telah didatangkan di era Shin Tae Yong. Kini kehadiran Justin Hubner makin menambah lengkap materi pemain yang diinginkan oleh Shin Tae Yong. Selain menambah lengkap materi pemain yang diinginkan Shin Tae Yong, kehadiran Hubner juga tentu menambah beban dalam diri Shin Tae Yong. Pelatih Korea Selatan itu tentu dituntut mendapatkan hasil yang lebih baik setelah ada pemain naturalisasi lainnya yang masuk skuad Timnas Indonesia. Beban tambahan itu bakal dirasakan Shin Tae Yong di Piala Asia 2023 yang berlangsung di Januari 2024. Shin Tae Yong tentu dituntut bisa meramu strategi apik dengan banyaknya pemain-pemain naturalisasi dalam skuad Timnas Indonesia.   Posisi Shin Tae Yong sendiri saat ini tidak sepenuhnya berada di atas angin. Kekalahan telak 1-5 dari Irak dan hasil imbang 1-1 di laga awal Kualifikasi Piala Dunia membuat sejumlah penggemar Timnas Indonesia melontarkan kritikan. Namun Shin Tae Yong masih punya kesempatan memperbaiki hal tersebut. Selain Piala Asia, Kualifikasi Piala Dunia akan berlangsung di bulan Maret dan Juni.   "
      }
    },
    {
      "id": 10,
      "title": "Penumpang Pelita Air di Juanda Ditangkap karena Bercanda soal Bom",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206162319-12-1033742/penumpang-pelita-air-di-juanda-ditangkap-karena-bercanda-soal-bom",
      "konten": {
        "posted": "Rabu, 06 Des 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/dapat-ancaman-bom-pelita-air-batal-terbang-dari-bandara-juanda-1_169.png?w=650&q=90",
        "tags": [
          "berita daerah",
          "surabaya",
          "bom",
          "bandara juanda"
        ],
        "article": "Seorang penumpang pesawat Pelita Air IP 205 ditangkap karena melontarkan candaan membawa bomdi Bandara Internasional Juanda, Surabaya, Jawa Timur, Rabu (6 12). General Manager PT Angkasa Pura I Bandara Internasional Juanda, Sisyani Jaffar mengatakan, akibatnya penerbangan peswat Surabaya-Jakarta itu pun mengalami keterlambatan. 'Kami sampaikan bahwa pesawat Pelita Air dengan no penerbangan IP 205 tujuan Jakarta mengalami keterlambatan penerbangan dikarenakan terdapat penumpang yang bercanda membawa bom,' kata Sisyani, melalui keterangan tertulisnya, Rabu (6 12).   Menindaklanjuti hal tersebut, Sisyani, pesawat itu pun diarahkan ke isolated parking area. Lalu, petugas melakukan pemeriksaan lebih lanjut oleh petugas gabungan Bandara Juanda.  Selain itu, saat ini penumpang yang melontarkan candaan soal bom itupun kini telah diamankan aparat POM Lanudal Juanda. 'Hasil pemeriksaan tidak ditemukan ancaman dimaksud. Yang bersangkutan saat ini telah diamankan dan dibawa oleh POM Lanudal Juanda,' ujarnya. Atas kejadian tersebut, kata dia, tidak terjadi gangguan yang berarti. Operasional penerbangan dan masih berjalan dengan normal.  "
      }
    }
  ]
}