{
  "page": 585,
  "main_url": "https://www.cnnindonesia.com/indeks/2/585",
  "time": "2023-12-08 06:26:37.347099",
  "datas": [
    {
      "id": 1,
      "title": "2 Warga Maluku Ditangkap karena Selundupkan Senpi dan Amunisi ke KKB",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117162046-12-1025689/2-warga-maluku-ditangkap-karena-selundupkan-senpi-dan-amunisi-ke-kkb",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 01:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/selundup-senjata-dan-amunisi-ke-kkb-dua-warga-di-maluku-tengah-ditangkap-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ambon",
          "polisi",
          "maluku"
        ],
        "article": "Kepolisianmenangkap dua warga Maluku Tengah, Maluku, karena diduga melakukan aksi penyelundupan senjata api dan amunisi ilegal ke Kelompok Kriminal Bersenjata (KKB) di Papua. Dua warga Maluku Tengah ituadalah inisial JL dan JR. Dua tersangka itu adalah warga Kecamatan TeonNila Serua, MalukuTengah. KapolrestaAmbon dan Pulau-pulau Lease Kombes PolDriyano Andri Ibrahim mengungkapkan dari pemeriksaan didugasenjata api ilegal itu bakal dikirim untuk menambah peralatan perang KKBdipasok dari sebuah desa di Maluku Tengah.   'Rencana perdagangan senjata api yang dijual ke wilayah Ambon itu akan dibawa ke Papua,'ujarnya saat konferensi pers di MapolrestaAmbon, Jumat (17 11) siang. Polisi pun menunjukkan barang bukti yang diamankan dari terduga pelaku yakni tiga pucuk senjata api rakitan laras panjang dan 58 butir peluru.  JL diringkus di Pelabuhan Yos Sudarso Ambon pada Senin (13 11) dini hari. JL diamankan aparat gabungan saat terjaring razia petugas gabungan yang hendak melakukan pemeriksaan barang bawaan penumpang di bawah tangga kapal KM Sirimau. Saat ditangkap, JL membawa dua pucuk senjata rakitan dan 58 butir peluru yang tersimpan di sebuah tas ransel, sementara satu pucuk senjata diisi di sebuah karton. JL kemudian digiring ke MapolrestaAmbon untuk diperiksa intensif. Daritangannya juga diamankan kuitansi transaksi pembelian senjata api dan amunisi senilai Rp350 juta. Driyonomengatakan saat diinterogasi, JL alias Jeri mengaku membeli senjata dan amunisi untuk perlengkapan perang kelompok KKB di Papua.Satu pucuk senjata rakitan dibanderol seharga Rp100-150 juta, sedangkan amunisi dijual Rp100 per butir. KKBadalah sebutan aparat terhadap milisi Organisasi Papua Merdeka (OPM). Sementara itu JR diamankan aparat Polsek Kawasan Pelabuhan YosSudarso(KPYS) di tengah hutan Pulau Seram. Sempat terjadi kejar-kejaran antara petugas dan JR. Petugas pun sempat melepas tembakan peringatan beberapa kali ke udara. Berkat bantuan Ketua RT setempat, JR akhirnya ditangkap setelah dikepung aparat bersenjata lengkap dan dievakuasi ke rumah ketua RT. Kepada polisi JR mengaku membeli senjata dan amunisi dari seorang warga yang belum diketahui identitasnya. Kapolsek KPYSIptu Julkisno Kaisupy mengatakan JL dan JR mengaku baru pertama kali menyelundupkan senjata dan amunisi ilegal ke KKB. Mereka, kata dia, satu pucuk senjata dibenderol seharga Rp100 juta per pucuk dan satu butir peluruh dijual seharga Rp100 ribu per butir. 'Jadi BAP pelaku mengaku baru pertama kali menjual senjata dan amunisi ke KKB, satu pucuk senjata Rp100 juta, dan peluru dijual Rp100 ribu per butir,'imbuh dia. JL dan JR dijerat dengan pasal 1 ayat 1 undang-undang darurat nomor 12 tahun 1951 Nonton Pasal 55 KUHPidana dengan ancaman hukuman mati atau seumur hidup dan atau setinggi-tingginya 20 tahun penjara.  "
      }
    },
    {
      "id": 2,
      "title": "Hasil Practice MotoGP Qatar: Martin dan Bagnaia Sama-sama Kesulitan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118010550-156-1025865/hasil-practice-motogp-qatar-martin-dan-bagnaia-sama-sama-kesulitan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 01:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/sprint-race-motogp-malaysia-2023_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023",
          "francesco bagnaia",
          "jorge martin",
          "marc marquez",
          "raul fernandez"
        ],
        "article": "Raul Fernandezmenjadi yang tercepat dalam sesi practice MotoGP Qataryang berlangsung di Sirkuit Internasional Lusail, Sabtu (18 11) dini hari waktu Indonesia. Fabio Di Giannantonio menjadi pembalap pertama yang mencatatkan nama sebagai rider tercepat pada practice MotoGP Qatar 2023 dengan catatan waktu 1 menit 55,338 detik. Di Giannantonio tak lama berada di posisi puncak, secara bergantian terdapat Pol Espargaro, Francesco Bagnaia, dan Raul Fernandez.   Sementara Jorge Martin tampak kesulitan pada awal sesi practice. Catatan waktunya ada di kisaran 1 menit 57 detik atau terpaut dua hingga tiga detik dari pembalap dengan catatan waktu tercepat. Saat Martin tak bisa menampilkan performa terbaik, muncul Maverick Vinales dan Miguel Oliveira di posisi teratas. Butuh waktu 30 menit untuk Martin bisa bersaing pada sesi practice kali ini. Setelah setengah jam berlalu Martin mulai beranjak dari posisi catatan waktu paling buncit. Pembalap Prima Pramac Ducati itu sempat mendekati posisi Bagnaia yang juga sempat kesulitan mencatatkan waktu terbaik. Di sisi lain pembalap-pembalap seperti Maverick Vinales dan Di Giannantonio terus mempertajam catatan waktu dengan menempati posisi teratas. Martin kemudian merangsek ke posisi enam dengan catatan waktu di kisaran 1 menit 53 detik sehingga tak berjarak jauh dengan pembalap tercepat yang diduduki Raul Fernandez dengan catatan 1 menit 52,843 detik. Posisi Martin ada di peringkat enam besar mendekati Bagnaia dan Marc Marquez. Lima menit menjelang akhir sesi practice para pembalap berupaya menampilkan performa terbaik. Vinales kemudian menjadi yang tercepat dengan 1 menit 52,652 detik. Akan tetapi catatan waktu tersebut dibatalkan karena bendera kuning berkibar. Upaya Bagnaia memacu motor demi mencatatkan waktu terbaik juga terhambat bendera kuning pada saat akhir sesi practice. Fernandez tetap tercatat sebagai pembalap tercepat pada sesi practice.  1. Raul Fernandez 1 menit 52,843 detik2. Fabio Di Giannantonio 1:52,8923. Maverick Vinales 1:52,9364. Brad Binder 1:52,9555. Aleix Espargaro 1:53,0336. Luca Marini 1:53,0947. Jorge Martin 1:53,1958. Francesco Bagnaia 1:53,2029. Augusto Fernandez 1:53,289   "
      }
    },
    {
      "id": 3,
      "title": "TNI AU Jelaskan Alasan Perwira Administrasi Ada di Pesawat yang Jatuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117233853-20-1025861/tni-au-jelaskan-alasan-perwira-administrasi-ada-di-pesawat-yang-jatuh",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/kecelakaan-pesawat-super-tucano-5_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat tni au jatuh",
          "pesawat super tucano jatuh",
          "pesawat tni jatuh",
          "pesawat jatuh",
          "tni au"
        ],
        "article": "TNI Angkatan Udara(AU) menjelaskan alasan satu orang perwira dari Korps Administrasi berada di dalam pesawatSuper Tucanoyang jatuh di Pasuruan, Jawa Timur, Kamis (16 11). Ada empat personel TNI AU yang meninggal dunia dalam insiden jatuhnya dua pesawat tempur. Tiga berasal dari Korps Penerbang dan satu dari Korps Administrasi.    Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan dalam latihan-latihan pesawat, personel dari Korps penerbang terkadang memang mengajak personel dari korps lain. 'Dalam latihan pesawat Angkatan Udara baik pesawat transport, heli, dan pesawat tempur itu kadang-kadang kita memang mengikutkan dari non-kru. Untuk apa? Untuk mengetahui bagaimana operasional kita,' kata Agung di Lanud Halim Perdanakusuma, Jakarta, Jumat (17 11). 'Anggota AU lainnya selain kru adalah pendukung kita, mestinya bisa men-support lebih besar bila mereka tahu bagaimana terbang,' ujarnya menambahkan. Ia mengatakan latihan seperti terbang formasi merupakan jenis latihan yang tidak berbahaya. Oleh karenanya, latihan itu adalah waktu yang cocok untuk mengajak personel lain. 'Latihan tidak terlalu berbahaya seperti formasi, atau latihan non-combat itulah tempat yang baik untuk mengajak teman-teman kita sebagai supporting untuk ikut terbang. Kebetulan di sini ada Kolonel Widiono, memang dia bagian daripada teman-teman yang diajak untuk ikut untuk bisa 'ini lho rasanya terbang dengan pesawat tempur',' kata Agung.  Sebelumnya, dua pesawat Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Pesawat dengan nomor TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu dinyatakan gugur. Keempatnya juga mendapat kenaikan pangkat anumerta satu tingkat.    Mereka antara lain Marsekal Pertama (Anumerta) Subhan, Marsekal Pertama (Anumerta) Widiono Hadiwijaya, Kolonel Pnb (Anumerta) Sandhra Gunawan dan Letkol Pnb (Anumerta) Yuda Anggara Seta."
      }
    },
    {
      "id": 4,
      "title": "Polisi Tangkap 'Koki' Sabu Asal China, Produksi Puluhan Kilogram",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117235909-12-1025862/polisi-tangkap-koki-sabu-asal-china-produksi-puluhan-kilogram",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "sabu",
          "narkoba",
          "bareskrim",
          "polri",
          "bareskrim polri",
          "wn china"
        ],
        "article": "Satuan Tugas Penanggulangan Penyalahgunaan Peredaran Gelap Narkoba (P3GN)Polri menangkap duaWN China di wilayah Tangerang, Banten. Wakil Kepala Satuan Tugas P3GN Polri Irjen Harry Sudwijanto mengatakan kedua tersangka berinisial XM (35) dan ZJ (39). Mereka ditangkap saat sedang memproduksi sabu di Apartemen Bandara City Tower C, Tangerang, Banten.    'Tersangka berperan memproduksi narkotika jenis sabu untuk dipasarkan di Jakarta,' ujarnya dalam konferensi pers di Tangerang, Banten, Jumat (17 11). Harry menjelaskan pengungkapan kasus tersebut berawal dari adanya informasi dari Bea Cukai Batam terkait rencana pengiriman ketamine menuju Jakarta. Pihaknya mendapat kabar soal rencana pengambilan bahan baku narkoba dengan menggunakan ojek daring, pada 1 November 2023. 'Setelah proses serah terima, tim kemudian melakukan penangkapan terhadap pemilik barang yaitu dua orang WNA China atas nama tersangka XM dan ZJ,' ujarnya.  Setelah menangkap 'koki', kata Harry penyidik kembali melakukan pengembangan dan mendapatkan 6 buah kardus berisi ketamine serta kunci kamar Apartemen Bandara City di Tangerang. '(Mobil) Yang di dalamnya berisi baby chair yang terdapat aluminium yang berisi serbuk putih ketamine dengan total berat 20.842,21 gram,' ujarnya. Menurut Harry, penyidik lalu menggeledah dua kamar apartemen Bandara City Tangerang dan menemukan pelbagai alat pembuatan narkoba jenis sabu. Dari kamar pertama, penyidik berhasil menyita sabu seberat 14,9 kg dan sabu cair sebanyak 17,6 kg. 'Kamar kedua di lantai 7 nomor 9 ditemukan sabu kristal sebanyak 5.676,39 gram dan peralatan untuk membuat atau memproduksi sabu,' katanya.  Lebih lanjut, Harry mengatakan pihaknya juga telah menetapkan tiga pelaku lainnya sebagai tersangka dan memasukkan ke dalam daftar pencarian orang (DPO). Ketiga DPOmerupakan ES, warga negara Indonesia (WNI) serta dua WN China, EM dan WZ. Mereka merupakan pengendali paket ketamine dan produksi sabu. Atas perbuatannya tersangka dijerat Pasal 114 ayat (2) juncto Pasal 112 ayat (2) juncto Pasal 132 ayat (1) subsider Pasal 113 ayat (2) juncto Pasal 132 ayat (1) Undang-Undang RI Nomor 35 Tahun 2009 Tentang Narkotika."
      }
    },
    {
      "id": 5,
      "title": "Nabil Asyura Beri Pesan Menohok ke Penghujat Timnas U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117233926-142-1025860/nabil-asyura-beri-pesan-menohok-ke-penghujat-timnas-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-indonesia-lawan-maroko_169.mpo?w=650&q=90",
        "tags": [
          "muhammad nabil asyura",
          "nabil asyura",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "suporter indonesia",
          "suporter timnas indonesia"
        ],
        "article": "PenyerangTimnas Indonesia U-17 MuhammadNabil Asyura memberikan pesan menohok kepada orang yang mencaci maki pemain Garuda Muda diPiala Dunia U-17 2023. 'Banyak orang yang taunya mencaci maki tanpa tau apa yang telah kami korbankan,' ucap Nabil Asyura dikutip dari Instagram pribadinya pada Jumat (17 11). Di sisi lain, Nabil mengucapkan terima kasih kepada para pendukung Timnas Indonesia yang sudah maksimal mendukung perjuangan tim Garuda Muda di Piala Dunia U-17 2023.   'Terima kasih buat dukungan kalian semua. Sekali lagi saya berterima kasih kepada kalian semua yang telah mendukung Indonesia sampai sejauh ini,' ucap Nabil. Timnas Indonesia U-17 mampu menunjukkan penampilan yang luar biasa di Grup A Piala Dunia U-17 2023. Tim asuhan Bima Sakti itu berhasil menahan imbang 1-1 Ekuador U-17 yang merupakan tim kuat.  Kemudian Timnas Indonesia U-17 juga mampu menahan imbang 1-1 melawan Panama. Sayangnya pada pertandingan etiga Grup A Timnas Indonesia U-17 kalah dari Maroko. Indonesia kini berada di peringkat ketiga klasemen Grup A Piala Dunia U-17 2023 dengan mengemas dua poin. Tim Garuda Muda masih memiliki peluang lolos ke babak 16 besar lewat jalur peringkat ketiga terbaik. Namun, nasib Indonesia harus ditentukan dari hasil Meksiko vs Selandia Baru dan Burkina Faso vs Korea Selatan.  "
      }
    },
    {
      "id": 6,
      "title": "Lia ITZY Absen dari Tur Dunia dan Proyek Baru Imbas Gangguan Kecemasan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117193528-234-1025805/lia-itzy-absen-dari-tur-dunia-dan-proyek-baru-imbas-gangguan-kecemasan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 00:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lia itzy",
          "itzy",
          "hallyu",
          "selebriti"
        ],
        "article": "LiaITZYmemperpanjang masa hiatus untuk fokus pada pemulihan. JYP Entertainment mengonfirmasi hal tersebut dan menyatakan Lia tak terlibat dalam proyek album dan tur dunia ITZY mendatang. Agensi mengatakan keputusan itu diambil setelah Lia mengalami gangguan kecemasan saat menjalankan aktivitas yang dijadwalkan.    'Dia didiagnosis menderita gangguan kecemasan berdasarkan pemeriksaan dari institusi medis khusus, dan saat ini dia fokus pada penyembuhan,' pernyataan resmi JYP Entertainment, Jumat (17 11). 'Setelah berdiskusi dengan Lia dan member lain, diputuskan Lia akan absen dari produksi album baru [ITZY] pada Januari 2024 serta tur dunia mereka untuk mempertimbangkan pemulihan kesehatannya sebagai prioritas utama.' Kendati demikian, agensi mengatakan mereka dan Lia sudah menyiapkan lagu solo baru dari sang artis untuk penggemar. Lagu bertajuk Blossom itu disebut telah disiapkan sejak beberapa waktu lalu.    'Bagi para penggemar yang pasti kecewa dengan kabar tersebut, lagu solo Lia, Blossom, yang telah dipersiapkan sebelumnya akan dimasukkan ke dalam album, dan video liriknya telah dirilis hari ini,' ungkap agensi. 'Kami meminta dukungan hangat dan cinta dari banyak penggemar.' Mereka juga berjanji melakukan yang terbaik supaya Lia bisa segera pulih dan bisa menyapa fan lagi dalam kondisi yang lebih baik. 'Kami akan terus mengambil tindakan terbaik untuk kesembuhan Lia. Kami sekali lagi berterima kasih kepada para penggemar yang selalu menghargai ITZY.'  Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Aman dan Terpercaya, LEGALYN Solusi Mudah Urus SBUJK",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117210313-307-1025835/aman-dan-terpercaya-legalyn-solusi-mudah-urus-sbujk",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/adv-rankpillar_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Proses pengurusan Sertifikat Badan Usaha Jasa Konstruksi (SBUJK) apabila dilakukan sendiri memang terasa memakan waktu lama dan panjang. Belum lagi, apabila ada proses menunggu yang dapat mengganggu proses berjalannya perusahaan. Fokus bisa terbagi yang membuat Anda tidak bisa fokus dalam menjalani usaha konstruksi. Namun, kini Anda sudah tidak perlu khawatir lagi, karena sudah ada jasa pengurusan layanan legalitas SBUJK seperti LEGALYN. Tidak hanya bergerak di bidang jasa pengurusan SBUJK, Anda juga bisa menggunakan jasa dan layanan lain yang ditawarkan LEGALYN melalui laman resminya. LEGALYN merupakan sebuah brand yang bergerak di bidang jasa dan layanan pengurusan legalitas (Legal Business Service). Ada banyak jasa dan layanan bisa ditemukan melalui LEGALYN, termasuk jasa pengurusan SBUJK, pendirian PT, CV, PMA, Sertifikasi ISO, SBUJPTL, Sertifikat Halal bahkan juga menawarkan layanan virtual office di Jakarta. PT. Legalyn Bisnis Indonesia ini sudah berdiri dari September 2017 dan terus berkembang hingga saat ini. Sudah ada banyak perusahaan yang diurus proses legalitasnya oleh LEGALYN, baik dalam bentuk startup, UMKM serta perusahaan besar. Keunggulan LEGALYN Mengapa harus LEGALYN? Ada banyak alasan yang bisa dijadikan sebagai pertimbangan untuk memilih LEGALYN dalam proses pengurusan legalitas perusahaan. Sebagai penyedia jasa pengurusan legalitas perusahaan nomor 1 di Indonesia, LEGALYN menawarkan layanan berkualitas yang tidak hanya digunakan oleh pelaku usaha dalam negeri, namun juga luar negeri. 1. Pelayanan Profesional dan Berkualitas LEGALYN hanya memberikan layanan terbaik dan dikerjakan oleh tim legal profesional dan pengalaman. Anda tidak perlu khawatir terkait proses pengurusan legalitas perusahaan, termasuk jasa pengurusan SBUJK. Para ahli yang ada di LEGALYN akan secara sigap, efektif, dan efisien mengurus legalitas usaha Anda. 2. Dapat Diandalkan LEGALYN sangat bisa diandalkan dalam mengurus legalitas perusahaan. Sehingga, Anda hanya perlu fokus pada pengembangan bisnis, sembari beriringan LEGALYN mengerjakan legalitas usaha yang sedang dijalani. 3. Garansi Dokumen Resmi Karena diurus oleh tim legal pengalaman dan profesional, Anda tidak perlu khawatir dengan keaslian dan garansi dokumen resmi yang diberikan oleh LEGALYN. Legalitas dari dokumen yang dipercayakan kepada LEGALYN untuk proses pengurusannya pasti dijamin keasliannya. 4. Proses Mudah dan Bertahap Proses penggunaan jasa LEGALYN tidak rumit, karena semua terintegrasi dengan sistem yang digunakan di LEGALYN. Proses administrasinya akan teratur, mulai dari pengumpulan dokumen, hingga status terbaru dari proses legalitas perusahaan Anda. 5. Proses Layanan Fleksibel Selama proses pengurusan legalitas perusahaan, apabila menemukan kendala, Anda dapat meminta solusi atau pendapat dengan tim LEGALYN. Apapun itu permasalahannya, LEGALYN akan berusaha membantu untuk mencari solusi terbaik bagi usaha Anda. Pentingnya SBUJK Sebagai pelaku usaha konstruksi atau kontraktor, penting bagi Anda memiliki SBU Jasa Konstruksi. Ini dapat meningkatkan kredibilitas dan kepercayaan usaha di mata konsumen. Selain itu, SBUJK menunjukkan kualitas dan keahlian profesional yang ditawarkan oleh usaha Anda. Melalui sertifikat ini, Anda juga bisa jadi lebih mudah untuk menemukan banyak peluang ke proyek-proyek publik, bahkan melakukan kolaborasi dengan perusahaan lain. Hal paling penting, SBUJK menunjukkan bahwa suatu perusahaan merupakan perusahaan konstruksi yang taat dengan hukum dan peraturan berlaku.Oleh karena itu, segera urus izin konstruksi Anda di LEGALYN. Selain mengurus SBUJK, perusahaan ini juga menawarkan berbagai layanan dan jasa yang bisa Anda temukan secara lengkap melalui situs resminya. Cek informasi lebih lengkap di laman resmi LEGALYN sekarang juga."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Warga Korsel Pasang Ratusan Sepatu Tanpa Tuan Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117100804-115-1025440/foto-warga-korsel-pasang-ratusan-sepatu-tanpa-tuan-bela-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn korea selatan korsel demo palestina demo bela palestina palestina jalur gaza agresi israel ke palestina konflik israel palestina perang israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "korea selatan",
          "korsel",
          "demo palestina",
          "demo bela palestina",
          "palestina",
          "jalur gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Kesan Pemain Piala Dunia U-17 Tampil di JIS: Unik sampai Percaya Diri",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117233833-142-1025859/kesan-pemain-piala-dunia-u-17-tampil-di-jis-unik-sampai-percaya-diri",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 23:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-brazil-melawan-inggris-3_169.mpo?w=650&q=90",
        "tags": [
          "jis",
          "jakarta international stadium",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas inggris u-17",
          "timnas brasil u-17"
        ],
        "article": "Bermain di Jakarta International Stadium (JIS) dengan disaksikan ribuan pasang mata menjadi pengalaman yang berkesan bagi pemain-pemain muda pada pentas Piala Dunia U-17. Duel Inggris vs Brasil yang terjadi pada matchday ketiga Grup C merupakan pertandingan dengan penonton terbanyak di luar laga Timnas Indonesia U-17. Tercatat laga Inggris vs Brasil disaksikan langsung 15.171 penonton. Bermain di stadion anyar yang berada jauh dari kampung halaman masing-masing dengan ditonton belasan ribu orang menjadi hal istimewa bagi para pemain muda.   Estevao yang dipilih menjadi pemain terbaik dalam laga Inggris vs Brasil menuturkan kesan berlaga di hadapan belasan ribu penonton yang mendatangi JIS. 'Ini pengalaman unik bagi kami untuk menunjukkan sepak bola kami, menunjukkan yang terbaik dari performa kami dan memberikan penonton pertunjukan yg bagus,' terang pemain Brasil tersebut. Sementara bagi pemain Inggris Ethan Nwaneri, keberadaan penonton yang mendukung skuad muda The Three Lions membuatnya bersemangat. 'Saya merasa percaya diri bermain di stadion dan merasakan atmosfer dukungan dari para fans,' terang pemain yang sudah mencatatkan caps di Premier League bersama Arsenal. Keberadaan penonton yang banyak juga menjadi perhatian pelatih Brasil Phelipe Leal. Menurutnya suasana pertandingan klasik antara Inggris dan Brasil begitu terasa. 'Atmosfer yang luar biasa pada pertandingan hari ini di JIS karena kami bermain melawan Inggris yang juga bermain baik sehingga menarik perhatian banyak orang dan Brasil juga selalu bermain menarik dan juga meraih kemenangan,' jelas Leal. Hal senada juga diutarakan pelatih Inggris Ryan Garry yang terpukau dengan kehadiran penonton menyaksikan laga anak asuhnya. 'Melihat pemain tampil dengan penonton sebanyak itu, tentu ini adalah pertandingan yang menarik disaksikan untuk mereka. Tampil di depan 15 ribu orang di stadion ini untuk pemain muda merupakan hal fantastis,' tuturnya. Inggris dan Brasil memainkan tiga laga fase grup di JIS. Inggris masih punya satu kesempatan lagi bermain di JIS yakni pada babak 16 besar menghadapi salah satu negara penghuni peringkat tiga terbaik pada Rabu (22 11).   "
      }
    },
    {
      "id": 10,
      "title": "Gibran di Jambi: Abaikan Fitnah dan Hoaks, Dibawa Santai Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117225737-617-1025857/gibran-di-jambi-abaikan-fitnah-dan-hoaks-dibawa-santai-saja",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 23:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-39_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "koalisi indonesia maju",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Calon wakil presidenGibran Rakabuming Rakameminta tim pemenangan daerah dan para relawan tak menanggapi fitnah hingga berita hoaksdari lawan di Pilpres 2024. Hal tersebut disampaikan Gibransaat bertemu para pendukungnya dari partai politik yang tergabung dalam Koalisi Indonesia Maju (KIM) di Kota Jambi, Jambi, Jumat (17 11).    'Fitnah-fitnah, nyinyiran, berita hoaks, saya ingatkan dan sarankan tidak perlu menanggapi itu semua. Dibawa santai saja, disenyumin saja,' katanya. Anak sulung Presiden JokoWidodoitu mengajak pendukungnya fokus untuk memenangkan dirinya danPrabowoSubiantopada pemilihan awal tahun depan. 'Kita fokus untuk kemenangan, fokus untuk turun ke akar rumput, fokus melakukan konsolidasi door to door,' ujarnya. Di sisi lain,Gibran menyatakan akan melanjutkan pembangunan dan program yang sudah dilakukan bapaknya. Menurutnya, tak ada konsep perubahan, melainkan keberlanjutan. 'Saya menggaungkan, tidak ada nama perubahan, tidak ada namanya arah baru. Yang ada hanya keberlanjutan dan penyempurnaan. Jadi apa yang sudah dinikmati sekarang pasti akan kami bangun, teruskan, dan akan kami tambah. Program yang sudah ada tidak akan kita hapus, tetapi akan kita teruskan,' ujarnya.  Berdasarkan informasi tim pemenangan, Gibranakan menghabiskan waktu akhir pekan ini di Jambi dan Sumatera Utara. Ia melakukan konsolidasi partai KIM, menemui relawan, menikmati car free day, sampai ke pondok pesantren. Setelah konsolidasi dengan KIM Jambi, Gibran akan menuju Rumah Relawan dan menghadiri pertemuan dengan influencer. Wali Kota Solo itu akan menutup kegiatan hari ini dengan menonton Konser Indonesia Maju. Dari Jambi, Gibran dan rombongan akan menuju Kabupaten Humbang Hasundutan untuk melihat kebun dan gudang Kopi Lintong di Desa Pearung, Sabtu, 18 November. Gibran juga menyediakan waktu untuk ngopi dan makan siang bersama masyarakat di Dolok Sanggul. Setelah itu, ia akan menyapa mahasiswa di Dell Institute. KemudianGibranakan olahraga bersama masyarakatdi Lapangan Merdeka, Kota Medan. Kegiatan di Medan akan ditutup dengan pertemuan bersama ulama di Pondok Pesantren Al-Kautsar."
      }
    }
  ]
}