{
  "page": 1,
  "main_url": "https://www.cnnindonesia.com/indeks/2/1",
  "time": "2023-12-08 05:11:50.781916",
  "datas": [
    {
      "id": 1,
      "title": "Golkar Tolak Gubernur Jakarta Ditunjuk Presiden dalam RUU DKJ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207193510-32-1034344/golkar-tolak-gubernur-jakarta-ditunjuk-presiden-dalam-ruu-dkj",
      "konten": {
        "posted": "Jumat, 08 Des 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/01/fc33c924-4f4c-401e-b915-998c3b0eace7_169.jpeg?w=650&q=90",
        "tags": [
          "ruu dkj",
          "daerah khusus jakarta",
          "jakarta",
          "golkar"
        ],
        "article": " AnggotaBadan Legislasi DPR dari FraksiPartai Golkar Firman Soebagyo mengatakan pihaknya menolak wacana penunjukan gubernur Jakarta oleh Presiden usai tak lagi menjadi ibu kota lewat RUU Daerah Khusus Jakarta (DKJ). Firman mengatakan pihaknya mengusulkan agar mekanisme pemilihan gubernur Jakarta dan wali kota dipertahankan seperti saat ini, di mana gubernur di pilih lewat pemilu dan bupati wali kota ditunjuk gubernur.   'Sikap Fraksi Partai Golkar Provinsi Daerah Kusus Jakarta tetap seperti sekarang gubernur dan wagub dipilih langsung seperti sekarang, dan wali kota dan bupati ditetapkan gubernur,' kata dia saat dihubungi, Kamis (7 12). Firman menilai perubahan mekanisme pemilihan kepala daerah akan banyak mengubah regulasi. Proses itu menurut dia membutuhkan waktu panjang di saat RUU DKJ yang harus segera disahkan pada 2024.  Menurut Firman, Golkar juga menolak usul agar pemilihan bupati maupun wali kota melalui pemilihan langsung. Pihaknya berpendapat perubahan mekanisme tersebut juga akan mengubah aturan atau undang-undang yang lain. 'Oleh karena itu Golkar melihat dua kondisi tidak memungkinkan dengan waktu yang pendek ini,' kata Firman. Menurut dia, itulah ciri kekhususan Jakarta yang akan menjadi pusat perdagangan internasional dan domestik. Pihaknya mengaku ingin Jakarta seperti New York, Los Angles, Brazilia, hingga Kuala Lumpur. Menurutnya, kondisi itu akan mudah diterima masyarakat. 'Jadi sikap Golkar jelas bahwa mempertahankan seperti sekarang ini,' kata dia.  RUU DKJ secara resmi telah ditetapkan dalam rapat paripurna sebagai usul inisiatif DPR. DPR selanjutnya akan mengirim surat dan draf resmi kepada presiden untuk membahasnya lebih lanjut. Salah satu poin yang disorot dalam RUU itu adalah mekanisme pemilihan gubernur. RUU DKJ mengusulkan agar gubernur dipilih dan diberhentikan oleh presiden. RUU DKJ diusulkan menyusul status Jakarta yang tak lagi akan menjadi ibu kota karena akan berpindah ke Kalimantan Timur. Dengan demikian, status daerah khusus ibu kota yang tersemat di Jakarta selama ini akan tidak dipakai lagi."
      }
    },
    {
      "id": 2,
      "title": "Derita Warga Gaza Gegara Israel, Gali Makanan di Bawah Reruntuhan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207201635-120-1034365/derita-warga-gaza-gegara-israel-gali-makanan-di-bawah-reruntuhan",
      "konten": {
        "posted": "Jumat, 08 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/warga-gaza-berebut-jatah-makanan-di-pengungsian-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "pengungsi palestina",
          "jalur gaza",
          "hamas",
          "palestina"
        ],
        "article": "Sejumlah warga di Gaza menderita akibat agresi Israel, sampai harus menggali bahan makanan seperti sekantong tepung dari balik reruntuhan bangunan. Salah satu warga Gaza harus membawa enam botol minyak untuk menggali kemungkinan sisa stok makanan di antara reruntuhan. Sekelompok warga lain bahkan harus sampai berdebat demi menemukan sekantong tepung, teh, bahkan selimut.   Aktivitas semacam itu merupakan pemandangan sehari-hari di Dier Al Balah, Gaza, usai kota wilayah ini hancur digempur Israel.  'Ini kekacauan,' kata seorang warga kepada CNN pada awal pekan ini. Dia berdiri di belakang kerumunan orang yang mencari perbekalan di tengah reruntuhan. Warga lain yang rumahnya hancur karena serangan Israel, Kamil Al-Raie, mengatakan kelaparan telah mendorong warga Gaza melakukan tindakan putus asa itu. 'Lihatlah orang-orang itu. Ini semua karena kelaparan,' kata Al Raie. Menurut Program Pangan Dunia PBB (WFP), seluruh penduduk Gaza membutuhkan bantuan makanan.  Di awal krisis akibat serangan Israel 7 Oktober, organisasi PBB tersebut mengelola 23 toko roti di Gaza. Salah satu toko roti andalan warga Gaza adalah Al-Baraka. Tempat ini sempat meringankan penderitaan masyarakat dengan menyediakan roti yang sangat dibutuhkan. Namun, toko roti itu kini hanya tinggal puing-puing. 'Jujur saja, menyerangnya (toko roti) harus dianggap sebagai terorisme,' kata warga Deir al-Balah, Ibrahim Dabbour. Dia juga menyarankan toko roti tersebut seharusnya berada di luar operasi militer. Selama melancarkan agresi di Gaza, pasukan Israel menyerang warga dan objek sipil seperti rumah sakit hingga tempat makan. Imbas serangan tersebut, hampir 17 ribu orang di Palestina meninggal.   "
      }
    },
    {
      "id": 3,
      "title": "7 Nama-Nama Neraka Berdasarkan Tingkatan dan Penghuninya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231206103521-569-1033503/7-nama-nama-neraka-berdasarkan-tingkatan-dan-penghuninya",
      "konten": {
        "posted": "Jumat, 08 Des 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ilustrasi-neraka_169.jpeg?w=650&q=90",
        "tags": [
          "nama nama neraka",
          "nama nama neraka berdasarkan tingkatan",
          "neraka dan penghuninya",
          "tingkatan neraka",
          "neraka dalam islam",
          "neraka dalam al quran",
          "neraka",
          "artikel timeless"
        ],
        "article": "Neraka adalah sebuah tempat di akhirat yang digambarkan sangat menakutkan, mengerikan, panas, dan penuh penderitaan.Neraka merujuk pada tempat siksaan bagi orang-orang yang semasa hidupnya melakukan dosa dan durhaka kepada Allah SWT. Dalam Islam, neraka dibedakan menjadi beberapa bagian berdasarkan tingkatannya. Nama-nama neraka berdasarkan tingkatan dan penghuninya ini juga telah dijelaskan dalam Al Quran.    Dilansir dari buku Surga dan Neraka Menurut al-Qur'an dan as-Sunnah (2019), Allah SWT melalui firman-Nya telah memberitahukan keberadaan neraka bagi manusia sesuai golongannya. 'Dan sesungguhnya Jahannam itu benar-benar tempat yang telah diancamkan kepada mereka (pengikut-pengikut setan) semuanya. Jahannam itu mempunyai tujuh pintu. Tiap-tiap pintu (telah ditetapkan) untuk golongan yang tertentu dari mereka.' (QS. Al-Hijr: 43-44) Tingkatan neraka disebutkan sebagai berikut, pertama Jahannam, kedua Lazha, ketiga al-Huthamah, keempat as-Sa'ir, kelima Saqar, keenam Jahim, dan ketujuh Hawiyah. Berikut penjelasan mengenai nama-nama neraka berdasarkan tingkatan dan penghuninya yang dijelaskan dalam Al Quran. Neraka Jahannam adalah neraka tingkat pertama yang penghuninya memiliki sifat-sifat munafik dalam dirinya. Selain itu, penghuni neraka Jahannam juga selalu mengikuti langkah-langkah iblis dan setan, serta menentang kebenaran Rasul. Hal ini dijelaskan dalam Surat Al Hijr. وَإِنَّ جَهَنَّمَ لَمَوْعِدُهُمْ أَجْمَعِينَ 'Dan sesungguhnya Jahannam itu merupakan tempat yang telah diancamkan kepada mereka (para pengikut setan) semuanya.' (QS. Al Hijr: 43) Neraka Lazha adalah neraka tingkat kedua yang penghuninya merupakan orang-orang yang mendustakan kebenaran, berpaling dari keimanan kepada Allah SWT dan mengikuti jejak setan. Orang-orang ini adalah golongan orang paling celaka yang ada pada penghujung hidupnya. إِنَّ عَلَيْنَا لَلْهُدَىٰ ﴿ ١٢﴾ وَإِنَّ لَنَا لَلْآخِرَةَ وَالْأُولَىٰ ﴿ ١٣﴾ فَأَنْذَرْتُكُمْ نَارًا تَلَظَّىٰ ﴿ ١٤﴾ لَا يَصْلَاهَا إِلَّا الْأَشْقَى ﴿ ١٥﴾ الَّذِي كَذَّبَ وَتَوَلَّىٰ ﴿ ١٦﴾ 'Sesungguhnya kewajiban Kamilah memberi petunjuk, Dan sesungguhnya kepunyaan Kamilah akhirat dan dunia. Maka, kami memperingatkan kamu dengan neraka yang menyala-nyala. Tidak ada yang masuk ke dalamnya kecuali orang yang paling celaka, Yang mendustakan (kebenaran) dan berpaling (dari iman).' (QS Al Lail: 12-16)   Neraka al-Huthamah adalah neraka tingkat ketiga yang penghuninya merupakan orang-orang yang suka mengumpat dan mencela, serta enggan membayar zakat dan malas mengeluarkan sedekah di jalan Allah SWT. وَيْلٌ لِكُلِّ هُمَزَةٍ لُمَزَةٍ ﴿ ١﴾ الَّذِي جَمَعَ مَالًا وَعَدَّدَهُ ﴿ ٢﴾ يَحْسَبُ أَنَّ مَالَهُ أَخْلَدَهُ ﴿ ٣﴾ كَلَّا ۖ لَيُنْبَذَنَّ فِي الْحُطَمَةِ ﴿ ٤﴾ وَمَا أَدْرَاكَ مَا الْحُطَمَةُ ﴿ ٥﴾ نَارُ اللَّهِ الْمُوقَدَةُ ﴿ ٦﴾ الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ ﴿ ٧﴾ إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ ﴿ ٨﴾ فِي عَمَدٍ مُمَدَّدَةٍ ﴿ ٩﴾ 'Sungguh, celakalah bagi setiap pengumpat dan pencela yang mengumpulkan harta dan menghitung-hitungnya, dia (manusia) mengira bahwa hartanya itu dapat mengekalkannya. Sekali-kali tidak! Pastilah dia akan dilemparkan ke dalam neraka Huthamah dan tahukah kamu apakah neraka Huthamah itu? Yaitu api Allah yang dinyalakan, yang membakar sampai ke hati, sungguh api tersebut ditutup rapat atas diri mereka sedangkan mereka itu diikat pada tiang-tiang yang panjang.' (QS Al Humazah: 1-9) Neraka as-Sa'ir adalah neraka tingkat keempat yang penghuninya merupakan orang-orang yang suka mengingkari ayat-ayat Allah SWT dan menentang dakwah para nabi dan rasul-Nya. إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا ﴿ ٦٤﴾ خَالِدِينَ فِيهَا أَبَدًا ۖ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ﴿ ٦٥﴾ 'Sesungguhnya Allah SWT melaknati orang-orang kafir dan menyediakan bagi mereka api yang menyala-nyala (neraka), mereka kekal di dalamnya selama-lamanya, mereka tidak memperoleh seorang pelindung dan tidak pula seorang penolong.' (QS Al Ahzab: 64-65) NerakaSaqar adalah neraka tingkat kelima yang penghuninya merupakan orang-orang yang suka menghina dan melecehkan Allah SWT, baik perkataan maupun perbuatan dan mereka akan menjadi penghuni pertama neraka Saqar.  ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ ﴿ ٢٣﴾ فَقَالَ إِنْ هَٰذَا إِلَّا سِحْرٌ يُؤْثَرُ ﴿ ٢٤﴾ إِنْ هَٰذَا إِلَّا قَوْلُ الْبَشَرِ ﴿ ٢٥﴾ سَأُصْلِيهِ سَقَرَ ﴿ ٢٦﴾ وَمَا أَدْرَاكَ مَا سَقَرُ ﴿ ٢٧﴾ لَا تُبْقِي وَلَا تَذَرُ ﴿ ٢٨﴾ لَوَّاحَةٌ لِلْبَشَرِ ﴿ ٢٩﴾ عَلَيْهَا تِسْعَةَ عَشَرَ ﴿ ٣٠﴾  'Kemudian dia berpaling dari kebenaran dan menyombongkan diri, lalu dia berkata, Al Quran ini hanyalah merupakan sihir yang dipelajari dari orang-orang terdahulu, ini hanyalah perkataan manusia. Kelak (mereka) akan Aku masukkan ke dalam neraka Saqar dan tahukah kamu apakah neraka Saqar itu? Neraka Saqar itu tidak meninggalkan dan tidak membiarkan yang menghanguskan kulit manusia. Di atasnya ada sembilan belas malaikat penjaga.' (QS Al Mudatsir: 23-30)   Neraka Jahim adalah neraka tingkat keenam yang penghuninya merupakan orang-orang yang melalaikan kewajiban terhadap Allah SWT karena disibukkan oleh urusan harta dan dunia, maka tempat kembali mereka adalah neraka Jahim. إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ ﴿ ١٣﴾ وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ ﴿ ١٤﴾ 'Sesungguhnya orang-orang yang berbakti benar-benar berada di dalam surga yang penuh dengan kenikmatan. Dan sesungguhnya orang-orang yang durhaka benar-benar berada di dalam neraka Jahim.' (QS Al Infithar:13-14) Neraka Hawiyah adalah neraka tingkat ketujuh yang penghuninya merupakan orang-orang ringan timbangan amal kebaikannya. وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ ﴿ ٨﴾ فَأُمُّهُ هَاوِيَةٌ ﴿ ٩﴾ وَمَا أَدْرَاكَ مَا هِيَهْ ﴿ ١٠﴾ نَارٌ حَامِيَةٌ ﴿ ١١﴾ 'Dan adapun orang-orang yang ringan timbangan amal kebaikannya, maka tempat kembalinya adalah neraka Hawiyah. Dan tahukah kamu apakah neraka Hawiyah itu? (yaitu) api yang sangat panas.' (QS Al Qari'ah: 8-11) Itulah penjelasan mengenai nama-nama neraka berdasarkan tingkatan dan penghuninya yang ada dalam Al Quran."
      }
    },
    {
      "id": 4,
      "title": "KASN: Potensi Pelanggaran Netralitas Pemilu 2024 Capai 10 Ribu Kasus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207200925-617-1034362/kasn-potensi-pelanggaran-netralitas-pemilu-2024-capai-10-ribu-kasus",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/433de2dc-e3a6-4661-ad49-5e506545d2ff_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "netralitas",
          "pilpres 2024",
          "pemilu 2024",
          "kasn",
          "asn"
        ],
        "article": "Komisi Aparatur Sipil Negara (KASN) mengungkap adanya potensi pelanggaran netralitas ASN pada Pemilu 2024 yang diperkirakan mencapai 8 ribu hingga 10 ribu kasus. Ketua KASN Agus Pramusinto menjelaskan potensi ribuan kasus pelanggaran netralitas ASN itu dihitung berdasarkan perbandingan kasus pelanggaran netralitas ASN pada Pilkada 2020. Saat itu tercatat jumlahnya mencapai 2.034 kasus.   'Sementara pesta demokrasi tahun depan ada pileg, pilpres, dan pilkada serentak. Sehingga memiliki potensi empat sampai lima kali (lipat) pelanggaran,' kata Agus di Sleman, DIY, Kamis (7 12). 'Jadi, kami harus kerja keras tentu saja. Kami harus bekerja sama dengan berbagai pihak,' lanjut dia.  Agus menegaskan jika lembaga yang dipimpinnya menjalankan serangkaian upaya pengawasan bersifat preventif dan represif. Pengawasan preventif dilaksanakan lewat penilaian evaluasi terhadap instansi pemerintah dalam penerapan sistem merit hingga kepatuhan pelaksanaan nilai dasar, kode etik, dan kode perilaku ASN. ASN tanpa terkecuali, lanjut Agus, wajib bersikap netral serta menjauhkan diri dari keterlibatan politik praktis. Sebagai abdi negara harus mampu menjadi teladan dengan menunjukkan pelayanan publik secara objektif, adil, dan bebas dari pengaruh politik demi menjaga imparsialitas birokrasi. 'Netralitas bukan sekadar kepatuhan terhadap regulasi, tetapi juga pemeliharaan kepercayaan publik terhadap lembaga pemerintahan,' jelasnya.  Akan tetapi, sejauh masa kampanye Pemilu 2024 yang baru berjalan sepekan lebih, Agus mengakui sudah menerima laporan indikasi pelanggaran netralitas ASN di sejumlah daerah. Walaupun dia belum bisa membeberkan berapa banyak jumlah laporan masuk. Agus memastikan KASN tetap melakukan kajian serta menghimpun bukti-bukti terkait indikasi pelanggaran itu. 'Harus ada bukti-bukti dan tentu saja nanti kalau sudah terbukti akan kami beri rekomendasi untuk pemberian sanksi,' tegasnya. 'Setiap jenis pelanggaran ada sanksi dan nanti yang memberikan sanksi adalah Badan Kepegawaian Negara, tergantung dari berat tidaknya. Ada yang hanya peringatan ringan, ada penurunan jabatan, dan ada penundaan kenaikan pangkat,' kata Agus."
      }
    },
    {
      "id": 5,
      "title": "Dinkes Ungkap 6 Kasus Baru Covid di Sulsel Jemaat Umrah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208034918-20-1034409/dinkes-ungkap-6-kasus-baru-covid-di-sulsel-jemaat-umrah",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/31/ilustrasi-virus-corona-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "covid-19",
          "covid",
          "sulawesi selatan"
        ],
        "article": "Kepala Dinas KesehatanSulawesi SelatanIshaq Iskandar mengungkapkan jumlah kasus baruCovid-19di Sulsel enam orang. Namun, kasus Covid itu masih varian umum dalam periode November hingga Desember 2023. 'Iya laporan terakhir tercatat ada enam kasus Covid di Sulsel. Tapi hanya varian pada umumnya,' kata Ishaq kepada CNNIndonesia.com, Kamis (7 12).    Penyebaran kasus Covid ini, kata Ishaq, berasal dari warga Sulsel yang pulang menjalani ibadah umroh.  'Kasus Covid 30 hari terakhir di Sulsel seluruhnya adalah jamaah umrah. Namun, tidak dilakukan pemeriksaan WGS varian Covid-19, karena sampel tidak memenuhi syarat nilai CT <25,' jelasnya. Ishaq menuturkan, berdasarkan laporan yang diterima, penyebaran enam kasus covid di Sulsel tersebut berasal dari Kabupaten Luwu Timur, Makassar dan Soppeng.     'Kasus Covid berasal hasil pemeriksaan dari KKP Kesehatan dan pemeriksaan BTKL Makassar dengan rincian Luwu Timur satu orang, Makassar dua orang dan Soppeng tiga orang,' ungkapnya. Sementara total kasus Covid-19 di Sulsel per 6 Desember 2023 adalah 149.293, terkonfirmasi dengan rincian sembuh sebanyak 146.705 dan kematian 2.587 kasus (CFR: 1,73 persen). Oleh sebab itu,Ishaq mengimbau masyarakat untuk terus melakukan pencegahan terhadap penyebaran virus Covid-19 dengan menerapkan protokol kesehatan. 'Jaga aman dengan protokol kesehatan, jaga imun dengan makanan bergizi, istirahat yang cukup, aktivitas fisik yang teratur, jaga iman dengan ibadah dan doa kepada yang maha kuasa,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Jadwal 8 Wakil Indonesia di Perempat Final Guwahati Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207203931-170-1034377/jadwal-8-wakil-indonesia-di-perempat-final-guwahati-masters",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/marcus-gideonmuhammad-rayhan-nur_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal guwahati masters",
          "guwahati masters",
          "badminton",
          "bulutangkis",
          "perempat final guwahati masters",
          "marcus/rayhan"
        ],
        "article": "Indonesia berhasil meloloskan delapan wakil ke perempat final Guwahati Masters 2023. Berikut jadwal wakil Indonesia di perempat final Guwahati Masters 2023. Jadwal perempat final Guwahati Masters 2023 bergulir di Saru Sajai Indoor Sports Complex, Guwahati, India, Jumat (8 12) mulai 13.30 waktu setempat atau 15.00 WIB. Ada delapan wakil Indonesia dari berbagai sektor yang akan tampil. Rinciannya adalah tiga tunggal putra, dua ganda campuran, dua ganda putri, dan satu ganda putra.    Dari tunggal putra menampilkan Alwi Farhan, Alvi Wijaya Chairullah, dan Yohanes Saut Marcellyno. Alwi akan melawan atlet Malaysia Justin Hoh, sedangkan Alvi Wijaya bakal menghadapi Alex Lanier (Prancis), kemudian Yohanes Saut bersua Jia Heng Jason Teh (Singapura). Sedangkan dari ganda campuran Dejan Ferdinansyah Gloria Emanuelle Widjaja lolos ke delapan besar usai menang atas wakil Selandia Baru, Kenneth Zhe Hooi Choo Gronya Somerville. Lalu Amri Syahnawi Winny Oktavina Kandow mengalahkan sesama wakil Indonesia, Adnan Maulana Nita Violina Marwah. Lalu ganda putri Indonesia Meilysa Trias Puspitasari Rachel Allessya Rose sukses menang atas wakil tuan rumah Priya Konjengbam Shruti Mishra. Sedangkan Jesita Putri Miantoro Febi Setianingrum mengalahkan atlet Taiwan Nicole Gonzales Chan Yang Chu Yun.  Lalu satu-satunya ganda putra yang lolos ke perempat final Guwahati Masters 2023 adalah Muhammad Rayhan Nur Fadillah Marcus Fernaldi Gideon. Mereka menang atas wakil Malaysia Lau Yi Sheng Lee Yi Bo. Lapangan 1 - Dejan Ferdinansyah Gloria Emanuelle Widjaja vs Mads Vestergaard Christine Busch (Match 1) - Pukul 15.00 WIB - Jesita Putri Miantoro Febi Setiangrum vs Tanisha Crasto Ashwini (Match 5) Lapangan 2 - Amri Syahnawi Winny Oktavina Kandow vs Dhruv Kapila Tanisha Crasto (Match 1) - Pukul 15.00 WIB - Alwi Farhan vs Hoh Justin (Match 4) Lapangan 3 - Yohanes Saut Marcellyno vs Jia Heng Jason Teh (Match 3) - Muhammad Rayhan Nur Fadillah Marcus Fernaldi Gideon vs Lin Bing Wei Su Ching Heng (Match 4) - Meilysa Trias Puspitasari Rachel Allessya Rose vs Setyana Mapasa Angela Yu (Match 5) Lapangan 4 - Alvi Wijaya Chairullah vs Alex Lanier (Match 2)  "
      }
    },
    {
      "id": 7,
      "title": "Pimpinan Komisi III DPR Isyaratkan Panja Netralitas Polri Tak Dibentuk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207160303-32-1034240/pimpinan-komisi-iii-dpr-isyaratkan-panja-netralitas-polri-tak-dibentuk",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/ahmad-sahroni-batal-laporkan-sby-2_169.jpeg?w=650&q=90",
        "tags": [
          "komisi iii dpr",
          "netralitas",
          "polri",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Komisi III DPRAhmad Sahroni menyebut saat ini pihaknya belum berencana untuk membentuk panitia kerja (panja) soal netralitas Polri jelang Pemilu dan Pilpres 2024. Dia menilai Panja netralitas Polri belum dibutuhkan, dan mengisyaratkan kemungkinan panja itu tak dibentuk.    'Sampai hari ini Panja belum ada dan belum perlu. Kemungkinan besar tidak akan [dibentuk],' kata Sahroni saat dihubungi lewat pesan singkat, Kamis (6 12). Dia meyakini Polri akan bersikap netral pada Pemilu 2024 mendatang. Menurut Sahroni, Polri juga sudah memastikan hal itu dengan detail dalam rapat terakhir mereka di Komisi III DPR beberapa waktu lalu. 'Karena Polri sudah menjelaskan secara detail hal-hal terkait netralitas yang dilakukan Polri di lapangan,' kata Sahroni. Wacana pembentukan netralitas Polri mengemuka seiring isu sikap partisan Polri selama tahapan Pemilu 2024. Di sisi lain, Komisi I DPR juga telah membentuk Panja Netraliras TNI.  Usul pembentukan panja netralitas Polri di Komisi III DPR RI kemudian diusulkan anggota dari Fraksi PDIP Trimedya Panjaitan. Trimedya ingin panja itu dibentuk lantaran akhir-akhir ini netralitas Polri sering disorot baik secara langsung atau melalui media sosial. Ia pun ingin mengikuti langkah Komisi I DPR yang telah membentuk Panja Netralitas TNI. 'itu sudah terjadi di Komisi I mereka membuat panja pengawasan netralitas TNI,' kata Trimedya dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11)."
      }
    },
    {
      "id": 8,
      "title": "Bradley Cooper Mendadak Jualan Makanan di Truk, Didatangi Gigi Hadid",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207205130-234-1034383/bradley-cooper-mendadak-jualan-makanan-di-truk-didatangi-gigi-hadid",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/gigi-hadid-dan-bradley-cooper_169.jpeg?w=650&q=90",
        "tags": [
          "bradley cooper",
          "gigi hadid",
          "selebriti"
        ],
        "article": "Bradley Coopermendadak bekerja di truk makanan di New York City. Aktor tersebut ikut memasak dan menjaja makanan kepada pelanggan yang datang ke truk Danny & Coop's Cheesesteaks. Truk tersebut merupakan usaha bisnis baru Cooper. Ia bekerja sama dengan pemilik restoran Angelo's Pizzeria di Philadelphia, Danny DiGiampietro.    Diberitakan Page Six, Rabu (6 12), Cooper yang berusia 48 tahun terlihat mengenakan kaus tanpa lengan dan apron, sibuk menyiapkan berbagai pesanan pelanggan yang datang. Namun yang menarik lainnya adalah di antara pelanggan adalah Irina Shayk, mantan istrinya Cooper, dan Gigi Hadid, model yang digosipkan berkencan dengan Cooper beberapa waktu lalu. Shayk yang berusia 37 tahun mampir ke truk tersebut bersama anaknya dengan Cooper yang berusia enam tahun. Mereka pun ikut memesan makanan ke Bradley Cooper. Bradley Cooper dan Irina pun tampak sempat berbincang sesaat di sela kesibukan pria tersebut. Keduanya berbincang dengan penuh senyuman.    Tak lama, Gigi Hadid muncul menghampiri Bradley Cooper yang ada di dalam truk. Model itu kemudian memesan Philly cheesesteak yang seharga US$10 atau sekitar Rp155 ribu. Lewat foto-foto yang beredar, Gigi yang mengenakan jaket denim tampak menikmati makanan tersebut sembari berjalan kaki.  [Gambas:Twitter]   [Gambas:Twitter]   [Gambas:Twitter]  Pada Oktober 2023, Gigi Hadid dan Bradley Cooper disebut memilih pacaran di rumah Taylor Swift di Rhode Island, atau yang dikenal sebagai Holiday House atau High Watch.  Diberitakan The Mirror dan Page Six pada Minggu (15 10), keputusan Hadid dan Cooper itu disebut dilakukan untuk menghindari sorotan di New York City. 'Meskipun Gigi dan Bradley punya properti sendiri di New York, mereka ingin sebuah tempat yang lebih privat untuk menghabiskan waktu mengenal satu sama lain,' kata sumber The Mirror. 'Dan Taylor dengan senang hati membantu mereka,' lanjut si sumber. 'Taylor bilang pintu rumahnya selalu terbuka untuk digunakan mereka,' Kabar ini muncul setelah pada 9 Oktober lalu, Hadid dan Cooper disebut kedapatan makan malam bersama di sebuah restoran di New York City. Keduanya juga kedapatan tertangkap kamera berada dalam mobil yang sama."
      }
    },
    {
      "id": 9,
      "title": "Klopp: Menjelek-Jelekkan Man City adalah Lelucon Terbesar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207142423-142-1034158/klopp-menjelek-jelekkan-man-city-adalah-lelucon-terbesar",
      "konten": {
        "posted": "Jumat, 08 Des 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/30/soccer-england-liv-leereport_169.jpeg?w=650&q=90",
        "tags": [
          "liverpool",
          "jurgen klopp",
          "klopp",
          "manchester city",
          "man city",
          "liga inggris"
        ],
        "article": "Pelatih Liverpool Jurgen Kloppmengatakan menjelekkanManchester Cityadalah lelucon terbesar dalam sejarah sepak bola. Klopp memberikan tanggapan soal perburuan gelar di Liga Inggris setelah hasil beragam yang diraih tim-tim papan atas Liga Inggris pada Kamis (7 12) dini hari WIB. Dalam pertandingan pertengahan pekan ini, Manchester City kalah 0-1 dari Aston Villa. Liverpool menang 2-0 dari Sheffield United.    Kemudian Manchester United menang 2-1 atas Chelsea. Sedangkan Arsenal menang atas Luton Town. Hasil-hasil tersebut membuat Arsenal kokoh di puncak klasemen Liga Inggris dengan mengemas 36 poin unggul dua poin atas Liverpool di posisi kedua. Kemudian Aston Villa berada di posisi ketiga dengan 32 angka, sedangkan Man City berada di urutan keempat dengan 30 poin.  'Jika seseorang menjelekkan Man City, maka itu akan menjadi lelucon terbesar dalam sejarah sepak bola. Itu sungguh tidak masuk akal,' ucap Klopp dikutip dari HITC. 'Arsenal sedang berjuang. Mereka memiliki pengalaman serupa seperti yang kami alami beberapa hari sebelumnya [melawan Fulham]. Anda harus memainkan game selanjutnya dari awal lagi. Ini [mulai dari] 0-0 dan bukan 4-3. Anda bisa tidak mencetak gol di menit-menit akhir. Anda juga bisa tidak membawanya ke pertandingan berikutnya,' ucap Klopp menambahkan.  "
      }
    },
    {
      "id": 10,
      "title": "Sandi Akan Dalami Dugaan Jadwal Kunker Jokowi Bocor ke TPN Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231208033117-617-1034408/sandi-akan-dalami-dugaan-jadwal-kunker-jokowi-bocor-ke-tpn-ganjar",
      "konten": {
        "posted": "Jumat, 08 Des 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/menteri-pariwisata-dan-ekonomi-kreatif-menparekraf-sandiaga-salahuddin-uno_169.jpeg?w=650&q=90",
        "tags": [
          "sandiaga uno",
          "jokowi",
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Dewan Pakar TPN Ganjar-Mahfud Sandiaga Unomerespons dugaan ada pihak yang membocorkan jadwal Presiden Joko Widodosehingga Jokowi bak membuntuti kampanye capres Ganjar Pranowo dalam beberapa waktu terakhir. Sandi menilai perlu mendalami dugaan itu terlebih dahulu. Namun, ia menekankan lebih memilih berprasangka baik terhadap Ganjar dan Jokowi.    'Ini (dugaan jadwal Jokowi dibocorkan) yang perlu kami dalami,' kata Sandiaga di Istana Kepresidenan Jakarta, Kamis (7 12). 'Tetapi saya sih husnuzan bahwa ini terjadi karena, prasangka baik saya, bahwa justru perhatian yang sangat besar dari Pak Ganjar terhadap dua daerah ini yang juga merupakan perhatian yang sangat concern dari Bapak Presiden,' tuturnya. Sandi menilai Ganjar adalah sosok pemimpin yang paling mirip Jokowi. Dia tak heran bila Ganjar punya perhatian besar terhadap NTT dan Papua seperti Jokowi.    Meski begitu, Sandi mengakui ada penataan jadwalperlu disinkronisasi terlebih lagi di TPN Ganjar-Mahfud.  'Kebetulan waktu saya di Palu berkampanye, itu juga selisipan. Memang harus kami lebih sinkronkan lagi ke depan. Tapi ini saya yakin hanya kebetulan,' ujar Menteri Pariwisata dan Ekonomi Kreatif ini. Sebelumnya, ada anggapan Jokowi membuntuti kampanye Ganjar ke sejumlah daerah. Anggapan itu muncul karena Jokowi mengunjungi daerah-daerah yang baru saja dikunjungi Ganjar.  Ganjar berkunjung ke Papua pada 20-21 November. Lalu Jokowi ke Biak, Papua keesokan harinya. Pada 1 Desember, Ganjar berkunjung ke sejumlah titik di Nusa Tenggara Timur. Berselang tiga hari, Jokowi mengunjungi provinsi yang sama. Sejumlah pihak telah buka suara, termasuk Jokowi sendiri. Ia membantah dugaan membuntuti kampanye calon presiden nomor urut tiga Ganjar Pranowo. Ia menegaskan janwal kunker sudah dipersiapkan jauh-jauh hari. 'Ya ndak lah, ndak seperti itu. Jadwal untuk Kunjungan presiden itu sudah dirancang tiga bulan sebelumnya dan pasti ada tujuannya,' kata Jokowi di Jakarta Convention Center, Jakarta, Kamis (7 12). 'Bukan sehari dua hari berangkat kayak,hehehe. Terencana jauh-jauh hari sebelumnya,' ucapnya."
      }
    }
  ]
}