{
  "page": 347,
  "main_url": "https://www.cnnindonesia.com/indeks/2/347",
  "time": "2023-12-08 05:54:10.011343",
  "datas": [
    {
      "id": 1,
      "title": "Sepatu Jadi Incaran Pengunjung di Transmart Saat Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231126144451-97-1029206/sepatu-jadi-incaran-pengunjung-di-transmart-saat-full-day-sale",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/transmart-full-day-sale-di-transmart-cilandak-3_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "transmart cilandak",
          "diskon transmart"
        ],
        "article": "Para pengunjung di TransmartCilandak, Jakarta, banyak yang membeli sepatu hingga kemeja saat momen Full Day Sale pada Minggu (26 11). Berdasarkan pantauan CNNIndonesia.com, pengunjung dari berbagai kalangan seperti anak-anak hingga dewasa, memadati spot sepatu dan kemeja. Mereka melihat-lihat beragam model sepatu dari anak-anak hingga dewasa.   Sejumlah sepatu anak-anak didiskon menjadi sekitar Rp150 ribu jika pelanggan menggunakan Allo Bank untuk pembayaran, dari harga sebelumnya Rp170 ribu. Sepatu remaja dihargai Rp180 ribu dari harga sebelumnya Rp289 ribu. Sementara itu, harga sepatu dewasa yang sebelum Full Day Sale mencapai Rp999 ribu, hari ini menjadi sekitar Rp400 ribuan. Salah satu kasir yang berjaga di spot sepatu mengatakan tiap akhir pekan Transmart memang selalu ramai. Hari ini saat diskon Full Day Sale pun tak kalah ramai. 'Kalau weekend selalu ramai. Ini Full Day Sale juga ramai,' kata Adit. 'Lebih banyak sepatu sih yang dibeli,' lanjutnya. Salah satu pengunjung, Keken, mengatakan sengaja ke Transmart untuk membeli sepatu. 'Iya ini beli sepatu,' kata Keken kepada CNNIndonesia.com. Keken mengaku beberapa kali belanja di Transmart. Namun, dia tak mengetahui jika hari ini ada diskon besar-besaran. Transmart kembali menyediakan diskon gede-gedean bagi konsumen mereka. Terdapat diskon 50 persen untuk aneka produk terpilih, selain itu masih ada tambahan diskon 20 persen. Diskon ini membuat belanja jadi makin hemat. Ekstra diskon 20 persen ini bisa didapat dengan melakukan pembayaran menggunakan Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah. Jika belum memiliki kartu kredit Bang Mega, pengunjung bisa menggunakan Allo Paylater, dengan mengunduh aplikasi Allo Bank di App Store atau Google Play Store.Lalu mendaftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Transmart Full Day Sale hanya berlangsung satu hari, mulai jam operasional sampai jam tutup toko pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia."
      }
    },
    {
      "id": 2,
      "title": "Duo Italia Bantah 'Bantu' Bagnaia Juara Dunia di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126133256-156-1029188/duo-italia-bantah-bantu-bagnaia-juara-dunia-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "francesco bagnaia",
          "jorge martin",
          "marco bezzecchi",
          "fabio di giannantonio"
        ],
        "article": "Duo pembalap Italia, Marco Bezzecchi dan Fabio Di Giannantonio, membantah telah berupaya membantu kompatriotnya Francesco Bagnaiajadi juara dunia diMotoGPValencia 2023. Bezzecchi dan Giannantonio membantah tuduhan sedang membantu rekan senegara mereka, Bagnaia, memenangkan titel juara dunia musim ini ketimbang pindah ke tangan pembalap Spanyol Jorge Martin. Bezzecchi dan Giannantonio diklaim sengaja mengalah dan finis di belakang Bagnaia yang finis kelima pada Sprint Race MotoGP Valencia, Sabtu (25 11).   Giannantonio dan Bezzecchi diklaim sengaja menahan diri dan finis di posisi keenam dan ketujuh agar Bagnaia tak kehilangan banyak poin. Sementara Martin berhasil memenangi sprint race. Akan tetapi, Giannantonio dan Bezzecchi membantah tuduhan telah melakukan skenario untuk membantu Bagnaia mempertahankan gelar juara dunia. 'Saya di sini untuk memenangkan balapan dan meraih podium untuk diri sendiri. Kami bahkan tidak tahu apakah saya masih tetap berada di kompetisi ini tahun depan,' kata Giannantonio dikutip Crash. 'Membantu pembalap lain bukanlah keinginan saya saat ini. Saya di sini untuk memenangi balapan dan naik podium untuk diri saya sendiri. Saya benar-benar telah berusaha,' terangnya. Giannantonio mengaku tidak mau mengambil risiko untuk menyalip Bagnaia karena tak mendapatkan momen yang pas untuk melakukan manuver. Senada, Bezzecchi juga membantah sengaja mengalah kepada Bagnaia di Sprint Race. 'Saya sudah berusaha melakukan yang terbaik. Saya telah melakukan kesalahan di awal balapan di belakang Pecco, entah itu di lap kedua atau ketiga, saya tidak ingat. Dia mengerem terlalu dini dan saya sedikit terlambat mengerem dan hampir menabraknya,' ujar Bezzecchi. 'Kemudian saya kehilangan posisi dan diambil alih Fabio Quartararo. Saya berencana melewatinya dan terus melesat tapi kesalahan yang saya buat membuat saya harus memulihkan diri dan tak dapat mengejarnya,' ujar Bezzecchi menambahkan. Pembalap VR46 itu juga mengatakan prioritas di balapan MotoGP Valencia adalah meraih hasil terbaik untuk diri sendiri tanpa memedulikan pembalap lain. 'Sulit untuk mengatakannya dan kita lihat saja bagaimana balapan nanti. Saya ingin meraih hasil terbaik, jadi kita lihat saja nanti,' kata Bezzecchi menegaskan.  "
      }
    },
    {
      "id": 3,
      "title": "Bawaslu Ungkap Pelapor Pantun Ajak Nyoblos Cak Imin-Mahfud Tak Serius",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126131120-617-1029184/bawaslu-ungkap-pelapor-pantun-ajak-nyoblos-cak-imin-mahfud-tak-serius",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "cak imin",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Bawaslu RI Rahmat Bagja menilai pihak yang melaporkan cawapres nomor urut 1 dan 3 Muhaimin Iskandar (Cak Imin) dan Mahfud MD akibat ajakan memilih di Pilpres 2024 lewat pantun saat pengundian nomor urut di kantorKPU tidak serius. Bagja menilai pihak pelapor tidak serius lantaran mereka tak hadir dalam sidang perdana laporan tersebut pada Jumat, (24 11) lalu. 'Kami melihat bahwa itu menandakan pelapor tidak serius dalam melakukan pelaporan maka itu menjadi bahan pertimbangan kami untuk kemudian membuat putusan,' kata Bagja usai Apel Siaga Pengawasan Pemilu di Monas, Jakarta, Minggu (26 11).   Bagja menyebut sidang akan tetap dilanjutkan meski pihak pelapor kembali absen dalam sidang yang dijadwalkan ulang pada Rabu (29 11) mendatang. 'Pasti itu lanjut, lanjut putusan. Jadi tidak kemudian tidak dilanjutkan. Tapi kemungkinan dilanjutkan besar sekali dan itu pasti ada putusan, karena harus dilanjutkan. Karena sudah diregistrasi,' jelas Bagja.  Lebih lanjut, Bagja mengaku menghargai tiap pihak yang mengaku siap untuk hadir bila diperlukan keterangannya dalam sidang tersebut. Kendati demikian, ia mengaku belum bisa memastikan apakah bakal memanggil Cak Imin atau Mahfud MD dalam sidang ini. 'Tapi kami yakin kan bahwa kami akan memutus sesuai aturan yang berlaku. Jika kemudian tidak ada urgensinya memanggil beliau, tidak kami akan (panggil),' ujar Bagja. Sebelumnya,Bawaslu menjadwalkan ulang sidang laporan atas Cak Imin dan Mahfud MD lantaran pelapor tidak hadir di persidangan. 'Dengan demikian sidang pemeriksaan laporan pelanggaran administrasi dengan 010 LP ADM.PL BWSL 00.00 XI 2023 dan 003 LP ADM.PL BWSL 00.00 XI 2023 dengan agenda selanjutnya akan mendengarkan pembacaan laporan pelapor dan jawaban terlapor akan dilakukan pada sidang agenda hari Rabu 29 November 2023 jam 14.00 WIB,' kata Bagja. 'Karena pelapor tidak hadir, seharusnya ini kita mendengarkan pokok-pokok aduan dari laporan yang diadukan oleh para pelapor. Kemudian mendengarkan jawaban terlapor dari teman-teman baik kuasa hukum Pak Ganjar dan Pak Anies,' sambungnya.  "
      }
    },
    {
      "id": 4,
      "title": "TNI-Polri Gelar Patroli Gabungan usai Bentrok Ormas di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126134038-20-1029190/tni-polri-gelar-patroli-gabungan-usai-bentrok-ormas-di-bitung",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/30/bf915bb8-5607-48c6-bc66-86149e42dfed_169.jpeg?w=650&q=90",
        "tags": [
          "bentrokan di bitung",
          "bentrok di bitung",
          "bitung"
        ],
        "article": "Aparat TNI-Polri menggelar patroli gabungan usai peristiwa bentrok antara massa aksi belaPalestina dengan salah satu organisasi kemasyarakatan (ormas) di Kota Bitung, Sulawesi Utara (Sulut), Sabtu (25 11). Kapolres Bitung AKBP Tommy Bambang Souissa mengatakan aparat keamanan juga disiagakan di pusat Kota Bitung. Langkah itu diambil untuk mengantisipasi adanya peristiwa lanjutan.    'Kami di bantu BKO Polda Sulut dan TNI melibatkan 1.187 personel, masih dalam rangka cipta kondisi melaksanakan patroli gabungan serta menyiagakan petugas di pusat Kota Bitung,' kata Tommy saat dihubungi, Minggu (26 11). Tommy menjelaskan hingga siang ini, kondisi di Bitung sudah aman. Ia mengatakan masyarakat juga beraktivitas seperti biasa.  'Situasi Kota Bitung sampai saat ini masih aman terkendali, aktivitas rutin masyarakat masih berlangsung sama seperti hari-hari sebelumnya,' katanya. Sebelumnya diberitakan, bentrokan tersebut berawal saat salah satu ormas merayakan HUT ke-12 di wilayah GOR Dua Saudara, Bitung, Sabtu sore. Acara HUT disebut telah memperoleh izin.  Dalam waktu bersamaan, massa aksi bela Palestina melintas di lokasi. Polisi menduga ada kesalahpahaman yang berujung bentrokan. 'Mungkin dari video yang sudah dilihat adanya aksi dari LSM tertentu terkait dengan kemanusiaan, terkait dengan peristiwa di Gaza sehingga ada beberapa spontanitas (bentrokan),' kata Tommy."
      }
    },
    {
      "id": 5,
      "title": "Kaesang Sentil Keras Firli Bahuri: Harusnya Dia Jaga Marwah KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126131312-32-1029183/kaesang-sentil-keras-firli-bahuri-harusnya-dia-jaga-marwah-kpk",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/ketua-umum-partai-solidaritas-indonesia-psi-kaesang-pangarep-4_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "firli bahuri"
        ],
        "article": "Ketua Umum Partai Solidaritas Indonesia (PSI) Kaesang Pangarepmenyesalkan kasus pemerasan yang diduga melibatkan mantan ketua KPK Firli Bahuriterhadap eks menteri pertanian Syahrul Yasin Limpo karena kasus rasuah itu mencoreng marwah KPK sebagai lembaga yang memberantas korupsi. Walaupun demikian, Kaesang menyebut PSI menghormati proses hukum yang saat ini berjalan, berikut dengan asas praduga tak bersalah terhadap Firli, yang telah ditetapkan sebagai tersangka pemerasan oleh Polda Metro Jaya pada 22 November 2023.    'Buat saya, sebagai Ketua KPK, seharusnya dia menjaga marwah institusi, marwah KPK sebagai pemberantas (korupsi), malah (dia) menjadi pelaku,' kata Kaesang pada sela-sela kegiatannya di Sorong, Papua Barat Daya, Minggu. Firlididuga terlibat dalam tindak pidana korupsi berupa pemerasan, atau penerimaan gratifikasi atau penerimaan hadiah atau janji oleh pegawai negeri atau penyelenggara negara yang berhubungan dengan jabatannya, terkait penanganan permasalahan hukum di Kementerian Pertanian RI pada periode 2020-2023. Firli, beberapa hari setelah ditetapkan sebagai tersangka, pun diberhentikan sementara oleh Presiden RI Joko Widodo.   Presiden kemudian menunjuk Wakil Ketua KPKNawawi Pomolango sebagai Ketua KPK sementara. Penunjukan Nawawi dan pemberhentian sementara Firli tercantum dalam Keppres Nomor 116 yang diteken oleh Presiden RI pada 24 November 2023."
      }
    },
    {
      "id": 6,
      "title": "Unggul di Asia, PLN Borong 5 Penghargaan Power & Energy Awards 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231126133909-625-1029189/unggul-di-asia-pln-borong-5-penghargaan-power-energy-awards-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/pln_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "enlit asia 2023"
        ],
        "article": "PT PLN (Persero) menyabet lima penghargaan dari 12 kategori pada ajang Power & Energy Awards 2023 yang diselenggarakan oleh Enlit Asia, Selasa (14 11). Pada kesempatan yang menjadikan PLN sebagai perusahaan kelistrikan dan energi terbaik se-Asia itu, Direktur Utama Darmawan Prasodjo turut menerima penghargaan melalui kategori 'Male Executive of the Year'. Adapun empat penghargaan lain adalah Power Utility of the Year, Innovation of the Year untuk aplikasi PLN Mobile, Renewable Energy & Sustainability Project of the Year untuk proyek PLTS Terapung Cirata, dan ASEAN Electrification Project of the Year untuk elektrifikasi Kalimantan.   Direktur Utama PLN Darmawan Prasodjo mengungkapkan bahwa penghargaan dari Enlit Asia itu sebagai buah dari upaya tranformasi PLN yang dilakukan dalam tiga tahun terakhir, yang mengubah model bisnis PLN menjadi digital secara end to end baik dari sisi pembangkitan, transmisi, serta distribusi. Darmawan menjelaskan, transformasi tersebut dilakukan untuk mendukung upaya transisi energi. Dirinya mengakui, perubahan iklim menjadi tantangan besar dalam transformasi perseroan. 'Untuk itu, kami membangun perencanaan kelistrikan yang paling ramah lingkungan dalam sejarah. Kami telah membangun strategi yang lebih agresif, dalam mempercepat penggunaan energi baru terbarukan,' kata Darmawan. Darmawan menambahkan, penghargaan Power & Energy Awards 2023 akan menambah semangat insan PLN untuk meningkatkan kinerja dan pelayanan. 'Penghargaan ini diberikan kepada 60 ribu insan PLN yang bekerja keras untuk dapat melayani pelanggan dengan lebih baik,' ujarnya. Portofolio Director of Energy for Clarion Events Asia, Simon Hoare menyatakan, Power & Energy Awards 2023 memberi pengakuan terhadap komitmen penuh para nominator terkait transisi energi di kawasan Asia. Dari seluruh nominator, pemenang ditentukan secara objektif oleh 34 dewan juri dengan latar belakang sebagai profesional, pakar, serta akademisi lintas negara. 'Penghargaan ini menjadi tolok ukur sekaligus pengakuan kepada masyarakat dan dunia usaha yang telah melampaui batas dalam mendorong kemajuan sektor ketenagalistrikan dan energi di Asia,' kata Simon. Pada tahun ini, keunggulan Direktur Utama PLN Darmawan Prasodjo melalui kategori 'Male Executive of the Year' melampaui nominasi eksekutif dari perusahaan Korea Southern Power (KOSPO) asal Korea Selatan dan HDF Energy asal Prancis. Sementara pada kategori Power Utility, PLN diakui sebagai yang terbaik, di atas Bakun Hydro Power Generation asal Malaysia, Ho Chi Minh Power Corporation asal Vietnam, SP Group asal Singapura, dan Tenaga Nasional Berhad asal Malaysia. Sebelumnya, pada dua tahun penyelenggaraan Power Energy Awards terdahulu, para pemenang didominasi oleh Tenaga National Berhad (TNB) asal Malaysia, SP Group asal Singapura, dan Electricity Generating Authority of Thailand (EGAT) asal Thailand. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Lewati Maroko, Mali Wakil Tunggal Afrika di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126124612-144-1029168/foto-lewati-maroko-mali-wakil-tunggal-afrika-di-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn piala dunia u-17 piala dunia u-17 2023 timnas mali u-17 timnas maroko u-17 mali vs maroko semifinal piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas mali u-17",
          "timnas maroko u-17",
          "mali vs maroko",
          "semifinal piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Diskon Sepeda di Transmart Full Day Sale, Harga Gak Sampai Sejuta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124164436-97-1028614/diskon-sepeda-di-transmart-full-day-sale-harga-gak-sampai-sejuta",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/02/transmart-ramadan-midnight-sale-19_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Beragam sepeda, mulai dari sepeda anak hingga dewasa dijual murahgak sampai sejuta rupiah di seluruh gerai Transmartse-Indonesia. Promo ini berlaku selama gelaran Transmart Full Day Sale hari ini (26 11) aja selama seharian penuh, mulai dari jam buka toko hingga pukul 22.00 waktu setempat.    Sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp879.200 dari harga normal Rp1.099.000 per unit. Harga tersebut berlaku di seluruh Transmart khusus Pulau Jawa. Sementara sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Harga tersebut berlaku di seluruh Transmart luar Pulau Jawa. Harga diskon ini bisa Anda dapatkan dengan transaksi menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Kapan lagi bisa beli sepeda dengan harga murah kalau bukan di Transmart Full Day Sale yang digelar cuma satu hari saja! Pastikan Anda sudah mempunyai Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah supaya dapat klaim diskonnya dan bebas belanja sekarang bayarnya belakangan. Yuk download Allo Bank di App Store atau Play Store dan upgrade akunnya ke Allo Prime sehingga Anda dapat mengajukan Allo Pay Later yang limitnya sampai puluhan juta. Alternatif lain bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart seluruh Indonesia. Jangan sampai lewatkan kesempatan ini! Segera beli sepeda impian Anda di Transmart sekarang juga ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Haru Israa Jaabis Bertemu Keluarga Usai 8 Tahun Ditahan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126124921-124-1029178/video-haru-israa-jaabis-bertemu-keluarga-usai-8-tahun-ditahan-israel",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:09 WIB",
        "media_url": null,
        "tags": [
          "israa jaabis",
          "tahanan palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Salah satu warga Palestina yang ditahan Israel, Israa Jaabis telah kembali ke pelukan keluarganya pada Minggu (26 11). Keluarga langsung memeluk erat Jaabis setibanya di dalam rumah. Jaabis ditangkap oleh Israel pada Oktober 2015 dengan luka bakar diseluruh tubuhnya. Ia dituduh melakukan percobaan pembunuhan usai meledakkan mobilnya di sebuah bos pemeriksaan. Namun hal itu dibantah oleh Jaabis, ia menyebut ledakan terjadi karena kesalahan teknis. Sebanyak 39 tahanan Palestina yang terdiri dari enam perempuan dan 33 anak-anak telah dibebaskan sebagai bagian dari kesepakatan gencatan senjata 4 hari. "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Dominika Bakal Dirikan Cagar Alam Paus Sperma Terbesar di Dunia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124151709-203-1028563/video-dominika-bakal-dirikan-cagar-alam-paus-sperma-terbesar-di-dunia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 14:00 WIB",
        "media_url": null,
        "tags": [
          "paus sperma",
          "dominika",
          "paus",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Dominika telah mengumumkan rencana untuk mendirikan cagar alam paus sperma pertama di dunia. Rencananya suaka paus ini didirikan di sisi barat pulau Karibia, dengan luas sekitar 900 km persegi, lebih besar dari ukuran pulau itu sendiri. Daerah ini akan menjadi tempat utama untuk menyusui dan mencari makan bagi mamalia laut ini. Paus Sperma memiliki otak terbesar di Bumi dan merupakan predator bergigi terbesar di dunia. Ukuran mamalia paus ini memiliki panjang hingga 16 meter. Jumlah paus sperma di Dominika terus menurun selama 20 tahun terakhir, sehingga membuat spesies ini berada di bawah ancaman. "
      }
    }
  ]
}