{
  "page": 927,
  "main_url": "https://www.cnnindonesia.com/indeks/2/927",
  "time": "2023-12-08 07:10:10.088132",
  "datas": [
    {
      "id": 1,
      "title": "7 Minuman Herbal yang Ampuh untuk Bersihkan Ginjal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106170136-262-1020652/7-minuman-herbal-yang-ampuh-untuk-bersihkan-ginjal",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/20/ilustrasi-teh-panas_169.jpeg?w=650&q=90",
        "tags": [
          "ginjal",
          "kesehatan",
          "minuman pembersih ginjal",
          "minuman"
        ],
        "article": "Ada beberapa jenis minuman herbal pembersih ginjal. Minuman-minuman ini diyakini ampuh membantu menghilangkan racun yang mengendap di ginjal. Detoksifikasi atau membersihkan ginjal bisa menghilangkan kelebihan air dan produk limbah dari darah. Efeknya, ginjal jadi bersih dan sehat yang juga berpengaruh terhadap kesehatan tubuh. Meski demikian, ginjal sebenarnya akan tetap berfungsi dengan baik selama Anda minum air putih dan makan buah serta sayuran sehat. Tapi, kebanyakan orang justru menjalani pola makan yang buruk dan jarang minum air putih.   Akibatnya, fungsi ginjal terganggu hingga racun menumpuk di ginjal. Oleh karena itu, membersihkan dengan minuman herbal pembersih ginjal bisa jadi alternatif detoksifikasi organ tersebut. Berikut ini beberapa jenis minuman yang bagus untuk membersihkan ginjal dan terbuat dari tanaman herbal:  Mengonsumsi minuman yang terbuat dari kunyit diyakini ampuh membersihkan ginjal. Melansir Verywell Health, kunyit diyakini ampuh mengurangi urea, mencegah peradangan pada ginjal, dan membantu mengeluarkan limbah atau racun yang mengendap di ginjal. Mengkonsumsi minuman jahe juga ampuh membersihkan ginjal. Jahe dipercaya membatasi toksisitas ginjal.  Tulsi dikenal sebagai ramuan diuretik yang efektif untuk membersihkan ginjal. Teh tulsi yang terbuat dari daun kemangi suci atau jugaholy basilini bahkan bisa menghancurkan batu ginjal dan meningkatkan fungsi ginjal. Melansir berbagai sumber, minyak esensial dan asam asetat dalam tanaman ini bisa membantu memecah batu ginjal. Sekaligus mendukung proses detoksifikasi yang lebih optimal. Teh dandelion organik juga ampuh membersihkan ginjal. Dandelion dianggap sebagai tonik ginjal yang membantu meningkatkan intensitas buang air kecil sekaligus mencegah infeksi saluran kemih. Selain itu, dandelion juga bisa merangsang empedu meningkatkan pencernaan dan meminimalkan jumlah limbah yang sampai ke ginjal.  Daun sambong(Blumea balsamifera) bisa ditemukan di negara-negara beriklim tropis seperti Filipina dan India, termasuk Indonesia. Menukil Healthline, teh sambong diyakini bisa menurunkan kristal oksalat dan mencegah pembentukan batu ginjal. Tidak berbeda dengan jahe, ginseng juga bagus untuk membersihkan ginjal. Ginseng diyakini bisa membantu mengatasi toksisitas sisplatin(obat kemoterapi untuk kanker). Kandungan polifenol dalam teh hijau cukup tinggi. Sementara kandungan kafeinnya justru rendah. Maka teh hijau diketahui bisa membantu mencegah perkembangan penyakit ginjal. Minuman ini juga mengandung kadar oksalat yang lebih rendah dan kadar EGCG yang lebih tinggi dibandingkan beberapa minuman lain, yang memang berguna dalam mencegah pembentukan batu ginjal. Selain itu, teh hijau tidak mengandung kreatinin, produk limbah yang diproduksi oleh tubuh yang mungkin tidak dapat disaring secara efisien oleh ginjal yang tidak sehat. Oleh karena itu, dengan teh hijau, kandungan kreatinin tidak perlu dikhawatirkan. Itulah tujuh jenis minuman herbal untuk membersihkan ginjal."
      }
    },
    {
      "id": 2,
      "title": "Kunci Tekan Harga Mobil Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106192412-603-1020711/kunci-tekan-harga-mobil-listrik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/dealer-mobil-listrik-aito-shanghai_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "baterai mobil listrik"
        ],
        "article": "Penjualanmobil listrik secara global terus menunjukkan tren kenaikan sejak 2019. Menurut Jato, mobil listrik terlaris di dunia pada 2022 berasal dari merek Amerika Serikat, yaitu Tesla. Total penjualan kendaraan listrik tahun lalu sebanyak 7,37 juta unit, atau naik 66 persen dari 2021. Tingginya minat mobil listrik ini di antaranya imbas dari subsidi atau bantuan dari pemerintah tempat penjualan mobil itu. Andy Palmer sebagai Chief Operating Officer Nissan menjelaskan, tanpa subsidi, harga mobil listrik relatif mahal. Tingginya harga mobil listrik karena komponen utamanya yakni baterai masih dianggap sebagai 'emas'.    Kendati demikian, menurut Palmer, harga baterai untuk satu mobil listrik saat ini bisa ditekan jika dibandingkan beberapa tahun lalu. Namun, harganya masih tetap terlalu mahal jika ketika dijual khususnya secara retail. 'Baterai telah turun dari sekitar US$1.000 [Rp15,51 juta] per kWh pada saat itu dan hari ini saya akan memberikan harga sekitar $150 [Rp2,32 juta],' kata Palmer dikutip dari Autocar, Selasa (7 11). Kebutuhan komponen inti baterai pada mobil murni listrik lebih besar ketimbang mobil hibrida. Jika diasumsikan bahwa produsen memerlukan baterai 60 kWh untuk satu mobil listrik berdaya jelajah di atas 200 kilometer, itu berarti 1 baterai mobil listrik tersebut berharga US$9.000 (Rp139 juta). 'Ditambah dengan biaya overhead pabrikan dan margin dealer sebesar 15 persen, maka biayanya akan meningkat menjadi sekitar US$41.500,' ucap Andy.  Andy percaya, mahalnya baterai untuk satu unit mobil listrik berdaya long range belum akan menguntungkan produsen untuk 10 tahun ke depan. Namun, Palmer meyakini harganya akan terus turun, mungkin menjadi sekitar US$80 (Rp1,24 juta) per kWh untuk baterai berkinerja tinggi. Maka dari itu, untuk membuat mobil listrik yang ekonomis adalah dengan memangkas harga baterai. Artinya, penggunaan baterai yang lebih kecil dan ringan. Namun, cara ini harus didukung infrastruktur pengisian daya yang baik. 'Solusi untuk mobil listrik yang terjangkau tidak menunggu teknologi menjadi matang, tidak perlu bermain-main dengan kimia: cukup dengan menggunakan baterai yang lebih kecil. Tetapi untuk memiliki baterai yang lebih kecil, Anda memerlukan infrastruktur pengisian daya dan itulah kuncinya,' ucap Palmer. 'Jaringan pengisian daya yang baik, termasuk pengisi daya di rumah, dan saat ini kita masih jauh dari itu. Kecuali jika Anda mendapatkan infrastruktur yang efektif dengan cepat. Saat ini orang tidak akan secara alami beralih ke mobil listrik,' tambahnya.  Menurut Palmer, konsumen akan terus khawatir soal daya tempuh dan jarak jika masalah infrastruktur pengisian daya tidak terselesaikan. Selain baterai berukuran lebih kecil, teknologi baterai yang lebih baik juga berperan untuk menurunkan biaya produksi 1 unit mobil listrik. Palmer mengatakan salah satu contohnya adalah beralih ke baterai lithium iron phosphate (LFP) dari nikel mangan kobalt (NMC). Di satu sisi, David Greenwood pakar sistem propulsi dari Warwick Manufacturing Group mengingatkan, adopsi kendaraan listrik harus luas untuk mendapatkan skala ekonomi dalam hal pembuatan baterai. Semakin banyak baterai yang diproduksi, maka akan menurunkan biaya produksi. 'Satu produsen mungkin membuat tiga desain modul yang berbeda dan merakitnya menjadi delapan desain kemasan yang berbeda untuk mendapatkan skala ekonomi,' tutup Greenwood.   "
      }
    },
    {
      "id": 3,
      "title": "Daftar Pemain Grup C Piala Dunia U-17: Inggris dan Brasil Mengerikan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106155808-142-1020591/daftar-pemain-grup-c-piala-dunia-u-17-inggris-dan-brasil-mengerikan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "grup c piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas brasil u-17",
          "timnas inggris u-17",
          "timnas iran u-17",
          "timnas kaledonia baru u-17"
        ],
        "article": "Inggris dan Brasil punya skuad mengerikanuntuk bersaing di Piala Dunia U-17 2023. Berikut daftar pemain Grup C di Piala Dunia U-17 2023. Skuad Inggris U-17 yang dilatih Ryan Garry didominasi pemain muda Chelsea dan Manchester City. Kedua klub itu masing-masing menyumbang lima dari total 21 pemain. Lima pemain Chelsea yang dipanggil adalah Josh Acheampong, Harrison Murray-Campbell, Ishe Samuels Smith, Michael Golding, dan Ted Curd.    Sementara Man City juga menyumbangkan lima pemain mudanya yaitu Lakyle Samuel, Finley McAllister, Joel Ndala, Justin Oboavwoduo, dan Matty Warhurst. Smith, Golding, Lewis-Skelly, dan Ethan Nwaneri, menjadi pemain paling menonjol di Inggris U-17. Keempat pemain ini memiliki caps yang cukup banyak dan rajin cetak gol. Michael Golding memiliki 19 caps dengan empat gol, sementara penyerang Arsenal Ethan Nwaneri sudah melakoni 17 caps dengan koleksi delapan gol. Tak hanya berpeluang jadi juara Grup C, Inggris juga punya kans juara tahun ini. Namun, mereka harus bersaing ketat dengan Brasil yang juga membawa pemain terbaik. Brasil juga tercatat sebagai salah satu tim favorit juara pada turnamen kelompok umur yang digelar di Indonesia pada 10 November-2 Desember tersebut. Tim yang berstatus sebagai juara bertahan itu memiliki materi pemain yang menjanjikan. Pemain yang paling menonjol adalah Kaua Elias. Penyerang muda ini sudah menarik minat tim-tim Eropa. Postur yang mendukung dan naluri cetak gol yang tinggi jadi kelebihan pemain muda Fluminense tersebut. Tak pelak, Brasil dan Inggris jadi favorit lolos ke fase gugur. Dua kontestan lainnya, Iran dan Kaledonia Baru tampak mustahil untuk menahan laju dua tim raksasa tersebut. Baca di halaman berikutnya>>> "
      }
    },
    {
      "id": 4,
      "title": "Di Acara ICMI, Ganjar Beber Cara Atasi Kesenjangan di Indonesia Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231102161511-617-1019236/di-acara-icmi-ganjar-beber-cara-atasi-kesenjangan-di-indonesia-timur",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/ganjar-yakin-gerakan-rakyat-mampu-lawan-penguasa-alat-negara_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo"
        ],
        "article": "Bakal Calon Presiden (Capres) dari koalisi PDIPdkk, Ganjar Pranowomenyebut dua cara agar kesenjangan pembangunan di Kawasan Indonesia Timur (KTI) dapat teratasi sehingga tidak ada lagi diskriminasi. 'Jadi ada dua cara, yang pertama memberikan afirmasi, yang kedua prioritas dan yang ketiga membuat kolaborasi untuk melakukan percepatan,' kata Ganjar di Silatnas ICMI di Makassar, Sabtu (4 11).    Dalam memaparkan visi misinya di hadapan peserta Silatnas ICMI tahun 2023 ini, Ganjar mengatakan ada dua pembahasan yang sangat penting yakni pembangunan Indonesia timur dan potensi-potensi ekonomi. 'Ada dua hal yang kita bicarakan. Yang terkait dengan pembangunan Indonesia timur, karena ICMI yang meminta kami membicarakan itu. Kemudian soal potensi ekonomi, salah satunya adalah pangan,' ungkapnya. Menurut Ganjar bahwa di Indonesia sangat penting untuk membuat afirmasi, khususnya kepada anak-anak agar bisa mendapatkan akses pendidikan yang baik sehingga menghasilkan SDM yang unggul. 'Sehingga pengelolaan kekayaan kita di Indonesia timur yang disebut mineralnya gede banget, dan itu dari teori lapisan-lapisan permukaan bumi yang ada. Mulai dari Papua sampai Maluku. Itu adalah kekayaan luar biasa. Tidak cukup dieksploitasi hanya diambil saja lalu dijual dalam bentuk mentah tapi dibuat smelter, karena akan ada mineral yang sangat luar biasa dan itu nilainya tambah tinggi,' ata eks Gubernur Jawa Tengahhitu. Ganjar merasa senang mendapatkan masukan dari berbagai pakar yang ada di ICMI, termasuk masukan dari putra almarhum Presiden ketiga RI BJ Habibie, Ilham Habibie,tentang industrialisasi. 'Inikan baru permulaan, kita butuh kesenjangan antar wilayah diperbaiki, kita butuh SDM yang bisa mengisi. Konsep yang sangat bagus dan sangat besar, dan itu menurut saya penting untuk kita membuat sebuah modeling, untuk kita bisa lakukan dan kuncinya,' ata kader PDIPitu. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Militer Israel Terus Gempur Gaza Meski Dikecam Dunia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106103417-122-1020419/foto-militer-israel-terus-gempur-gaza-meski-dikecam-dunia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas konflik israel palestina pasukan pertahanan israel militer israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "pasukan pertahanan israel",
          "militer israel",
          "hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Russell Brand Dituduh Lakukan Pelecehan di Lokasi Syuting Arthur",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106093451-234-1020381/russell-brand-dituduh-lakukan-pelecehan-di-lokasi-syuting-arthur",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/02/f3ca1579-d4b4-493b-8b2e-ed6e53b6efdf_169.jpg?w=650&q=90",
        "tags": [
          "russell brand",
          "selebriti"
        ],
        "article": "Russell Brand embali terjerat tuduhan pelecehan seksual. Dalam tuduhan terbaru, ia dituding melecehkan pemeran tambahan dalam film Arthur yang diproduksi pada Juli 2010. Gugatan atas kasus tersebut diajukan pada Jumat (3 11) ke Mahkamah Agung New York. Berdasarkan pemberitaanVariety pada Minggu (5 11), perempuan yang merujuk sebagai Jane Doe itu mengatakan Russell Brand tampak 'mabuk.'    Russell Brand yang kala itu masih berstatus sebagai suami Katy Perry disebut 'berbau alkohol' dan membawa sebotol vodka di lokasi syuting sebelum pelecehan seksual itu terjadi. Dalam gugatan itu, Brand yang jadi pemeran utama film rilisan 2011 itu disebut mengekspos tubuhnya kepada pelapor dan di hadapan para peman dan kru. 'Pelecehan seksual terjadi pada hari yang sama ketika saya ada di kamar mandi. Tuan Brand masuk setelah saya dan melecehkan saya, ketika anggota kru produksi menjaga pintu dari luar,' bunyi gugatan tersebut    'Akibat dari pelecehan seksual itu, saya menderita dan terus menerus tersiksa dengan rasa malu luar biasa, dipermalukan, dan ketakutan.' Perusahaan yang terlibat dalam proses produksi, seperti Warner Bros. Pictures, Warner Bros. Discovery, MBST Entertainment, BenderSpink dan Langley Park Pictures juga disebut sebagai terdakwa. Belum ada tanggapan dari Russell Brand atau timnya terkait gugatan terbaru. Russell Brand membintangi Arthur, film komedi romantis hasil remake rilisan 1981 yang dibintangi Dudley Moore sebagai pemeran utama, bersama Helen Mirren, Greta Gerwig, dan Jennifer Garner.  Sebelum tuduhan pelecehan ini, komedian dan aktor tersebut pada September 2023 dituduh melakukan 'pemerkosaan, penyerangan seksual, dan pelecehan emosional' oleh empat wanita antara 2006 dan 2013. Gugatan tersebut muncul setelah penyelidikan bersama oleh Sunday Times of London dan tim dokumenter Channel 4 'Dispatches.' Brand terlebih dahulu membantah tuduhan tersebut dalam video YouTube berjudul 'So, This Is Happenning' yang diunggah ke YouTube. Ia juga mengunggah video sanggahan ke media sosialnya. 'Saya menerima dua surat yang sangat mengganggu, atau sebuah surat dan email. Satu dari perusahaan TV media arus utama, satu dari koran, yang membuat daftar serangkaian serangan yang sangat mengerikan dan agresif,' kata Russell Brand lewat Instagram pada Sabtu (16 9). 'Namun, di tengah rangkaian serangan luar biasa dan agak tidak beraturan ini, ada beberapa tuduhan sangat serius yang saya bantah sepenuhnya,' lanjutnya dengan tegas. Brand mengatakan tuduhan dibuat ketika wajahnya masih muncul di mana-mana. Mantan suami Katy Perry ini pun bahkan mengakui sempat menjalani pergaulan bebas. Namun, kata Brand, hubungannya dengan perempuan mana pun di masa lalu selalu berdasarkan persetujuan."
      }
    },
    {
      "id": 7,
      "title": "Guyon Din Syamsuddin Sempat Ingin Berpaling usai 'Dicuekin' Nasdem",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107050849-32-1020782/guyon-din-syamsuddin-sempat-ingin-berpaling-usai-dicuekin-nasdem",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/21/mantan-ketua-umum-pp-muhamadiyah-din-syamsudin_169.jpeg?w=650&q=90",
        "tags": [
          "din syamsuddin",
          "nasdem"
        ],
        "article": "Mantan Ketua Umum PP Muhammadiyah Din Syamsuddinmengaku sempat ingin beralih dukungan lantaran merasa 'dicuekin' oleh Partai NasDem. Hal tersebut disampaikan Din usai bertemu dengan Ketua Umum Partai NasDem Surya Paloh di NasDem Tower, Jakarta, Senin (6 11). Sembari bercanda, Din mengaku sangat sulit untuk bisa bertemu dan berdiskusi dengan Surya Paloh. Ia bahkan sempat berpikiran Partai NasDem memang tidak mau menemui dirinya sehingga rencana pertemuan itu tak kunjung terlaksana.   'Hampir kami berpikir, wah enggak mau menerima kami ini, sudah lah kalau enggak mau menerima, kami berpaling ke yang lain saja,' ujarnya kepada wartawan sembari tertawa.  Meski begitu, Din mengaku senang akhirnya tetap dapat bertemu dengan Surya Paloh lantaran mengaku sepakat dengan tema perubahan yang diusung oleh koalisi pendukung Anies Baswedan-Cak Imin tersebut. Kepada Surya Paloh, Din mengaku turut menyinggung kondisi Indonesia yang menurutnya telah mengalami penyimpangan nilai kebangsaan. Terlebih, kata dia, hal itu semakin terasa menjelang pelaksanaan Pemilu 2024. 'Kami mengamati telah terjadi defiasi, distorsi, dan disorientasi kehidupan nasional kita dari nilai-nilai dasar kebangsaan yang telah diletakkan oleh para pendiri bangsa dalam Pancasila dan Undang-undang Dasar 1945,' jelasnya.  'Inilah yang membuat kehidupan nasional kita akhir-akhir ini alami kerusakan struktural,' sambungnya. Oleh karenanya, usai berdiskusi dengan Surya Paloh, Din beserta sejumlah pimpinan ormas Islam yang ia bawa merasa semakin yakin memantapkan pilihan untuk mendukung Koalisi Perubahan untuk Persatuan (KPP) pada Pilpres mendatang. 'Dengan kedatangan hari ini dan penjelasan bang Surya Paloh tadi, luar biasa ya, makin dalam bahasa agama apa ya, memantapkan hati kami,' pungkasnya.  Dalam kunjungannya ke NasDem Tower, kedatangan Din langsung disambut oleh Sekjen Partai NasDem Hermawi Taslim, Ketua DPP Partai NasDem Effendi Choiri, dan sejumlah pengurus partai. Tak lama setelah itu, Surya Paloh tiba di ruang pertemuan dan menyapa beberapa tokoh agama yang hadir. Surya Paloh menyambut Din dengan senyuman hangat dan memeluknya. Selain Din, hadir pula tokoh ormas, seperti Wakil Ketua Umum DPP Parmusi Husnan Bey Fananie, Wakil Ketua Dewan Pertimbangan MUI Muhyidin Junaidi, Ketua Umum PP Al-Wahdah Zaitun Rasmin, dan Ketua Umum PP Al Ityhadiyah Nuruzzaman. Kemudian ada Ketua Umum PP Wanita Islam Marfuah Mustofa, Penasihat PP Muslimat Hidayatullah Sabriati Aziz, Ketua Umum PP Wanita PUI Iroh Siti Zuhro, DPP Al Khairat Mohammad Al Jufri, Ketua DPP KB PII Ahmad SKJ, PP Wanita Al Irsyad Mufidah Said, serta Ketua Masika ICMI Ismail Rumadan."
      }
    },
    {
      "id": 8,
      "title": "Diwarnai 2 Kartu Merah dan Penalti, Chelsea Bekuk Tottenham 4-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107044850-142-1020781/diwarnai-2-kartu-merah-dan-penalti-chelsea-bekuk-tottenham-4-1",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 05:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/soccer-england-tot-chereport-7_169.jpeg?w=650&q=90",
        "tags": [
          "tottenham hotspur",
          "chelsea",
          "tottenham vs chelsea",
          "hasil liga inggris",
          "liga inggris",
          "premier league"
        ],
        "article": "Chelseamenang telak 4-1 atas TottenhamHotspurpada pekan ke-11 Liga Inggris di Stadion Tottenham, Selasa (7 11) dini hari WIB. Tuan rumah Tottenham unggul cepat melalui gol Dejan Kulusevski pada menit keenam. Berawal dari serangan balik, James Madisson memberikan bola ke Pape Sarr yang kemudian dioper ke Kulusevski. Tendangan kaki kiri Kulusevski membentur Levi Colwill sehingga mengubah arah bola ke sisi kiri gawang sekaligus mengecoh kiper Robert Sanchez.    Chelsea mencetak gol balasan pada menit ke-21 melalui tendangan raheem Sterling. Akan tetapi gol Sterling itu dianulir setelah VAR menunjukkan sang pemain lebih dulu handball. Untuk kali kedua Chelsea membobol gawang Tottenham pada menit ke-27 berkat tendangan kaki kiri Moises Caicedo. Namun lagi-lagi gol The Blues itu dianulir. Kali ini giliran Nicolas Jackson yang dianggap lebih dulu offside. Bola tendangan Caicedo mengarah ke Jackson sehingga mengganggu pandangan kiper Guglielmo Vicario. Menariknya setelah melihat VAR, wasit memberikan penalti kepada Chelsea setelah Cristian Romero dianggapmenjegalEnzo Fernandez di kotak terlarang. Akibat pelanggaran tersebut Romero langsung dikartu merah pada menit ke-33.  Cole Palmer yang jadi eksekutor menjalankan tugasnya dengan baik pada menit ke-35. Chelsea menyamakan kedudukan 1-1. Tendangan kaki kiri Palmer ke sisi kiri bisa terbaca Vicario. Tetapi bola yang berak kencang membentur tiang kiri sebelum masuk ke gawang. Nasih nahas menimpa Tottenham pada babak kedua. Setelah kehilangan Romero di babak pertama, The Lilywhites harus bermain dengan sembilan peman setelah Destiny Udogie dikartu merah pada menit ke-55 usai menerima kartu kuning kedua karena melanggar Sterling. Unggul jumlah pemain coba dimanfaatkan The Blues dengan terus menyerang Tottenham. Sundulan Jackson pada menit ke-56 dihalau Pierre-Emile Hojbjerg. Meski unggul jumlah pemain, Chelsea yang mendominasi permainan tetap kesulitan membobol gawang Tottenham untuk kedua kalinya.  Upaya Chelsea mencetak gol membuahkan hasil pada menit ke-75 melalui sontekan kaki kiri Jackson yang memanfaatkan assist Sterling. Tottenham memberikan respons dengan gol yang dicetak Eric Dier pada menit ke-79. Namun gol itu kembali dianulir lantaran Dier lebih dulu offside. Jackson mencetak gol kedua yang membawa Chelsea unggul 3-1 pada menit ke-90+4. Jackson mencetak hattrick lewat gol pada menit ke-90+7 yang membawa Chelsea menang 4-1. Susunan Pemain Tottenham vs Chelsea: Tottenham XI: Vicario; Porro, Romero, van de Ven, Udogie; Bissouma, Sarr; Kulusevski, Maddison, Johnson; Son. Chelsea XI: Sanchez; Reece James, Disasi, Silva, Colwill; Enzo, Caicedo, Gallagher; Palmer, Sterling, Jackson.   "
      }
    },
    {
      "id": 9,
      "title": "Piala Dunia U-17: Maroko Punya Pemain Kelas Dunia, Panama Tak Gentar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106202627-142-1020735/piala-dunia-u-17-maroko-punya-pemain-kelas-dunia-panama-tak-gentar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 04:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17 2023",
          "timnas panama u-17",
          "timnas maroko u-17",
          "panama vs maroko",
          "juan jimenez"
        ],
        "article": "Bek Timnas Panama U-17, Juan Jimenez, mengaku tak gentar menghadapi Maroko di laga pembuka Piala Dunia U-17 2023, Jumat (10 11). Pasalnya, kata Juan, Maroko punya segudang pemain yang berkiprah di dunia internasional. Khususnya Eropa. 'Maroko punya banyak pemain yang bermain di dunia, khususnya Eropa, ini tak akan mudah,' kata Juan, di sela menjalani latihan di Stadion Gelora 10 November, Surabaya, Senin (6 11).    Meski begitu, Juan mengaku, begitu termotivasi untuk melawan Maroko. Mereka percaya diri akan meraih hasil positif. Tim Panama sendiri tengah menganalisis permainan Maroko melalui video pertandingan. Ia optimis, pihaknya akan meraih kemenangan. 'Melawan Maroko adalah pertandingan penting untuk kami. Kami melihat video tim mereka, kami bersiap, kami tahu apa yang penting. Kami berharap bisa mulai dengan kemenangan,' pungkasnya. Panama tergabung di Grup A bersama Maroko, dan Ekuador. Maroko jadi lawan pertama yang harus dihadapi Panama di Stadion Gelora Bung Tomo,Surabaya. Sementara Indonesia akan menghadapi Ekuador di laga perdanadan akanbersua Panama di laga kedua.  "
      }
    },
    {
      "id": 10,
      "title": "Gempa Magnitudo 5 Guncang Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107053231-20-1020787/gempa-magnitudo-5-guncang-aceh",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "aceh",
          "gempa aceh",
          "gempa bumi"
        ],
        "article": "Gempabumi berkekuatan magnitudo 5 mengguncang Banda Aceh, NAD pada Selasa (7 11). Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat gempa terjadi pada pukul 04.12 WIB. Pusat gempa berada di laut 156 km barat daya Banda Aceh dengan kedalaman 10 km. Lokasi gempa berada di koordinat 5,3 Lintang Utara dan 93,94 Bujur Timur.   Gempa dirasakan dalam skalaII-III MMI di Banda Aceh dan Aceh Besar.  Skala II MMI berarti getaran dirasakan oleh beberapa orang, benda-benda ringan yang digantung bergoyang.  Sementara, skala III artinya getaran dirasakan nyata dalam rumah. Terasa getaran seakan-akan ada truk berlalu. Belum ada laporan mengenai korban atas peristiwa itu."
      }
    }
  ]
}