{
  "page": 766,
  "main_url": "https://www.cnnindonesia.com/indeks/2/766",
  "time": "2023-12-08 06:51:33.538574",
  "datas": [
    {
      "id": 1,
      "title": "Pelabuhan Bongkar Muat 24 Jam Mempercepat Realisasi Impor Beras",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112144222-92-1023191/pelabuhan-bongkar-muat-24-jam-mempercepat-realisasi-impor-beras",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/bongkar-muat-beras-impor-dari-vietnam-3_169.jpeg?w=650&q=90",
        "tags": [
          "pelindo",
          "beras impor",
          "beras"
        ],
        "article": "PT Pelabuhan Indonesia (Pelindo) membuka layanan bongkar muatan selama 24 jam non stop guna mempercepatberas impor masuk Indonesia. Pelabuhan itu ada di ujung Timur hingga Barat Indonesia. 'Pola pemberian layanan operasional 24 7 atau non stop sudah Pelindo terapkan sejak beberapa tahun lalu,' kata Direktur Utama Pelindo Arif Suhartono dalam keterangan tertulis, Minggu (12 11). Arif kemudian berujar, 'Waktu kerja ini berlaku untuk semua jenis komoditas yang akan dibongkar muat, termasuk beras.'   Dia juga mengungkapkan langkah tersebut diterapkan untuk memastikan kelancaran arus barang di pelabuhan tetap terjamin. Menurut catatan Pelindo dari Januari hingga Oktober 2023, mereka telah melakukan bongkar beras impor di 16 pelabuhan yang dikelola.  Pelabuhan itu di antaranya dilakukan di Pelabuhan Panjang, Bitung, Tanjung Wangi, Teluk Bayur, Tanjung Perak (Jamrud), Lhoksumawe, Malahayati, Belawan, Dumai, Tenau Kupang, Tanjung Emas, Tanjung Priok, Balikpapan, Ambon, Sorong dan Papua. Sepanjang tahun ini, Pelindo juga melaporkan 138 kapal dan volume beras yang dibongkar yakni 1.431.615 ton. 'Di manapun proses bongkar beras dilakukan, pelabuhan yang dikelola Pelindo pada prinsipnya siap memberikan layanan 24 7 dan tentunya kelancaran arus barang ini dapat terwujud jika seluruh elemen yang terkait juga dapat memberikan pola waktu kerja yang sama,' ungkap Arif, dikutip Detik Finance. Lebih lanjut, Arif mengungkapkan layanan 24 7 pelabuhan ini harus diimbangi pihak-pihak terkait termasuk Bulog yang menyiapkan gudang-gudang beroperasi 24 jam.  Dengan demikian, arus pembongkaran bakal berjalan lebih lancar dan penyimpanan beras yang didistribusikan ke masyarakat akan terjamin. Sebelumnya, Bulog telah meneken kontrak impor beras sebesar 1 juta ton. Jumlah itu akan dikirim secara bertahap, di batch pertama sekitar 600 ribu ton dan pengiriman selanjutnya sebesar 400 ribu ton. Pemerintah memutuskan untuk melakukan impor beras lantaran produksi lokal masih belum mencukupi kebutuhan masyarakat. Dari tahun 2018 hingga 2022, produksi beras nasional hanya stagnan di angka 31,93 juta ton per tahun. Di sisi lain, jumlah penduduk terus mengalami penambahan sekitar 2,9 juta jiwa per tahun. "
      }
    },
    {
      "id": 2,
      "title": "Usir Tokek dengan 5 Bahan Alami Ini, Semuanya Ada di Dapur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110083750-284-1022334/usir-tokek-dengan-5-bahan-alami-ini-semuanya-ada-di-dapur",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/18/f873e2de-ce2b-4d11-9c71-9881e5f68034_169.jpg?w=650&q=90",
        "tags": [
          "tips rumah",
          "cara mengusir tokek",
          "cara alami mengusir tokek",
          "bahan alami untuk mengusir tokek",
          "bahan dapur untuk mengusir tokek"
        ],
        "article": "Mengusir tokek ternyata tak terlalu sulit. Beberapa bahan alami bisa dipakai untuk mengusirnya. Apa saja bahan alami yang ampuh untuk mengusir tokek? Meski tak terlalu berbahaya, namun kehadiran tokek di rumah tetap dirasa mengganggu. Suaranya yang nyaring sering kali mengganggu waktu tidur.   Tokek sendiri merupakan reptil yang bentuknya menyerupai cicak, namun dengan ukuran yang lebih besar.  Berikut beberapa bahan alami untuk mengusir tokek, merangkum berbagai sumber. Sama seperti cicak, tokek juga takut dengan kulit telur. Keberadaan kulit telur membuat tokek menganggap wilayah tersebut tidak aman. Hancurkan kulit telur lalu sebar di tempat ditemukannya tokek. Ganti kulit telur setiap 3-4 hari agar baunya tetap segar. Tokek juga bisa terganggu dengan senyawa capsaicin pada cabai. Senyawa ini bisa membuat tokek mengalami iritasi. Gunakan cabai yang diiris tipis atau bubuk cabai, lalu campurkan dengan air. Semprot campuran tersebut ke area ditemukannya tokek. Bubuk kopi ternyata bisa mengancam tokek, apalagi jika dicampurkan dengan tembakau. Campur ampas kopi dengan bubuk tembakau dan linting menjadi pelet kecil. Jadikan pelet sebagai umpan. Saat pelet digigit, tokek akan merasa kesakitan. Tembakau sendiri diketahui beracun bagi tokek. Aroma bawang putih yang ditumis mungkin bisa menggoda nafsu makan manusia. Tapi, hal yang sama tak berlaku untuk tokek. Reptil satu ini tak menyukai aroma yang tajam. Tempatkan beberapa siung bawang putih di area ditemukannya tokek.  Aroma bawang merah akan membuat tokek merasa tidak nyaman dan meninggalkannya. Iris bawang merah dan taruh di tempat ditemukannya tokek. Demikian beberapa bahan alami yang ampuh mengusir tokek. Selamat mencoba!"
      }
    },
    {
      "id": 3,
      "title": "Polisi: Motif Pembunuhan di BKT karena Terlilit Utang Rp3 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112141550-12-1023183/polisi-motif-pembunuhan-di-bkt-karena-terlilit-utang-rp3-miliar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/c6002527-4d06-4eaa-9c61-b73a855c2166_169.jpeg?w=650&q=90",
        "tags": [
          "cakung",
          "mayat di cakung",
          "bkt",
          "mayat",
          "pembunuhan"
        ],
        "article": "Polisi mengungkap motif tersangka membunuh korban berinisial DDY (38) dan membuang mayatnya di Banjir Kanal Timur (BKT), Cakung, Jakarta Timur, Jumat (10 11). Dari hasil pemeriksaan kepolisian, pelaku membunuh orban karena motif ekonomi. 'Motif dari para pelaku adalah ekonomi, yang mana saudara R memiliki utang Rp3 miliar, ' kata Kasubdit Resmob Direktorat Reserse Kriminal Umum Polda Metro Jaya AKBP Titus Yudho Ully dalam keterangan tertulis disitat dari Antara, Minggu (12 11).Titus menjelaskan, utang tersangka sebanyak Rp3 miliar tersebut karena gaya hidup dan pola hidup yang konsumtif.Kemudian Titus menambahkan tersangka dan korban DDY berkenalan di media sosial Facebook saat korban ingin menjual mobilnya.'Jadi korban mengiklankan mobil tersebut lewat media sosial Facebook, dan pelaku berkomunikasi lewat Facebook tersebut dengan korban sampai dengan akhirnya bertemu,' ucapnya.    Kemudian tersangka berpura-pura menjadi pembeli mobil milik korban kemudian pelaku bertemu untuk menunjukkan bukti transfer palsu yang sudah diedit.'Setelah itu karena korban tidak percaya terhadap bukti transfer palsu tersebut korban ingin pulang kemudian diantar oleh para tersangka. Pada saat diperjalanan di dalam mobil para tersangka melakukan aksinya dengan menyayat leher korban dan menusuk beberapa kali ke dada korban. Kemudian korban dibuang di saluran air BKT Cakung,' ucap Titus. Polisi berhasil mengamankan tiga orang tersangka berinisial R (29) sebagai pemilik ide, IS (31) eksekutor, JS (48) sebagai penadah, dan satu masuk daftar pencarian orang (DPO). Pelaku sempat ingin melarikan diri ke luar kota akan tetapi Resmob PMJ mengamankan saudara R dan saudara IS di salah satu hotel di Cilegon, Banten yang mana para tersangka akan melarikan diri dan melakukan penangkapan saudara JS di rumahnya,' ujar Titus.  Ketiganya dijerat dengan pasal berlapis dengan ancaman maksimal hukuman mati, pasal 340 (KUHP) dan atau pasal 338 (KUHP) dan atau pasal 365 (KUHP). Sebelumnya sesosok mayat pria tanpa identitas ditemukan mengapung di aliran Kanal Banjir Timur (KBT) Cakung, Jakarta Timur, Jumat siang, yang diduga korban pembunuhan.Kapolsek Cakung Kompol Panji Ali Chandra ketika ditemui di lokasi penemuan mayat tersebut mengatakan, dugaan kematian mayat yang diperkirakan berusia 40 tahun itu karena dibunuh karena ada luka sayatan dan luka tusuk.'Dugaan sementara pembunuhan karena ada luka sayatan di leher dan bagian dada mayat. Untuk luka di tangan kemungkinan perlawanan korban, tapi kami masih dalami,' kata Panji."
      }
    },
    {
      "id": 4,
      "title": "Hasil MotoGP Malaysia: Bastianini Juara, Bagnaia Kalahkan Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112144229-156-1023189/hasil-motogp-malaysia-bastianini-juara-bagnaia-kalahkan-martin",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/11/hari-pertama-tes-motogp-2023-di-sepang-7_169.jpeg?w=650&q=90",
        "tags": [
          "enea bastianini",
          "alex marquez",
          "pecco bagnaia",
          "jorge martin",
          "motogp malaysia",
          "motogp malaysia 2023",
          "motogp",
          "motogp 2023"
        ],
        "article": "Enea Bastianini berhasil jadi juara MotoGP Malaysia disusul Alex Marquez di posisi kedua. Pecco Bagnaia juga sukses memperbesar selisih poin dengan Jorge Martin. Enea Bastianini yang start di posisi ketiga berhasil melesat ke posisi terdepan saat balapan baru dimulai. Alex Marquez lalu melesat ke peringkat kedua. Pecco Bagnaia dan Jorge Martin yang terlibat persaingan ketat dalam perburuan gelar juara dunia juga bersaing langsung di lintasan untuk perburuan posisi 3-4. Keduanya saling sususl dan Bagnaia ada d depan Jorge Martin hingga lap kelima dengan selisih 0,7 detik.   Walaupun unggul cukup jauh dari Jorge Martin, Bagnaia juga tertinggal cukup jauh dari Bastianini dan Alex Marquez yang ada di depan dirinya. Bagnaia masih berselisih waktu di atas satu detik hingga balapan memasuki lap ketujuh. Posisi di empat besar tidak berubah hingga balapan memasuki lap-11. Bastianini masih jadi pembalap di posisi terdepan disusul Alex Marquez. Bagnaia berjarak 1,6 detik di bawah Alex Marquez namun ia juga punya keunggulan 1,1 detik dari Jorge Martin. Jorge Martin sendiri juga tak punya ancaman berarti dari rombongan besar embalap di belakang dirinya. Pasalnya selisih waktu yang ia miliki lebih dari empat detik. Saat balapan memasuki lap ke-12, Bagnaia makin aman dari kejaran Jorge Martin. Ia menorehkan selisih hingga di atas dua detik dari Jorge Martin. Komposisi di empat besar masih tetap sama hingga balapan menyisakan lima lap. Bastianin makin kokoh di posisi terdepan karena punya selisih 1,3 detik dengan Alex Marquez. Alex Marquez punya selisih 1,9 detik dengan Bagnaia. Sedangkan Bagnaia juga makin meninggalkan Jorge Martin dengan selisih 3,2 detik. Saat balapan memasuki lap terakhir, selisih Bagnaia dengan Jorge Martin malah membesar jadi enam detik. Bastianini dan Alex Marquez juga tak terbendung untuk jadi pembalap yang finis di posisi pertama dan kedua.  "
      }
    },
    {
      "id": 5,
      "title": "Indra Sjafri: Timnas Indonesia U-17 Akan Lebih Baik dari Era Egy dkk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112142737-142-1023187/indra-sjafri-timnas-indonesia-u-17-akan-lebih-baik-dari-era-egy-dkk",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/indra-sjafri_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indra sjafri",
          "indonesia vs panama"
        ],
        "article": "Direktur Teknik PSSI Indra Sjafri meyakiniTimnas Indonesia U-17 yang tampil diPiala Dunia U-17 2023 akan lebih baik dari era Egy Maulana Vikri dkk. Indra meyakini hal tersebut karena pemain yang akan ia tangani untuk lolos ke Piala Dunia U-20 2025 adalah pemain-pemain di Piala Dunia U-17 2023. Satu generasi bagus menurutnya telah terbentuk. 'Kalau Indonesia sepak bolanya mau bangkit, event piala dunia yang diikuti anak-anak kita adalah momentum untuk bisa kami melangkah ke level yang lebih tinggi,' kata Indra.    'Saya menerima tugas dari ketum PSSI sampai 2027 untuk menangani Timnas U-20. Timnas U-20 itu adalah anak-anak kelahiran 2006-2007 ditambah dengan yang tuanya maksimal 2005,' ujarnya. Dengan gabungan pemain yang tampil di Piala Dunia U-17 2023 plus pemain-pemain kelahiran 2005 yang sudah tampil di Liga 1 musim ini, Indra percaya kekuatan Timnas akan makin matang. Generasi Egy Maulana Vikri yang sempat menembus babak delapan besar Piala Asia U-20 2018 diyakininya akan terlampaui. Indra yakin Indonesia akan tampil di Piala Dunia U-20 2025. 'Bisa dibayangkan pemain kelahiran 2005 yang notabene banyak bermain di liga kayak Kadek Arel ditambah Timnas kelahiran 2006-2007, yang mendapatkan pengalaman Piala Dunia,' kata Indra.    'Saya sangat optimistis Timnas U-20 nanti jauh lebih baik dari Timnas era Egy yang lolos ke babak delapan besar Asia. Kita pernah hampir selangkah lagi masuk piala dunia langsung,' ujarnya. Karena itu, apapun pencapaian Indonesia U-17 asuhan Bima Sakti di Piala Dunia U-17 2023 akan membangun generasi bagus Timnas. Apalagi jika tim ini lolos ke babak 16 besar.    "
      }
    },
    {
      "id": 6,
      "title": "Presiden Palestina Titip Pesan untuk Biden Melalui Jokowi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112140119-120-1023181/presiden-palestina-titip-pesan-untuk-biden-melalui-jokowi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "ktt oki",
          "mahmoud abbas",
          "jokowi",
          "palestina"
        ],
        "article": "Presiden Palestina Mahmoud Abbasmenitipkan pesan untuk Presiden Amerika Serikat Joe Bidenmelalui Presiden Joko Widodo (Jokowi). Jokowi berencana berkunjung ke Negeri Paman Sam di tengah krisis Gaza. Penitipan pesan ini terungkap saat Jokowi dan Abbas menggelar pertemuan di sela-sela konferensi tingkat tinggi Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, Sabtu (11  11). OKI menggelar rapat untuk membahas Palestina dan menentukan sikap mereka. Pertemuan bilateral dan penitipan pesan itu disampaikan Menteri Luar Negeri Retno Marsudi saat konferensi pers virtual, Minggu (12 11).   'Presiden Abbas juga meminta Presiden Jokowi untuk menyampaikan pesan kepada AS pada saat pertemuan dengan Presiden Biden di Washington DC pada tanggal 13 November nanti,' kata Retno.  Namun, Retno tak memberikan rincian lebih lanjut pesan apa yang dititipkan Abbas untuk Biden. Menyoal kunjungan resmi pemerintah RI ke AS, Kementerian Luar Negeri Indonesia sebelumnya menyatakan, Jokowi akan menyampaikan posisi Indonesia dan hasil KTT OKI. Jokowi dan Biden juga disebut akan membahas hubungan bilateral kedua negara, termasuk kerja sama ekonomi. Dalam kesempatan ini, Retno mengatakan, Jokowi menyampaikan dukungan Republik Indonesia untuk Palestina. 'Bapak Presiden melakukan pertemuan dengan Presiden Abbas untuk kembali menyampaikan dukungan Indonesia bagi perjuangan Palestina,' kata Retno. Retno lalu mengungkapkan bahwa Abbas, dalam pertemuan itu, mengapresiasi dan sangat menghargai konsistensi Indonesia dalam memberikan dukungan ke perjuangan Palestina. Selain Abbas, Jokowi juga bertemu Raja Yordania Abdullah II. Yordania dan Indonesia, kata Retno, memiliki posisi sama terhadap isu Palestina, termasuk dalam menyikapi katastrofi kemanusiaan yang terjadi di Gaza. 'Presiden RI dan Raja Yordania kembali menegaskan tiga hal penting: gencatan senjata, bantuan kemanusiaan, dan pentingnya memulai kembali proses perdamaian menuju two-state solution (solusi dua negara),' pungkas Retno. Jokowi juga sempat melakukan pertemuan bilateral dengan Presiden Turki Recep Tayyip Erdogan membahas isu Palestina dan hubungan kedua negara.   "
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Korea vs AS di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112140454-142-1023182/link-live-streaming-korea-vs-as-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/timnas-indonesia-u-17-kalah-tipis-dari-korea-15_169.jpeg?w=650&q=90",
        "tags": [
          "timnas korea u-17",
          "timnas amerika serikat u-17",
          "korea vs amerika serikat",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "live streaming",
          "link live streaming"
        ],
        "article": "Korea Selatan akan meladeni kekuatan Amerika Serikat di grup E Piala Dunia U-17 2023. Berikut link live streaming Korea vs AS. Korsel dipastikan membidik target tinggi di Indonesia. Empat tahun lalu di Brasil, Korea bisa melangkah hingga babak perempat final saat langkah mereka dihentikan Meksiko dengan skor 0-1. Kini Korea mengusung tekad untuk kali pertama bisa lolos ke babak semifinal. Untuk mencapai target ini, Korea Selatan sampai menjalani pemusatan latihan di Jakarta.    Selama pemusatan latihan di Jakarta, Korea Selatan berlatih tanding dengan Indonesia. Uji coba yang berakhir dengan kemenangan ini menjadi sarana mereka melakukan aklimatisasi. Dengan persiapan yang maksimal, Korea akan menjadikan AS sebagai target meraih tiga poin pertama di fase grup. Bentrok Korea vs AS akan berlangsung di Jakarta International Stadium (JIS) pukul 19.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming Vidio. Di sisi lain, AS tampil mengecewakan di Piala Dunia U-17 2019. Setelah mampu melangkah ke babak perempat final tahun 2017, AS justru mentok di babak fase grup.    Rapor buruk ini jelas ingin diperbaiki oleh tim asuhan Gonzalo Segares. Oleh karena itu, asa untuk meraih hasil bagus akan coba diwujudkan saat bersua Korea. Korea Selatan vs AS  Jakarta International Stadium  Minggu (12 11) pukul 19.00 WIB  Vidio   "
      }
    },
    {
      "id": 8,
      "title": "Megawati: Jangan Biarkan Kecurangan Pemilu Terjadi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108185941-617-1021722/megawati-jangan-biarkan-kecurangan-pemilu-terjadi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/megawati-soekarnoputri-di-puncak-peringatan-bulan-bung-karno-1_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "megawati soekarnoputri",
          "pemilu 2024",
          "pilpres 2024",
          "pdip"
        ],
        "article": "Ketua Umum PDIP MegawatiSoekarnoputrimenyinggung kecurangan yang menurutnya sudah mulai terlihat menjelang Pemilu atauPilpres2024. 'Jangan biarkan kecurangan pemilu yang akhir ini terlihat sudah mulai, akan terjadi lagi,' kata Megawatidalam pidatonya yang disiarkan secara online di akunYoutuberesmi PDI Perjuangan, Minggu (12 11). Megawati embali mengingatkan agar rakyat menggunakan hak pilih dengan tuntunan hati nurani di Pilpres2024. Sebelum menyinggung kecurangan, Megawatimengingatkan agar rakyat jangan takut berpendapat.   'Tegakkan demokrasi, kewajiban kita sebagai warga negara bahkan keharusan agar tidak terjadi kesewenang-wenangan,' tegas Megawati. Sebelumnya, bakal cawapres Mahfud MD mewanti-wanti dan juga meminta semua pihak agar tidak melakukan kecurangan dalam Pilpres 2024 mendatang. Menurutnya, kecurangan tak akan memberi keberkahan. Hal itu dikatakan Mahfud saat menemui relawan Ganjar Pranowo-Mahfud se Jatim di Graha Mahameru, Surabaya, Sabtu (11 11). 'Jangan pernah curang. Karena kecurangan, kesewenang-wenangan, pemaksaan dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' kata Mahfud. Menko Polhukam RI ini juga mengatakan kecurangan hanya akan menghasilkan pemimpin yang membawa Indonesia ke arah keburukan. 'Kalau Indonesia melahirkan pemimpin karena kecurangan di dalam pelaksanaan pemilu, maka Indonesia tidak akan pernah baik,' ucapnya. "
      }
    },
    {
      "id": 9,
      "title": "Jangan Keliru, Ini Beda Hari Ayah Nasional dan Hari Ayah Sedunia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103143357-284-1019637/jangan-keliru-ini-beda-hari-ayah-nasional-dan-hari-ayah-sedunia",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/25/385afd36-926b-4c44-91e2-6da22b1c1c5f_169.jpg?w=650&q=90",
        "tags": [
          "beda hari ayah nasional dan hari ayah sedunia",
          "hari ayah sedunia",
          "hari ayah nasional",
          "hari ayah nasional 12 november",
          "hari ayah",
          "hari ayah 2023"
        ],
        "article": "Hari Ayah Nasional dirayakan pada 12 November setiap tahunnya. Sementara Hari Ayah Sedunia biasanya dirayakan pada minggu ketiga di bulan Juni. Lantas, apa beda Hari Ayah Nasional dan Hari Ayah Sedunia? Hari ayah nasional dan hari ayah sedunia memang memiliki tujuan yang sama. Keduanya yakni sama-sama mengapresiasi peran dan hadirnya ayah dalam keluarga.   Tapi, keduanya tetap berbeda. Mulai dari tanggal perayaan hingga latar belakang diadakannya hari ayah tersebut.  Hari ayah nasional dan hari ayah sedunia memang berbeda. Berikut penjelasan dan perbedaan kedua perayaan yang dikhususkan untuk para ayah ini: Hari ayah nasional dimulai dari sebuah kompetisi surat-menyurat yang awalnya kompetisi itu digelar untuk para ibu. Kala itu, Perkumpulan Putra Ibu Pertiwi (PPIP) menggelar sayembara menulis surat untuk Ibu. PPIP sendiri merupakan sebuah paguyuban satu hati lintas agama dan budaya di Solo, Jawa Tengah. Sayembara itu dilakukan pada 2014 lalu. Kurang lebih 70 surat terkumpul. Semua surat akan dibukukan, namun satu peserta tiba-tiba bertanya soal peringatan hari ayah yang tak pernah dirayakan di Indonesia. Kurang lebih dua tahun setelah kejadian tersebut, PPIP kemudian mendeklarasikan 12 November sebagai Hari Ayah Indonesia. Selain itu sejarah Hari Ayah Nasional juga terbentuk dari deklarasi Hari Ayah di tanggal yang sama oleh sejumlah kelompok di Maumere, Flores, Nusa Tenggara Timur. Berbeda dengan Hari Ayah Nasional yang muncul karena sayembara menulis, Hari Ayah Sedunia muncul karena seorang anak yang ingin menciptakan hari spesial untuk ayahnya. Adalah Sonora Smart Dodd, seorang anak yang mendengarkan pidato tentang Hari Ibu. Dia kemudian ingin melakukan sesuatu dan menciptakan hari khusus juga untuk ayahnya, William Jackson Smart. Mulanya, Dodd ingin perayaan Hari Ayah pada 5 Juni, bertepatan dengan ulang tahun ayahnya. Dia bahkan mengajukan petisi agar hari tersebut diakui di kotanya. Namun, akhirnya Hari Ayah Sedunia dirayakan pada 19 Juni 1910. Di hari pertama perayaan, sejumlah anak memberikan bunga mawar merah ke ayah mereka. Hal ini sebagai bentuk apresiasi atas jasa dari para ayah untuk keluarga. Hari Ayah Sedunia bahkan jadi hari yang cukup penting di beberapa negara. Bahkan Presiden Richard Nixon pada 1972 meresmikan hari ayah sebagai hari libur nasional. Itulah beda hari ayah nasional dan hari ayah sedunia. Meskipun tujuannya sama, keduanya tetap berbeda.   "
      }
    },
    {
      "id": 10,
      "title": "Link Live Streaming Meksiko vs Jerman di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112134921-142-1023178/link-live-streaming-meksiko-vs-jerman-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-jerman-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas meksiko u-17",
          "jadwal meksiko vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "live streaming",
          "link live streaming"
        ],
        "article": "Duel sengit akan tersaji saat Jerman menghadapi Meksiko di grup F Piala Dunia U-17 2023. Berikut link live streaming Meksiko vs Jerman. Jerman bisa dipastikan penuh dengan kepercayaan diri menatap laga kontra Meksiko. Label sebagai juara Piala Eropa U-17 2023 membuat pasukan Panser Muda siap melibas Meksiko. Selain label juara Piala Eropa U-17, Jerman mempersiapkan tim untuk tampil di Indonesia dengan penuh perhitungan. Sejumlah uji coba bahkan diakhiri dengan hasil positif.    Duel Jerman vs Meksiko akan berlangsung di Stadion Si Jalak Harupat, Soreang, Bandung, Minggu (12 11) pukul 19.00 WIB. Laga ini bisa disaksikan melalui layanan live streaming Vidi.com. Jerman menaruh harap pada racikan Marc Patrick Meister. Tangan dingin pelatih berusia 43 itu begitu dinantikan di Piala Dunia U-17 2023. Sedangkan Meksiko sudah terbiasa dipandang sebelah mata. Namun, Meksiko tak berkecil hati sebab mereka selalu bisa membuat kejutan.    Sejarah mencatat, Meksiko pernah meraih gelar juara pada edisi 2005 dan 2011. Dalam dua edisi tersebut Meksiko sama sekali tak diperhitungkan, tetapi pada akhirnya juara. Meksiko vs Jerman  Piala Dunia U-17 2023  Stadion Si Jalak Harupat, Bandung  Minggu (12 11) pukul 19.00 WIB  Vidio   "
      }
    }
  ]
}