{
  "page": 888,
  "main_url": "https://www.cnnindonesia.com/indeks/2/888",
  "time": "2023-12-08 07:05:58.883662",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Indonesia vs Ekuador di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108110535-142-1021404/jadwal-indonesia-vs-ekuador-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/latihan-timnas-indonesia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas ekuador",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "jadwal indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Ekuador pada laga perdana grup A Piala Dunia U-17 2023, Jumat (10 11). Berikut jadwal Indonesia vs Ekuador. Tim asuhan Bima Sakti dalam posisi yang tidak diunggulkan di laga ini meski bertindak sebagai tuan rumah. Ini karena Ekuador diyakini sebagai tim terkuat di grup A. Tim berjuluk La Tri itu datang dengan status runner up CONMEBOL Sudamericano Sub-17. Ekuador tak jadi juara hanya karena kalah perolehan poin dari Brasil.   Status bukan unggulan ini membuat Timnas Indonesia U-17 berpotensi tampil lepas. Harapan itu juga yang diapungkan pelatih Bima Sakti. 'Yang pasti saya tidak mau terlalu membebani pemain. Yang pasti mereka juga sadar ini kesempatan yang langka,' ujar Bima Sakti. Jika ingin lolos ke babak 16 besar Piala Dunia U-17 2023, Indonesia harus menjadi juara grup, runner-up, dan jalur tim peringkat ketiga terbaik yang hanya ada empat kuota. 'Mereka sudah tahu tugas dan tanggung jawab. Selalu fokus dalam setiap pertandingan dan siap memberikan yang terbaik,' kata Bima Sakti.  Duel Indonesia vs Ekuador akan berlangsung di Stadion Gelora Bung Tomo, Surabaya, Jumat pukul 19.00 WIB dan disiarkan langsung oleh Indosiar dan SCTV. Timnas Indonesia U-17 vs Ekuador  Grup A Piala Dunia U-17 2023  Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11) pukul 19.00 WIB "
      }
    },
    {
      "id": 2,
      "title": "Pelanggaran Etik Berat Anwar Usman dan Pengaruhnya di Pilpres 2024",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108105758-12-1021402/pelanggaran-etik-berat-anwar-usman-dan-pengaruhnya-di-pilpres-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-12_169.jpeg?w=650&q=90",
        "tags": [],
        "article": "Ketua Mahkamah Konstitusi (MK) Anwar Usmandinyatakan terbukti melakukan pelanggaran kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara 90 soal pengujian syarat usia calon presiden dan wakil presiden. Anwar pun dijatuhkan sanksi pemberhentian dari jabatan Ketua MK oleh Majelis Kehormatan MK (MKMK). Ia tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan.   Lewat putusan perkara, Wali Kota Solo Gibran Rakabuming Raka yang belum memenuhi syarat usia minimal menurut UU Pemilu bisa melenggang di Pilpres 2024. Mahkamah membolehkan seseorang di bawah usia 40 tahun jadi capres-cawapres, selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu.  Anwar dinilai terlibat benturan kepentingan dalam memutus perkara 90 itu. Sebab, Anwar merupakan adik ipar Presiden Joko Widodo (Jokowi) setelah menikahi Idayati pada Mei 2022. Dengan demikian, ia juga menjadi paman dari Gibran. Kini, Gibran jadi bakal cawapres pendamping Prabowo Subianto di Pilpres 2024. Ia sudah resmi didaftarkan ke Komisi Pemilihan Umum (KPU). Pakar hukum Tata Negara Fakultas Hukum Universitas Gadjah Mada (UGM) Herlambang P Wiratraman menilai sanksi yang dijatuhkan MKMK kepada Anwar tak tepat dan tak tegas. Menurut dia, sanksi tersebut tak sesuai dengan aturan dasar MKMK. Ia menjelaskan berdasarkan pada peraturan MK Nomor 1 Pasal 41 tahun 2023 tentang MKMK hanya terdapat satu jenis sanksi pelanggaran yang diberikan kepada hakim konstitusi yang terbukti melanggar etik berat, yaitu pemberhentian dengan tidak hormat (PTDH) atau pemecatan.  Herlambang pun berharap Anwar sadar diri dan memutuskan untuk mundur sebagai hakim konstitusi. Ia berpendapat publik pun bakal meragukan integritas MK jika Anwar masih meneruskan jabatan sebagai hakim konstitusi. 'Adanya putusan MKMK yang membuktikan pelanggaran berat itu sudah sepatutnya Anwar Usman mundur dari hakim MK, malu atas pelanggaran berat yang dilakukannya,' kata Herlambang saat dihubungi, Rabu (8 11). 'Etika itu menyasar ke profesi, sebagai hakim. Bukan ke jabatan. Bila tidak mundur, publik akan selalu ragukan kepercayaan pada MK,' imbuhnya. Selain itu, lanjut Herlambang, putusan MKMK ini juga berdampak pada Gibran yang kini jadi bakal cawapres Prabowo. Ia mengatakan sebaiknya Gibran mundur dari pencalonan karena putusan perkara 90 terbukti mengandung unsur benturan kepentingan. 'Bahwa dia bisa naik kekuasaan sebagai cawapres dengan segera karena pamannya yang terlibat konflik kepentingan, termasuk dalam memutus di MK,' ucapnya.  Ia menilai putusan mahkamah pada perkara 90 itu tak punya legitimasi yang utuh dan etis. Menurut Herlambang, penerimaan publik terhadap Gibran pun bisa menurun. 'Legitimasinya menjadi rendah sekalipun tetap legal atau secara hukum bisa terus jalan,' katanya. Dosen Hukum Tata Negara Fakultas Hukum Universitas Islam Indonesia (UII) Idul Rishan menilai putusan MKMK menjadi bukti bahwa adanya pelanggaran etik pada putusan mahkamah dalam perkara 90. Menurutnya, partai politik pengusung Prabowo-Gibran mestinya harus memikirkan ulang untuk tetap mengusung pasangan itu di Pilpres 2024. 'Putusan MKMK telah menjustifikasi ada pelanggaran etik pada putusan MK, sehingga partai politik sebenarnya bisa mempertimbangkan ulang pencalonan Gibran sebagai cawapres karena bisa jadi blunder bagi Prabowo sendiri,' ujar Idul saat dihubungi. Idul pun menuturkan putusan MKMK ini bak skandal yang akan memengaruhi kepercayaan publik terhadap aturan Pemilu 2024. Sebab, MK yang mestinya jadi penjaga konstitusi pun bisa 'dirusak'.  'Skandal ini berdampak besar terhadap kepercayaan publik terhadap aturan main pemilu. Logikanya, lembaga sekelas MK saja independensinya bisa dirusak apalagi lembaga-lembaga lain,' tuturnya. Ia mengatakan MKMK memang tidak berwenang membatalkan putusan perkara 90. Namun, kata Idul, dengan adanya sanksi dari MKMK kepada hakim konstitusi,publik bisa mengajukan gugatan baru terhadap Pasal 169 huruf q UU Pemilu. 'Jalan satu-satunya ialah memohonkan MK untuk mengeluarkan putusan provisi atau pengujian ulang norma yang sama,' tandasnya. Selain putusan terhadap Anwar, MKMKjuga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratanhakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi AriefHidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik."
      }
    },
    {
      "id": 3,
      "title": "IVE Akan Konser di Indonesia 13 dan 14 Januari 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108104059-227-1021399/ive-akan-konser-di-indonesia-13-dan-14-januari-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/girl-group-ive-3_169.jpeg?w=650&q=90",
        "tags": [
          "ive",
          "konser musik",
          "hallyu",
          "musik"
        ],
        "article": "IVEakan menggelar konser di Indonesia pada 13-14 Januari 2024. Konser itu masuk dalam rangkaian tur dunia IVE yang bertajuk Show What I Have. Pengumuman konser itu dikonfirmasi Starship Entertainment selaku agensi dan Mecimapro sebagai promotor lokal yang memboyong girl group itu ke Indonesia. 'DIVE Indonesia! Kami sangat antusias dalam menyambut #IVE di Jakarta untuk konser solo pertama mereka. Nantikan informasi lebih jelas lainnya,' tulis akun Instagram @mecimapro, Rabu (8 11).    Lawatan ini akan menjadi konser solo perdana IVE di Indonesia sejak debut pada 2021 lalu. Girl group itu bahkan menyiapkan konser dua hari di Jakarta, sama seperti di Seoul dan tiga kota lainnya di Jepang. Yujin, Wonyoung, Gaeul, LIZ, Rei, dan Leeseo juga akan menyambangi Malaysia, Singapura, dan Taiwan hingga Maret 2024. IVE lantas akan bertolak menuju Amerika Serikat untuk konser di sejumlah kota.    Tak hanya itu, mereka pun bakal menyambangi kota-kota besar di Eropa dalam rangkaian tur tersebut. Sebut saja Paris, Barcelona, Berlin, Amsterdam, hingga London. Rangkaian tur itu akan berlanjut hingga Juli 2024 dengan mengadakan konser di Hong Kong, Filipina, dan berakhir di Australia. Meski demikian, hingga kini belum ada kabar lebih lanjut dari promotor mengenai lokasi konser tunggal IVE. Promotor juga belum mengumumkan daftar harga tiket, layout konser, maupun jadwal penjualan tiket konser Show What I Have itu.  [Gambas:Instagram]   Sementara itu, IVE baru merilis Extended Plays (EP) terbaru berjudul I've Mine. EP yang dirilis pada 13 Oktober itu terdiri dari enam lagu dengan single utama berjudul Either Way, Off the Record, dan Baddie. EP ini terjual hingga 1,6 juta kopi sekaligus menandai penjualan pekan perdana tertinggi IVE sejak debut. I've Mine juga menjadi album IVE ketiga yang berhasil melampaui satu juta penjualan. IVE sebelumnya juga telah mencetak sejumlah hit lewat beberapa album single yang dirilis sejak debut dua tahun lalu.  Album single pertama berjudul Eleven (2021) yang terdiri dari dua lagu, Eleven dan Take It. Sementara itu, album single lain yang telah diluncurkan IVE berjudul Love Dive dan After Like yang sama-sama rilis tahun 2022. Sejak melakoni debut, IVE mendapat sambutan positif dari penggemar hingga menorehkan berbagai prestasi. Kiprah girl group itu melejit lewat tiga lagu dari album single yang sudah dirilis, yakni Eleven, Love Dive, dan After Like. Mereka berhasil membawa pulang sejumlah piala dari ajang penghargaan bergengsi, termasuk empat piala MAMA Awards 2022. IVE meraih piala untuk sejumlah kategori utama, termasuk kategori Song of the Year (Daesang)."
      }
    },
    {
      "id": 4,
      "title": "Jokowi Respons Tuduhan Pemilu Gampang Diintervensi: Dari Mana?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108105447-617-1021401/jokowi-respons-tuduhan-pemilu-gampang-diintervensi-dari-mana",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/02/faf41961-b174-48ab-9aa9-4fa56836133e_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "intervensi",
          "pemilu 2024"
        ],
        "article": "Presiden Joko Widodo (Jokowi) heran banyak tuduhanPemilu 2024 gampang diintervensi. Menurutnya, tidak mungkin ada celah untuk itu. Jokowi menyebut Pemilu 2024 terbuka dan dapat diawasi oleh siapa pun. Bahkan, kata dia, di setiap Tempat Pemungutan Suara (TPS) pasti ada saksi. 'Sekali lagi ini pemilu yang sangat besar, yang sangat demokratis, banyak yang menyampaikan bahwa pemilu kita ini gampang diintervensi. Diintervensi dari mana?' kata Jokowi dalam Rapat Koordinasi Nasional Penyelenggara Pemilu di Jakarta, Rabu (8 11).   'Di setiap TPS itu ada saksi partai-partai. semua TPS ada saksi dari partai-partai, belum juga aparat yang juga ada di dekat TPS artinya apa pemilu ini pemilu yang sangat terbuka bisa diawasi oleh siapa saja, oleh masyarakat dan oleh media dan lain-lain,' lanjutnya.  Dia mengingatkan agar tidak ada pihak yang mencoba untuk mengintervensi jalannya Pemilu 2024. 'Jadi jangan ada yang mencoba coba untuk mengintervensi, karena jelas sangat sangat sulit,' ujarnya. Selain itu, dia juga mengimbau kepada para penyelenggara pemilu untuk menyiapkan semua hal dengan baik, terutama terkait pengawasan. 'Harus dicek harus diawasi harus turun ke lapangan untuk melihat, kalau bisa gunakan teknologi terkini karena tadi anggarannya sudah naik 200 persen untuk DKPP,' ucap dia. Jokowisaat ini menuai kritik publik karena dinilai sedang membangun dinasti politik. Pasalnya, anak sulung Jokowi, Gibran Rakabuming Raka daftar sebagai cawapres mendampingi Prabowo Subianto untuk kontestasi Pilpres mendatang.  Majunya Gibran itu dianggap berjalan mulus berkat putusan MK tentang syarat batas minimal usia capres-cawapres, yang salah satunya diputuskan oleh pamannya sendiri, Anwar Usman. Putusan MK menambah ketentuan syarat usia capres-cawapres boleh di bawah 40 tahun asalakan pernah atau sedang menjabat sebagai kepala daerah. Usai putusan itu keluar, Gibran yang masih berusia 36 tahun itu pun bisa mendaftar sebagai cawapres ke KPU. Namun, buntut putusan itu, Anwar Usman dan delapan hakim konstitusi lainnya dilaporkan ke MKMK atas dugaan pelanggaran kode etik dan perilaku hakim. Dalam putusannya, MKMK menyatakan Anwar Usman terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Anwar terbukti dengan sengaja membuka ruang intervensi pihak luar dalam proses pengambilan Putusan Nomor 90 PUU-XXI 2023, sehingga melanggar Sapta Karsa Hutama, Prinsip Independensi, Penerapan angka 1, 2, dan 3."
      }
    },
    {
      "id": 5,
      "title": "Relawan Mer-C: Israel Tak Henti Serang Target Dekat RS Indonesia Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108090751-120-1021353/relawan-mer-c-israel-tak-henti-serang-target-dekat-rs-indonesia-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 11:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit indonesia",
          "rumah sakit indonesia di gaza"
        ],
        "article": "Relawan Medical Emergency Rescue Committee (Mer-C) Fikri Rofiul Hak di Jalur Gaza mengungkapkan bahwa pasukan Israel terus menargetkan daerah sekitar Rumah Sakit Indonesia di Gaza dalam beberapa hari terakhir. 'Perlu diketahui, zionis Israel tak henti-hentinya menargetkan sekitar Rumah Sakit Indonesia. Kami sudah beberapa kali mendengar serangan tersebut,' kata Fikri dalam rekaman audio yang diterima CNNIndonesia.com, Rabu (8 11). Pada awal pekan ini, pasukan Israel menyerang area sekitar RS Indonesia. Fikri juga membeberkan orang-orang yang berada di luar rumah sakit bergegas masuk ke bangunan itu saat mendengar ledakan.   Fikri kemudian menerangkan Israel menyerang kamp pengungsi di daerah Tal Al Za'atar pada 4 November.  Lokasi tersebut, lanjut dia, dekat dengan RS Indonesia. Kedua tempat ini hanya dipisahkan jalan raya. Di malam hari, pasukan Israel juga menembak tangki air di Belt Lahia di Jalur Gaza Utara. 'Akibatnya air membanjiri jalan-jalan, sampai ke Rumah Sakit Indonesia,' ungkap dia. Keesokan harinya, tepat pada 5 November, Israel kembali membombardir Gaza. Fikri mengatakan mereka ke daerah Galebo. Daerah tersebut, ujar dia, sakat dekat dengan Rumah Sakit Indonesia, berjarak 100-300 meter.  Pernyataan serupa juga terungkap dari Direktur RS Indonesia di Gaza Altef Al Kahlout. Ia mengatakan Israel terus mengebom lokasi di dekat fasilitas kesehatan tersebut. Al Kahlout juga mengatakan listrik di RS tersebut akan padam 'dalam beberapa jam' mengingat bahan bakar yang kian krisis, demikian dikutip Al Jazeera. Menyoal operasi rumah sakit, Fikri juga mengungkapkan RS tersebut hanya menggunakan satu generator. Selain itu, mereka mengalami krisis obat-obatan sementara pasien terus bertambah.  Pasukan Israel dan milisi Hamas berperang sejak 7 Oktober. Imbas pertempuran itu, total lebih dari 11 ribu orang di Palestina dan Israel tewas. Tak lama perang pecah, Israel memblokade total Jalur Gaza. Mereka juga melarang bantuan BBM masuk dan sangat membatasi bantuan kemanusiaan.    "
      }
    },
    {
      "id": 6,
      "title": "Anies Sebut Pertumbuhan Ekonomi Tak Mampu Tekan Pengangguran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108101019-532-1021386/anies-sebut-pertumbuhan-ekonomi-tak-mampu-tekan-pengangguran",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/anies-baswedan-sapa-generasi-muda-di-ideafest-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pertumbuhan ekonomi",
          "pdb",
          "tenaga kerja",
          "investasi"
        ],
        "article": "Bakal calon presiden Anies Baswedanmengatakan pertumbuhan ekonomi Indonesia tidak mampu menekan tingkat pengangguran. 'Kita alhamdulillah berhasil meningkatkan angka rata-rata pertumbuhan di atas 6 persen, tapi ini tidak kemudian muncul menjadi lapangan pekerjaan yang setara,' katanya dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11) Ia mencontohkan pertumbuhan ekonomi (PDRB) Maluku Utara sebesar22,94 persen di kuartal IV 2022, namun penurunan tingkat pengangguran terbuka (TPT) hanya 0,08 persen. Lalu, Sulawesi Tengah yang tumbuh 15,17 persen, tetapi penurunan TPT-nya hanya 0,06 persen.   'Kemudian masyarakat di banyak tempat menjadi penonton, tidak menikmati besarnya pertumbuhan ekonomi di kawasan itu,' katanya. Tak hanya itu, Anies mengatakan peningkatan investasi juga tidak mampu menekan tingkat pengangguran secara signifikan. Realisasi investasi memang meningkat dari Rp399 triliun pada 2013 ke Rp1.200 triliun pada 2022. 'Tapi penyerapan tenaga kerja signifikan menurun,' katanya. Ia mengatakan sektor pertanian dan manufaktur yang berkontribusi 44 persen pada penyerapan tenaga kerja, investasinya turun. Sedangkan sektor pertambangan yang hanya menyerap 1 persen, investasinya justru naik. 'We need to change. Justru kita harus mendorong sektor-sektor yang menyerap tenaga kerja untuk mengalami peningkatan (investasi),' katanya.   "
      }
    },
    {
      "id": 7,
      "title": "Kejagung Periksa Kepala Auditorat BPK Jadi Saksi Kasus BTS 4G",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108104255-12-1021397/kejagung-periksa-kepala-auditorat-bpk-jadi-saksi-kasus-bts-4g",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/21/19c14488-b1d0-446f-9147-1bfb0ab19b90_169.jpg?w=650&q=90",
        "tags": [
          "kejagung",
          "kejaksaan agung"
        ],
        "article": "Kejaksaan Agungmemeriksa Kepala Auditorat III Badan Pemeriksa Keuangan (BPK) E Priyonggo Sumbodo (EPS) sebagai saksi di kasus korupsi pembangunan menara BTS 4G dan infrastruktur BAKTI Kominfo. Kapuspenkum Kejagung Ketut Sumedana mengatakan pemeriksaan dilakukan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus pada Selasa (7 11) kemarin. Pemeriksaan itu merupakan yang kedua kalinya bagi Priyonggo setelah sempat diperiksa pada Senin (6 11) sebelumnya. 'Saksi yang diperiksa merupakan EPS selaku Kepala Oditorat BPK,' ujarnya dalam keterangan tertulis, Rabu (8 11).   Ketutmenyatakanpemeriksaan juga dilakukan penyidik terhadap Humaedi selaku supir dari tersangka Edward Hutahaean.  Pada pemeriksaan Senin (6 11), penyidik turut memeriksa 3 orang dari lingkaran dekat dari anggota BPK Achsanul Qosasi. Ketiganya merupakan I selaku supir Achsanul, YG selaku sekretaris, dan RI selaku ajudan. Ketut menambahkan pemeriksaan juga dilakukan terhadap Kepala Sub Oditorat dari BPK berinisial JH dan Ketua Tim Audit Kemenkominfo berinisial AR. Meski begitu, Ketut tidak merincikan lebih jauh hasil pemeriksaan yang dilakukan kepada para saksi itu. Ia hanya memastikan pemeriksaan dilakukan dalam rangka pengusutan dugaan tindak pidana korupsi dimaksud. 'Pemeriksaan saksi dilakukan untuk memperkuat pembuktian dan melengkapi pemberkasan dalam perkara dimaksud,' tuturnya. Dalam kasus ini, Kejagung telah menetapkan 16 orang sebagai tersangka. Enam diantaranya saat ini telah menjalani proses persidangan di PN Tipikor Jakarta Pusat. Mereka yang sedang disidang yakni Menkominfo nonaktif Johnny G Plate, dan Direktur Utama BAKTI Kominfo Anang Achmad Latif. Sementara sisanya dari pihak swasta yakni Direktur Utama PT Mora Telematika Indonesia Galubang Menak, Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto.  Serta Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan. Sementara satu tersangka terbaru merupakan Achsanul Qosasi selaku anggota dari BPK. Kejagung menduga Achsanul telah menerima uang kasus korupsi tersebut sebesar Rp40 miliar. Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek."
      }
    },
    {
      "id": 8,
      "title": "Kabar Buruk untuk MU, Casemiro Cedera Parah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108081413-142-1021341/kabar-buruk-untuk-mu-casemiro-cedera-parah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/27/britain-soccer-league-cup_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "casemiro",
          "liga inggris",
          "erik ten hag"
        ],
        "article": "Jelang lagaLiga Champions lawan Copenhagen, Manchester United mendapat kabar buruk lantaran Casemiromengalami cedera parah dan harus absen hingga akhir tahun. Casemiro yang performanya menurun di awal musim ini mengalami cedera pergelangan kaki dalam duel lawan Newcastle United di Piala Liga Inggris. Setelah pemeriksaan lebih detail, Casemiro ternyata mengalami cedera parah. Casemiro kemudian masuk dalam daftar cedera parah menyusul Lisandro Martinez. Sedangkan Luke Shaw dan Tyrell Malacia disebut bisa kembali dalam beberapa pekan mendatang.   'Saya punya sejumlah jadwal namun sulit untuk melakukan proyeksi karena terkadang ada kemunduran dalam proses rehabilitasi.' 'Saya berharap sejumlah pemain kembali, namun Casemiro dan Martinez mengalami cedera parah dan saya menilai mereka tidak akan bisa kembali sebelum Natal,' ucap Erik Ten Hag dikutip dari Independent. Cederanya Casemiro ini membuat skuad Manchester United kehilangan pemain andalan di lini tengah. Alhasil, MU kini berharap pada sosok lainnya untuk mengisi posisi Casemiro.   Di luar kabar buruk Casemiro yang masuk daftar cedera, MU membawa Victor Lindelof dan Marcus Rashford ke Denmark. Kedua pemain tersebut sempat absen dalam laga lawan Fulham pekan lalu. Selain itu Harry Maguire yang sempat mengalami benturan kepala juga bisa tampil dalam duel lawan Copenhagen. 'Rashford melewatkan satu laga. Ada cedera kecil namun dia sudah kembali.' 'Kami telah melakukan semua protokol setelah laga jadi dia siap untuk bermain. Tidak ada indikasi [gegar otak]. Dia baik-baik saja jadi tidak ada masalah. Dia bermain sangat baik,' kata Ten Hag.   "
      }
    },
    {
      "id": 9,
      "title": "Ganjar Respons Tepuk Tangan Hadirin: Saya Tidak Akan Kasih Sepeda Lho",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108102518-617-1021392/ganjar-respons-tepuk-tangan-hadirin-saya-tidak-akan-kasih-sepeda-lho",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bakal-calon-presiden-bacapres-dari-pdip-ganjar-pranowo-saat-menghadiri-rakernas-ldii-2023-di-cipayung-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "sepeda"
        ],
        "article": "Bakal calon presiden (Bacapres) dari PDIP Ganjar Pranowoberkelakar tidak akan memberi sepeda kepada para hadirin yang datang dalam acara Rakernas Lembaga Dakwah Islam Indonesia (LDII) 2023 di Grand Ballroom Minhaajurrosyidiin, Cipayung, Jakarta Timur, Rabu (8 11). Awalnya, Ganjar menjelaskan soal visi dan misinya menuju Indonesia unggul, salah satunya melalui tata dunia yang lebih berkeadilan menuju politik luar negeri bebas aktif dan memperkuat pertahanan. Ganjar kemudian menyinggung konflik Palestina-Israel yang memanas belakangan. Ia menyebut kondisi Indonesia sedang tidak baik-baik saja. Pemaparan Ganjaritu kemudian disambut tepuk tangan para hadirin.   'Dari tadi kok tepuk tangan terus, saya tidak akan kasih sepeda lho,' kata Ganjar.  Respons Ganjar itu kemudian disambut tawa para undangan. Sebab sebagaimana diketahui, aksi memberikan sepeda kepada peserta dalam sebuah acara merupakan ciri khas Presiden Joko Widodo. 'Kaget aku, ini ciri-cirinya ngguyune wong (ketawanya orang) Wonogiri,' imbuhnya. Ganjar selanjutnya membeberkan sejumlah visi-misinya menuju Indonesia unggul apabila ia terpilih sebagai Presiden 2024. Di antaranya program pembangunan ekonomi berdikari, pemerataan pembangunan ekonomi. Kemudian fokus pada lingkungan hidup berkelanjutan melalui ekonomi hijau dan biru. Lalu pembangunan sistem digital nasional, sains, dan teknologi; pembangunan Indonesia unggul, hingga demokrasi substantif, penghormatan HAM, supremasi hukum yang berkeadilan. 'Ora korupsi, mboten nyolongan, ngentitan, nyopet, maling, begal, ngerampok. Panjenengan keplok-kepol setuju opo mboten? tit, oke? (Tidak korupsi, tidak mencuri, suka mencuri, mencopet, maling, begal, ngerampok. Kalian kok tepuk tangan, setuju apa tidak? Tit, oke?),' ujar mantan Gubernur Jawa Tengah itu."
      }
    },
    {
      "id": 10,
      "title": "Harta Eddy Hiariej Rp20,6 Miliar di Tengah Pengusutan Dugaan Suap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108101201-12-1021388/harta-eddy-hiariej-rp206-miliar-di-tengah-pengusutan-dugaan-suap",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "eddy hiariej",
          "wamenkumham eddy hiariej",
          "kpk",
          "kasus suap dan gratifikasi"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej aliasEddy Hiariej terseret kasus dugaan suap dan gratifikasi yang tengah diusut Komisi Pemberantasan Korupsi (KPK). Dia tercatat mempunyai harta kekayaan sebesar Rp20,6 miliar. Dilansir dari laman elhkpn.kpk.go.id, Eddy terakhir kali melaporkan harta kekayaan ke KPK pada 2 Maret 2023. Ia mempunyai harta bergerak dan harta tidak bergerak.    Eddy melaporkan kepemilikan empat bidang tanah dan bangunan di Sleman dengan nilai seluruhnya mencapai Rp23 miliar. Status aset ini merupakan hasil sendiri. Ia juga melaporkan kepemilikan kendaraan seharga Rp1.210.000.000. Rinciannya yaitu Mobil Honda Odyssey tahun 2014 hasil sendiri Rp314 juta; Mobil Mini Cooper 5 Door A T tahun 2015, hasil sendiri, Rp468 juta; dan Mobil Jeep Cherokee Limited tahun 2014, hasil sendiri, Rp428 juta. Lebih lanjut, Eddy mempunyai kas dan setara kas senilai Rp1.933.937.234 serta utang sejumlah Rp5.449.440.788. 'Total harta kekayaan Rp20.694.496.446,' demikian dilansir dari laman elhkpn.kpk.go.id, Rabu (8 11).  Jumlah tersebut lebih sedikit dibandingkan dengan laporan pada masa awal menjabat sebagai Wamenkumham, 31 Maret 2021. Saat itu, Eddy mempunyai harta kekayaan senilai Rp21.096.390.057. KPK telah menaikkan status penyelidikan dugaan korupsi yang menyeret Eddy Hiariej ke tahap penyidikan. Sudah ada tersangka yang ditetapkan KPK tetapi belum diumumkan secara resmi kepada publik. Hal itu sebagaimana kebijakan pimpinan KPK era Firli Bahuri Cs yang baru mengumumkan identitas tersangka berikut konstruksi lengkap perkara bersamaan dengan upaya paksa penangkapan maupun penahanan. Dalam prosesnya, KPK mendapat dukungan data dari Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) terkait penanganan kasus dugaan suap dan gratifikasi yang diduga menyeret Eddy.  Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan data yang diberikan oleh PPATK seputar dugaan aliran dan transaksi mencurigakan pihak-pihak diduga terkait perkara, termasuk orang dekat Eddy."
      }
    }
  ]
}