{
  "page": 835,
  "main_url": "https://www.cnnindonesia.com/indeks/2/835",
  "time": "2023-12-08 06:59:29.821956",
  "datas": [
    {
      "id": 1,
      "title": "Klasemen Liga 1: Persija Melesat, PSIS Tempel Persib Usai Pesta Gol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109211422-142-1022271/klasemen-liga-1-persija-melesat-psis-tempel-persib-usai-pesta-gol",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/persija-jakarta-melawan-persikabo-1973-1_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen liga 1",
          "klasemen liga 1 2023/2024",
          "liga 1",
          "hasil liga 1",
          "hasil persija vs persikabo",
          "skor persija vs persikabo",
          "persija vs persikabo",
          "psis",
          "psis vs persita"
        ],
        "article": "KlasemenLiga 1 mengalami perubahan usai Persija Jakartamembantai Persikabo Kabupaten Bogor dengan skor 4-0 dalam pertandingan Liga 1 2023 2024, Kamis (9 11). Persija menampilkan permainan yang menghibur saat membantai Persikabo 4-0 di Stadion Patriot Candrabhaga, Bekasi, Kamis (9 11) malam. Empat gol kemenangan Persija dicetak Witan Sulaeman, Hanif Sjahbandi, Muhammad Ferarri, dan Syahrian Abimanyu.   Kemenangan ini membuat Persija naik dari posisi ke-11 ke peringkat ke delapan klasemen sementara Liga 1 2023 2024 dengan mengemas 26 poin dari 19 pertandingan yang dijalani. Sebaliknya, kekalahan ini harus membuat Persikabo tertahan di posisi ke-17 klasemen Liga 1 dengan mengemas 14 poin dari 18 pertandingan. Kemenangan besar juga diraih PSIS Semarang yang mengalahkan Persita Tangerang 4-0. Empat gol kemenangan PSIS atas Persita di Stadion Jatidiri, Semarang, Kamis (9 11) dicetak berkat dua gol Tri Setiawan, serta satu golLucaodan Fredyan Wahyu. Kemenangan ini membuat PSIS naik ke peringkat ketiga klasemen Liga 1 dengan mengemas 34 poin dari 19 pertandingan yang dijalani. PSIS kini menempel Persib di peringkat kedua dengan 35 poin dari 19 pertandingan yang dijalani. Sedangkan, kekalahan ini membuat Persita menempati peringkat ke-15 klasemen Liga 1 dengan mengemas 19 poin dari 19 pertandingan yang dilakoni. Barito Putera 2-0 PersebayaPSIS 4-0 PersitaPersija 4-0 PersikaboRans Nusantara FC 1-1 Bhayangkara FC 1. Borneo 38 Poin2. Persib 353. PSIS 344. Bali United 335. Rans 316. Madura United 317. Barito Putera 288. Persija 269. Persik 2610. Dewa United 2411. Persis 2412.Persebaya 2213.PSM 2214.PSS 2015.Persita 1916.Arema 1817.Persikabo 1418. Bhayangkara FC 9  "
      }
    },
    {
      "id": 2,
      "title": "PDIP Medan ke Bobby: Jangan Dua Kaki dan Menggampangkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109152854-32-1022075/pdip-medan-ke-bobby-jangan-dua-kaki-dan-menggampangkan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "DPC PDIP Medan mengkritik sikap Bobby Nasutionyang belum mengembalikan kartu tanda anggota padahal sudah menyatakan dukungan kepada Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Bendahara DPC PDIP Medan Boydo Panjaitan menganggap Bobby Nasution tidak beretika karena bermain dua kaki. 'Jadi jangan dua kaki. Menggampangkan sesuatu ini kan sangat tidak beretika,' kata dia kepada CNNIndonesia.com, Kamis (9 11).    Boydo mengatakan bahwa DPP PDIP sudah memberi waktu tiga hari kepada Bobby untuk mengembalikan KTA. Namun menurut Boydo, Bobby tidak menghiraukan itu. Dia juga menganggap Bobby mengabaikan PDIP karena menyatakan dukungan kepada Prabowo-Gibran pada Rabu kemarin (9 11) tanpa mengundurkan diri sebagai kader terlebih dahulu. 'Itu yang kita sayangkan, kita kecewa karena Bobby Nasution menunjukkan etika politik yang sangat tidak baik. Kita lihat karena sudah dipanggil DPP tapi tampaknya tidak menghiraukan panggilan itu,' ucap Boydo. Dia menyebut Bobby bak kacang lupa kulit. Boydo mengingatkan bahwa Bobby bisa menjadi Wali Kota Medan berkat dukungan dari PDIP di Pilkada 2020 lalu. Selama menghadapi pandemi Covid-19, kata dia, PDIP juga selalu bersama-sama Bobby. Namun kini seolah diabaikan. 'Kita sahabatnya yang dari dulu yang mendudukkan Bobby Nasution jadi wali kota Medan, kita yang berjuang, apalagi saat Covid kita bersama sama. Tapi sampai saat ini kita tidak diajak diskusi,' ucapnya.  Terpisah, Bobby mengaku diberi waktu tujuh hari oleh DPP PDIP untuk mengembalikan KTA. Bukan tiga hari seperti yang diutarakan DPC PDIP Medan. 'Saya diinformasikan dari DPP dikasih waktu 7 hari. Kalau memang DPC menyampaikan tiga hari saya juga baru tahu, nanti ini akan coba kita tindaklanjuti,' kata dia di Medan, Kamis (9 11). Sebenarnya, Bobby mengaku masih ingin menjadi kader PDIP meski mendukung pasangan Prabowo-Gibran di Pilpres 2024. Pilihan Bobby itu beda dengan PDIP yang mengusung Ganjar Pranowo-Mahfud MD. Dia mengaku sudah menyampaikan itu semua kepada DPP PDIP. Bobby juga mengaku sudah meminta izin ke DPP PDIP saat menghadiri acara deklarasi dukungan para pengusaha kepada Prabowo-Gibran di Jakarta pada Rabu kemarin (8 11). 'Rabu saya sampaikan saya minta izin kemarin, untuk kegiatan deklarasi saya sudah sampaikan ke DPP,' kata dia.  "
      }
    },
    {
      "id": 3,
      "title": "Timnas Indonesia U-17 Tertib Patuhi Larangan HP dan Main Medsos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109202928-142-1022250/timnas-indonesia-u-17-tertib-patuhi-larangan-hp-dan-main-medsos",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sesi-latihan-timnas-indonesia-u-17-15_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia",
          "zainudin amali",
          "pssi"
        ],
        "article": "Wakil Ketua Umum PSSI Zainudin Amali menyebut para pemainTimnas Indonesia U-17 mematuhi beragam larangan jelang pertandingan Piala Dunia U-17 2023. Selain persiapan teknik di atas lapangan, anak asuh Bima Sakti juga menjalani persiapan di luar lapangan demi penampilan yang maksimal. Salah satu aturan yang diterapkan adalah larangan bermain telepon seluler. Menurut Amali para pemain mematuhi rambu-rambu yang diberikan ofisial.   'Iya itu [larangan main ponsel dan media sosial] udah pasti lah. Udah pasti. Kan itu mengganggu juga kalau mereka mau tidur dan lain-lain. Kan anak-anak ini butuh istirahat supaya bugar,' ucap Amali di Surabaya. 'Enggak [bandel], tertib. Mereka kalau udah mau tidur diserahin HP-nya. Udah oke,' katanya ketika ditanya tingkat kepatuhan Iqbal Gwijangge dan kawan-kawan soal larangan handphone. Amali pun tegas menyatakan para pemain juga tidak bermain berbagai permainan melalui gawai. 'Enggak ada. Menghadapi tim Piala Dunia malah main game gimana, enggak ada,' ujar Amali. Menurut Amali pula, para pemain merasa nyaman dan tidak berkeluh kesah soal persiapan menuju Piala Dunia U-17 2023 lantaran memiliki harapan besar membanggakan nama bangsa. 'Enggak ada [keluhan], mereka enjoy. Mereka ingin membuktikan mereka bisa. Terutama yang datang dari daerah-daerah, mereka ingin membuktikan bahwa kami bisa membanggakan Indonesia,' terang Amali.  "
      }
    },
    {
      "id": 4,
      "title": "Israel Kembali Dilaporkan ke ICC atas Agresi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109203721-120-1022262/israel-kembali-dilaporkan-ke-icc-atas-agresi-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "hamas",
          "icc",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Tiga kelompok hak asasi manusia (HAM) diPalestina melaporkanIsrael ke Pengadilan Kriminal Internasional (International Criminal Court ICC) atas agresinya di Jalur Gaza. Diberitakan Al Jazeera, tiga kelompok HAM yang terdiri dari Al-Haq, Al Mezan, dan Pusat Hak Asasi Manusia Palestina menggugat Israel atas apartheid dan genosida di Gaza yang telah menewaskan lebih dari 10.500 orang hingga Rabu (8 11).    Mereka meminta ICC memperluas penyelidikan atas kejahatan perang yang sedang berlangsung di daerah tersebut dengan meninjau pengepungan di Gaza, pemindahan paksa penduduk Gaza, penggunaan gas beracun, dan penolakan atas kebutuhan dasar seperti makanan, air, bahan bakar, hingga listrik. Selain itu, mereka menilai tindakan-tindakan Israel itu sama dengan 'kejahatan perang' dan 'kejahatan terhadap kemanusiaan', termasuk 'genosida'. Sejalan dengan gugatan itu, ketiga kelompok HAM Palestina ini juga mendesak ICC mengeluarkan surat perintah penangkapan bagi Presiden Benjamin Netanyahu dan Menteri Pertahanan Yoav Gallant.    Kantor Kejaksaan ICC sendiri sudah membuka penyelidikan resmi atas situasi di Palestina pada 2021 setelah menetapkan 'kejahatan perang telah atau sedang dilakukan oleh aktor Palestina dan Israel di Tepi Barat, termasuk Yerusalem Timur dan Jalur Gaza'. Namun, banyak kelompok HAM dan aktivis yang mengkritik ICC karena dinilai tidak begitu serius menyelidiki masalah ini. Dalam aduan terbaru kali ini, pengacara kelompok HAM Palestina Emmanuel Daoud menyinggung sikap ICC terhadap perang Rusia vs Ukraina. Menurutnya, ICC tidak boleh melakukan 'standar ganda dalam keadilan internasional'.  Dalam perang Rusia-Ukraina, ICC gencar memburu Presiden Rusia Vladimir Putin atas tuduhan mendeportasi anak-anak Ukraina secara ilegal. Namun, ICC tidak bertindak demikian merespons konflik di Palestina. 'Entah kejahatan perang dilakukan di Ukraina atau Palestina, pelakunya harus dimintai pertanggungjawaban,' kata Daoud. Israel sendiri bukan kali pertama diseret ke ICC. Pada 31 Oktober, Reporters Without Borders (RSF) mengajukan aduan kepada lembaga peradilan tersebut atas kejahatan perang Israel terhadap wartawan di Gaza. Sedikitnya 39 wartawan meninggal dunia akibat serangan Tel Aviv sejak 7 Oktober lalu. Dari jumlah itu, 34 di antaranya merupakan orang Palestina, empat orang Israel, dan satu orang Lebanon. Jaksa ICC Karim Khan baru-baru ini melihat kemungkinan adanya kejahatan tambahan dalam konflik di Gaza kala ia mengunjungi perbatasan Rafah Mesir pada 29 Oktober lalu. Dia menyoroti blokade Israel yang menghalangi bantuan kemanusiaan tersalurkan ke warga sipil. Menurutnya, Israel bisa dituntut berdasarkan Statuta Roma.  'Seharusnya tidak ada halangan untuk pasokan bantuan kemanusiaan untuk anak-anak, untuk perempuan dan pria, warga sipil,' ucapnya. Meski begitu, Israel bukan anggota ICC. Negeri Zionis selama ini juga menolak bekerja sama dalam penyelidikan badan tersebut atas dugaan kejahatan perang di wilayah-wilayah Palestina yang didudukinya. Menurut Israel, ICC tidak punya yurisdiksi di wilayah-wilayah yang dimaksud, yakni wilayah yang dikuasai Tel Aviv sejak Perang Timur Tengah 1967."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Jokowi Resmikan PLTS Terapung Cirata, Terbesar di Asia Tenggara",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109193201-536-1022210/video-jokowi-resmikan-plts-terapung-cirata-terbesar-di-asia-tenggara",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "pembangkit listrik tenaga surya",
          "plts terapung",
          "jokowi",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo(Jokowi) meresmikan Pembangkit Listrik Tenaga Surya (PLTS) Terapung Ciratadi Purwakarta, Jawa Barat pada Kamis (9 11). PLTS Terapung Ciratamerupakan terbesar di Asia Tenggara dan nomor tiga di dunia. Pembangkit 'hijau' ini memiliki kapasitas 192 megawatt peak (MWP). Sarana ini juga akan melengkapi Pembangkit Listrik Tenaga Air yang berkapasitas 1.000 megawatt di Cirata. Jokowi mendorong pembangkit listrik dengan energi baru terbarukan ini dapat dibangun di sejumlah daerah lain."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Ribuan Guci Kuno China dari Perahu Pemburu Harta Karun",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108142456-201-1021531/foto-ribuan-guci-kuno-china-dari-perahu-pemburu-harta-karun",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn guci tembikar peradaban kuno kkp",
        "media_url": null,
        "tags": [
          "foto cnn",
          "guci",
          "tembikar",
          "peradaban kuno",
          "kkp"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Zac Efron Sambut Keinginan Terakhir Matthew Perry Soal Film Biopik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109194643-220-1022217/zac-efron-sambut-keinginan-terakhir-matthew-perry-soal-film-biopik",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/03/zac-efron_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "zac efron",
          "film"
        ],
        "article": "Zac Efron mengaku akan sangat terhormat bila ia benar-benar ditunjuk untuk memerankan sosokMatthew Perry di film biopik mendiang tersebut. 'Saya sangat terhormat mendengar dia mempertimbangkan saya untuk memerankan dirinya,' kata Efron kepadaPeople seperti diberitakan Rabu (8 11). 'Kita akan lihat saja nanti. Saya merasa terhormat untuk bisa melakukannya,'    Dalam kesempatan yang sama, Efron menganggap Matthew Perry yang pernah bermain dengannya pada film 17 Again (2009) tersebut sebagai seorang mentor. Pada film tersebut, Efron berperan sebagai versi lebih muda dari karakter yang dimainkan oleh Perry, Mike O'Donnell. 'Saya belajar darinya, saya belajar kapan soal komedi dari orang tersebut. Maksud saya, ketika kami syuting 17 Again itu sungguh di luar bayangan bagi saya bisa melihat dan bekerja bersama dia di sana,' kata Efron. 'Karena saya belajar banyak dari dia, dari keseluruhan hidupnya,' katanya. Seorang teman Matthew Perry sebelumnya menyebut bintang Friends itu ingin membuat film biopik soal dirinya. Selain itu, mendiang Perry ingin aktor Zac Efron memerankan dirinya.    Hal itu diungkap oleh Athenna Crosby kepada Entertainment Tonight Canada pada awal November 2023. Crosby mengaku sempat bertemu dengan Perry sebelum aktor itu meninggal dunia pada 28 September 2023.  'Dia bilang dia [Matthew Perry] ingin membuat sebuah film soal dirinya,' kata Crosby. 'Dan dia pernah bekerja sama dengan Zac Efron di sebuah film sebelumnya,' 'Dia bilang dia ingin Zac Efron memainkan dirinya sebagai dirinya dalam versi yang lebih muda dan dia tadinya mau segera meminta ke dia untuk melakukan itu,' lanjutnya. 'Perry semula hanya berharap untuk berbagi lebih banyak tentang kisahnya dan pemulihannya dari kecanduan, dan benar-benar memperjuangkan tujuan tersebut untuk membantu lebih banyak orang,' kata Crosby. 'Dia sangat optimis dan bahagia soal semua yang ingin dia lakukan.' katanya. Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat.    Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Menurut laporan Page Six, Matthew Perry pada Sabtu (28 10) pagi sempat terlihat kembali ke rumahnya setelah memainkan pickleball selama dua jam bersama asistennya. Polisi menyebut tidak ada indikasi kejahatan atau kecurigaan apapun saat menemukan Matthew Perry meninggal di rumahnya. Hasil tes awal narkoba terhadap jenazah Perry juga tak ditemukan indikasi overdosis. Meski begitu, hasil pengujian toksikologi sedang dijalankan dan disebut membutuhkan waktu hingga beberapa bulan mendatang untuk mendapatkan hasilnya. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga 1: Persija Pesta Gol, Sikat Persikabo 4-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109204752-142-1022261/hasil-liga-1-persija-pesta-gol-sikat-persikabo-4-0",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/persija-jakarta-melawan-persikabo-1973_169.jpeg?w=650&q=90",
        "tags": [
          "persija",
          "persija jakarta",
          "persija vs persikabo",
          "hasil persija vs persikabo",
          "hasil liga 1",
          "liga 1",
          "persikabo bogor"
        ],
        "article": "Persija Jakartamengemas kemenangan besar atas Persikabo Bogor pada pekan ke-18 Liga 1 di Stadion Patriot Candrabhaga, Bekasi, Kamis (9 11) malam. Tim Macan Kemayoran mencoba menggebrak pertahanan Persikabo sejak awal laga. Ryo Matsumura, Witan Sulaeman, dan Maciej Gajos menjadi tumpuan di lini depan. Serangan Persija menghasilkan peluang melalui Ryo, Firza Andika, dan Oliver Bias ketika laga belum berjalan 10 menit. Sementara Persikabo mencuri kans lewat sundulan Roni Sugeng dan tendangan bebas Pedrinho.   Skuad jingga dari ibu kota terus menerus mencecar pertahanan tim tamu. Muhammad Ferarri memiliki dua peluang yang terbuang. Setelah sederet peluang gagal dimaksimalkan, Persija menorehkan keunggulan 1-0 berkat gol Witan Sulaeman yang memanfaatkan umpan tumit Ryo. Meski dikawal Lucky Oktavianto, Witan bisa melepaskan bola ke sela-sela kaki Syahrul Fadil dan merobek gawang Persikabo pada menit ke-30. Setelah skor 1-0 bertahan hingga turun minum, Persikabo mengancam lewat sundulan Dimas Drajad ketika babak kedua baru berjalan empat menit. Persija membalas lewat peluang Gajos pada menit ke-56 yang masih bisa ditepis Syahrul. Hanya berselangdua menit kemudian, Hanif Sjahbandi membobol gawang Persikabo setelah menerima umpan cut back dari Witan. Keunggulan Persija bertambah pada menit ke-66. Kali ini umpan backheel Ryo dituntaskan Ferarri. Skor menjadi 3-0. Pada menit ke-76 tendangan bebas Pedrinho ditepis Andritany sehingga gawang Persija tidak keboblan. Persija mencetak gol keempat pada menit ke-77. Syahrian Abimanyu menuntaskan kans setelah mendapat umpan dari Gajos. Kemenangan 4-0 Persija berakhir hingga wasit Rio Permana meniup peluit akhir. Persija pun menanjak ke peringkat kedelapan dengan 27 poin. Sementara Persikabo tertahan di peringkat ke-17 dengan 14 poin. Persija Jakarta: Andritany Ardhiyasa; Firza Andika, Rizky Ridho, Ondrej Kudela, M Ferarri, Oliver Bias; Maciej Gajos, Hanif Sjahbandi, Resky Fandi; Witan Sulaeman, Ryo Matsumura. Persikabo Bogor: Syahrul Trisna; Frengky Missa, Andy Setyo, Messemo Bakayoko, Lucky Oktavianto; Roni Sugeng, Manahati Lestusen, Caca Basilio; Myat Kaung Khant, Dimas Drajad, Pedrinho.   "
      }
    },
    {
      "id": 9,
      "title": "Kamp Pengungsi Jenin Diserbu Israel, 9 Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109192325-120-1022214/kamp-pengungsi-jenin-diserbu-israel-9-warga-palestina-tewas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/israel-hancurkan-jalanan-kota-jenin-tepi-barat-2_169.jpeg?w=650&q=90",
        "tags": [
          "tepi barat",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kamp pengungsi wargaPalestina di Jenin, Tepi Barat, diserbu oleh pasukan militerIsrael pada hari ini, Kamis (9 11). Seorang sumber mengatakan kepada Al Jazeerabahwa pasukan militer Israel menyerbu dari satu rumah ke rumah lain di wilayah kamp pengungsian tersebut. Tentara itu mendobrak dan mencari kelompok bersenjata Palestina. Selain itu, berdasarkan sebuah rekaman video dari warga Palestina di Telegram, Israel menggunakan buldoser untuk meratakan rumah dan infrastruktur lain di kamp pengungsian Jenin.    Kementerian Kesehatan Palestina mengungkapkan sejauh ini serbuan tentara Israel menyebabkansembilan warga Palestina meninggal dunia, sementara sekitar 16 orang lainnya terluka. Kelompok milisi Hamas mengecam serangan Israel ke kamp pengungsi Jenin di Tepi Barat. Dalam sebuah pernyataan, Hamas mengatakan Israel tidak akan mematahkan semangat masyarakat Gaza dan Palestina meskipun Negeri Zionis itu menyerang.     'Penjajah yang kalah di Gaza juga akan kalah di Jenin, serta tidak akan berhasil mematahkan semangat rakyat kami dari Gaza hingga Tepi Barat,' kata pernyataan Hamas. 'Serangan biadab dan brutal di Tepi Barat menegaskan kebangkrutan musuh dan terus menerus melakukan pembunuhan untuk menutupi kegagalannya mencapai keuntungan apa pun di Jalur Gaza,' pungkasnya. Serangan ini sudah diluncurkan oleh Israel sejak dini hari ini. Media Palestina Wafa seperti dilaporkan Al Jazeera menyebut sekitar 70 kendaraan militer Israel dan empat buldoser menyerbu Jenin. Di beberapa titik juga tampak helikopter dan pesawat pengintai yang memantau pergerakan Israel. Selain itu, penembak jitu Israel dikerahkan ke atap gedung-gedung tinggi. Suara tembakan pun terdengar dan konfrontasi dengan pemuda Palestina terjadi. Pasukan Israel melancarkan agresi di Palestina pada 7 Oktober. Mereka juga berperang dengan Hamas. Sejak perang, Israel tak hanya menggempur sekolah, tetapi juga tempat ibadah, kamp pengungsian hingga rumah sakit. Serangan-serangan Israel menewaskan lebih dari 10.000 orang di Palestina. Setidaknya 173 warga Palestina di Tepi Barat meninggal dunia dari serangan Israel.   "
      }
    },
    {
      "id": 10,
      "title": "Mahfud MD: Anggota Legislatif Banyak Berkolusi dengan Pengusaha Hitam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109145744-617-1022052/mahfud-md-anggota-legislatif-banyak-berkolusi-dengan-pengusaha-hitam",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/ketua-komite-koordinasi-nasional-pencegahan-dan-pemberantasan-tindak-pidana-pencucian-uang-sekaligus-menkopolhukam-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "dpr ri",
          "anggota legislatif",
          "undang-undang",
          "dpr"
        ],
        "article": "Menko Polhukam Mahfud MD menyebut tindak pidana korupsi banyak dilakukan oleh anggota legislatif di Indonesia salah satunya dalam pembuatan undang-undang.Mahfud menjelaskan berdasarkan hasil riset Transparansi Internasional, masalah penegakan hukum di Indonesia berada di lapisan atas dan bawah. Ia menyebut masalah tersebut bersumber dari banyaknya praktik korupsi dan kolusi yang dilakukan anggota legislatif. 'Lembaga-lembaga negara kita itu di legislatif itu banyak korupsi dalam pembuatan undang-undang,' kata Mahfud di Gedung Jakarta Convention Center (JCC), Kamis (9 11).   'Bagaimana caranya? berkolusi dengan pengusaha-pengusaha hitam yang titip agar pasal-pasal tertentu masuk ke undang-undang. Pasal tertentu lain dikeluarkan dari undang-undang. Bahkan, kalau perlu dicoret secara belakang prosedur,' imbuhnya.  Sementara pada tingkat bawah, kata dia, banyak masyarakat yang tertindas mulai dari lahannya dirampas hingga sertifikat yang secara tiba-tiba beralih kepada orang lain. Karena itu, Mahfud menilai perlu ada penegakan hukum tanpa pandang bulu. 'Agar investor-investor nyaman, dunia usaha tidak digulingkan oleh kebijakan yang diubah-ubah, bertele-tele dan tidak konsisten karena di bawah penegakan hukum, perlindungan hukum terhadap kaum duafa itu di bawah,' ujar Mahfud 'Di tengahnya inilah kita bicara restorative justice, keadilan, penegakan hukum yang bertumpu pada budaya kita. Dimana hukum itu sebagai alat mengharmoni bukan untuk bermusuhan seperti di barat,' sambung Mahfudyang kini berstatus sebagai calon wakil presiden (cawapres) di Pilpres 2024. "
      }
    }
  ]
}