{
  "page": 860,
  "main_url": "https://www.cnnindonesia.com/indeks/2/860",
  "time": "2023-12-08 07:02:42.255899",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 82,9 Juta Orang yang Dijanjikan Prabowo Dapat Makan Gratis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109074744-532-1021813/daftar-829-juta-orang-yang-dijanjikan-prabowo-dapat-makan-gratis",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "makan siang gratis",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden Prabowo Subiantoberjanji akan memberikanmakan siang gratis dan bantuan gizi kepada 82,9 juta orang jika terpilih dalam kontestasi Pilpres 2024. Jumlah itu berasal dari beberapa daftar golongan masyarakat. Pertama,74,2 juta anak sekolah alias murid.   Kedua, 4,3 juta santri. Ketiga, 4,4 juta ibu hamil.  'Strategi kita adalah segera memberi makan siang kepada seluruh anak Indonesia, termasuk mereka yang masih dalam kandungan ibunya. Jadi ibu-ibu hamil kita tunjang,' katanya di acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11).Prabowo mengatakan program makan siang gratis dan bantuan gizi merupakan strategi jangka panjang untuk memperbaiki sumber daya manusia (SDM). Program ini diharapkan bisa menekan angka stunting dan meringankan beban rakyat miskin. 'Dengan makan yang kita berikan, kita berharap generasi yang akan datang akan mampu menyongsong Indonesia makmur,' katanya. Wakil Ketua Dewan Pembina Pembina Partai Gerindra Hashim Djojohadikusumo mengatakan program bagi-bagimakanan gratis itu memerlukan anggaran Rp400 triliun. 'Kita sudah hitung untuk program satu kali makan setiap hari, 365 hari, kita perlu Rp400 triliun tambahan setiap tahun. Apakah ada uangnya? Tim ahli kita sudah hitung, bakal ada uang itu Rp400 triliun,' kata Hashim di Rumah Pemenangan Relawan Prabowo, Jakarta Pusat, Rabu (6 9).  Hashim mengatakan program makan gratis itu akan melibatkan UMKM, Badan Usaha Milik Desa, hingga koperasi. Sementara konglomerat dan perusahaan besar akan dilarang terlibat di dalamnya. 'Yang suplai barang-barang itu apakah itu ayam atau kacang hijau, telur, nasi dan sebagainya, ikan, itu harus UMKM dan harus UMKM lewat Bumdes dan koperasi,' kata Hasim. Tidak boleh lagi konglomerat-konglomerat yang ikut dalam program ini, termasuk saya,' imbuhnya.  "
      }
    },
    {
      "id": 2,
      "title": "The Boys Season 4 Dijadwalkan Tayang 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109080217-220-1021818/the-boys-season-4-dijadwalkan-tayang-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/the-boys-season-4-2_169.jpeg?w=650&q=90",
        "tags": [
          "the boys 4",
          "gen v",
          "serial televisi",
          "film"
        ],
        "article": "SerialThe Boys season 4 dijadwalkan bersiap tayang tahun depan. Jadwal tayang itu diumumkan melalui banyak unggahan, termasuk poster yang menampilkan Homelander (Anthony Starr) dan Billy Butcher (Karl Urban) bertuliskan 2024 di bawahnya. Dalam unggahan yang lain pada Kamis (9 11) dini hari waktu Indonesia, The Boys juga memamerkan jadwal tayang musim terbaru sambil mengunggah foto Billy bersama Kimiko (Karen Fukuhara), Frenchy (Tomer Capone), dan MM (Laz Alonso).    'Supebusters, back on yer tubes 2024,' takarir foto itu mengikuti cara bicara Billy Butcher. Namun, tak ada unggahan yang menunjukkan Hughie Campbell (Jack Quaid) sejauh ini. The Boys dalam kesempatan itu juga mengungkapkan beberapa hal yang bakal disoroti dalam musim keempat, salah satunya adalah mengenai virus yang dikembangkan Indira Shetty (Shelley Conn) di Godolkin University dan kini sudah di tangan Victoria Neuman (Claudia Doumit). Hal itu pula yang menjadi konfirmasi The Boys 4 bakal mengambil latar waktu setelah semua yang terjadi di akhir musim pertama Gen V, spin-off serial tersebut.    'Dari segi timeline, ini [The Boys 4] terjadi sekitar satu bulan setelah kejadian akhir Gen V. Butcher tahu tentang virus itu. Lakukan dengan sedikit informasi itu yang kamu mau,' tulis The Boys. Di sisi lain, musim terbaru The Boys disebut akan menindaklanjuti aksi Homelander melaser kepala orang seperti yang ditampilkan jelang akhir season 3 The Boys. 'Homelander akan diadili karena memenggal kepala Starlighter dengan laser. Vought bahkan membuat hashtag untuk agenda tersebut. #HomeFree.'  Oleh sebab itu, mereka memastikan semua kejadian dalam The Boys season 4 bakal berkaitan dengan kisah Gen V season 2 mendatang. Keberlanjutan dan keterikatan The Boys dengan serial spin-off sudah terlihat dalam beberapa episode Gen V, seperti ketika Neuman bertemu Marie Moreau (Jaz Sinclair) dan menjelaskan kekuatan super mereka dan berujung ia kini memegang virus mematikan bagi para supes. Hingga kehadiran Homelander di tengah kekacauan Godolkin University imbas Cate Dunlap (Maddie Phillips) dan Sam (Asa Germann) membebaskan semua mahasiswa Godolkin yang ditahan dan dijadikan objek penelitian oleh Shetty bersama Edison Cardosa (Marco Pigossi).  [Gambas:Twitter]  Hal tersebut pula yang kemudian membuat Cate dan Sam diperkenalkan sebagai the New Guardians of Godolkin. Kendati demikian, bekum ada konfirmasi resmi Cate Dunlap dan Sam Riordan bakal muncul di The Boys 4. Konfirmasi season 4 hadir sekitar satu pekan dari episode akhir Gen V musim pertama dan lebih dari satu tahun sejak penayangan episode akhir The Boys season 3. Gen V pun sudah dikonfirmasi lanjut ke season 2, namun belum ada informasi lebih lanjut mengenai jadwal penayangan. Tiga musim The Boys dan musim pertama Gen V bisa ditonton di Prime Video."
      }
    },
    {
      "id": 3,
      "title": "Rumah Sakit Al-Quds Nyaris Lumpuh Total, 500 Pasien Terancam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109074805-120-1021814/rumah-sakit-al-quds-nyaris-lumpuh-total-500-pasien-terancam",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/rumah-sakit-al-quds-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit di gaza",
          "rumah sakit al quds",
          "krisis bahan bakar gaza",
          "jalur gaza",
          "palestina"
        ],
        "article": "Rumah Sakit Al-Quds di Kota Gaza telah menutup sebagian besar operasional medis, setelah kehabisan bahan bakar di tengah pengebomanIsrael yang kian parah sejak awal pekan ini. Rumah sakit yang terletak di wilayah Tal al-Hawa ini mengaku terpaksa menghentikan sebagian besar layanan medis, untuk menjatah penggunaan bahan bakar dan memastikan layanan minimum dalam beberapa hari mendatang. Kini generator utama di RS itu sudah dimatikan, sementara hanya generator kecil yang beroperasi untuk menyediakan layanan penting dan pasokan listrik dua jam dalam sehari bagi pasien dan 14 ribu pengungsi yang berlindung di sana.   'Kami berbicara tentang penembakan sekitar 15 meter dari gedung rumah sakit. Sebagian besar bangunan di sekitar rumah sakit hampir hancur total. Pengeboman semakin mendekat ke rumah sakit dan kami khawatir akan terjadi serangan langsung ke rumah sakit,' kata juru bicara Masyarakat Bulan Sabit Merah Palestina (PRCS), Nebal Farsakh, dikutip Al Jazeera.  Dia mengatakan sebagian besar jalan menuju Rumah Sakit Al-Quds telah ditutup, sehingga memaksa petugas medis di ambulans mengambil rute terjal dan tidak beraspal untuk menyelamatkan korban cedera. 'Ada sekitar 500 pasien di dalam rumah sakit. Kami memiliki 15 pasien di ICU. Mereka terluka dan menggunakan alat bantu pernapasan. Ada juga 14 ribu pengungsi, sebagian besar adalah perempuan dan anak-anak,' ujarnya. Dia juga menyebut PRCS 'telah kehabisan pilihan' dan telah memperingatkan bahwa persediaan bahan bakar akan habis jika pasukan Israel teru menolak mengizinkan bahan bakar masuk Gaza.  Israel memberlakukan pengepungan total terhadap Gaza dua hari setelah perang dimulai pada tanggal 7 Oktober, memperketat blokade yang sudah ada sejak tahun 2007 dan sangat membatasi masuknya bantuan, makanan, air, listrik dan bahan bakar. Israel memblokade bahan bakar masuk Gaza karena takut dicuri dan dimanfaatkan Hamas untuk tujuan kelompok milisi tersebut.   "
      }
    },
    {
      "id": 4,
      "title": "Cara Membuat Es Teh Enak dan Menyegarkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103150206-267-1019656/cara-membuat-es-teh-enak-dan-menyegarkan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/02/e53125a2-8675-40da-86b0-eb25562f6c04_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat es teh enak",
          "es teh kekinian",
          "cara membuat es teh",
          "resep praktis"
        ],
        "article": "Es teh adalahminuman berbahan dasar daun teh yang sering disajikan sebagai suguhandi rumah, angkringan, warung makan, sampai restoran. Aroma esteh yang wangi dan rasanya yang khas membuat siapa saja menyukainya. Cara membuat es teh yang rasanya enak tidaklah terlalu sulit, asalkan tahu cara mengolahnya dengan benar.     Minumanyang berasal dari tanaman teh ini terbagi menjadi empat kelompok, yaitu teh hitam, teh oolong, teh hijau, dan teh putih. Selama dikonsumsi dalam batas wajar dan tidak berlebihan, minuman teh memiliki manfaat baik bagi tubuh manusia. Dilansir dari laman Kementerian Kesehatan, nutrisi yang terkandung dalam setiap daun teh terdiri atas polifenol dan vitamin C yang berfungsi sebagai antioksidan. Kemudian terdapat vitamin E yang bisa menjaga kesehatan jantung, serta vitamin A yang baik untuk memperkuat sistem imunitas tubuh. Meski mengandung antioksidan tinggi, teh yang diminum berlebih bisa berakibat buruk bagi tubuh. Sebab di dalam teh memuat zat kafein yang bisa menghambat proses penyerapan makanan dalam tubuh. Batas aman mengonsumsi teh yaitu 750 mg hari atau setara 5 cangkir teh berukuran 200 ml. Takaran tersebut hanya untuk minuman teh tawar tanpa gula tambahan.  Berikut cara membuat es teh enak yang bisa diracik sendiri di rumah dengan menggunakan metode cold brew. Racikan menggunakan metode ini menghasilkan rasa dan aroma yang lebih nikmat.  Itulah cara membuat es teh enak yang menyegarkan dan aromanya tetap wangi supaya terasa nikmat saat diminum."
      }
    },
    {
      "id": 5,
      "title": "PODCAST: Cak Imin, Pertarungan di Jawa dan Potensi Kecurangan di 2024",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108171103-617-1021663/podcast-cak-imin-pertarungan-di-jawa-dan-potensi-kecurangan-di-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/cover-artikel-wtf-politics-cak-imin_169.jpeg?w=650&q=90",
        "tags": [
          "podcast",
          "what the fact politics",
          "muhaimin iskandar",
          "pkb",
          "pemilu 2024",
          "pilpres 2024",
          "cak imin"
        ],
        "article": "Ketua Umum PKB Muhaimin Iskandar(Cak Imin) hadir di Podcast What The Fact! Politics CNN Indonesia yang tayang pada Kamis (9 11) pukul 19.00 WIB. Bakal calon wakil presiden dari Koalisi Perubahan itu bicara soal peta pertarunganPilpres 2024. Cak Imin buka-bukaan soal lawan terberatnya dari dua pasangan yang ada, yaitu Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Menurutnya, lawan terberatnya adalah pasangan yang 'dibekingi' Presiden Joko Widodo (Jokowi). Ia pun bicara soal alasannya akhirnya berlabuh ke Koalisi Perubahan menjadi bakal cawapres dari Anies Baswedan. Cak Imin mengatakan sejak awal bersama Prabowo di Koalisi Kebangkitan Indonesia Raya (KKIR), ia sudah mensyaratkan jadi cawapres. Sebab, hal itu menjadi mandat dari PKB.   Pada kesempatan yang sama, Cak Imin mengungkap soal potensi kecurangan di Pilpres 2024. Ia mengatakan saat ini elektabilitas tiga pasangan calon yang ada sama rata. Streaming Podcast What The Fact! Politics bisa disaksikan di laman ini, di situs CNNIndonesia.com atau YouTube CNN Indonesia pada Kamis (9 11) pukul 19.00 WIB."
      }
    },
    {
      "id": 6,
      "title": "Israel Serang Lagi Kamp Pengungsi Jabalia Gaza, 68 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105145617-120-1020225/israel-serang-lagi-kamp-pengungsi-jabalia-gaza-68-orang-tewas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "jalur gaza",
          "kamp jabalia"
        ],
        "article": "Israeldilaporkan kembali menggempur kembali kompleks kamp pengungsi Jabalia di utaraJalur GazaPalestina pada Rabu (8 11) malam. Kantor berita Palestina, Wafa, melaporkan setidaknya 30 orang termasuk perempuan dan anak-anak tewas akibat gempuran terbaru Israel ke kamp pengungsi terbesar di Gaza itu.    Wafa menuturkan bombardir Israel menghancurkan dua bangunan perumahan di kamp pengungsi tersebut. Puluhan orang dikabarkan ikut terluka akibat serangan Israel ini. Dilansir Al Jazeera, lima jenazah dikabarkan dibawa ke Rumah Sakit Indonesia dan dua jasad lainnya digiring ke Rumah Sakit Adwan tak lama setelah serangan ke kamp Jabalia itu. Kamp Jabalia, seluas Hayde Park di London, menampung sekitar 16 ribu warga Palestina sejak 1948 ketika negara Arab berperang dengan Israel.  Kondisi kamp pengungsian terbesar ini semakin mengkhawatirkan sejak Israel menggempur habis-habisan Gaza imbas perangnya yang kembali pecah dengan Hamas sejak 7 Oktober lalu. Di tempat terpisah, Wafa juga melaporkan serangan udara Israel menargetkan sebuah mobil warga sipil di sebelah Rumah Sakit Al Yemen Al Saeed di Jabalia hingga menewaskan 19 orang dan melukai beberapa lainnya. Israel juga dilaporkan menggempur wilayah Al Sabra, bagian barat Jalur Gaza hingga menewaskan delapan orang.  Sementara itu, 10 orang termasuk seorang bocah dilaporkan tewas akibat serangan udara Israel ke rumah keluarga Abu Taim di Kota Bani Suhaila, Khan Younis. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung pecah 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza."
      }
    },
    {
      "id": 7,
      "title": "Daftar 6 Tim Lolos 16 Besar Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109074058-142-1021811/daftar-6-tim-lolos-16-besar-liga-champions",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/bayern-munchen-vs-manchester-united-8_169.jpeg?w=650&q=90",
        "tags": [
          "liga champions",
          "daftar tim lolos liga champions",
          "real madrid",
          "bayern munchen",
          "bayern",
          "manchester city",
          "champions league"
        ],
        "article": "Sebanyak enam tim sudah dipastikan lolos ke babak 16 besarLiga Champions setelah berakhirnya matchday keempat pada Kamis (9 11) dini hari WIB. Bayern Munchen menjadi satu-satunya tim yang sudah memastikan lolos ke fase gugur Liga Champions musim ini sebagai juara grup. Posisi Harry Kane dan kawan-kawan di puncak Grup A sudah tidak bisa dikejar Copenhagen, Galatasaray, dan Manchester United. Di Grup C, Real Madrid juga sudah dipastikan lolos ke babak 16 besar Liga Champions. Tim asuhan Carlo Ancelotti itu tinggal memastikan posisi juara grup atau runner-up dalam dua laga terakhir.   Dua klub yang masih berpeluang mendampingi Madrid dari Grup C ke babak 16 besar Liga Champions adalah Napoli dan Braga. Real Sociedad dan Inter Milan sudah dipastikan sebagai dua klub yang lolos dari Grup D. Sama-sama mengoleksi 10 poin, Sociedad dan Inter Milan tinggal memperebutkan posisi juara grup. Dua klub terakhir yang sudah memastikan lolos ke 16 besar Liga Champions adalah Manchester City dan RB Leipzig yang sama-sama dari Grup G. Man City saat ini berada di puncak klasemen dengan 12 poin, unggul tiga poin atas Leipzig.  Bayern Munchen (Grup A)Real Madrid (Grup C)Real Sociedad (Grup D)Inter Milan (Grup D)Manchester City (Grup G)RB Leipzig (Grup G) "
      }
    },
    {
      "id": 8,
      "title": "Irwan Hermawan dkk Jalani Sidang Vonis Kasus BTS Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109073940-12-1021810/irwan-hermawan-dkk-jalani-sidang-vonis-kasus-bts-hari-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/sidang-pemeriksaan-saksi-bts-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "irwan hermawan",
          "johnny plate",
          "korupsi bts",
          "bakti kominfo"
        ],
        "article": "Komisaris PT Solitech Media Sinergy Irwan Hermawan akan menjalani sidang pembacaan putusan kasus dugaan korupsi pembangunan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 BAKTI Kominfo, Kamis (9 11). Sidang berlangsung di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat.    'Rencananya baca putusan,' ujar penasihat hukum Irwan, Maqdir Ismail, saat dikonfirmasi melalui pesan tertulis, Kamis (9 11). Selain Irwan, dua terdakwa lainnya juga akan menghadapi sidang vonis. Mereka ialah Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak dan Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali. Sebelumnya, Irwan dituntut dengan pidana enam tahun penjara dan denda sebesar Rp250 juta subsider tiga bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp7 miliar subsider tiga tahun penjara. Galumbang dituntut dengan pidana 15 tahun penjara dan denda Rp1 miliar subsider satu tahun kurungan. Sementara Mukti Ali dituntut dengan pidana enam tahun penjara dan denda Rp500 juta subsider enam bulan kurungan. Dalam kasus ini, mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G. Plate, mantan Direktur Utama BAKTI Kominfo Anang Achmad Latif dan mantan Tenaga Ahli Human Development Universitas Indonesia (Hudev UI) Yohan Suryanto juga menjadi terdakwa.  Mereka didakwa merugikan keuangan negara sejumlah Rp8 triliun terkait kasus dugaan korupsi penyediaan menara BTS 4G dan infrastruktur pendukung lainnya. Johnny Plate telah divonis dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Johnny juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejaksaan Agung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan untuk dikembalikan ke Anang. Sementara itu, Yohan Suryanto dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan.  Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangi uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara. Johnny dan Anang langsung menyatakan banding setelah mendengar vonis tersebut. Sedangkan Yohan memanfaatkan waktu tujuh hari untuk pikir-pikir."
      }
    },
    {
      "id": 9,
      "title": "Ramai-ramai Desak Anwar Usman Mundur dari MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108180413-12-1021694/ramai-ramai-desak-anwar-usman-mundur-dari-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-3_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mkmk",
          "putusan mkmk",
          "putusan mk batas usia capres"
        ],
        "article": "Sejumlah pihak keberatan dengan sanksi yang diberikan Majelis Kehormatan Mahkamah Konstitusi (MKMK) terhadap Anwar Usman. Hal itu lantaran sanksi yang dijatuhkan hanya mencopot Anwar Usman dari jabatan Ketua MK. Tak puas dengan sanksi itu, sejumlah pihak pun mendesak agar Anwar Usman mengundurkan diri sebagai Hakim MK. Desakan itu salah satunya datang dari Majelis Hukum dan HAM (MHH) PP Muhammadiyah. Mereka menuntut Anwar Usman mengundurkan diri dari jabatannya sebagai Hakim MK usai terbukti melanggar kode etik berat karena konflik kepentingan dalam putusan syarat batas usia capres-cawapres.   Langkah Anwar untuk mengundurkan diri dinilai penting untuk menjaga muruah MK sebagai penjaga konstitusi Indonesia.  'MHH PP Muhammadiyah menuntut kepada Anwar Usman untuk mengundurkan diri dari jabatan Hakim Mahkamah Konstitusi demi menjaga muruah, martabat dan kewibawaan Mahkamah Konstitusi serta mengembalikan kepercayaan publik kepada Mahkamah Konstitusi Republik Indonesia,' kata Ketua MHH Muhammadiyah Trisno Rahardjo dalam keterangannya, Rabu (8 11). Trisno menyayangkan putusan MKMK hanya menjatuhkan sanksi berupa pemberhentian Anwar dari jabatannya sebagai Ketua MK. Baginya, pelanggaran etik berat yang dijatuhkan kepada Anwar Usman seharusnya dijatuhi sanksi pemberhentian tidak dengan hormat dari jabatan hakim konstitusi. Hal ini sudah jelas diatur dalam Pasal 41 huruf c dan Pasal 47 Peraturan MK Nomor 1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi.  'Meskipun MHH PP Muhammadiyah dapat memahami dan menghormati putusan MKMK yang memberhentikan Anwar Usman dari jabatan Ketua MK yang terbukti melanggar kode etik berat karena konflik kepentingan dalam perkara yang diperiksa dan diputuskan,' kata dia. Eks Hakim MK Maruarar Siahaan juga menilai Anwar Usman seharusnya mengundurkan diri usai dinyatakan melanggar etik berat terkait konflik kepentingan dalam putusan syarat batas usia capres-cawapres. Menurutnya, Anwar Usman seharusnya memiliki rasa malu untuk menjabat sebagai Hakim MK setelah dinyatakan melakukan pelanggaran etik berat. Meskipun sanksi tersebut tidak diberikan dalam putusan yang dijatuhkan MKMK. 'Kalau shame culture, di mana ada shame culture itu sudah tidak usah saya terjemahkan. Semua orang akan mundur kalau keadaan seperti ini,' ujarnya dalam konferensi pers di Hotel Borobudur, Jakarta, Selasa (7 11) malam. Sebelum adanya putusan MKMK, desakan agar Anwar Usman mundur juga telah bermunculan. Sebanyak 200 warga yang terdiri dari berbagai macam latar belakang menandatangani maklumat keprihatinan usai MK mengabulkan gugatan terkait syarat capres dan cawapres memiliki pengalaman menjadi kepala daerah. Maklumat tersebut juga disebut dengan maklumat Juanda lantaran dibacakan di Jalan Juanda, Jakarta Pusat, Senin (16 10) petang. 'Pendapat yang berkembang di kami memang membahas pelaporan Ketua MK lewat MKMK atau desakan dengan acara lain agar Ketua MK mundur,' kata Juru Bicara Maklumat sekaligus Direktur Eksekutif Amnesty International Indonesia Usman Hamid saat dihubungi CNNIndonesia.com, Selasa (17 10).    Menanggapi banyaknya desakan untuk mundur dari MK, Anwar Usman menyebut tak ada perintah dari MKMK untuk mengundurkan diri. Anwar Usman juga konsisten menyatakan jabatan adalah milik tuhan usai dirinya dicopot sebagai Ketua MK Oleh sebab itu, dia mengaku akan mengikuti dan tetap menjalankan aktivitasnya sebagai hakim konstitusi. 'Ya iya lah [tetap menjalankan tugas sebagai anggota hakim MK jabatan milik Allah,' kata Anwar di Jakarta, Rabu (8 11)."
      }
    },
    {
      "id": 10,
      "title": "Bakal Delisting, BEI Suspensi Saham META",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109073114-92-1021808/bakal-delisting-bei-suspensi-saham-meta",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/20/a75cb87b-78ff-452f-af70-af026f2557a1_169.jpeg?w=650&q=90",
        "tags": [
          "bursa efek",
          "bei",
          "saham"
        ],
        "article": "Bursa Efek Indonesia (BEI) mengatakan PT Nusantara Infrastructure Tbk. (META) akan delisting saham secara sukarela atau voluntary delisting sertamengkonversidiri dari yang semula perusahaan publik menjadi tertutup atau go private. Karenanya, BEI menghentikan sementara perdagangan saham tersebut mulai Rabu (8 11). 'Perseroan menyampaikan rencana untuk melakukan go private dan voluntary delisting kepada Bursa setelah memperoleh persetujuan dari pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa Perseroan yang akan dilaksanakan pada tanggal 19 Desember 2023,' demikian bunyi pernyataan BEI dalam Keterbukaan Informasi, Selasa (7 11).   Sementara itu, Direktur Penilaian BEI I Gede Nyoman Yetna mengatakan suspensi dilakukan atas permintaan emiten itu sendiri.  'Tentu setelah ini, kami akan proses untuk hearing dulu, dengar pendapat apa yang menjadi background dilakukannya voluntary delisting,' ujarnya di gedung BEI, dikutip CNBC. Ia menjelaskan perusahaan yang akan delisting diproses sesuai dengan aturan yang berlaku di mana perusahaan harus memenuhi kewajiban pembelian saham kembali (buyback) saham. Hal itu dilakukan agar para investor terlindungi. 'Karena pada saat melakukan voluntary delisting keluar dari public arena kita pastikan saham-saham yang beredar di masyarakat itu dibeli kembali di-buyback dengan harga yang tentunya harga yang wajar,' katanya. 'Dalam rangka investor protection kita pastikan bahwa setiap saham yang beredar di publik itu dibeli kembali,' imbuhnya.  "
      }
    }
  ]
}