{
  "page": 140,
  "main_url": "https://www.cnnindonesia.com/indeks/2/140",
  "time": "2023-12-08 05:27:49.380279",
  "datas": [
    {
      "id": 1,
      "title": "Ganjar Ajak Masyarakat Renungkan Perjuangan Pendiri Bangsa di Ende",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203173231-633-1032301/ganjar-ajak-masyarakat-renungkan-perjuangan-pendiri-bangsa-di-ende",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pdip-5_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar pranowo",
          "pilpres 2024",
          "ende",
          "rumah pengasingan bung karno"
        ],
        "article": "Calon Presiden (Capres) nomor urut 3, Ganjar Pranowo, mengajak masyarakat untuk merenungkan perjalanan panjang dan penuh semangat para pahlawan dalam perjuangan mendirikan bangsa Indonesia. Hal ini ia sampaikan saat melakukan napak tilas ke Rumah Pengasingan Bung Karno di Kabupaten Ende, Nusa Tenggara Timur (NTT), pada Sabtu (2 12). Dalam kunjungannya tersebut, Ganjar meninjau berbagai peninggalan berharga, mulai dari setrika, ketel, piring-piring, hingga biola, yang menyimpan cerita masa lalu. Ia juga membasuh wajah dan kakinya dengan air sumur yang sama yang dahulu digunakan oleh Bung Karno. Namun, momen yang paling mengesankan baginya adalah saat ia berdiri di bawah pohon sukun, tempat di mana Bung Karno merenung dan menciptakan lima sila Pancasila. Dia mengaku terinspirasi oleh perjuangan dan pengorbanannya dalam merumuskan dasar negara Indonesia.   'Dengan segala kreativitasnya, tonil, lukis, edukasi, dan ada inspirasi luar biasa sampai akhirnya merenung di bawah pohon sukun yang menghasilkan 5 sila Pancasila. Sangat bersejarah,' ujarnya dalam keterangan tertulis, Minggu (3 12). Ganjar mengakui bahwa pengalaman di rumah pengasingan ini menjadi sebuah perjalanan bangsa untuk memahami bagaimana Pancasila, sebagai ideologi dasar negara, lahir dari perjuangan yang tak mudah. Melalui momen-momen ini, ia pun mengajak masyarakat untuk menghargai perjuangan para pendiri bangsa. Menurutnya, ada pesan moral yang kuat yang terkandung dalam rumah pengasingan itu. Pesan moral adalah peringatan kepada masyarakat untuk menjauhi korupsi, kolusi, dan nepotisme, sebagai bentuk penghormatan kepada pahlawan yang telah rela mengorbankan segalanya demi kemerdekaan bangsa. 'Jangan korupsi, jangan kolusi, jangan nepotisme, karena di sinilah pahlawan kita menyerahkan seluruh harta, nyawa, tenaga, pikiran, semuanya, kita harus menghormati mereka,' tegas dia.Ganjar berharap, kunjungannya ke Rumah Pengasingan Bung Karno dapat menjadi sarana edukasi bagi masyarakat untuk memahami sejarah perjuangan bangsa Indonesia. Ia juga mengajak masyarakat untuk menjaga dan melestarikan nilai-nilai Pancasila sebagai dasar negara."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Penampakan Muntahan Abu Vulkanik dari Gunung Marapi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203182013-24-1032314/video-penampakan-muntahan-abu-vulkanik-dari-gunung-marapi-sumbar",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:24 WIB",
        "media_url": null,
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "erupsi gunung marapi",
          "gunung marapi sumbar",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Gunung Marapi di Kabupaten Agam dan Tanah Datar, Sumbar, meletus pada Minggu (3 12). Letusan ditandai dengan muntahan kolom abu berisi material vulkanik setinggi 3.000 meter dari puncak kawah. Rekaman seismogram PVMBG menunjukkan erupsi Marapi terekam dengan amplitudo maksimum 30 mm. Imbas dari erupsi tersebut, hujan abu vulkanik dilaporkan terjadi di Nagari Lasi. Abu vulkanik turun dengan intensitas tinggi hingga membuat suasana Nagari Lasi jadi sangat pekat dan gelap."
      }
    },
    {
      "id": 3,
      "title": "Anies Ajak ASN Lawan Atasan yang Minta Tidak Netral di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203181335-617-1032312/anies-ajak-asn-lawan-atasan-yang-minta-tidak-netral-di-pemilu-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/anies-baswedan-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "capres",
          "pemilu 2024"
        ],
        "article": "Calon Presiden nomor urut 1, Anies Baswedan mengajak seluruh Aparat Sipil Negara (ASN) melawan perintah atasan mereka yang meminta untuk tidak netral di Pemilu 2024. Anies mengatakan setiap ASN telah disumpah untuk netral dalam tiap kontestasi pemilu. Anies meminta sumpah itu agar tidak dilanggar. 'Bila terima perintah untuk tidak netral, maka jawab, saya pernah disumpah, dan sumpah saya, mengatakan saya harus netral, katakan itu pada atasan, tunjukkan bahwa saya menjaga sumpah,' kata Anies dalam acara pertemuan terbatas dengan masyarakat Sumatera Utara di GOR Pancing, Medan, Sumatera Utara, Minggu (3 12).   Anies menilai perlawanan terhadap atasan yang meminta untuk tidak netral itu juga sebagai bentuk bakti terhadap ibu yang telah melahirkan anaknya. Menurutnya, setiap Ibu menginginkan anaknya agar bisa berkontribusi untuk mewujudkan Indonesia yang lebih baik dan adil.  'Kita kirimkan pesan kepada semua, lihatlah wajah-wajah orang-orang jujur di tempat ini, lihatlah wajah ibu-ibu yang menginginkan adanya keadilan dan kejujuran,' ujar Anies. 'Mereka yang melahirkan anak-anak bangsa yang pejuang, pada aparat sipil negara, pada penegak hukum, pada KPU, pada bawaslu, jangan pernah khianati ibu-ibu kita melahirkan anak-anak kita untuk indonesia yang lebih baik,' sambungnya. Lebih lanjut, Anies menilai jika hal itu dapat dilakukan maka Pemilu Indonesi- yang adil, damai dan jujur dapat terwujud. 'Ini adalah pejuang, dan kita berharap semua jajaran menunjukkan sikap itu, dengan cara seperti itu maka pemilu kita menjadi pemilu yang aman, damai, jujur,' ujar dia. Anies telah berpasangan dengan Muhaimin Iskandar alias Cak Imin sebagai cawapres di Pilpres 2024. Mereka diusung oleh PKS, PKB, dan NasDem yang tergabung ke dalam Koalisi Perubahan."
      }
    },
    {
      "id": 4,
      "title": "Mantan Kepala BNPB Doni Monardo Meninggal Dunia",
      "categories": "Breaking News Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20230922125719-20-1002397/mantan-kepala-bnpb-doni-monardo-meninggal-dunia",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/08/f03ddd35-44e0-4dcd-b5a0-ce3e8128a758_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "doni monardo dirawat",
          "doni monardo meninggal"
        ],
        "article": "Mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letnan Jenderal (Purn) Doni Monardomeninggal dunia pada hari ini, Minggu (3 12). Menurut informasi yang diterima, DoniMonardomenghembuskan napas terakhir sekitar pukul 17.35 WIB. 'Telah meninggal duniaLetjen Purn DR HC Doni Monardo, (Kelahiran 10 Mei 1963) pada hari Ahad, 3 Desember 2023 pukul 17.35 WIB,' ucap Stafsus Kepala BNPBperiode 2019-2020Egy Massadiahmelalui pesan singkat, Minggu (3 12).    DoniMonardo dirawat intensif di rumah sakit sejak beberapa waktu lalu. Informasi itu dibenarkan oleh Plt. Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB, Abdul Muhari. Pada 22 Oktober lalu, Sekretaris Utama BNPB Rustian mengatakan kondisi Doni Monardo sempat membaik setelah menjalani operasi. 'Kondisi ya namanya [setelah] operasi sudah agak mulai membaik,' kata Rustian ketika ditemui di Kantor Kemenko PMK, Jakarta, Jumat (22 9). Lalu pada 7 November lalu, Presiden Jokowi sempat menjenguk Doni di Rumah Sakit Siloam, Semanggi, Jakarta, Sejak dilantik oleh Presiden Jokowi sebagai Kepala BNPB pada Januari 2019 Doni menginisiasi pembentukan Gugus Tugas Percepatan Penanganan Covid-19 yang kemudian menjadi Satuan Tugas (Satgas) Penanganan COVID-19 pada Maret 2020. Doni meraih penghargaan penanggulangan COVID-19 dari Presiden Jokowi pada Maret 2023 berkat strategi Pentahelix yang menitikberatkan semangat kegotongroyongan seluruh sumber daya, meliputi kerja sama pemerintah daerah, masyarakat setempat, pakar, dan akademisi, media, serta sektor swasta. "
      }
    },
    {
      "id": 5,
      "title": "Prabowo: Saya Tidak Berani Klaim Pak Jokowi Dukung Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203175351-617-1032311/prabowo-saya-tidak-berani-klaim-pak-jokowi-dukung-saya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kampanye-perdana-prabowo-kunjungi-ponpes-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "jokowi",
          "pemilu 2024",
          "prabowo-gibran"
        ],
        "article": "Calon presiden nomor urut 2, Prabowo Subianto mengaku tidak berani mengklaim Presiden Jokowi mendukung dirinya di Pilpres 2024. Hal tersebut disampaikan Prabowo dalam acara bertajuk Doa Bersama Prabowo-Gibran di kediaman eks Bupati Lebak Mulyadi Jayabaya, Lebak, Banten, Minggu (3 12). Dalam acara itu, Prabowo awalnya telah berbicara di panggung selama puluhan menit. Ia lalu minta izin untuk menghentikan pidatonya lantaran telah dipelototi oleh ajudannya bernama Mayor Teddy.   'Saudara-saudara, saya sudah dipelototin oleh ajudan saya. Berdiri di depan saya ini matanya melotot,' kata Prabowo. Ia mengatakan Teddy dulu adalah ajudan Presiden Jokowi yang kini ditugaskan menjadi ajudannya.  'Dulu beliau ini ajudannya Pak Jokowi, tapi Pak Jokowi entah punya niat baik kepada saya, ajudannya ini dikasih ke saya,' katanya. Meski begitu, ia mengaku tidak berani mengklaim dan tidak boleh mengatakan bahwa Jokowi mendukungnya. Ia meminta publik untuk menafsirkan sendiri. 'Saya tidak berani mengklaim dan enggak bolehlah mengatakan bahwa Pak Jokowi mendukung saya, tapi kira-kira bapak-bapak bisa sendiri lah, kira-kira ya,' katanya. Di Pilpres 2024, Prabowo maju bersama Gibran Rakabuming Raka sebagai calon wakil presiden. Gibran adalah putra Sulung Presiden Jokowi. Dua pasangan lain yang masing-masing maju adalah Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar."
      }
    },
    {
      "id": 6,
      "title": "Sinopsis Spider-Man, Bioskop Trans TV 3 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201165135-220-1031685/sinopsis-spider-man-bioskop-trans-tv-3-desember-2023",
      "konten": {
        "posted": "Minggu, 03 Des 2023 18:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Minggu (3 12), akan menayangkan Spider-Man (2002) pukul 21.30 WIB. Film ini dibintangi Tobey Maguire, Willem Dafoe, Kirsten Dunst, James Franco, Cliff Robertson, dan Rosemary Harris. Spider-Man merupakan film superhero yang diadaptasi dari karakter Marvel Comics bertajuk sama karya Stan Lee dan Steve Ditko. Film tersebut mengisahkan asal usul Spider-Man dan awal perjalanannya sebagai pahlawan super.    Dalam suatu perjalanan kunjungan ke Columbia University, siswa sekolah menengah atas Peter Parker (Tobey Maguire) memasuki laboratorium genetika bersama Harry Osborn (James Franco) dan kekasihnya, Mary Jane Watson (Kirsten Dunst). Di laboratorium itu, 'laba-laba super' hasil rekayasa genetika menggigit Peter secara tiba-tiba. Sesampainya di rumah dia jatuh sakit yang diduga akibat gigitan laba-laba tadi. Sementara itu, ayah Harry, Norman Osborn (Willem Dafoe), seorang ilmuwan dan pendiri serta pemilik perusahaan Oscorp, mencoba mendapatkan kontrak yang sangat penting.    Norman bereksperimen pada dirinya sendiri dengan zat peningkat kinerja yang tidak stabil. Hal itu menyebabkan Norman memiliki kepribadian ganda mematikan. Di bawah pengaruh zat itu, Norman membunuh asistennya. Keesokan harinya, Peter menyadari dia tidak lagi menderita rabun jauh. Ia juga dapat mengembangkan kemampuan seperti laba-laba, yaitu menembakkan jaring dari pergelangan tangannya, memiliki refleks yang cepat, kecepatan dan kekuatan super, serta kemampuan mendeteksi bahaya. Beberapa waktu kemudian, paman Peter, Ben Parker (Cliff Robertson) dibunuh ketika mobil yang ia kendarai dibajak seorang penjahat. Peter mengejar pembajak mobil tersebut dan ternyata ia adalah orang yang pernah menipu dirinya. Lanjut ke sebelah... "
      }
    },
    {
      "id": 7,
      "title": "Gunung Marapi di Sumbar Meletus, Kolom Abu Setinggi 3.000 Meter",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203174618-20-1032304/gunung-marapi-di-sumbar-meletus-kolom-abu-setinggi-3000-meter",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/gunung-marapi-meletus-tahun-2017_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "sumbar"
        ],
        "article": "Gunung Marapidi wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada Minggu (3 12) sekitar pukul 14.54 WIB. Meletusnya gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Menurut hasil perekaman seismogram Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), erupsi Gunung Marapi terekam dengan amplitudo maksimum 30 mm dan durasi 4 menit 41 detik.   Peristiwa meletusnya Gunung Marapi ini juga dibenarkan oleh Kepala Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam, Bambang Wasito. 'Benar. Kondisi Gunung Marapi meletus. Kolom abunya membumbung tinggi ke atas terlihat dari Agam,' jelas Bambang seperti dikutip dari keterangan tertulis BNPB. Menurutnya, saat ini tim BPBD Kabupaten Agam sudah berada di dua wilayah yang paling dekat dengan puncak, yakni Kecamatan Sungai Pua dan Kecamatan Canduang. 'Saat ini saya bersama tim BPBD Kabupaten Agam meluncur ke dua wilayah kecamatan terdekat dari puncak. Tim Pusdalops kami sudah berada di dua lokasi tersebut,' kata Bambang.  Sementara, tim Pusat Pengendali dan Operasi (Pusdalops) BPBD Kabupaten Agam, Ade Setiawan, menuturkan hujan abu vulkanik dari erupsi Gunung Marapi dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam, Sumatera Barat, Minggu (3 12). Berdasarkan laporan langsung dari lapangan oleh tim Pusat Pengendali dan Operasi (Pusdalops) Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam, hujan abu vulkanik itu turun dengan intensitas tinggi hingga membuat suasana Nagari Lasi menjadi sangat pekat dan gelap. 'Hujan abu cukup pekat dan gelap terjadi di Nagari Lasi, Canduang. Sekarang sudah berhenti,' jelas Ade. Tim BPBD Kabupaten Agam bersama dengan PMItelah membagikan masker kepada masyarakat. Di samping itu, mereka juga mengimbau kepada masyarakat agar tidak keluar rumah dulu mengingat intensitas hujan abu vulkanik yang tinggi dan dapat berdampak pada kesehatan. 'Masyarakat sudah dibagi masker dan diingatkan agar tetap di dalam rumah,' kata Ade. Sementara itu, hujan abu vulkanik juga terjadi di wilayah Kecamatan Sungai Pua. Akan tetapi intensitasnya rendah dengan durasi yang tidak terlalu lama. Hal itu diduga karena arah angin yang cenderung mengarah ke wilayah Kecamatan Canduang. 'Hujan abu di Sungai Pua tidak terlalu pekat. Karena arah angin ke menuju ke Canduang,' ungkap Ade. Tim BPBD Kabupaten Agam bersama PMI terus menyisir Kecamatan Sungai Pua dan Canduang, guna antisipasi, kaji cepat dan berkoordinasi dengan para wali nagari. Belum ada laporan mengenai dampak korban jiwa maupun kerugian material dan aktivitas masyarakat tidak terganggu. Menurut keterangan PVMBG,gejala peningkatan aktivitas vulkanik Gunung Marapiini sudah berlangsung sejak Januari 2023. Oleh karenanya status tetap di level II (level Waspada), karena sewaktu-waktu dapat erupsi seperti yang terjadi hari ini. Di sisi lain, secara intrumental ada peningkatan sedikit dan itupun hanya alat yang di puncak yang merekam, yang mana berarti sumber tekanan relatif dekat puncak di bawah kawah. Sebelumnya, berdasarkan hasil analisis dan evaluasi secara menyeluruh hingga 16 November 2023, maka tingkat aktivitas Gunungapi Marapi masih tetap pada Level Il (Waspada) dengan rekomendasi yang disesuaikan dengan potensi ancaman bahaya terkini. Sehubungan dengan tingkat aktivitas Gunung Marapi pada Level II (Waspada), maka direkomendasikan agar masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan melakukan kegiatan pada radius 3 km dari kawah puncak. Masyarakat yang ada di sekitar Gunung Marapi diharapkan tenang tidak terpancing isu- isu tentang letusan G. Marapi. Masyarakat harap selalu mengikuti arahan dari Pemerintah Daerah. 'Jika terjadi hujan abu, masyarakat dihimbau memakai masker bila keluar rumah untuk mengurangi dampak abu vulkanik bagi kesehatan. Mengamankan sarana air bersih serta membershkan atap rumah dari abu vulkanik yang tebal agar tidak roboh,' demikian imbauan BNPB. PVMBG-Badan Geologi akan selalu berkoordinasi dengan BNPB, BPBD Provinsi Sumatera Barat, BPBD Kabupaten Agam, dan BPBD Kabupaten Tanah Datar dalam memberikan informasi tentang aktivitas Gunung Marapi.  "
      }
    },
    {
      "id": 8,
      "title": "Presiden FIFA Takjub Kenikmatan Kopi Gayo: Enak Sekali",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203173130-142-1032300/presiden-fifa-takjub-kenikmatan-kopi-gayo-enak-sekali",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/fifa-dan-pssi_169.jpeg?w=650&q=90",
        "tags": [
          "gianni infantino",
          "fifa",
          "erick thohir",
          "pssi",
          "piala dunia u-17 2023",
          "kopi gayo"
        ],
        "article": "Presiden FIFA Gianni Infantinotakjub dengan kenikmatan kopi arabika gayo asal Indonesia yang dirasakan jelang final Piala Dunia U-17 2023. Sebelum pertandingan, Infantino diajak keliling stan penjualan produk Indonesia oleh Ketua Umum PSSI Erick Thohir di sekitar Stadion Manahan, Surakarta, Sabtu (2 12). Erick dan Infantino kemudian berhenti di stan penjualan kopi nusantara. Erick lalu meminta baristaatau peracik opi untuk menyajikan produk terbaiknya kepada Infantino.   Tanpa basa-basi, pria asal Italia itu langsung menyeruput secangkir kopi yang disajikan. Ia takjub dengan rasa dan aroma kopi tersebut. 'Enak sekali. Ini wanginya sangat kuat sekali. Terima kasih, selamat. Enak sekali kopinya,' ujar Infantino usai menyeruput secangkir kopi arabika gayo. Lumrah jikaInfantinoseorang penikmat kopi. Sebab, negeri asalnya Italia juga dikenal sebagai salah satu produsen kopi berkualitas di Eropa. Erick yang juga menjabat Menteri BUMN sengaja mengunggah momen Infantino menikmati kopi khas Aceh, Sumatera Utara, itu. 'Biasanya ngobrol gak jauh-jauh dari sepak bola. Kali ini sambil menanti pertandingan final Piala Dunia U-17, saya ajak Presiden FIFA @gianni_infantino nyeruput kopi Aceh jenis Arabika.' 'Setuju dengan Pak Gianni, kopi Indonesia memang enak banget! Wanginya itu loh, bikin beda,' tulis Erick di akun Instagram pribadinya. [Gambas:Instagram] Momen hangat antara Erick Thohir dan Infantino terjadi jelang kick off duel Jerman vs Prancis pada laga final Piala Dunia U-17 2023 di Stadion Manahan, Surakarta. Laga puncak turnamen global kelompok umur 17 tahun itu dimenangkan Jerman lewat drama adu penalti. Die Mannschaft menang 4-2 di babak tos-tosan usai bermain imbang 2-2 di waktu normal.  "
      }
    },
    {
      "id": 9,
      "title": "BPBD Pastikan Seluruh Genangan di Jakarta Sudah Surut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203173509-20-1032302/bpbd-pastikan-seluruh-genangan-di-jakarta-sudah-surut",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/04/62b41670-e6c4-4971-a97d-3a314cc518a1_169.jpg?w=650&q=90",
        "tags": [
          "bpbd",
          "banjir jakarta",
          "banjir"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta memastikan seluruh genangan yang sempat terjadi di beberapa ruas jalan imbas ujan deras, kini telah surut. Hal itu berdasarkan data dari BPBD DKI Jakarta pada Minggu (3 12) hingga pukul 17.00 WIB. 'Seluruh genangan di wilayah DKI Jakarta sudah surut,' kata Kepala BPBD DKI Jakarta Isnawa Adji dalam keterangannya.   Disampaikan Isnawa, hal ini merupakan hasil kerja sama yang dilakukan oleh BPBD DKI Jakarta, Dinas SDA, Dinas Gulkarmat, Dinas Bina Marga, Dinas Lingkungan Hidup, Satpol PP, dan PPSU Kelurahan.  'Yang telah mengerahkan personel berikut dengan peralatan pendukung seperti pompa mobile dalam menyedot genangan dan memastikan tali-tali air berfungsi dengan baik,' ucap dia. Lebih lanjut, Isnawa mengimbau kepada seluruh masyarakat untuk tetap waspada terhadap berbagai potensi di tengah musim penghujan saat ini. 'BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan,' ujarnya. Sebelumnya, hujan dengan intensitas sedang hingga lebat yang mengguyur Jakarta dan sekitar menyebabkan sejumlah ruas jalan tergenang, Minggu (3 12). Total ada dua ruas jalan yang tergenang di wilayah Jakarta Selatan. Yakni, Jalan Kemang Raya, Kelurahan Bangka, Kecamatan Mampang Prapatan dan Jalan RS Fatmawati Raya, Kebayoran Baru. "
      }
    },
    {
      "id": 10,
      "title": "Puan Maharani: Debat Capres-Cawapres Ikuti Aturan KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203172338-633-1032298/puan-maharani-debat-capres-cawapres-ikuti-aturan-kpu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 17:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/pdip_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "puan maharani",
          "pilpres 2024",
          "pemilu 2024",
          "debat capres cawapres"
        ],
        "article": "Ketua DPP PDI Perjuangan (PDIP), Puan Maharani, mengingatkan semua pihak untuk mengikuti aturan sesuai yang telah disepakati terkait perubahan format debat pasangan calon pada Pemilihan Presiden (Pilpres) 2024. 'Kita ikuti saja aturan yang sudah disepakati. Itu saja yang dilakukan,' kata Puan menanggapi pertanyaan wartawan usai berdialog dengan komunitas seniman di Kebun Raya Indrokilo, Boyolali, Jawa Tengah, Minggu (3 12). Sebelumnya, KPU memutuskan untuk debat capres dan cawapres akan selalu bersama dalam setiap sesi. Hal tersebut berbeda dengan Pilpres sebelumnya karena biasanya debat khusus capres dan cawapres dibuat terpisah.   Berdasarkan Pasal 277 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum, debat pasangan calon (paslon) dilaksanakan 5 kali oleh KPU dan disiarkan di media elektronik melalui lembaga penyiaran publik. Materi debat paslon adalah visi nasional sebagaimana dimaksud dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. Sementara itu dalam Peraturan KPU (PKPU) Nomor 15 Tahun 2023 tentang Kampanye Pemilihan Umum, debat paslon dalam Pilpres diatur sebanyak 5 kali. Namun ada aturan lebih spesifik lagi di mana debat capres dilakukan 3 kali, dan debat khusus cawapres dilakukan 2 kali. Meski begitu KPU memutuskan selama 5 kali debat paslon di Pilpres 2024, capres dan cawapres sama-sama naik panggung. Perbedaannya hanya terdapat pada proporsi bicara masing-masing capres dan cawapres, tergantung agenda debat hari itu, apakah debat capres atau debat cawapres. Menanggapi perubahan ini, Puan mengatakan akan mencermati dulu aturan yang dibuat KPU. Ia juga meminta TPN Ganjar Pranowo-Mahfud MD melakukan pemetaan terkait aturan KPU yang berbeda dari pilpres-pilpres sebelumnya. 'Menurut kami debat ini penting bagi calon presiden dan wakil presiden,' jelas dia dalam keterangan tertulis, Minggu (3 12). Lebih lanjut, Dewan Penasihat TPN Ganjar-Mahfud itu menyatakan pihaknya akan mengajak tim paslon lainnya berdiskusi mengenai aturan debat capres-cawapres. Puan mengatakan hal tersebut agar ada kesamaan pandangan. 'Kemudian kita juga akan melihat visi misi capres dam cawapres yang ada,' sambung Puan. Di sisi lain, cucu Bung Karno ini kembali memastikan PDIP akan terus berjuang mempertahankan suara di Jawa Tengah baik untuk Pileg dan Pilpres 2024. Meski Gibran Rakabuming Raka memutuskan bergabung dengan tim lawan, Puan meyakini PDIP tetap akan menang di Jateng. Perempuan pertama yang menjabat sebagai Ketua DPR RI ini pun yakin, rakyat dapat menilai siapa pasangan calon yang paling tepat memimpin Indonesia. 'Kan sudah saya jelaskan semua punya pilihan politiknya. Nanti biarkan rakyat yang memilih. Untuk dari mana, ke siapa, sudah tidak perlu dibicarakan lagi,' pungkas Puan."
      }
    }
  ]
}