{
  "page": 905,
  "main_url": "https://www.cnnindonesia.com/indeks/2/905",
  "time": "2023-12-08 07:07:45.299858",
  "datas": [
    {
      "id": 1,
      "title": "Netanyahu Ungkap Hal yang Bisa Buat Israel Setop Serang Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107160706-120-1021105/netanyahu-ungkap-hal-yang-bisa-buat-israel-setop-serang-gaza",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/pm-israel-benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumembeberkan hal yang bisa membuat Tel Aviv menghentikan serangan di Jalur Gaza, Palestina. Kepada ABC News, Netanyahu mengatakan bahwa serangan Israel di Gaza hanya bisa disetop jika Tel Aviv berhasil memulihkan seluruh kontrol keamanan di daerah kantong tersebut.    'Israel untuk jangka waktu yang tidak terbatas akan memiliki tanggung jawab keamanan secara keseluruhan,' kata Netanyahu, seperti dikutip AFP, Selasa (7 11). 'Ketika kita tidak memiliki tanggung jawab keamanan itu, apa yang kita miliki adalah letusan teror Hamas dalam skala yang tidak dapat kita bayangkan,' lanjut Netanyahu. Netanyahu mengatakan hal tersebut setelah Gedung Putih menyatakan sang pemimpin Israel telah membahas potensi jeda kemanusiaan dalam panggilan telepon dengan Presiden Amerika Serikat Joe Biden pada Senin (6 11). Namun, tidak ada kesepakatan apa pun yang diumumkan usai perbincangan itu. Keduanya pun tidak membicarakan kemungkinan gencatan senjata. Padahal, mayoritas negara di seluruh dunia serta komunitas internasional mendesak agar gencatan senjata segera dilaksanakan.   Agresi Israel di Jalur Gaza saat ini sudah memasuki satu bulan sejak pecah 7 Oktober lalu. Lebih dari 10 ribu orang tewas, dengan 4.104 di antaranya merupakan anak-anak. Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres sampai mengatakan Gaza sekarang telah menjadi 'kuburan bagi anak-anak.' Meski korban sipil telah berjatuhan sedemikian rupa, Netanyahu tetap bersikeras tak mau gencatan senjata karena menilai waktu yang tersedia akan digunakan oleh Hamas untuk mengumpulkan kembali kekuatan. Dia pun memberi syarat jika ingin gencatan senjata, para warga Israel yang disandera mesti dibebaskan seluruhnya.  'Tidak akan ada gencatan senjata umum di Gaza tanpa pembebasan warga kami yang disandera,' kata Netanyahu. Sebanyak 240 warga Israel sendiri disandera Hamas sejak kelompok bersenjata ini meluncurkan serangan di sejumlah kota Israel awal bulan lalu. Para sandera termasuk warga sipil lanjut usia hingga anak-anak. 'Dari segi taktis, jeda sementara selama satu jam di sini, satu jam di sana, kita sudah pernah mengalami sebelumnya. Saya kira kita akan memeriksa keadaan untuk memungkinkan bantuan kemanusiaan masuk maupun para warga kami yang disandera keluar,' ucap Netanyahu."
      }
    },
    {
      "id": 2,
      "title": "Penyaluran BLT El Nino Akan Dirapel Rp400 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107123107-92-1020955/penyaluran-blt-el-nino-akan-dirapel-rp400-ribu",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/pembagian-blt-bbm-di-jakarta-8_169.jpeg?w=650&q=90",
        "tags": [
          "blt",
          "blt el nino",
          "bantuan langsung tunai"
        ],
        "article": "Pemerintah akanmerapelpenyaluran bantuan langsung tunai (BLT) El NinoRp400 ribu ke dalam satu kali transfer. Menteri Keuangan Sri Mulyanimenyebut keputusan ini diambil karena administrasi anggaran Rp7,52 triliun yang digelontorkan untuk program tersebut belum rampung hingga saat ini. Ia mengungkapkan Menteri Sosial Tri Rismaharini sebagai eksekutor program ini baru mengirim surat padanya. Karena itu, supaya cepat proses pencairan akan digabung jadi satu.   'Dari tempatnya Bu Mensos (Risma) ini surat sudah disampaikan. Jadi, ini prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus Rp400 ribu bagi 18,8 juta keluarga penerima manfaat (KPM),' ucapnya dalam Konferensi Pers Pertumbuhan Ekonomi Kuartal III 2023 di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).  'Bu Risma yang tadi sampaikan kepada saya bahwa suratnya sudah disampaikan dan proses penganggarannya segera bisa diselesaikan minggu ini. Untuk BLT itu anggarannya Rp7,52 triliun, kita bayarkan sekaligus. Kita akan transfer begitu daftar isian pelaksanaan anggaran (DIPA)-nya sudah selesai bulan ini,' sambung Ani. Mulanya, BLT El Nino akan diberikan dalam dua termin pada November 2023 dan Desember 2023. Pemerintah berniat memberikan uang tunai Rp200 ribu per bulan. Ani menegaskan BLTEl Ninodigelontorkan demi memperkuat daya beli beli masyarakat yang melemah imbas kenaikan harga bahan pokok akibat kemarau panjang yang terjadi belakangan ini. Harapannya, hadirnya bantuan uang tunai bisa menjaga konsumsi masyarakat Indonesia stabil di level 5 persen atau bahkan lebih. Ia menjelaskan program ini dipimpin langsung Kementerian Sosial karena Risma Cs sudah memegang data calon penerima BLT. Dengan begitu, pemerintah tidak perlu mengumpulkan data baru. Di lain sisi, Ani menyoroti pertumbuhan ekonomi Indonesia yang turun ke 4,94 persen secara tahunan (year on year yoy) di kuartal III 2023. Menurutnya, kehadiran paket bantuan ekonomi termasuk BLT makin penting demi mendongkrak pertumbuhan ekonomi Indonesia di akhir 2023.  Sang Bendahara Negara menyebut kehadiran BLT El Nino hingga bantuan sosial beras 10 kg pada Desember 2023 setidaknya bisa membuat pertumbuhan ekonomi Indonesia secara setahun terjaga di 5,04 persen. 'Paket kebijakan ini kami berharap tentu akan memberikan dorongan kepada perekonomian kita. Kalau kuartal IV baseline-nya 5,06 persen, outlook dari proyeksi kita dengan banyaknya ketidakpastian itu bisa melemah ke 4,81 persen (pertumbuhan ekonomi Indonesia kuartal IV),' tuturnya. 'Karena kalau tidak, dengan sekarang kuartal III 4,94 persen dan kuartal IV tidak diberikan dukungan, bisa saja pertumbuhan turun ke 4,99 persen,' tutup Ani.  "
      }
    },
    {
      "id": 3,
      "title": "MKMK Perintahkan Saldi Isra Gelar Pemilihan Pengganti Anwar Usman",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107160641-12-1021104/mkmk-perintahkan-saldi-isra-gelar-pemilihan-pengganti-anwar-usman",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/mk-tolak-gugatan-batas-usia-maksimal-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "putusan mkmk",
          "putusan mk",
          "hakim konstitusi",
          "putusan mk batas usia capres",
          "anwar usman",
          "ketua mk anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) memerintahkan Wakil Ketua MK Saldi Isramemimpin penyelenggaraan pemilihan penggantiKetua MK AnwarUsman. 'Memerintahkan wakil ketua MK dalam waktu 2x24 jam sejak putusan ini selesai diucapkan memimpin pemilihanpemimpin yang baru sesuai denganperaturan perundang-undangan,' kata Jimlydi Gedung MK, Jakarta Pusat, Selasa (7 11).    Jimly mengatakan Anwar tidak berhak untuk mencalonkan diri atau dicalonkan sebagai pimpinan MK sampai masa jabatan hakim terlapor sebagai hakim konstitusi berakhir. Anwardiberikan sanksi pencopotan dari ketua MK karena dianggap terbukti melanggar kode etik. Jimly mengatakan putusan itu diambil setelah MKMK memeriksa Anwar. Selain itu, MKMK juga telah mengumpulkan beberapa bukti dan fakta-fakta yang terungkap di persidangan. Anwar dilaporkan ke MKMK atas dugaan pelanggaran kode etik dan perilaku hakim konstitusi. Dari 21 laporan yang masuk ke MKMK, Anwar dilaporkan paling banyak Laporan pelanggaran kode etik itu bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres.  MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan. "
      }
    },
    {
      "id": 4,
      "title": "Putusan MKMK: Anwar Usman Langgar Etik Berat, Dicopot dari Ketua MK",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107155934-12-1021103/putusan-mkmk-anwar-usman-langgar-etik-berat-dicopot-dari-ketua-mk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "mkmk",
          "breaking news",
          "anwar usman"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusiAnwarUsmanterbukti melanggar etik berat terkait onflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Ketua MKMK Jimly Ashhiddiqie dalam amar putusanmenjatuhkan sanksi pemberhentian AnwarUsmandari jabatan Ketua MK. 'Hakim terlapor terbukti melakukan pelanggaran berat terhadap kode etik dan perilaku Hakim Konstitusi,' ujar Jimlydalam amar putusan MKMK yang dibacakan saat sidang di Gedung MK, Jakarta, Selasa (7 11) malam.   MKMKmemandang Anwarsebagai hakim terlapor terbukti melakukan pelanggaran berat kode etik dan perilaku hakim konstitusi. 'Menjatuhkan sanksi pemberhentian dari jabatan ketua MK kepada hakim terlapor,' ujar Jimly.  Jimly menyebut keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dariAnwar.Di antara sembilan hakim MK, Anwardiperiksa MKMKdua kali dalam dugaan pelanggaran etik ini. Merujuk pada peraturan MK Nomor 1 pasal 41 tahun 2023 tentang MKMK terdapat tiga jenis sanksi pelanggaran yang diberikan kepada Hakim Konstitusi yang terbukti melanggar etik. Sanksi berupa teguran lisan atau tertulis untuk pelanggaran etik ringan dan sanksi berupa pemberhentian dengan tidak hormat untuk pelanggaran etik berat.  Sebelumnya, Jimly menyatakan MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK terkait putusan syarat batas usia capres-cawapres. Seluruh putusan atas permohonan itu dibacakan MKMK pada Selasa petang ini. Saat membuka sidang pembacaan putusan MKMK pada Selasa ini, Jimly mengatakan seluruhnya akan dibaca secara berurutan dengan disederhanakan jadi empat putusan. '21 laporan yang menyangkut 9 hakim terlapor. Tapi untuk kepentingan praktis kami jadikan 4 putusan,' kata Jimly kala membuka sidang. Jimly mengatakan putusan pertama adalah yang terlapornya adalah semua hakim konstitusi, kemudian putusan dengan terlapor Ketua MK Anwar Usman, putusan dengan terlapor Wakil Ketua MK Saldi Isra, dan putusan MKMK dengan terlapor hakim konstitusi Arief Hidayat.  'Cuma untuk kepentingan komunikasi kami akan baca kolektif dulu, baru yang terakhir [putusan] Anwar Usman,' kata Jimly di pembukaan sidang. Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan, yaitu 15 laporan. Sebelumnya, MKMK telah membacakantiga putusan dengan terlapor sembilan hakim konstitusi dan terlapor Saldi Isra. MKMK memutuskan sembilan hakim MK melanggar etik secara kolektif terkait kebocoran informasi dalam proses Rapat Permusyawartan Hakim (RPH). Pada putusan yang kedua, MKMK memutuskan Saldi Isra tidak terbukti melanggar kode etik dan perilaku terkait disenting opinion-nya. Kemudian untuk AriefHidayatdinyatakan tidak melanggar etik terkaitdissenting opinion-nya."
      }
    },
    {
      "id": 5,
      "title": "Pesan Eks Kapten Timnas ke Suporter Indonesia di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107133842-142-1021001/pesan-eks-kapten-timnas-ke-suporter-indonesia-di-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/soccer-9_169.jpeg?w=650&q=90",
        "tags": [
          "charis yulianto",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "suporter indonesia"
        ],
        "article": "Mantan kapten Timnas IndonesiaCharis Yulianto mengimbau suporter Merah Putih memberi dukungan positif di media sosial selama Piala Dunia U-17 2023. Piala Dunia U-17 2023 akan digelar di Indonesia. Turnamen akan berlangsung sepanjang 10 November hingga 2 Desember 2023. Ada empat venue yang akan menjadi tempat Piala Dunia U-17 2023 yaitu Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung).   Indonesia tergabung di Grup A bersama Panama, Maroko, dan Ekuador. Sudah jadi rahasia umum, suporter Timnas Indonesia, punya dua karakter. Mereka akan memuji pemain saat tampil bagus dan merundung begitu pemain main jelek. Hal ini dinilai Charis bisa jadi bumerang. Jika pemain tak mendapat dukungan positif, konsentrasi dan kemampuan pemain malah terganggu saat pertandingan. 'Inilah kelebihan [memuji dan menghujat] suporter kita. Saya harap kritiknya membangun,' kata Charis kepada CNN Indonesia pada Selasa (7 11).  'Apalagi pemain-pemain di Piala Dunia U-17 2023 ini masih muda, masih butuh dukungan. Kritikan boleh, tapi yang positif. Masa depan pemain masih panjang,' ujarnya. Mantan pemain yang pernah belajar di Italia dalam program PSSI Baretti ini mengatakan, Piala Dunia U-17 2023 adalah agenda besar. Ini harus dimanfaatkan pemain. Tugas suporter adalah memberikan dukungan agar para pemain bisa mengeluarkan potensi terbaik. Saat ada hal yang perlu dikritik, diharapkan disampaikan dengan santun. 'Menurut saya ini kesempatan yang bagus Indonesia tampil di Piala Dunia untuk pertama kalinya. Jangan disia-siakan kesempatan ini, apalagi kita sebagai tuan rumah,' katanya. Piala Dunia U-17 2023 akan berlangsung pada 10 November hingga 2 Desember. Lawan pertama Indonesia adalah Ekuador di Stadion Gelora Bung Tomo, Surabaya. Charis percaya diri Indonesia bisa memberi perlawanan. Pertandingan pertama, melawan Ekuador, diprediksi sedikit banyak memberi dampak pada laga selanjutnya. 'Kalau untuk peluang saya pikir pertandingan pertama sangat penting. Terus Panama juga kemarin sempat menang besar saat uji coba melawan Bhayangkara FC,' kata Charis. 'Memang tidak mudah, Ekuador, Panama, dan Maroko juga bersiap dengan baik. Mungkin pertandingan pertama nanti bisa mencuri poin, jangan sampai kalah,' ujarnya.  "
      }
    },
    {
      "id": 6,
      "title": "Penting, Ini Aturan Isolasi untuk Pasien Cacar Monyet",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107151413-255-1021073/penting-ini-aturan-isolasi-untuk-pasien-cacar-monyet",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/ilustrasi-cacar-monyet-2_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "pasien cacar monyet",
          "aturan isolasi untuk pasien cacar monyet",
          "bolehkan pasien cacar monyet isolasi mandiri di rumah",
          "kesehatan"
        ],
        "article": "Ikatan Dokter Indonesia (IDI) membeberkan aturan isolasi untuk pasien penderita cacar monyet. Isolasi bisa dilakukan di rumah atau rumah sakit untuk mencegah penularan cacar monyet ke orang lain. Ketua Satgas MPox PB IDI Hanny Nilasari mengatakan, saat seseorang sudah terkonfirmasi positif cacar monyet, maka isolasi diri harus segera dilakukan. 'Nanti dokter yang akan menentukan apakah isolasinya boleh di rumah. Dokter akan menilai bagaimana kondisi di rumah, apakah mungkin tidak menularkan kepada yang lain,' kata Hanny dalam media briefing secara daring, Selasa (7 11).   Untuk isolasi mandiri di rumah, kata Hanny, setidaknya pasien harus memiliki kamar tidur serta toilet sendiri. Selain itu, ketersediaan makanan bergizi juga harus terjamin bagi pasien cacar monyet yang ingin melakukan isolasi mandiri di rumah. Isolasi bisa dilakukan pasien cacar monyet selama 14 hingga 21 hari.  'Dokter juga akan menentukan apakah ini infeksinya derajat ringan, derajat sedang, atau derajat berat.' Sebaliknya, jika pasien memerlukan pengawasan ketat dan memiliki penyakit komorbid, tentunya harus dirawat inap di rumah sakit. 'Tadi ada pasien dengan hipertensi, ada juga yang HIV dengan kondisinya yang tidak begitu bagus. Nah ini harus dilakukan isolasi di rumah sakit tentu,' paparnya. Diketahui angka kasus cacar monyet terus bertambah. Hingga 6 November 2023, kasus cacar monyet di Indonesia bertambah menjadi 35 kasus. Angka tersebut terdiri atas 29 kasus terkonfirmasi di Jakarta, 1 kasus konfirmasi di Banten, dan 5 kasus konfirmasi di Jawa Barat. Hanny menjabarkan gambaran komorbid pasien cacar monyet di Indonesia khususnya di Jakarta. Berdasarkan data Dinkes DKI Jakarta pada 28 pasien yang telah terkonfirmasi, mereka memiliki beragam komorbid. Yaitu 10 orang pasien cacar monyet dengan komorbid HIV; 3 orang dengan omorbid sifilis; 9 orang dengan komorbid HIV dan sifilis; 1 orang dengan komorbid HIV, sifilis, HbsAg positif, dan hipertensi; 1 orang dengan komorbid HIV dan hipertensi; serta 3 orang tanpa komorbid. Sementara untuk gambaran orientasi seksual pasien cacar monyet di Jakarta sebanyak 28 orang, 24 orang pasien adalah lelaki seks dengan lelaki (LSL), 2 pasien heteroseksual, 1 pasien tidak diketahui, dan 1 pasien memiliki orientasi seksual lainnya."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Gaza Hancur Jadi Ladang Pembantaian Sebulan Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107163818-122-1021128/foto-gaza-hancur-jadi-ladang-pembantaian-sebulan-dibombardir-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn sebulan perang israel palestina sebulan israel agresi ke gaza perang israel palestina konflik israel palestina perang israel hamas agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "sebulan perang israel palestina",
          "sebulan israel agresi ke gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Pemerintah Bakal Bangun Industri Gula Rp3 T di Papua",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107173657-92-1021162/pemerintah-bakal-bangun-industri-gula-rp3-t-di-papua",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/amran-sulaiman-dilantik-menjadi-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "industri gula",
          "industri",
          "perkebunan tebu",
          "tebu"
        ],
        "article": "Pemerintah bakal membangunindustrigula lengkap denganperkebunan tebu seluas 2 juta hektare (ha) di Papua. Hal tersebut disampaikan oleh Menteri Pertanian Amran Sulaiman usai bertemu dengan Wakil Menteri BUMN I Kartika Wirjoatmodjo di Kantor Kementan, Selasa (7 11). Amran mengatakan untuk tahap awal, sebuah pabrik gula akan dibangun di atas lahan seluas 200 ribu ha.   'Rencana 1 juta-2 juta ha, tapi untuk sementara 200 ribu ha untuk membangun pabrik gula. InsyaAllah gula kita jaya ke depan,' katanya.  Amran menuturkan pabrik gula cocok dibangun di Papua karena agro dan iklim yang sangat cocok untuk tanaman tebu. Selain itu, Papua juga memiliki lahan yang luas dan strategis. Meski demikian, ia tidak merinci kapan waktu pastinya pabrik tersebut dibangun. Amran juga tak merinci berapa jumlah pabrik yang akan dibangun. Amran hanya mengatakan nilai investasi dari pabrik tersebut diperkirakan Rp2,5 triliun hingga Rp3 triliun per pabriknya. Ia juga memperkirakan setiap pabrik kelak dapat menghasilkan produksi gula 8.000 hingga 12 ribu ton per hari (TCD). Amran menyebut lahan di Papua itu adalah di kawasan milik ID Food. Ia juga mengklaim sudah ada pihak swasta yang tertarik berinvestasi. 'Kemudian nanti diundang swasta siapa yang berminat kita verifikasi. Kalau swasta syaratnya simple, punya uang, bangun. Sudah ada yang mendaftar,' ujarnya. Pembangunan industri gula ini merupakan tindak lanjut dari kerja sama dengan Brasil. Negara tersebut, kata Amran, akan memfasilitasi pembangunan 30 unit pabrik gula dan tebu di Indonesia dalam bentuk investasi teknologi. Selain itu, Brasil juga bakal mendatangkan para ahli untuk membantu."
      }
    },
    {
      "id": 9,
      "title": "Menkes Susun UU Baru: Pengguna Napza yang Sakit Bukan Masalah Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107160548-20-1021110/menkes-susun-uu-baru-pengguna-napza-yang-sakit-bukan-masalah-hukum",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/menteri-kesehatan-budi-gunadi-sadikin_169.jpeg?w=650&q=90",
        "tags": [
          "budi gunadi sadikin",
          "menkes",
          "menkes budi gunadi sadikin",
          "ruu napza",
          "napza"
        ],
        "article": "Menteri Kesehatan (Menkes) Budi Gunadi Sadikinmenyebut pemerintah sedang menyiapkan Rancangan Undang-undang (RUU) tentang Pengguna Narkotika, Psikotropika dan Zat Adiktif lainnya (Napza). Budi mengatakan rencana pembuatan RUU tersebut dilatarbelakangi lembaga pemasyarakatan (lapas) yang penuh dengan kasus pelanggaran terhadap penyalahgunaan Napza.    'Sedang disusun UU yang baru di mana kalau sakit tapi dia pengguna, itu bukan masalah hukum tapi masalah kesehatan,' kata Budi dalam rapat kerja bersama Komisi IX di Kompleks Parlemen, Senayan, Jakarta, Selasa (11 7). Budi mengatakan pembahasan RUU tentangNapza itu memang merupakan kewenangan Komisi III, namun Komisi IX dan Kemenkes akan dilibatkan dalam pembuatan payung hukum tersebut. Menurutnya, sekitar 70 persen lapas di Indonesia diisi oleh narapidana yang berurusan dengan Napza. Dari 70 persen itu, sebanyak 80 persen merupakan pengguna dan sisanya pengedar. 'Jadi nanti mendadak Kemenkes dan Komisi IX akan mendapat tanggungan 200 ribu penderita Napza yang harus diurus. Kita lagi siap-siap, gimana ngurusnya,' ujarnya.  Sebelumnya, anggota Komisi II DPR Fraksi Partai Demokrat Hinca Panjaitanpernah mendesak agar Menteri Hukum dan HAM Yasonna Laoly segera menerbitkan aturan baru yang membebaskan para narapidana pengguna narkotika dari jeruji besi. Hinca meminta para narapidana narkotika itu cukup direhabilitasi. Ia menilai upaya itu akan menjadi solusi kondisi over kapasitas di banyak lapas Indonesia. Apalagi berdasarkan data, mayoritas penghuni lapas adalah narapidana terkait narkotika. Hinca mengatakan anggaran yang diperuntukkan untuk Kemenkumham banyak dihabiskan untuk biaya kebutuhan narapidana di lapas. Ia menyebut anggaran makan saja untuk Ditjen Pemasyarakatan mencapai Rp2,1 triliun yang dianggarkan untuk 275.609 orang narapidana. Kemudian kalau diikutkan dengan biaya dasar, kesehatan, dan pendidikan mencapai Rp332 miliar. Belum lagi kemudian biaya pengurusan administrasi kasus dari mulai tingkatan Polisi kemudian dilimpahkan ke Jaksa dan pengadilan. Namun, kataHinca,bandar narkoba tetap dihukum sesuai peraturan pidana yang sudah ada, lantaran pelaku tersebut sudah mendapatkan keuntungan ekonomi yang besar dan menghancurkan masa depan sejumlah anak bangsa."
      }
    },
    {
      "id": 10,
      "title": "Contoh Soal PPPK Nakes Fisioterapis 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102133217-561-1019100/contoh-soal-pppk-nakes-fisioterapis-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal pppk nakes fisioterapis 2023",
          "nakes fisioterapis 2023",
          "contoh soal pppk nakes",
          "contoh soal pppk 2023",
          "pppk",
          "pppk 2023"
        ],
        "article": "Peserta yang dinyatakan lolos seleksi administrasi Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) Tenaga Kesehatan (Nakes) akan mengikuti tahap lanjutan yakni tes kompetensi. Salah satu kategori peserta yang akan menjalani tes kompetensi adalah formasi Tenaga Terampil Fisioterapis. Contoh soal PPPK Nakes Fisioterapis 2023 ini dapat dipelajari sebagai persiapan.     Tujuan dari tes seleksi kompetensi PPPK Nakes ini adalah untuk menguji penguasaan pengetahuan, keterampilan, dan sikap yang dapat diamati, diukur, dan dikembangkan. Masa perjanjian kerja PPPK sendiri akan berlangsung selama lima tahun. Tahun ini, Kementerian Kesehatan (Kemenkes) membuka lowongan sebanyak 7.095 khusus formasi PPPK. Dari total formasi PPPK, sebanyak 6.388 posisi diperuntukkan bagi tenaga kesehatan dan 707 tenaga teknis.  Dirangkum dari berbagai sumber, berikut ini contoh soal PPPK Nakes Fisioterapis sebagai bahan untuk berlatih di rumah. 1. Tahapan rehabilitasi pengguna narkoba ketika pengguna narkoba akan diperiksa oleh dokter kemudian diberikan resep obat tertentu untuk mengurangi gejala sakau adalah... A. Tahap pembinaan lanjutanB. Tahap rehabilitasi nonmedisC. Tahap rehabilitasi medisD. Cold TurkeyE. Metode 12 langkah Jawaban: C 2. Kewajiban seorang fisioterapis adalah... A. Melayani klien dengan baikB. Melayani klien tanpa memandang harkat martabatC. Meningkatkan pengetahuanD. Menghargai temanE. Benar semua Jawaban: E 3. Suatu kegiatan pencegahan terhadap suatu masalah kesehatan atau penyakit disebut... A. Pelayanan kesehatan promotifB. Pelayanan kesehatan preventifC. Pelayanan kesehatan kuratifD. Pelayanan kesehatan rehabilitatifE. Pelayanan kesehatan tradisional Jawaban: B 4. Terdapat 5 jenis dari tatanan PHBS, yang bukan merupakan tatanan PHBS adalah... A. PHBS Rumah TanggaB. PHBS SekolahC. PHBS Tempat UmumD. PHBS Sarana KesehatanE. PHBS Pasar Jawaban: E 5. Untuk pasien penyandang penyakit tidak menular (PTM) agar penyakit tidak semakin parah dan tetap terkontrol kesehatannya dapat menerapkan... A. GERMASB. CERDIKC. PATUHD. PHBSE. POSBINDU Jawaban: C    6. Pelayanan Keluarga Berencana (KB) yang dapat diperoleh pada fasilitas kesehatan tingkat pertama adalah, kecuali... A. KonselingB. Kontrasepsi dasarC. MOPD. MOWE. Pelayanan efek samping dan komplikasi ringan-sedang Jawaban: D 7. Salah satu target SDGs adalah menurunkan angka kematian ibu (AKI) pada tahun 2030 hingga... A. Di bawah 70 per 100 KHB. Di bawah 70 per 1.000 KHC. Di bawah 70 per 10.000 KHD. Di bawah 70 per 100.000 KHE. Di bawah 70 per 1.000.000 KH Jawaban: D 8. Berdasarkan Undang-Undang Narkotika, golongan narkotika yang hanya digunakan untuk kepentingan pengembangan ilmu pengetahuan adalah narkotika... A. Golongan IB. Golongan IIC. Golongan IIID. Golongan IVE. Golongan V Jawaban: A 9. Subsistem penelitian dan pengembangan kesehatan pada SKN terdiri dari beberapa unsur berikut, kecuali... A. Biomedis dan teknologi dasar kesehatanB. Teknologi terapan kesehatan dan epidemiologi klinikC. Teknologi pangan dan mikrobiologiD. Teknologi intervensi kesehatan masyarakatE. Humaniora, kebijakan kesehatan, dan pemberdayaan masyarakat Jawaban: C 10. Anggota BPJS yang tidak termasuk ke dalam kategori non-PBI adalah... A. Fakir miskin dan tidak mampuB. InvestorC. Pegawai pemerintahD. Pegawai swastaE. Notaris Jawaban: A 11. Yang merupakan jenis dari akreditasi puskesmas, kecuali... A. Tidak terakreditasiB. Akreditasi DasarC. Akreditasi MenengahD. Akreditasi UtamaE. Akreditasi paripurna Jawaban: C    12. Pasal pada Undang-Undang Nomor 36 Tahun 2009 yang membahas aborsi adalah... A. Pasal 10B. Pasal 25C. Pasal 65D. Pasal 75E. Pasal 80 Jawaban: D 13. Untuk memperbaiki derajat masyarakat Indonesia, maka terus dilakukan upaya yaitu dengan memperbarui sistem kesehatan nasional. Berikut merupakan tahun perubahan SKN, kecuali... A. 1982B. 1996C. 2004D. 2009E. 2012 Jawaban: B 14. Salah satu prinsip pelaksanaan SDGs adalah dilaksanakan dengan melibatkan semua pemangku kepentingan serta memberi manfaat untuk semua terutama yang rentan, prinsip tersebut adalah... A. UniversalB. IntegrationC. No one left behindD. ProsperityE. Akuntabel Jawaban: C 15. Setiap orang berhak menerima atau menolak sebagian atau seluruh tindakan pertolongan yang akan diberikan kepadanya setelah menerima dan memahami informasi mengenai tindakan tersebut secara lengkap. Namun hal itu tidak berlaku untuk pasien... A. Pasien kecelakaanB. Pasien persalinanC. Pasien gangguan mental beratD. Pasien penyakit tidak menularE. Pasien lanjut usia Jawaban: C 16. Berikut ini yang bukan merupakan hak pasien dan keluarganya untuk mendapatkan informasi adalah... A. Informasi tentang diagnosis dan tata cara tindakan medisB. Tujuan tindakan medisC. Alternatif tindakan, risiko, dan komplikasi yang mungkin terjadiD. Perkiraan biaya pengobatanE. Informasi pribadi petugas kesehatan yang bertugas Jawaban: E 17. Cerdik adalah perilaku untuk mencegah PTM, makna dari huruf K pada cerdik adalah... A. Kurangi aktivitas beratB. Kelola emosiC. Kurangi konsumsi alkoholD. Kelola stresE. Kunjungan rutin di faskes Jawaban: D    18. Jenis imunisasi dasar yang diberikan pada bayi usia 3 bulan adalah... A. Hepatitis BB. CampakC. DPT-Hib-HB 1, Polio 2D. DPT-Hin-Hb 2, Polio 3E. DPT-Hib-HB 3, Polio 4, IPV Jawaban: D 19. Program Jaminan Kesehatan Nasional dikelola oleh BPJSKesehatan.BPJS Kesehatan merupakan suatu badan bertransformasi yang dahulunya dikenal sebagai... A. PT AskesB. PT JamsostekC. Pusat Pembiayaan dan Jaminan KesehatanD. Kementerian Kesehatan RIE. Persatuan Rumah Sakit Indonesia Jawaban: A 20. KB merupakan langkah strategis untuk mencegah kehamilan empat terlalu. Yang tidak termasuk kehamilan empat terlalu... A. Terlalu cepatB. Terlalu mudaC. Terlalu seringD. Terlalu tuaE. Terlalu banyak Jawaban: A Demikian contoh soal PPPK Nakes Fisioterapis 2023. Semoga dapat bermanfaat dan selamat belajar!"
      }
    }
  ]
}