{
  "page": 553,
  "main_url": "https://www.cnnindonesia.com/indeks/2/553",
  "time": "2023-12-08 06:22:26.426606",
  "datas": [
    {
      "id": 1,
      "title": "KPK Panggil Pj Gubernur NTB Jadi Saksi Kasus Walkot Bima 20 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119121054-12-1026197/kpk-panggil-pj-gubernur-ntb-jadi-saksi-kasus-walkot-bima-20-november",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/be4b69e1-b754-48ab-a590-1a0a6d30d53a_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ntb",
          "wali kota bima muhammad lutfi",
          "wali kota bima tersangka korupsi",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Penjabat (Pj) Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi pada Senin (20 11). Lalu akan diperiksa sebagai saksi terkait kasus dugaan korupsi pengadaan barang dan jasa serta penerimaan gratifikasi yang menjerat Wali Kota Bima periode 2018-2023 Muhammad Lutfi.    'Dari informasi yang kami terima, benar, tim penyidik KPK memanggil Lalu Gita Ariadi (Pj Gubernur NTB) sebagai saksi pada (20 11) dalam perkara dengan tersangka ML [Muhammad Lutfi] selaku Wali Kota Bima,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi, Minggu (19 11). Ali meminta Lalu kooperatif untuk menghadiri pemeriksaan tersebut. CNNIndonesia.com telah menghubungi Lalu melalui pesan WhatsApp, tetapi belum diperoleh jawaban. Berdasarkan surat yang diterima CNNIndonesia.com, Lalu diminta menghadap tim penyidik KPK di Gedung Merah Putih KPK pada 20 November 2023 pukul 10.00 WIB. Lalu juga diminta membawa dokumen terkait Izin Usaha Pertambangan (IUP) PT Tukad Mas General Contructors.  Dalam proses penyidikan berjalan, sejumlah saksi sudah diperiksa KPK. Di antaranya Kabag LPBJ Setda Kota Bima 2019-2020 Iskandar Zulkarnain; Kabid Cipta Karya Dinas PUPR Kota Bima 2019-sekarang Fahad; dan Kepala Cabang MG Andalan Darto. Kasus ini bermula sekitar tahun 2019 saat Lutfi bersama dengan salah satu keluarga intinya mengondisikan proyek-proyek yang dikerjakan Pemerintah Kota (Pemkot) Bima. Tahap awal pengondisian yaitu dengan meminta dokumen berbagai proyek yang ada di Dinas PUPR dan Badan Penanggulangan Bencana Daerah (BPBD) Pemkot Bima. Selanjutnya, Lutfi memerintahkan beberapa pejabat di Dinas PUPR dan BPBD Pemkot Bima untuk menyusun berbagai proyek yang memiliki nilai anggaran besar. Proses penyusunannya dilakukan di rumah dinas jabatan Wali Kota Bima. Nilai proyek ini mencapai puluhan miliar rupiah.  Lutfi disebut secara sepihak langsung menentukan para kontraktor yang siap untuk dimenangkan. Proses lelang tetap berjalan tetapi hanya sebagai formalitas semata. Atas pengondisian tersebut, menurut KPK, Lutfi menerima setoran uang dari para kontraktor yang dimenangkan dengan jumlah hingga mencapai Rp8,6 miliar. Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). KPK juga menemukan dugaan Lutfi menerima gratifikasi dan akan mendalaminya dalam proses penyidikan. "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Peluncuran SpaceX Starship Gagal Usai Mencapai Luar Angkasa",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231119114147-201-1026178/foto-peluncuran-spacex-starship-gagal-usai-mencapai-luar-angkasa",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn space x starship sains",
        "media_url": null,
        "tags": [
          "foto cnn",
          "space x",
          "starship",
          "sains"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Rapor Penjualan Mobil Oktober 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231119051828-590-1026124/infografis-rapor-penjualan-mobil-oktober-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:49 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis",
          "penjualan mobil",
          "penjualan mobil oktober 2023"
        ],
        "article": "Hasil selama Januari-Oktober 2023 kini mencapai 836 ribu unit, hanya tinggal dua bulan tersisa mengejar target 1,05 juta unit."
      }
    },
    {
      "id": 4,
      "title": "Luhut soal Rambut yang Memutih Usai Sakit: Isyarat Saya Rindu RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119120223-92-1026187/luhut-soal-rambut-yang-memutih-usai-sakit-isyarat-saya-rindu-ri",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/luhut-binsar-panjaitan_169.png?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "luhut sakit"
        ],
        "article": "Menko Kemaritiman dan Investasi Luhut Panjaitanmengaku sudah sembuh dari sakit yang dideritanya sejam sebulan belakangan ini. Ia mengatakan sudah diperbolehkan pulang dari General Hospital Singapore. Meski demikian, ia mengaku belum bisa pulang ke tanah air karena masih menjalani rawat jalan guna memastikan kondisi esehatan pulih sepenuhnya. Luhutmengatakan meski masih harus rawat jalan, sejatinyatidak ada perbedaan dengan kondisi tubuhnya saat sebelum dan sesudah sakit.   Ia bisa mulai berolah raga secara intens. 'Tidak banyak perbedaan dari kondisi sebelum dan pasca sakit saya rasakan, yang beda hanya warna rambut saja perlu di semir ulang. Warna rambut yang berbeda ini barangkali sebuah isyarat bahwa sudah serindu itu saya dengan suasana di Indonesia,' katanya Sabtu (18 11) seperti dikutip dari akunInstagramnya@luhut.pandjaitan. [Gambas:Instagram] Selain mengabarkan kesehatannya, Luhutjuga bercerita soal satu tokoh penting yang menjenguknya saat sakit di Singapura; John Kerry yang merupakan utusan khusus Presiden AS Joe Bidenuntuk Perubahan Iklim. Dalam pertemuan itu, Luhutmengungkapkan bahwa AS membantu Pertamina dalam mendapatkan uang sebesar Rp300 juta milik perusahaan yang ditahan oleh Venezuela selama 5 tahun belakangan ini.   'Ada satu cerita menarik dari pertemuan kami, yaitu ketika saya menceritakan dana Pertamina yang mengendap di Venezuela dan tak kunjung kembali. Nominalnya cukup besar, senilai 300 juta dolar AS,' katanya. 'Saat itu juga John langsung menelpon Amos Hochstein, tangan kanan Presiden Joe Biden untuk membantu persoalan ini. Dari telepon yang singkat itulah dana Pertamina yang tertahan selama hampir 5 tahun, akhirnya bisa segera dikembalikan,' katanya.    "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Kondisi Palestina di Tengah Kepungan Tank dan Buldoser Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119113031-124-1026175/video-kondisi-palestina-di-tengah-kepungan-tank-dan-buldoser-israel",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:40 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "gaza",
          "israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Pasukan Israel mengepung wilayah Gaza dan Tepi Barat Palestina dengan buldoser hingga tank. Terlihat buldoser yang berjalan di sekitar Jenin merusak jalan raya. Tank yang berjalan di sekitar Gaza juga menembak Rumah Sakit Al Quds. Serangan brutal Israel di Gaza telah menewaskan setidaknya 12.300 orang dan 5.000 di antaranya anak-anak."
      }
    },
    {
      "id": 6,
      "title": "Kunci Gelar Asia Talent Cup, Veda Ega Tetap Lapar Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119102612-156-1026161/kunci-gelar-asia-talent-cup-veda-ega-tetap-lapar-juara",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/veda-ega-pratama-1_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega",
          "veda ega pratama",
          "asia talent cup",
          "atc",
          "atc 2023"
        ],
        "article": "Pembalap Astra Honda, Veda EgaPratamatetap menunjukkan hasrat tinggi untuk juara di Race 1 ATC Qatar meski sudah mengunci gelar juara Asia Talent Cup (ATC) 2023. Veda Ega tampil impresif di Sirkuit Losail. Start dari posisi terdepan, Veda Ega juga jadi pembalap pertama yang mampu melintasi garis finis usai melewati pertarungan-pertarungan sengit sepanjang laga. Kemenangan Veda Ega di Race 1 ATC Qatar juga jadi kemenangan kedelapan Veda Ega musim ini. Kemenangan ini juga menunjukkan hasrat Veda Ega tetap tinggi meski telah dipastikan jadi juara ATC 2023.    Hasrat tinggi untuk kembali menang bahkan langsung diperlihatkan Veda Ega untuk Race 2. Race 2 ATCQatar berlangsung pada Minggu (19 11). 'Alhamdulillah, pada race 1 ini saya mampu meraih kemenangan. Sejak lepas start saya langsung bisa menemukan ritme balap yang tepat.' 'Namun, pertarungan sengit terjadi sepanjang race hingga akhirnya saya menjadi pembalap pertama yang menyentuh garis finish. Semoga pada race kedua saya kembali meraih kemenangan untuk Indonesia,' kata Veda Ega dikutip dari rilis Astra Honda. Veda Ega memang benar-benar tampil impresif di ATC 2023. Dari 11 race yang telah dijalani saat ini, ia mencatat delapan kemenangan. Selain itu, Veda Ega juga membukukan satu runner up dan satu kali finis di peringkat keempat. Hanya satu kali Veda Ega gagal meraih poin yaitu saat di Race 1 Malaysia. Race 2 ATC Qatar sendiri bakal jadi seri penutup ATC 2023.   "
      }
    },
    {
      "id": 7,
      "title": "FOTO: RS Indonesia Kebanjiran Jenazah Korban Genosida Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119112117-122-1026168/foto-rs-indonesia-kebanjiran-jenazah-korban-genosida-israel",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rs indonesia di gaza perang israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rs indonesia di gaza",
          "perang israel hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Belanja di Transmart Sekarang, Banyak Diskon dan Bayarnya Bisa Nanti",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116162011-97-1025167/belanja-di-transmart-sekarang-banyak-diskon-dan-bayarnya-bisa-nanti",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-16_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Mau belanja kebutuhan tapi gajian masih lama? Enggak perlu khawatir kalau belanjanya di Transmart, karena bisa belanja sekarang, bayarnya belakangan. Dengan layanan ini, pelanggan Transmart bisa berbelanja dengan tenang karena bisa bertransaksi di awal lalu melunasinya di kemudian hari.    Pembayaran dengan metode Allo Paylater ini juga bisa digunakan di Transmart Full Day Sale hari ini, Minggu (19 11). Di pesta diskon ini, Transmart kasih diskon 50 persen untuk aneka produk. Enggak cuma itu, ada tambahan diskon 20 persen bagi pengguna Allo Prime dari Allo Bank maupun kartu kredit Bank Mega dan Mega Syariah. Belum punya Allo Paylater? Enggak usah khawatir, soalnya cara bikinnya gampang. Kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Prosesnya cepat, mudah, dan bisa langsung dipakai belanja di Transmart Full Day Sale. Transmart Full Day Sale berlangsung seharian mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Belanja dengan Allo Paylater jadi enggak khawatir lagi, karena bisa belanja sekarang bayar nanti plus dapat diskon 20 persen. Yuk, kunjungi Transmart terdekat sekarang juga dan nikmati promonya ya!"
      }
    },
    {
      "id": 9,
      "title": "Tentara Israel Lempar Granat ke Masjid Tepi Barat saat Bilal Azan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119113222-120-1026176/tentara-israel-lempar-granat-ke-masjid-tepi-barat-saat-bilal-azan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "tepi barat",
          "masjid"
        ],
        "article": "Seorang tentaraIsrael terekam melempar granat ke sebuah masjid di Tepi Barat, Palestina. Padahal, pada saat bersamaan, bilal di rumah ibadah umat Islam tersebut sedang mengumandangkan azan. Dalam video berdurasi 18 detik yang viral di media sosial, tentara Pasukan Pertahanan Israel (IDF) itu terlihat meminta seseorang merekam aksi biadabnya melempar granat ke dalam Masjid Agung Budrus. Saat itu, bilal masjid tengah mengumandangkan azan Subuh. Sang tentara lalu berjalan menuju pintu masuk masjid dan melempar granat ke dalam.   Selang beberapa detik kemudian, terdengar ledakan dari dalam masjid hingga membuat suara azan sontak berhenti.  Menanggapi aksi biadab tentaranya, IDF menyatakan pihaknya telah menskors sang prajurit. 'Ini adalah insiden serius yang bertentangan dengan nilai-nilai IDF,' bunyi pernyataan militer Israel, seperti dikutip Arab News, Sabtu (18 11). 'Setelah mengetahui kejadian tersebut, tentara itu diskors dari jabatannya. Dia akan diselidiki secara menyeluruh dan disiplinkan sebagaimana mestinya,' lanjut pernyataan itu. Insiden ini diduga terjadi di Desa Budrus, Tepi Barat, berdasarkan nama masjid yang terlihat di dalam video. Beberapa media Israel mengatakan peristiwa ini terjadi dua Jumat lalu. Namun, hal itu tidak bisa diverifikasi secara independen. Situs web Al-Quds Al-Arabi mengutip ketua dewan desa, Nasser Marar, yang mengatakan insiden tersebut terjadi saat salat Subuh pada hari Jumat di Masjid Agung Budrus.  'Tentara itu melemparkan granat saat azan, sesaat sebelum jemaah mulai berdatangan ke masjid, merupakan pelanggaran terang-terangan terhadap kesucian masjid,' ucapnya. Marar kemudian menambahkan bahwa tidak ada korban jiwa dalam peristiwa itu. Aksi biadab Israel ini mencuat di tengah agresi keji Negeri Zionis di Jalur Gaza, Palestina, sejak 7 Oktober lalu. Militer Israel menyerang fasilitas sipil secara membabi buta baik di darat dan udara hingga menewaskan 12.300 orang. Lebih dari 5 ribu di antaranya merupakan anak-anak. Serangan ini sendiri bukan cuma terjadi di Gaza, melainkan juga di Tepi Barat. Baik pasukan militer maupun warga Israel yang menduduki wilayah ini tak henti-henti menyerang dan berkonfrontasi dengan warga sipil. Pada Jumat (17 11), pasukan Israel dilaporkan menyerbu Kota Jenin, salah satunya menyasar Rumah Sakit Ibnu Sina. Menurut laporan Al Jazeera, puluhan tank dengan buldoser memasuki wilayah Tepi Barat dan merusak jalanan serta mobil. Kementerian Kesehatan Palestina sejauh ini mencatat 212 orang meninggal dunia di Tepi Barat sejak 7 Oktober lalu."
      }
    },
    {
      "id": 10,
      "title": "Panglima TNI Mutasi 60 Perwira, Wakasau hingga Pangkogabwilhan II",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119111558-20-1026166/panglima-tni-mutasi-60-perwira-wakasau-hingga-pangkogabwilhan-ii",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/panglima-tni-laksamana-tni-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni yudo margono",
          "yudo margono",
          "mutasi tni",
          "panglima tni mutasi 60 perwira"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomelakukan mutasi terhadap 60 perwira tinggi di lingkungan TNI. Sejumlah jabatan strategis berganti dalam mutasi kali ini. Mutasi tertuang dalam SK Panglima TNI Nomor Kep 1324 XI 2023 tentang Pemberhentian dari dan Pengangkatan dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 17 November. Dalam keputusan itu, Yudo menunjuk Marsdya Andyawan Martono menjadi Wakil Kepala Staf Angkatan Udara menggantikan Marsdya A Gustaf Brugman.   Andyawan sebelumnya adalah Pangkogabwilhan II, sementara Gustaf akan memasuki masa pensiun. Marsdya Mohamad Tonny Harjono kemudian ditunjuk menjadi Pangkogabwilhan II. Posisi yang ditinggalkan Tonny, yakni Pangkoopsudnas, kini dijabat Marsdya Tedi Rizalihadi yang sebelumnya adalah Dankodiklatau.  Selain itu, Letjen Teguh Arief dimutasi dari Danjen Akademi TNI menjadi Pati Mabes TNI AD dalam rangka pensiun. Laksdya Dadi Hartanto yang sebelumnya merupakan Sesjen Wantannas ditunjuk menjadi Danjen Akademi TNI. Laksda T.S.N.B Hutabarat yang sebelumnya Deputi Bid.Pengkajian dan Penginderaan Setjen Wantannas kemudian ditunjuk menjadi Sesjen Wantannas. Mayjen Joko Purwo Putranto dimutasi dari jabatan Dankoopsus TNI menjadi Pa Sahli Tk.III Bid.Wassus dan LH Panglima TNI. Brigjen Suhadi yang sebelumnya adalah Dir D Bais TNI, ditunjuk menjadi Dankoopsus. Mayjen Bobby Rinal Makmun dimutasi dari Pangdivif I Kostrad menjadi Dansecapaad. Brigjen Rudi Puruwito yang sebelumnya adalah Waaspers KSAD Bid.Binpers, ditunjuk menjadi Pangdivif I Kostrad. Selain itu, Yudo juga mengganti Danlanud Abd Saleh dari Marsma Fairlyanto kepada Marsma Firman Wirayuda. Fairlyanto kini menjadi Staf Khusus KSAU sementara Firman sebelumnya adalah Dirlat Kodiklatau."
      }
    }
  ]
}