{
  "page": 780,
  "main_url": "https://www.cnnindonesia.com/indeks/2/780",
  "time": "2023-12-08 06:53:21.560354",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi: Israel Pakai Narasi Bela Diri untuk Bunuh Rakyat Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111203528-120-1023035/jokowi-israel-pakai-narasi-bela-diri-untuk-bunuh-rakyat-palestina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "arab saudi",
          "oki",
          "jokowi hadiri rapat oki",
          "ktt oki",
          "organisasi kerja sama islam oki"
        ],
        "article": "Presiden Joko Widodo (Jokowi)mengatakanIsraeltelah menggunakan narasi pertahanan diri atau self defenceatas serangan Hamas untuk terus melakukan pembunuhan terhadap rakyatPalestina diJalur Gaza sejak sebulan terakhir. Hal ini ia utarakan Jokowi dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke Jalur Gaza Palestina di Riyadh, Arab Saudi, Sabtu (11 11).    'Dan Israel telah menggunakan narasi self defence dan terus lakukan pembunuhan rakyat sipil (Palestina),' kata Jokowi. Karenanya, Jokowi menuntut harus ada gencatan senjata segera dari Israel. Tanpa gencatan senjata, menurutnya, situasi di Gaza semakin tak membaik. 'Inicollective punishment dan kita semua cari jalan agar Israel lakukan gencatan senjata,' kata Jokowi. 'Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya, lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu hentikan kekejaman ini,'paparnyalagi.   Selain gencatan senjata, Jokowi juga meminta mempercepat dan memperluas bantuan kemanusiaan ke Palestina. Ia berharap negara-negara OKI bisa mengusulkan mekanisme bantuan yang berkelanjutan. Ia mencontohkan Indonesia terus mengirimkan bantuan kemanusiaan ke Palestina belakangan ini dan akan terus ditambahkan lagi. 'Kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza Utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar. Dan Indonesia minta semua pihak untuk hormati hukum humaniter internasional,' kata dia. Jokowi meminta OKI gunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan di Palestina.  'Misal mendesak diberikan akses pada Independent International Commission of Inquiry on the Occupied Palestinian Territory yang dibentuk Dewan HAM PBB untuk selesaikan mandatnya. Dan terus mendorong advisory opinion di mahkamah internasional,' kata dia. Sebulan perang dengan Hamasberlangsung, agresi Israel ke Jalur Gaza makin membabi buta. Jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang. Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka."
      }
    },
    {
      "id": 2,
      "title": "Sepeda Listrik sampai Sepeda Anak Diskon di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110152244-97-1022602/sepeda-listrik-sampai-sepeda-anak-diskon-di-transmart-full-day-sale",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale kembali hadir besok, Minggu (12 11). Pesta diskon seharian ini memberikan potongan harga hingga 50% dan tambahan 20% dengan menggunakan Allo Prime, Allo Paylater, dan kartu kredit Bank Mega atau Bank Mega Syariah. Diskon besar-besaran berlaku untuk berbagai produk, termasuk semua jenis sepeda mulai dari sepeda listrik hingga sepeda anak.    Sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.800.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.450.000. Sementara sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.550.000, diskon jadi Rp4.040.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart luar Pulau Jawa. Pembeli hemat Rp1.510.000. Kemudian, sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6.550.000, diskon jadi Rp5.000.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.550.000. Sementara sepeda listrik Pacific E-Bike Syncros 5.5 dari harga normal Rp6.850.000, diskon jadi Rp5.280.000 per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.570.000. Untuk sepeda anak, ada Ride On & Tricycle yang banting harga jadi Rp300 ribu per unit untuk pembelian di Pulau Jawa, dari harga normal Rp375 ribu. Sementara untuk pembelian di luar Pulau Jawa Ride On & Tricycle mulai Rp310 ribu aja dari harga normal Rp387 ribu. Semua diskon sepeda tersebut bisa Anda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale! "
      }
    },
    {
      "id": 3,
      "title": "Bintang Inggris U-17 Puji Rumput JIS: Bagus, Mirip di Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111200237-142-1023031/bintang-inggris-u-17-puji-rumput-jis-bagus-mirip-di-inggris",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-inggris-melawan-kaledonia-baru-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas kaledonia baru u-17",
          "kaledonia baru vs inggris",
          "justin oboavwoduo",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bintangtimnas Inggris U-17 Justin Oboavwoduo memberi respons soal rumput Jakarta International Stadium (JIS) di Piala Dunia U-17 2023. Justin Oboavwoduo tak segan memuji kualitas lapangan tersebut dan membandingkannya dengan lapangan di negaranya. Sepintas, rumput stadion JIS tampak kurang merata. 'Rumputnya bagus, permukaannya juga, mirip seperti lapangan yang biasa kami mainkan di Inggris, tapi tidak terlalu sama. Kami sangat senang bisa bermain di stadion ini dan mendapatkan hasil yang bagus hari ini,' kata Oboavwoduo di JIS, Sabtu (11 11).   Inggris mengawali Piala Dunia U-17 2023 dengan hasil mengesankan. Skuad The Young Lions mengalahkan Kaledonia Baru dengan skor 10-0. Justin Oboavwoduojadi bintang kemenangandengan mencetak dua gol dalam laga ini. 'Tentu saja sangat senang dengan dua gol ini. Tapi saya kecewa karena harusnya bisa mencetak lebih banyak gol. Tetapi ini bukan hanya tentang individu melainkan sebuah tim,' ujarnya. Pemain Manchester City U-21 itu merasa tersanjung dengan kehadiran pendukung Inggris yang hadir di tribun penonton. Ia melihat banyak bendera Inggris yang dibawa penonton lokal dan menyampaikan rasa terima kasih. 'Menurut saya stadion ini bagus untuk kami. Ini stadion yang indah dengan penonton yang menyenangkan. Banyak fans Inggris yang hadir untuk mendukung kami, dan saya bersyukur akan itu,' ujarnya. 'Tentu saja, kami senang bermain di stadion ini. Kami sudah mulai terbiasa dengan stadion ini, cuaca di sini, ini stadion yang sangat indah,' ia menambahkan. Dengan kemenangan besar otomatis Inggris memimpin klasemen sementara Grup C dengan tiga poin. Selanjutnya tim besutan Ryan Garry itu akan menghadapi Iran di JIS, Selasa (14 11) mendatang.   "
      }
    },
    {
      "id": 4,
      "title": "Review 1989 (Taylor's Version): Kelahiran Kembali Pop ala Taylor Swift",
      "categories": "REVIEW ALBUM Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111192552-227-1023025/review-1989-taylors-version-kelahiran-kembali-pop-ala-taylor-swift",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:27 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review album",
          "review musik",
          "taylor swift",
          "1989 taylor's version",
          "musik"
        ],
        "article": "Untuk keempat kalinya,Taylor Swift menunjukkan kemerdekaan dalam berkreasi dalam lewat album 1989 (Taylor's Version). Proyek keempat dari rencana rekam ulang enam album lawasnya yang dijual labelnya pada 2019. Kali ini, Swift bukan hanya sekadar memiliki ataupun memperbaiki 'masa lalu', tapi ia melahirkan kembali karya yang sudah memiliki reputasi sekaliber album 1989 (2014). Padahal, 1989 adalah album pop penuh pertamanya sekaligus salah satu yang tersukses dalam sejarah.    Album 1989 memiliki sejumlah lagu pop hit yang didengar berbagai lapisan orang di dunia, baik mereka sebagai penggemar Swift maupun bukan. Sebut saja Blank Space, Shake It Off, Style, ataupun Wildest Dreams. Sehingga yang jadi pertanyaan adalah, apa yang dilakukan Swift dengan album pop yang sering disebut mempromosikan poptimisme ini? Saya mesti katakan, Swift terasa sangat bebas tapi terstruktur dan sangat cermat dalam melahirkan ulang album berusia sembilan tahun ini. Hal itu terlihat dari bagaimana Swift berusaha menjaga sebisa mungkin 'jiwa' album 1989 (Taylor's Version) tetap sama seperti asalnya, yang bukan hanya terdengar dari melodi, instrumental, ataupun vokal, tapi juga 'vibe' di dalamnya. Meskipun, bagi mereka penggemar sejati atau yang terus-menerus mendengarkan album 1989 sejak sembilan tahun, akan merasakan perbedaan dalam lagu-lagu bangers di album ini. Terutama, lagu yang digarap Swift bersama Max Martin.    Ketiadaan Max Martin dalam penggarapan ulang lagu-lagu banger dalam 1989 (Taylor's Version) jelas terasa. Misalnya, power yang terasa agak lebih kalem dalam Shake It Off, aura 'sinting' yang lebih mereda di Blank Space, hingga sentuhan instrumental yang beda dalam Style.  Kesan itu muncul saat pertama kali saya mendengar 1989 (Taylor's Version). Jujur saja, perbedaan itu cukup terasa dan bukan dari vokal yang memang sudah pasti ada perbedaan serta sudah dimaklumi sejak pertama kali proyek rekam ulang ini ada. Namun setelah mendalami saksama, Swift sebenarnya masih menggunakan komposisi yang sama persis seperti aslinya. Mulai dari instrumen, nada, hingga gimik seperti vocal crack pun masih berada pada posisi yang sama. Hanya saja, Swift menaikkan dengan drastis soal kualitas produksi dan kejernihan sound lagu-lagunya. Hal itu membuat layer-layer suara, harmonisasi, hingga instrumen-instrumen kecil yang dulu tak banyak diperhatikan kini menjadi terdengar cukup jelas. Dampaknya? Mungkin pada beberapa lagu akan sangat terasa perbedaannya. Soal preferensi, itu kembali jatuh ke selera masing-masing. Namun bagi saya, produksi 1989 (Taylor's Version) jauh lebih matang, lebih bold, dan lebih kohesif dibanding versi asli. Suasana '80-an yang diusung Swift sejak awal dalam meracik album 1989 lebih terasa dalam versi rekam ulang. Penggunaan synthesizer, drum elektrik, bass, hingga petikan gitar elektrik khas dekade '80-an jauh terasa lebih kental di versi teranyar ini. Ambil contoh bagaimana beat Welcome to New York (Taylor's Version) sungguh-sungguh langsung membawa pendengar kembali ke era film Back to the Future dirilis. Atau ketiga petikan gitar dalam Style (Taylor's Version) seolah-olah dimainkan oleh band Nirvana. Selain itu, proyek ulang ini juga jadi kesempatan Jack Antonoff selaku sahabat dan juga produser langganan Swift untuk memperkuat karyanya di album ini.  Lanjut ke sebelah.. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Gotong-royong Turunkan Angka Stunting Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110082711-257-1022325/foto-gotong-royong-turunkan-angka-stunting-indonesia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kesehatan",
          "kesehatan anak",
          "stunting",
          "gizi buruk"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Kelebihan Panama 'Terkunci', Indonesia Bisa Menang di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111192409-142-1023023/kelebihan-panama-terkunci-indonesia-bisa-menang-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-12_169.jpeg?w=650&q=90",
        "tags": [
          "mundari karya",
          "timnas indonesia u-17",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Head of Youth Development PSSI Mundari Karya menyebut kelebihan Panama sudah dideteksi danTimnas Indonesia U-17 berpeluang menang di laga kedua Grup A Piala Dunia U-17 2023. Mundari menyebut Panama sama sekali tak pantas diremehkan. Bisa lolos ke Piala Dunia U-17 2023 lewat jalur kualifikasi membuktikan kualitas yang mereka miliki. Meski kalah 0-2 dari Maroko pada pertandingan pertama, Panama tetap punya potensi merepotkan. Bahkan Indonesia bisa dibuat kelabakan jika tidak tampil solid.   'Tim piala dunia ini kan melalui kualifikasi yang ketat, ya. Mereka datang dengan sebuah reputasi yang sangat bagus. Mau Panama atau Maroko, sama,' kata Mundari, Sabtu (11 11). 'Perbedaannya hanya Panama kalah 0-2. Secara kualitas saya pikir Panama sangat bagus, terutama dalam segi fisik,' ucap pelatih yang tampil di Piala Dunia U-20 1979 ini. Kendati Panama punya kualitas, Indonesia U-19 disebutnya sangat berpeluang meraih kemenangan. Ini tergantung dari bagaimana pemain mengantisipasi kelebihan lawan. 'Kalau saya lihat [kelebihan Panama] individual. Mereka secara fisik masih lebih unggul, tapi dari segi permainan kita punya peluang untuk mengalahkan Panama,' kata Mundari. Salah satu kelebihan Panama yang harus diantisipasi adalah tinggi badan. Dengan postur yang menjulang, Panama disebutnya kalah memainkan bola panjang dan umpan silang. Menghadapi tim seperti ini, pertahanan Indonesia harus rapat. Jika tidak solid saat antisipasi bola mati, seperti tendangan bebas dan sepak pojok, bahaya mengintai Indonesia. Satu gol Ekuador ke gawang Indonesia U-17 menjadi bukti. Gawang Garuda Asia dibobol Ekuador lewat sundulan yang berawal dari sepak pojok. Barisan pertahanan Indonesia lengah.'Jujur saja kalau kita bicara, pemain-pemain ini produk Filanesia. Pemahaman taktik mereka sangat paham tentang apa yang ingin dimainkan,' kata Mundari. 'Tetapi dari segi yang lainnya itu saya pikir yang harus kita kembangkan. Jadi kalau ditanya pengaruh Filanesia terhadap sepak bola sangat besar pengaruhnya. 'Saya berharap dari Piala Dunia U-17 ini masyarakat bisa mengerti seperti apa kita dan ada di mana. Masyarakat yang akan menjadi saksi hidup sepak bola kita itu seperti apa,' ujarnya.    "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Bagai 'Neraka di Bumi', Puluhan Ribu Orang Tinggalkan Gaza Utara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108140227-122-1021504/foto-bagai-neraka-di-bumi-puluhan-ribu-orang-tinggalkan-gaza-utara",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gaza palestina israel perang",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gaza",
          "palestina",
          "israel",
          "perang"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Ayam Broiler Diskon di Transmart Full Day Sale Besok, Intip Harganya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110142235-97-1022548/ayam-broiler-diskon-di-transmart-full-day-sale-besok-intip-harganya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "diskon transmart",
          "transmart full day sale"
        ],
        "article": "Transmart Full Day Sale kembali lagi pada Minggu (12 11) dengan diskon yang gak kalah meriah dari sebelum-sebelumnya. Ayam broiler segar dijual dengan harga yang super terjangkau. Harga per ekornya mulai dari Rp20 ribuan aja. Untuk mendapatkan harga diskon ini, syaratnya cukup lakukan pembayaran lewat Allo Prime, Kartu Kredit Bank Mega, atau Mega Syariah.     Sebelum belanja, cek di bawah ini daftar harga ayam yang diskon di Transmart Full Day Sale, Minggu (12 11). 1. Ayam broiler di Transmart Palu dari harga normal Rp25.900 per ekor jadi Rp20.720 per ekor. 2. Ayam broiler di Transmart Manado dari harga normal Rp38.900 per ekor jadi Rp31.120 per ekor. 3. Ayam broiler di Transmart Lampung dari harga normal Rp37.900 per ekor jadi Rp30.320 per ekor. 4. Ayam broiler di Transmart Kupang, Mataram, dan Pekanbaru dari harga normal Rp32.000 per ekor jadi Rp25.600 per ekor. 5. Ayam broiler di Transmart Jawa Timur dan Medan dari harga normal Rp34.500 per ekor jadi Rp27.600 per ekor. 6. Ayam broiler di Transmart Jawa Tengah, Padang, Palembang, dan Pangkalpinang dari harga normal Rp34.900 per ekor jadi Rp27.920 per ekor. 7. Ayam broiler di Transmart Jabodetabek dan Karawang dari harga normal Rp36.500 per ekor jadi Rp29.200 per ekor. 8. Ayam broiler di Transmart Denpasar dari harga normal Rp44.500 per ekor jadi Rp35.600 per ekor. 9. Ayam broiler di Transmart Bandung, Jambi dari harga normal Rp36.900 per ekor jadi Rp29.520 per ekor. 10. Ayam broiler di Transmart Balikpapan, Pontianak dari harga normal Rp43.000 per ekor jadi Rp34.400 per ekor. Mau belanja ayam diskon tapi belum punya Allo Bank?Tenang, karena sekarang sudah bisa buka rekening sendiri melalui ponsel masing-masing. Download Allo Bank dari Play Store atau App Store, lalu registrasi untuk buka akun seperti cara pada umumnya. Setelah itu upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Sementara untuk Kartu Kredit Bank Mega atau Mega Syariah bisa diperoleh dengan mudah. Caranya bisa mengajukan pembukaan kartu kredit ke kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth Bank Mega yang tersedia di setiap geraiTransmart. Mudah bukan belanja di Transmart, selain dapat harga diskon kamu juga bisa belanja sekarang bayar belakang dengan Paylater. Yuk buruan ke Transmart terdekat karena periode Transmart Full Day Sale cuma berlangsungbesok aja mulai dari toko buka sampai pukul 22.00 waktu setempat."
      }
    },
    {
      "id": 9,
      "title": "Jokowi Layangkan 4 Tuntutan soal Agresi Israel ke Gaza di Rapat OKI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111194728-120-1023030/jokowi-layangkan-4-tuntutan-soal-agresi-israel-ke-gaza-di-rapat-oki",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/28/aksi-jokowi-di-ktt-g7-3_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "oki",
          "arab saudi",
          "perang israel palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "ktt oki",
          "organisasi kerja sama islam oki"
        ],
        "article": "Presiden Joko Widodo(Jokowi)melayangkan empat tuntutan terkait agresiIsrael ke Jalur GazaPalestina dalam rapat darurat Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, Sabtu (11 11) siang waktu setempat. Tuntutan pertama yang diminta Jokowi adalah harus ada gencatan senjata segera dari Israel. Tanpa gencatan senjata, situasi di Gaza semakin memburuk.     'Israeltelah menggunakan narasi 'self defence' belakangan ini untuk membunuh rakyat sipil. Inicollective punishment(hukuman kolektif) dan kita semua harus mencari jalan agar Israel segera lakukan gencatan senjata,' kata Jokowi. Kedua,Jokowi meminta mempercepat dan memperluas bantuan kemanusiaan ke Palestina. Ia berharap negara-negara OKI bisa mengusulkan mekanisme bantuan yang berkelanjutan. Ia mencontohkan Indonesia terus mengirimkan bantuan kemanusiaan ke Palestina belakangan ini dan akan terus ditambahkan lagi. 'Kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza Utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar. Dan Indonesia minta semua pihak untuk hormati hukum humaniter internasional,' kata dia.   Ketiga, Jokowi meminta OKI gunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan di Palestina. 'Misal mendesak diberikan akses pada Independent International Commission of Inquiry on the Occupied Palestinian Territory yang dibentuk Dewan HAM PBB untuk selesaikan mandatnya. Dan terus mendorong advisory opinion di mahkamah internasional,' kata dia.  Terakhir, Jokowi mendesak OKI agar perundingan damai dimulai lagi demi terwujudnya solusi dua negara atau two state solution. 'Dan menolak pemikiran one state solution karena pasti Palestina yg dikorbankan. Bila mekanisme kwartet tak bisa diandalkan, maka OKI harus dorong proses negosiasi damai dengan format baru. Dan Indonesia bisa berkontribusi dalam hal tersebut,' kata dia. Menurut pantauan CNNIndonesia.com, terlihat Presiden Jokowi tiba di lokasi rapat OKIdi Riyadh sekitar pukul 13.00 waktu setempat mengenakan setelan jas biru donger diikuti oleh kedatangan pemimpin Arab dan negara Muslim lainnya seperti Presiden Turki Recep Tayyip Erdogan, Perdana Menteri Malaysia Anwar Ibrahim, Presiden Iran EbrahimRaisi, Raja Yordania, hingga Presiden RusiahBashar Al Assad. Dari Riyadh, Jokowi akan melanjutkan perjalanan ke Washington DC, AS pada 12 November. Kunjungan tersebut, menurut Jokowi, merupakan kesempatan baik untuk menyuarakan posisi tegas Indonesia mengenai Gaza dengan Presiden AS Joe Biden. Jokowijuga mengatakan ia akan menyampaikan hasil rapat OKIini ke Presiden Bidensaat bertemu di Gedung Putih nanti."
      }
    },
    {
      "id": 10,
      "title": "Babak I: Senegal Bikin Kejutan, Unggul 2-0 Atas Argentina",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111194412-142-1023027/babak-i-senegal-bikin-kejutan-unggul-2-0-atas-argentina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 19:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/latihan-timnas-senegal-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "argentina vs senegal",
          "hasil piala dunia u-17",
          "timnas argentina u-17",
          "timnas senegal u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "amara diouf"
        ],
        "article": "Argentina U-17 tertinggal 0-2 dari Senegal U-17 pada babak pertama pertandingan Grup DPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Sabtu (11 11). Senegal U-17 membuat kejutan dengan unggul cepat melalui winger Amara Diouf. Diouf meliuk-liuk di sisi kanan pertahanan Argentina. Saat mendekati kotak penalti, Diouf melepaskan tembakan kaki kanan dari luar kotak. Bola yang mengarah ke tiang dekat atau sisi kanan gawang Argentina tidak bisa dihalau kiper    Senegal memainkan operan-operan pendek yang dikombinasikan dengan operan panjang dalam menyerang Argentina. Sementara Argentina mencoba konsisten dengan permainan bola-bola pendek. Hanya saja sampai dengan pertandingan berjalan 17 menit, Argentina sulit menembus pertahanan Senegal. Irama permainan Argentina yang lambat membuat tim asuhan Diego Placente ini mudah kehilangan bola. Senegal menerapkan pressing ketat kepada Argentina, Argentina nyaris mencetak gol penyeimbang pada menit ke-20 jika tembakan kaki kanan Ruberto yang memanfaatkan operan Santiago Lopez tidak ditepis kiper Diouf. Argentina lebih mendominasi serangan dalam pertandingan ini, sedangkan Senegal kerap mengandalkan serangan balik. Meski begitu Argentina kesulitan menciptakan peluang dan mencetak gol penyeimbang. Tendangan bebas Echeverri dari luar kotak penalti pada menit ke-26 melambung jauh di atas mistar gawang Senegal. Alih-alih mencetak gol penyeimbang, Argentina kembali kebobolan sekaligus tertinggal 0-2 pada menit ke-38. Senegal unggul 2-0 berkat gol kedua Amara Diouf. Diouf lebih dulu melewati adangan Juan Gimenez. Dari sudut sempit tendangan pertama Diouf diblok Ulises Gimenez. Bola rebound kemudian dituntaskan Diouf dengan sontekan kaki kiri ke gawang Argentina yang kosong. Penyelamatan penting dibuat kiper Diouf pada menit ke-40 saat menepis tembakan kaki kanan Echeverri dari luar kotak penalti. Senegal dan Argentina sama-sama memiliki kesempatan melepaskan tembakan jelang laga bubar, akan tetapi tidak ada yag mengarah ke gawang lawan. Senegal U-17 unggul 2-0 atas Argentina U-17 di babak pertama. Susunan Pemain Argentina U-17 vs Senegal U-17: Argentina: Diaz; U Gimenez, J Gimenez, Palacio, Ontivero; Lopez, Albarracin, Echeverri, Gerez, Acuna; Ruberto. Senegal: S Diouf; I Diallo, Falloud Diouf, M Diallo, Ba; Dieme, Diongu, Sadio, Toure, A Diouf; Gueye.   "
      }
    }
  ]
}