{
  "page": 920,
  "main_url": "https://www.cnnindonesia.com/indeks/2/920",
  "time": "2023-12-08 07:09:25.920804",
  "datas": [
    {
      "id": 1,
      "title": "Komisaris BSI Arief Rosyid Mundur Usai 'Ikut' Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107100509-92-1020869/komisaris-bsi-arief-rosyid-mundur-usai-ikut-prabowo-gibran",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/19/457570f6-9a15-41ba-bdca-d2da4eaeda7a_169.jpg?w=650&q=90",
        "tags": [
          "bsi",
          "tkn prabowo-gibran",
          "komisaris",
          "bumn",
          "bank bsi"
        ],
        "article": "Muhammad Arief Rosyid Hasanmengundurkan diri dari jabatan komisaris PT Bank Syariah Indonesia (BSI), setelah didapuk menjadi komandan pemilih muda dalam Tim Kampanye Nasional (TKN) Prabowo Subianto dan Gibran Rakabuming Raka. Arief,yang juga Ketua Umum PB HMI 2013-2015, telahmengirimkan surat pengunduran dirinya dari BSI epada komisaris BSIdan Menteri BUMN Erick Thohir. 'Saya telah meminta izin kepada Komisaris Utama BSI Muliaman Haddad dan Menteri BUMN Erick Thohir. Dalam komunikasi yang terjalin, saya menyampaikan pengunduran diri. Ini sebagai komitmen saya, untuk menjaga maruah BSI sebagai salah satu lembaga perbankan milik BUMN, yang diandalkan bangsa Indonesia dan umat Islam,' katanya dikutip Antara, Selasa (7 11).   Sebelum jadi tim sukses Prabowo-Gibran, Ariefpernah menjabat Wakil Direktur TKN Milenial Jokowi-Ma'ruf Amin pada Pilpres 2019. Ia aktif sebagai tokoh aktivis, dari gerakan milenial di berbagai segmen, masjid pesantren, hingga ekonomi dan keuangan syariah.  'Suara pemuda adalah suara mayoritas dalam Pilpres 2024 mendatang. Yang terpenting adalah bagaimana generasi muda, benar-benar hadir, bukan hanya menjadi obyek apalagi komoditas. Sebaliknya, pemuda harus duduk bersama sebagai subyek dari kebijakan publik, untuk memperluas kebermanfaatan terhadap pemuda lain,' ucapnya. Sebelumnya, Ketua Umum Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju Rosan Perkasa Roeslani memastikan pejabat publik yang masuk kepengurusanTKNPrabowo-Gibran bakal mengikuti aturan, terutama terkait kewajiban cuti atau mundur dari jabatan. 'Kami akan ikuti semua peraturan yang ada, kalau mereka harus cuti, mereka cuti, seperti Mas Gibran yang hari ini cuti, dan yang kalau di aturan harus mundur, ya (mereka) mundur,' kata Rosan.  "
      }
    },
    {
      "id": 2,
      "title": "RI Buka Suara usai Israel Tuduh RS Indonesia di Gaza Jadi Markas Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107093822-106-1020857/ri-buka-suara-usai-israel-tuduh-rs-indonesia-di-gaza-jadi-markas-hamas",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rumah sakit indonesia di gaza",
          "rumah sakit indonesia",
          "rumah sakit indonesia di jalur gaza"
        ],
        "article": "Kementerian Luar Negeri (Kemlu) RI buka suara usai Israel menuding Rumah Sakit Indonesia diJalur Gaza dijadikan perisai oleh milisi Hamas. Juru bicara Kemlu RI Lalu Muhamad Iqbal menegaskan RS Indonesia di Gaza sepenuhnya ditujukan untuk tujuan kemanusiaan. 'RS Indonesia di Gaza adalah fasilitas yang dibangun masyarakat Indonesia sepenuhnya untuk tujuan kemanusiaan dan untuk melayani kebutuhan medis masyarakat Palestina di Gaza,' kata Iqbal dalam keterangannya, Selasa (7 11).   Iqbal menyebut di tengah jumlah korban serangan Israel yang terus bertambah setiap harinya, RS Indonesia adalah satu dari sedikit fasilitas yang masih berfungsi di Gaza. 'Rumah sakit ini saat ini merawat pasien dalam jumlah jauh melampaui kapasitasnya,' kata dia.  Pernyataan ini disampaikan usai militer Israel menuding sejumlah rumah sakit di Gaza, termasuk RS Indonesia, menampung milisi Palestina sebagai markas sekaligus perisai dari serangan Tel Aviv. Juru bicara militer Israel, Daniel Hagari, sebelumnya menunjukkan video dan foto, yang menurutnya menjadi strategi Hamas dengan menggunakan sejumlah rumah sakit sebagai perisai dari serangan. 'Hamas secara sistematis mengeksploitasi rumah sakit-rumah sakit sebagai bagian dari mesin perangnya,' ujar Hagari dikutip Reuters. Hamas telah membantah tuduhan Israel bahwa mereka menjadikan rumah sakit sebagai markas. Pengelola RS Indonesia di Gaza juga telah secara tegas membantah tudingan itu. 'Kami membantah bahwa kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini. Oleh sebab itu, apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi untuk Israel melakukan serangan ke RS Indonesia yang ada di Gaza,' kata Ketua Presidium MER-C Indonesia, Sarbini Abdul Murad, selaku pengelola RS Indonesia di Gaza. Rumah Sakit Indonesia di Gaza kini menjadi satu-satunya harapan bagi warga yang berada di Gaza Utara, di tengah agresi Israel. RS Indonesia masih berdiri utuh di tengah gempuran Israel di Gaza, namun terancam lumpuh operasionalnya.  Laporan Al Jazeera menyebut hanya RS Indonesia yang masih beroperasi di Gaza utara. Rumah Sakit Indonesia (RSI) di Gaza dibangun di atas tanah seluas 16.261 meter persegi yang terletak di Bayt Lahiya, Gaza utara. Menurut laman resmi MER-C, RS ini dibangun di atas tanah wakaf dari pemerintah Palestina di Gaza. Sementara dana pembangunan rumah sakit ini semuanya berasal dari donasi rakyat Indonesia.  RSI mulai dibangun sejak Mei 2011 dan pembangunan tahap dua selesai pada awal 2014. RSI di Gaza juga menjadi bangunan terunik dan terbesar di Gaza, yang sebagian besar bangunan di wilayah pendudukan Israel ini berbentuk segi empat. Rumah Sakit Indonesia memiliki kapasitas 230 tempat tidur, dengan total empat lantai."
      }
    },
    {
      "id": 3,
      "title": "Benarkah Ukuran Menara Eiffel di Paris Berubah?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107095740-269-1020871/benarkah-ukuran-menara-eiffel-di-paris-berubah",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/23/bd161e7f-ccb9-403c-a154-b5a9390867c1_169.jpg?w=650&q=90",
        "tags": [
          "menara eiffel",
          "menara eiffel paris",
          "wisata di paris",
          "wisata paris",
          "eiffel",
          "paris",
          "ukuran menara eiffel berubah"
        ],
        "article": "Selama ini kita mungkin mengira bahwa hanya makhluk hidup yang bisa tumbuh tinggi, tidak dengan benda mati, termasuk monumen, gedung, menara, atau bangunan-bangunan menjulang lainnya. Namun, nyatanya tidak demikian.Menara Eiffel di Paris, Prancis yang terkenal ternyata ukurannya berubah. Ada perubahan dalam tinggi Menara Eiffel. Tahukah kamu kenapa bisa demikian? Sejak selesai dibangun pada 31 Maret 1889, 134 tahun lalu, Menara Eiffel mengalami perubahan tinggi karena adanya penambahan antena radio dan televisi.    Tapi, selain peralatan baru yang ditambahkan di bagian atas, struktur logamnya juga bertambah dan berkurang beberapa sentimeter sepanjang tahun. Menara ikonik Paris ini pernah memegang predikat sebagai menara tertinggi di dunia selama 42 tahun sejak peresmiannya. Saat debut, ia mendapat julukan 'Menara 300 meter' dengan tingginya yaitu 312 meter. Gelar itu dipegang Eiffel hanya hingga 1931, sebelum diambil alih oleh Empire State Building yang tingginya mencapai 381 meter. Sejak saat itu, Menara Eiffel terus berkembang dan saat ini tingginya mencapai 330 meter, sudah termasuk antena yang berturut-turut dipasang di puncaknya. Menara ini mengalami penambahan antena sebanyak tiga kali, yaitu tahun 1957, 2000, dan 2022, untuk menyiarkan radio dan televisi. Namun, bukan 'penambahan' itu saja yang terjadi. Tinggi Menara Eiffel mengalami pertambahan secara alami saat musim panas dan mengalami penurunan pada musim dingin, seperti dilansir dalam situs La Tour Eiffel. Hal ini menjadi salah satu alasan Menara Eiffel masih tetap memesona karena mampu beradaptasi dengan lingkungannya dan segala jenis kondisi cuaca, mulai dari angin, dingin, hujan, salju, embun beku, hingga panas. Seperti logam lainnya, besi yang tergenang sensitif terhadap variasi suhu sehingga bereaksi terhadap suhu tinggi di musim panas dan suhu rendah atau bahkan negatif di musim dingin. Saat suhu naik, ukuran menara akan bertambah. Fenomena fisika ini terjadi secara alami dan disebut dengan ekspansi termal. Panas menyebabkan peningkatan volume sehingga menara bertambah tinggi beberapa milimeter. Perluasan ini juga menyebabkan menara agak miring menjauh dari matahari. Ketika matahari hanya menyinari salah satu dari empat sisi menara, hal ini menyebabkan ketidakseimbangan karena tiga sisi sisanya tetap stabil dan membuat menara Eiffel miring. Karena hal tersebut, pergerakan matahari pada hari cerah dapat menyebabkan puncak menara bergerak membentuk kurva yang kurang lebih melingkar dengan diameter sekitar 15 cm. Sebaliknya, ketika cuaca musim dingin tiba, struktur logamnya berkontraksi dan membuatnya kehilangan tinggi hingga beberapa milimeter. Kabar baiknya, perubahan-perubahan ini bersifat alami dan sangat kecil, serta tidak berdampak pada kekokohan struktur. Perubahan ini juga tidak sama sekali dapat terlihat oleh pengunjung dan pengamat secara langsung. Sementara itu, hadirnya angin kencang dapat menyebabkan menara ini bergoyang atau sedikit bergetar, tetapi tidak merusak strukturnya. Insinyur di perusahaan Eiffel dengan pengalaman selama 20 tahunnya merancang jembatan logam, membuat tepi menara melengkung untuk meminimalkan hambatan angin. Namun, ketika angin melebihi batas tertentu, pihak pengelola menutup lantai atas atau bahkan seluruh menara untuk melindungi masyarakat dan para petugas dari risiko yang bisa ditimbulkan dari gejolak cuaca."
      }
    },
    {
      "id": 4,
      "title": "Yaqut Bagi 20 Ribu Tambahan Kuota Haji, 92 Persen untuk Jemaah Reguler",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107094503-20-1020862/yaqut-bagi-20-ribu-tambahan-kuota-haji-92-persen-untuk-jemaah-reguler",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/04/pemberangkatan-kloter-pertama-jamaah-calon-haji-5_169.jpeg?w=650&q=90",
        "tags": [
          "haji",
          "jemaah haji",
          "menag",
          "menteri agama",
          "yaqut cholil qoumas"
        ],
        "article": "Menteri Agama (Menag) Yaqut Cholil Qoumas mendistribusikan 20 ributambahan kuota haji yang diperoleh Indonesia tahun 1445 H 2024. Sebanyak 92 persen di antaranya untuk jemaah haji reguler dan sisanya 8 persen untuk kuota haji khusus. 'Tambahan kuota haji Indonesia sebanyak 20 ribu rencananya akan kami bagi untuk jemaah haji reguler sebanyak 18.400 setara dengan 92 persen dan kuota haji khusus sebanyak 1.600 setara dengan 8 persen,' kata Yaqut dalam keterangannya ketika menghadiri Raker dengan Komisi VIII DPR.    Indonesia memperoleh tambahan kuota haji tahun 1445 H 2024 sebanyak 20 ribu orang ketika Presiden Jokowi berkunjung ke Saudi beberapa waktu lalu. Dengan tambahan ini, kuota haji Indonesia yang pada tahun sebelumnya berjumlah 221.000 jemaah bertambah menjadi 241.000 jemaah. Ia menjelaskan jumlah haji reguler yang semula hanya 203.320 akan bertambah menjadi 221.720 orang. Sementara haji khusus yang semula 17.680 akan bertambah menjadi 19.280 orang. Yaqut menjelaskan kuota tambahan jemaah haji regular akan diisi oleh calon jemaah haji dengan beberapa kriteria. Di antaranya jemaah haji reguler nomor urut berikutnya dan berusia paling rendah 18 tahun pada tanggal 13 Mei 2024 (saat kloter pertama terbang) atau sudah menikah. 'Tambahan kuota haji reguler dibagi berdasarkan proporsi jumlah daftar tunggu Jemaah Haji antar provinsi,' kata dia.  Yaqut merinci kuota tambahan terbanyak rencananya akan diberikan kepada Provinsi Jawa Timur sejumlah 3.897 tambahan kuota. Hal ini karena Jawa Timur menjadi provinsi dengan jemaah haji tunggu terbanyak sejumlah 1.107.347 orang. Sementara di posisi kedua, Jawa Tengah dengan tambahan 3.095 kuota, dengan jemaah tunggu terbanyak kedua sejumlah 879.542 orang. Namun demikian, sampai hari ini tambahan kuota tersebut belum muncul di e-Hajj. Kuota tersebut baru dapat dipastikan setelah masuk dalam e-Hajj. 'Saat ini kami terus berkoordinasi dengan pemerintah Kerajaan Arab saudi untuk memastikan dan mendorong agar tambahan kuota tersebut segera masuk ke dalam e-Hajj,' ujarnya. "
      }
    },
    {
      "id": 5,
      "title": "5 Fakta Megawati Bersama Red Sparks di Paruh Pertama Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107094133-178-1020859/5-fakta-megawati-bersama-red-sparks-di-paruh-pertama-liga-voli-korea",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "voli"
        ],
        "article": "Megawati Hangestri Pertiwisukses mencuri perhatian bersama Jung Kwan Jang Red Sparksdi paruh pertama Liga Voli Korea. Berikut lima fakta Megawati. Megawati tidak terlalu dianggap saat awal kedatangannya. Namun, pevoli berusia 24 itu bisa langsung unjuk gigi bersama Red Sparks. Kontribusi positif bisa diberikan penggawa Timnas Voli Putri Indonesia itu di setiap pertandingan. Hasilnya, Red Sparks kini bisa nangkring di posisi ketiga klasemen V League.   Red Sparks mengoleksi 11 poin dari enam pertandingan. Tim asuhan Koo Hee Jin kini ikut meramaikan bursa meraih gelar Liga Voli Korea. Berikut lima fakta menarik Megawati di paruh pertama Liga Voli Korea: 1. Megawati mengukir pencapaian terbaik dengan membukukan 31 poin. Torehan itu dibuat Megawati saat Red Sparks menang 3-2 atas Heungkuk Life Pink Spiders. 2. Megawati dua kali terpilih sebagai most valuable player (MVP) di Liga Voli Korea. Pevoli berusia 24 itu sejajar dengan rekannya Giovanna Milana yang juga dua kali terpilih sebagai MVP. 3. Performa Megawati tak selalu menjulang. Terbukti ia pernah hanya menyumbang 18 poin yang jadi sumbangsih poin terendahnya di Red Sparks saat kalah 0-3 dari Gimcheon Korea Expressway Hi Pass.   4. Megawati menempati posisi ketiga dalam daftar top skor berkat koleksi 138 poin. Megatron, julukan Megawati' hanya kalah dari Britanny Abercrombie (IBK) Altos dengan 163 poin dan Gyselle Silva (GS Caltex KIXX) yang menorehkan 143 poin. 5. Megawati dapat dukungan berlimpah dari suporter Indonesia. Bahkan saat Red Sparks tandang ke markas Gwangju Al Peppers, suporter Indonesia menggunakan tiga bus untuk datang langsung mendukung Megawati.   "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Jenguk dan Doakan Kesembuhan Doni Monardo di RS Siloam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107095852-20-1020867/jokowi-jenguk-dan-doakan-kesembuhan-doni-monardo-di-rs-siloam",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/presiden-jokowi-besuk-dan-doakan-doni-monardo-di-rs-siloam-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "jokowi",
          "rs siloam"
        ],
        "article": "Presiden Joko Widodo (Jokowi)membesuk sekaligus mendoakan mantan Kepala Badan Nasional Penanggulangan Bencana (BNPB)Doni Monardoyangmasih terbaring sakit di Rumah Sakit Siloam, Semanggi, Jakarta, Selasa (7 11) pagi. 'Pagi ini sekitar pukul 07.30 WIB Bapak Presiden Jokowi berkunjung ke Rumah Sakit Siloam Semanggi untuk membesuk sekaligus mendoakan Letjen Pur Doni Monardo,' kata Tenaga Ahli BNPB periode 2019--2023 Egy Massadiah melalui pernyataan tertulis di Jakarta, Selasa (7 11). Dalam kunjungannya, kata dia, Jokowi langsung masuk lift menuju ruang perawatan di lantai 29. Presiden disambut istri Doni Monardo, Santi Monardo beserta keluarga lainnya.   Egy mengatakan Presiden Jokowi sempat menyampaikan doa bagi kesembuhan Doni Monardo serta berbincang dengan keluarga bersama tim dokter yang merawat Doni.  'Presiden berada di rumah sakit sekitar 30-an menit,' katanya. Doni Monardo dikabarkan jatuh sakit dan menjalani proses perawatan intensif di rumah sakit sejak 22 September 2023. Sejak dilantik oleh Presiden Jokowi sebagai Kepala BNPB pada Januari 2019 Doni menginisiasi pembentukan Gugus Tugas Percepatan Penanganan Covid-19 yang kemudian menjadi Satuan Tugas (Satgas) Penanganan COVID-19 pada Maret 2020. Doni meraih penghargaan penanggulangan COVID-19 dari Presiden Jokowi pada Maret 2023 berkat strategi Pentahelix yang menitikberatkan semangat kegotongroyongan seluruh sumber daya, meliputi kerja sama pemerintah daerah, masyarakat setempat, pakar, dan akademisi, media, serta sektor swasta."
      }
    },
    {
      "id": 7,
      "title": "Sebulan Perang Israel-Hamas: 10 Ribu Tewas hingga RS di Gaza Kolaps",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107094710-120-1020863/sebulan-perang-israel-hamas-10-ribu-tewas-hingga-rs-di-gaza-kolaps",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sebulan agresi israel ke palestina",
          "sebulan perang israel hamas",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "PasukanIsrael dan milisi di Palestina, Hamas, berperang sejak 7 Oktober hingga sekarang. Imbas pertempuran ini, puluhan ribu orang dari dua negara itu tewas. Komunitas dan organisasi internasional ramai-ramai menyerukan gencatan senjata sesegera mungkin. Namun, seruan tersebut belum terlaksana hingga saat ini. Perserikatan Bangsa-Bangsa (PBB) juga berulang kali mengingatkan soal bencana kemanusiaan jika perang terus berlanjut.   Berikut rangkuman perang Hamas-Israel selama sebulan terakhir yang dihimpun CNNIndonesia.com.  Menurut laporan Al Jazeera, korban tewas imbas serangan Israel di Gaza mencapai 10.022. Dari jumlah tersebut, 4.104 di antaranya merupakan anak-anak. Israel tak hanya menggempur Gaza, tetapi mereka juga menyerang Tepi Barat. Imbas serangan itu, 152 orang tewas. Juru bicara Kementerian Kesehatan Palestina juga menyatakan korban luka imbas perang ini mencapai 25.408. Sementara itu, korban tewas akibat serangan Hamas ke Israel lebih dari 1.400 jiwa. PBB menyatakan bahwa lebih dari 1,5 juta orang, atau lebih dari separuh populasi Gaza, telah mengungsi. Hanya 19 rumah sakit di Gaza yang saat ini masih beroperasi. Sekitar 16 RS lainnya terpaksa menghentikan operasi karena jumlah orang yang meningkat dan kehabisan bahan bakar.  Sejumlah rumah sakit seperti Al Awda dan Al Quds juga dilaporkan bisa berhenti operasi karena kehabisan bahan bakar. Bahan bakar minyak (BBM) tak bisa memasuki Gaza lantaran Israel memblokade total wilayah itu. Mereka juga takut BBM ini akan disalahgunakan Hamas. Milisi yang berbasis di Yaman, Houthi, mengklaim bahwa mereka meluncurkan drone baru yang menargetkan wilayah Israel, demikian dikutip Al Jazeera, Selasa. Anggota Houthi juga menyatakan target drone itu 'spesifik dan sensitif.' Namun, dia tak menyebut lokasi pasti sasaran milisi ini. Houthi telah meluncurkan rudal dan drone ke Israel selama perang pasukan Zionis dan Hamas pecah. Tak hanya Houthi, milisi di Lebanon selatan Hizbullah juga melancarkan serangan ke Israel.  Hizbullah menyatakan ingin membantu dan memenangkan Hamas di pertempuran kali ini. Dewan Keamanan PBB, yang salah satu tugasnya menjaga perdamaian dunia, panen kritik usai gagal mengeluarkan pernyataan bersama atau resolusi terkait perang Hamas-Israel. Sejumlah negara seperti Brasil, Rusia, dan Amerika Serikat sempat mengajukan draf resolusi untuk menyelesaikan masalah di Gaza. Draf resolusi AS berisi cara mengatasi krisis kemanusiaan di Gaza. Mereka juga mencantumkan frasa bahwa Israel berhak membela diri dan mengecam serangan Hamas ke Israel. PBB lalu menggelar pemungutan suara terhadap resolusi itu. Hasilnya, Uni Emirat Arab memberi suara menolak, 10 anggota lain mendukung, dan Brasil serta Mozambik memilih abstain. Rusia dan China kemudian memveto resolusi tersebut. Untuk bisa dirilis, resolusi harus mengantongi persetujuan setidaknya sembilan dari 15 anggota DK PBB dan tanpa ada anggota yang veto.  Rusia juga sempat mengajukan resolusi untuk menyelesaikan konflik antara Israel dan Hamas. Mereka mengusulkan draf resolusi singkat berisi gencatan senjata segera, pembebasan sandera, dan pemberian bantuan kemanusiaan. Namun hanya lima dari 15 negara anggota DK PBB yang setuju. Empat negara lain yakni Amerika Serikat, Inggris, Prancis, dan Jepang menolak. Sementara enam negara abstain yakni Albania, Brasil, Ekuador, Ghana, Malta, dan Swiss. Banyak komunitas dan organisasi internasional lain yang murka dengan DK PBB. Beberapa di antara mereka mengkritik unit itu gagal menjalankan fungsi dan lebih mengutamakan kepentingan politik. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "Jokowi Sebut Indonesia Perlu Pemimpin Kuat, Singgung Nama Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107095107-617-1020865/jokowi-sebut-indonesia-perlu-pemimpin-kuat-singgung-nama-prabowo",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/presiden-joko-widodo-saat-mengunjungi-pasar-batu-bulan_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo menyinggung nama bakal calon presiden yang juga Menteri Pertahanan Prabowo Subianto saat membahas karakter pemimpin yang dibutuhkan Indonesia. Hal itu bermula dari ucapan Jokowi soal tantangan global yang dihadapi Indonesia sangat berat. Menurutnya, Indonesia butuh pemimpin kuat agar bisa menghadapi berbagai tantangan dan bergerak menjadi negara maju.    Dia pun berguyon dengan membahas sajian seni pencak silat di pembukaan acara. Jokowi juga menyinggung posisi Prabowo sebagai Ketua Umum Ikatan Pencak Silat Seluruh Indonesia (IPSI).'Sekali lagi, dibutuhkan kepemimpinan yang kuat. Tadi yang ditampilkan tadi pencak silat tadi benar karena ketuanya Pak Prabowo, Sekjennya Pak Teddy,' kata Jokowi tertawa pada Rakernas LDII di Jakarta, Selasa (7 11).Ia menambahkan sambil tertawa, 'LDII kalau gini-gini pintar banget. Memberi simbol-simbol gitu loh.'Jokowi kemudian membahas peluang Indonesia menjadi negara maju di tahun 2045. Dia berkata Indonesia mendapat berkah bonus demografi sekitar tahun 2030.Menurut Jokowi, peluang ini bisa membuat Indonesia melompat jauh dalam pembangunan. Namun, hal itu hanya bisa terwujud jika kepemimpinan nasional kuat.'Kepemimpinan Nasional yang mempersatukan, kepemimpinan nasional yang mau merangkul semuanya untuk kekompakan, kesolidan, untuk persatuan negara ini dalam mencapai sebuauh cita-cita besar: Indonesia Emas 2045,' ujar Jokowi.Prabowo menjadi salah satu bakal calon presiden yang telah mendaftar Pilpres 2024. Ia maju bersama anak Jokowi, Gibran Rakabuming Raka.Prabowo-Gibran disokong koalisi yang diisi partai-partai pendukung Jokowi. Mereka adalag Gerindra, Golkar, PAN, PBB, Demokrat, Garuda, Gelora, dan PSI.   "
      }
    },
    {
      "id": 9,
      "title": "JKT48 Official Store Buka di Shopee, Mudah Dapat Merchandise Eksklusif",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107092016-625-1020851/jkt48-official-store-buka-di-shopee-mudah-dapat-merchandise-eksklusif",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/shopee_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "live streaming",
          "jkt48"
        ],
        "article": "Toko resmi JKT48, yakni JKT48 Official Store kini hadir di Shopee, memudahkan penggemar yang berjuluk Wota untuk mendapatkan berbagai merchandise eksklusif, mulai kaos limited edition, aksesoris, hingga koleksi CD-DVD + Bluray album JKT48. Peluncuran JKT48 Official Store digelar pada Senin (6 11) melalui sesi live streaming spesial pada pukul 20.00 sampai 22.00 WIB, yang dipandu oleh dua sosok senior JKT48, Shani dan Melody, yang sukses bikin heboh. Dengan antusias, para penggemar JKT48 dan pengguna Shopee lain berinteraksi dengan kedua idola secara real-time di Shopee Live. Shani dan Melody yang telah memiliki jam terbang tinggi pun beraksi memandu live streaming sambil mempromosikan beragam produk merchandise yang dijual di JKT48 Official Store.   Agar makin seru, Shani dan Melody memberi diskon 20 persen pada sesi Shopee Live Streaming. Selain itu, masih ada promo diskon sampai dengan 30 persen plus cashback 30 persen yang bisa dinikmati semua pengguna Shopee di grand launching JKT48 Official Store. Sesi live streaming Shani dan Melody JKT48 di Shopee Live juga memberi kesempatan spesial bagi penonton yang berkomentar dan melakukan pembelian dengan total minimal Rp100 ribu, yakni undangan nonton langsung live performance JKT48 di TV Show Shopee11.11 Big Sale pada 11 November 2023 mendatang. Sebelumnya, baik Shani maupun Melody telah mengumumkan soal peluncuran JKT48 Official Store di akun Instagram masing-masing. Pada unggahan yang dilakukan pada Sabtu (4 11), Shani dan Melody mengajak para pengikut akun untuk menyaksikan Shopee Live Streaming Grand Launching JKT48 Official Store, yang langsung direspons oleh netizen. 'Akhirny duo kapten and oshi gua live bareng,' kata seorang warganet. 'Wow aku terkesan akhirnya launching di shopee,' sahut warganet lain. Para Wota pun tak menyia-nyiakan kesempatan menyapa Shani dan Melody, yang menyanyikan penggalan lagu-lagu JKT48 di sela sesi live streaming sebagai pengobat rindu. Terlebih, Shani sebagai kapten JKT48 belum lama ini mengumumkan rencana untuk graduate. Antusiasme serupa juga diarahkan pada Melody, mantan kapten JKT48 generasi pertama yang kini banyak berperan sebagai bagian dari Operation Team JKT48. Di sepanjang sesi live, Shani dan Melody mempromosikan berbagai merchandise JKT48 seperti CD dan DVD, totebag, JKT48 clear folder Halloween, hingga enamel pin dengan desain lucu. Keduanya juga berulang kali mengingatkan soal undangan nonton langsung JKT48 di TV Show Shopee 11.11 Big Sale Bersama JKT48 pada 11 November mendatang yang bisa didapatkan dengan mudah, cukup dengan memberi komentar dan melakukan pembelian minimal Rp100 ribu menggunakan metode pembayaran non-COD saat sesi live tersebut. Keseruan sesi live streaming semakin bertambah ketika Shani dan Melody memberikan tantangan berupa pose kiyowo atau menggemaskan jika jumlah penonton live mencapai jumlah likes tertentu. Alhasil, kolom komentar jadi makin meriah ketika terkumpul empat juta likes dari para penonton. Menepati janji, Shani dan Melody pun langsung menunjukkan pose lucu, yang disambut hangat oleh warganet. 'Sepertinya shani akan menemani ibu GM jadi kaptem member JKT 48 abadi,' tulis seorang warganet. 'Jikoshukai dulu dong ka,' kata seorang netizen. 'Oshi gue dan mantan oshi gue,' sahut warganet lain. Tak hanya penggemar JKT48 dan pengguna Shopee yang terhibur pada sesi live streaming peluncuran JKT48 Official Shop di Shopee Live, Shani dan Melody sendiri sempat dibuat terbahak saat membaca komentar-komentar dari penonton. 'Ya Allah seru banget kalian, makasih udah nemenin kita live, aku seneng banget live sama Shani ketawa-ketawa. Makasih ya Sobat Shopee kalian menghibur loh,' ujar Melody diiringi tawa usai membaca komentar dari para penonton live streaming. 'Semangat ya guys, makasih ya,' sahut Shani sambil tersenyum. Sebagai salah satu member generasi ketiga yang bergabung sejak 2014, Shani atau Shani Indira Natio didapuk menjadi kapten JKT48 pada 2021. Sembilan tahun berkarier di JKT48, pada Juli 2023 lalu Shani mengumumkan rencana untuk graduate dari grup idola tersebut. Sementara, Melody adalah mantan member JKT48 dari generasi pertama, salah satu yang memiliki penggemar paling banyak. Bergabung dengan JKT48 pada 2011, Melody Nurramdhani Laksani mencapai banyak prestasi, termasuk jadi kapten seluruh tim JKT48 pada 2013. Berkarier sebagai idol selama enam tahun, Melody mengumumkan kelulusan pada Konser Request Hour 2017. Namun, dia masih jadi member JKT48 hingga Maret 2018, sebelum menjadi manajer umum JKT48 hingga saat ini, serta menjadi bagian dari Operation Team JKT48. Para penggemar JKT48 atau Wota, kerap menunjukkan dukungan dengan membeli merchandise yang diproduksi dalam edisi terbatas sebagai koleksi, antara lain merchandise terkait perilisan single, gelaran konser, hingga ulang tahun member. Membeli merchandise JKT48 jadi semakin spesial saat sesi Shopee Live Streaming, dengan penawaran undangan nonton JKT48 di TV Show Shopee 11.11 Big Sale. Kuota undangan yang terbatas membuat pembeli harus bergerak taktis untuk memastikan status pesanan sudah dibayar. Nantinya, penonton yang diundang nonton JKT48 di TV Show Shopee 11.11 Big Sale akan mendapatkan notifikasi pada aplikasi melalui Push Notification. Penonton lalu wajib mengisi form pada notifikasi tersebut sebagai konfirmasi kesediaan hadir di TV Show Shopee x JKT48 pada 11 November 2023 mendatang. Di JKT48 Official Store di Shopee, ada beragam produk merchandise, seperti kaos edisi terbatas JKT48 Limited T-Shirt Setlist 'Cara Meminum Ramune', JKT48 11th Anniversary T-Shirt edisi spesial, serta JKT48 Lg T-Shirt dengan desain logo JKT48. Selain kaos, ada juga album dan single seperti JKT48 High Tension (CD dan DVD), JKT48 Single Original 'Rapsodi' (CD dan DVD), JKT48 CD Album JOY KICK! TEARS, JKT48 Kachuusa Uza (CD dan DVD), di mana masing-masing pembelian berhak mendapat selembar photopack. Di JKT48 Official Store, juga ada aksesori tambahan seperti enamel, folder kertas, totebag, dan buku catatan JKT48 Re:boost Notebook Camo. Adapun kehadiran JKT48 Official Store ini sebagai wujud kolaborasi baru dengan Shopee. Sebelumnya, JKT48 yang diwakili Zee, Freya, Gracia, dan Christy tampil sebagai bintang iklan Shopee 11.11 Big Sale yang viral, juga sempat muncul memandu sesi Shopee Live Streaming pada 30-31 Oktober 2023. Kesuksesan sesi live JKT48 di Shopee Live itu tak terlepas dari keunggulan fitur live streaming yang menghadirkan interaksi real-time antara penjual dan pembeli, di mana penonton Shopee Live Streaming JKT48 bisa bertanya dan dijawab langsung oleh para idola sambil berbelanja."
      }
    },
    {
      "id": 10,
      "title": "25 Tema Hari Pahlawan yang Menarik untuk Peringatan 10 November",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231103142112-569-1019629/25-tema-hari-pahlawan-yang-menarik-untuk-peringatan-10-november",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/10/4a61eef8-1ca2-4362-8d5e-2014ebfad8aa_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "tema hari pahlawan yang menarik",
          "hari pahlawan",
          "hari pahlawan nasional",
          "hari pahlawan 10 november"
        ],
        "article": "Hari Pahlawan Nasional diperingati pada 10 November setiap tahunnya. Momentum ini umumnya dirayakan oleh seluruh lapisan masyarakat Indonesia. Tema HariPahlawan yang menarik berikut cocok dijadikan referensi untuk menyelenggarakan kegiatan Hari Pahlawan di lingkungan sekolah, kantor, atau umum.     Kemerdekaan yang dirasakan oleh bangsa Indonesia saat ini merupakan hasil jerih payah para pahlawan di masa terdahulu. Maka sudah semestinya kita sebagai generasi muda menghormati dan menghargai jasa para pahlawan dalam memperjuangkan kemerdekaan. Cara yang dapat dilakukan untuk menghargai jasa para pahlawan dalam kehidupan sehari-hari cukup sederhana. Mulai dari belajar dengan sungguh-sungguh, dan meneladani sikap dan perilaku para pahlawan. Selain itu, menjunjung rasa saling menghormati dan mengikuti upacara peringatan Hari Pahlawan. Adapun kegiatan yang bisa dilakukan untuk memperingati Hari Pahlawan yaitu upacara bendera, berdoa bersama, ziarah, hingga lomba-lomba bertema pahlawan nasional. Agar kegiatan Hari Pahlawan jadi lebih terarah dan menarik, panitia penyelenggara tentu harus menentukan tema besar untuk acara tersebut. Dirangkum dari berbagai sumber, berikut kumpulan ide untuk tema Hari Pahlawan yang menarik generasi muda.   Itulah kumpulan beberapa tema Hari Pahlawan yang menarik yang bisa dijadikan referensi."
      }
    }
  ]
}