{
  "page": 854,
  "main_url": "https://www.cnnindonesia.com/indeks/2/854",
  "time": "2023-12-08 07:02:05.875167",
  "datas": [
    {
      "id": 1,
      "title": "Cerita Sukses PLN Hemat Uang Triliunan Karena Transformasi Digital",
      "categories": "LEADERSHIP FORUM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109113917-85-1021905/cerita-sukses-pln-hemat-uang-triliunan-karena-transformasi-digital",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dialog-panel-indonesia-digital-road-map-3_169.jpeg?w=650&q=90",
        "tags": [
          "leadership forum digital creative",
          "pln",
          "digital creative leadership forum"
        ],
        "article": "PT PLNPersero mencatatkan sejarah besar dan luar biasa terkait peningkatan performance danpendapatan mereka. Executive Vice President Sistem Teknologi Informasi PLN Kantor Pusat Wahyu Ahadi Rouzimengatakan sejarah besar dan luar biasa itu tercipta dari transformasi digital yang dilakukan perusahaan. Sejarah besar itu ia ceritakan di ajang Digital Creative Leadership Forum yang digelar pada Kamis (9 11) ini. Ia bercerita sejarah transformasi digital PLNdimulai pada 2021.   'Ini kita namakan sebagai transformasi digital jilid I dalam hal membangun fondasi terkuat dalam hal digitalisasi,' katanya.  Dalam transformasi digital jilid I itu, ia menyebut PLNmelakukan 29terobosan.Dari 29 itu, 21 diantaranya itu arahnya semuanya digitalisasi. Nah dalam melakukan digitalisasi itu tambahnya,PLNsudah sinergi dengan 4 sektor yang ada di dalam Indonesia digital. 'Ada infrastruktur digital, ada masyarakat digital, kemudian ada terkait dengan ekonomi digital. Nah, kita sudah melakukan fully digitalisasi dari seluruh proses bisnis kita. Digitalisasi itu mulai dari pembangkitan, transmisi, sampai distribusi,' katanya. Ia mengatakan hasil dari digitalisasi itu, berimbas pada efisiensi dan revenue PLN. Dari sisi efisiensi misalnya, ia mengatakan PLNberhasil menghemat pengeluaran lebih dari Rp1 triliun.  Efisiensi itu berasal dari pembangkitan. Dari sisi procurement, penghematan malah bisa mencapai Rp2 triliun berkat digitalisasi. 'Nah menarik, transformasi digital jelit 1 ini kami tutup di 2023 ini dan kami sekarang tidak lagi ke breakthrough tapi sekarang ke moonshot dengan menjawab 3 tantangan,' katanya. Tantangan itu adalah sustainability terhadap bisnis growth,bagaimana perusahaan menghadapi digitalisasi, dan net zero emission "
      }
    },
    {
      "id": 2,
      "title": "Hizbullah Diam-diam Punya Rudal Anti-Kapal, Siap Tantang AS di Timteng",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109112629-120-1021893/hizbullah-diam-diam-punya-rudal-anti-kapal-siap-tantang-as-di-timteng",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "hizbullah",
          "hizbullah lebanon",
          "hamas",
          "amerika serikat"
        ],
        "article": "Milisi Hizbullah Lebanon disebut mempunyai rudal anti-kapal buatan Rusia, yang bisa mengancam keberadaan kapal perang Amerika Serikat dan menambah risiko perang regional. Pekan lalu, pemimpin Hizbullah Sayyed Hassan Nasrallah memperingatkan AS bahwa milisi tersebut punya 'rencana' untuk kapal-kapal AS yang dikerahkan ke wilayah Timur Tengah, usai perang Israel-Hamas pecah. Dua sumber di Lebanon yang mengetahui persenjataan Hizbullah mengatakan 'rencana' yang dimaksud itu adalah rudal anti-kapal terbaru, termasuk rudal Yakhont buatan Rusia dengan jangkauan 300 kilometer.   Dilansir Reuters, laporan media dan pengamat selama bertahun-tahun mengindikasikan bahwa Hizbullah mendapatkan rudal Yakhont di Suriah, setelah dikerahkan di sana selama lebih dari satu dekade untuk membantu Presiden Bashar al-Assad dalam perang saudara. Namun sampai saat ini, Hizbullah tidak pernah mengonfirmasi kepemilikan senjata tersebut. Awal bulan ini, AS mengklaim pengerahan kapal induk dan kapal pendukung lainnya ke Mediterania bertujuan mencegah konflik menyebar dan menghalangi Iran mendukung kelompok milisi seperti Hamas, Hizbullah, dan Jihad Islam. Sementara Hizbullah menganggap keberadaan kapal perang AS sebagai ancaman langsung, karena kemampuan mereka untuk menyerang kelompok itu dan milisinya. Menanggapi kedatangan kapal AS, Nasrallah dalam pidato perdananya pekan lalu mengatakan bahwa keberadaan kapal itu 'tidak membuat kami takut'.  'Kami telah mempersiapkan armada yang Anda ancam,' ungkap Nasrallah. Sumber menyebut kemampuan rudal anti-kapal Hizbullah telah berkembang pesat sejak tahun 2006. 'Ada Yakhont, dan tentunya ada hal lain selain itu,' kata sumber yang tak disebutkan namanya. Sumber itu juga mengatakan jika Hizbullah memakai senjata ini ke kapal perang musuh, maka akan mengindikasikan meningkatnya perang regional di wilayah Timur Tengah.    "
      }
    },
    {
      "id": 3,
      "title": "Besaran Gaji Anwar Usman Usai Tak Lagi Jadi Ketua MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109112118-12-1021889/besaran-gaji-anwar-usman-usai-tak-lagi-jadi-ketua-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mahkamah konstitusi",
          "uu pemilu",
          "ketua mk anwar usman"
        ],
        "article": "Anwar Usmandiberhentikan dari jabatannya sebagai Ketua Mahkamah Konstitusi (MK) karena dianggap melakukan pelanggaran etik berat dalam memutus perkara 90. Namun, ia tetap menjadi hakim konstitusi. Maka, Anwar masih menerima gaji dan tunjangan sebagai hakim konstitusi. Merujuk pada Peraturan Pemerintah Nomor 55 Tahun 2014, hakim konstitusi berhak mendapatkan gaji pokok, tunjangan jabatan, rumah negara, fasilitas transportasi, dan jaminan kesehatan.    Selain itu, Anwar juga tetap berhak mendapatkan jaminan keamanan, biaya perjalanan dinas, kedudukan protokol, penghasilan pensiun, dan tunjangan lainnya. Berdasarkan PP Nomor 75 Tahun 2000, gaji pokok Anwar mengalami penurunan. Gaji pokok hakim konstitusi sebesar Rp4.200.000. Sementara, saat jadi Ketua MK sebesar Rp5.040.000. Tunjangan yang diterima Anwar juga turun. Saat menjabat Ketua MK, Anwar menerima tunjangan sebesar Rp121.609.000. Sementara besaran tunjangan sebagai hakim konstitusi atau anggota yaitu Rp72.854.000. Jika ditotal, Anwar mengantongi pendapatan setidaknya Rp77.054.000 per bulan sebagai hakim konstitusi.  Selain itu, berdasarkan Pasal 13 PP Nomor 82 Tahun 2021, hakim konstitusi juga mendapatkan honorarium lain. Honorarium diberikan untuk penanganan perkara perselisihan hasil pemilihan gubernur, bupati, dan walikota; penanganan perkara pengujian undang undang, sengketa kewenangan lembaga negara, dan perselisihan hasil pemilihan umum; dan pelaksanaan tugas kedinasan lain sesuai dengan ketentuan peraturan perundang-undangan. Pada Selasa (7 11), Majelis Kehormatan MK menyatakan Anwar Usman terbukti melakukan pelanggaran kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara 90 soal pengujian syarat usia calon presiden dan wakil presiden. Anwar pun dijatuhkan sanksi pemberhentian dari jabatan Ketua MK. Ia tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir.  Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Lewat putusan perkara itu, GibranRakabuming Raka yang belum memenuhi syarat usia minimal menurut UU Pemilu bisa melenggang di Pilpres 2024. Mahkamah membolehkan seseorang di bawah usia 40 tahun jadi capres-cawapres, selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik."
      }
    },
    {
      "id": 4,
      "title": "Gunawan Dwi Cahyo Buka Suara dan Minta Maaf Usai Ramai Isu Selingkuh",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109105653-234-1021884/gunawan-dwi-cahyo-buka-suara-dan-minta-maaf-usai-ramai-isu-selingkuh",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gunawan dwi cahyo",
          "okie agustina",
          "selebriti"
        ],
        "article": "Gunawan Dwi Cahyobuka suara terkait dugaan perselingkuhan yang terjadi dalam rumah tangga dengan Okie Agustina. Dalam unggahan di media sosial, pesepak bola Indonesia itu meminta maaf atas permasalahan tersebut. Tanpa menyinggung detail permasalahan yang terjadi, Gunawan menyatakan semua adalah kesalahannya dan siap bertanggung jawab.    'Di sini aku minta maaf atas masalah ini. Semua dari awal salah aku, tidak ada hubungannya sama siapa pun, cukup aku yang salah dan aku berteman sama siapa saja. Silahkan mau menuduhku seperti apa, itu lebih bagus ketimbang orang lain atau keluargaku yang disalahin,' tulis Gunawan di Instagram Stories, Rabu (8 11). 'Di sini semua kesalahanku, dan aku tanggung jawab semua atas masalah yang aku bikin sendiri, cukup aku dan aku.' Dalam keterangan tertulis itu pula, ia mengakui pertemanan dengan orang lain berujung pada kegaduhan hingga berdampak pada rumah tangganya.    Gunawan juga turut menyinggung foto yang disebut-sebut sebagai bukti hubungannya dengan perempuan lain. Ia pun kembali menyalahkan dirinya sendiri sehingga muncul permasalahan tersebut. 'Aku yang buka pertemanan sama orang lain, aku juga yang bikin gaduh dan hancurnya keluargaku sendiri. Mungkin kalau ada yang tahu tentang aku waktu jalan sama perempuan lainnya, dan kalau ada yang simpan foto, silakan masukan semuanya. Jadi biar tahu semua,' tulisnya.  'Aku yang salah dalam keluarga ini, karena berteman sama lawan jenis itu sudah salah besar, dan aku tahu itu. Aku pasti pertanggungjawabkan di akhirat nanti dan Allah lebih tahu apa yang aku rasain selama ini dan cukup aku dan Allah yang tahu masalahku.' Pada akhirnya, ia pun kembali meminta kepada semua pihak untuk tidak menyeret nama orang lain dalam permasalahan itu. 'Silahkan mau berkomentar apa saja, cukup nama aku saja yang disebut. Itu lebih baik. Terima kasih.' CNNIndonesia.com telah mendapatkan izin Gunawan Dwi Cahyo untuk mengutip unggahan tersebut. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Kisruh di MK-KPK dan Krisis Kepemimpinan Lembaga Produk Reformasi",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109105814-12-1021880/kisruh-di-mk-kpk-dan-krisis-kepemimpinan-lembaga-produk-reformasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:34 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mahkamah konstitusi",
          "kpk",
          "mk",
          "anwar usman",
          "firli bahuri",
          "reformasi",
          "analisis",
          "mkmk"
        ],
        "article": "Mahkamah Konstitusi dan Komisi Pemberantasan Korupsi menjadi sorotan publik belakangan ini. Dua lembaga negara yang lahir di era Reformasi itu mengalami krisis kepemimpinan. Ketua MK maupun ketuaKPK terseret kasus. Anwar Usman telah diberhentikan dari jabatannya sebagai Ketua MK oleh Majelis Kehormatan MK (MKMK). Dia terbukti melakukan pelanggaran kode etik berat dan perilaku hakim konstitusi dalam penanganan perkara 90 terkait pengujian syarat batas usia calon presiden dan wakil presiden.    Meski telah dicopot dari jabatan ketua, Anwar Usman tidak dipecat sebagai hakim konstitusi. Belakangan, Anwar menuding ada upaya politisasi dan pembunuhan karakter terhadap dirinya terkait putusan MKMK. Sementara Ketua KPK Firli Bahuri diduga terlibat kasus dugaan pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Selama proses penyelidikan, Firli dua kali mangkir dari pemeriksaan polisi. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya telah menaikkan status kasus pemerasan itu ke tahap penyidikan berdasarkan gelar perkara pada Jumat, 6 Oktober 2023. Kemudian, pada 26 Oktober lalu, penyidik juga telah melakukan penggeledahan di dua rumah yang disinggahi Firli di Jakarta Selatan dan Bekasi. Ketua Pusat Kajian Demokrasi, Konstitusi dan HAM (Pandekha) Fakultas Hukum UGM, Yance Arizona mengatakan dalam dua dekade keberadaannya, MK sedang mengalami krisis kepemimpinan. Yance menyebut pada dekade pertama di bawah kepemimpinan Jimly Ashhiddiqiedan Mahfud MD, MK mempunyai peranan penting dalam menyeimbangkan kekuasaan dan menjadi pelindung hak-hak rakyat. 'Kita lihat karakter kepemimpinan kedua Ketua MK itu, Jimly itu institusionalis, dia punya peranan untuk membangun institusi MK menjadi peradilan yang modern, akses publik gampang di situ,' kata Yance saat dihubungi CNNIndonesia.com, Kamis (9 11).  Sementara di bawah kepemimpinan Mahfud, MK menjadi lembaga peradilan yang mampu memberikan keadilan substantif. 'Jadi keputusan-keputusan MK di zaman Mahfud, banyak putusan yang berpihak untuk melindungi hak masyarakat,' kata dia. Ia mengatakan titik balik terjadi ketika MK dipimpin oleh Akil Mochtar pada 2013. Menurutnya, saat itu kredibiltas MK mulai jatuh usai Akil terjerat kasus korupsi. 'Sampai hari ini sebenarnya, MK masih linglung, belum kembali dalam kondisi pulih seperti 10 tahun pertama,' ujar Yance. Dalam perjalanannya, tidak hanya Akil, hakim Patrialis Akbar juga terjerat kasus korupsi. Di sisi lain, Ketua MK saat itu, Arief Hidayat yang menggantikan Hamdan Zoelva, juga memiliki problem etik karena dikenai sanksi etik ringan berupa teguran tertulis. 'Arief Hidayat sebelumnya sudah dua kali pelanggaran etik. Jadi bukan yang ideal juga. Ditambah lagi dengan Anwar Usman saat ini ya, sama-sama kita sudah tahu. Jadi memang ada krisis kepemimpinan di MK. Itu nyata,' kata Yance. Sementara itu di KPK, menurut dia, kredibiltas yang baik bisa bertahan belasan tahun salah satunya dipengaruhi oleh semangat patriotisme anti-korupsi para pegawai KPK. 'Jadi di antara pegawai punya spirit anti-korupsi, jadi siapapun yang jadi komisioner tidak akan punya pengaruh besar. Itu bisa dijaga belasan tahun,' katanya. Namun, kondisi itu berubah lantaran ada upaya sistematis untuk melemahkan KPK. Ia menyoroti soal revisi UU, masuknya komisioner yang dinilai bermasalah dan didepaknya pegawai-pegawai lewat Tes Wawasan Kebangsaan (TWK). 'Berubah ketika pegawai bagus didepak lewat TWK. Ditambah masuknya komisioner bermasalah, revisi UU KPK. Jadi KPK lebih sistematis penghancuran dilakukan oleh rezim pemerintahan,' ujar dia.    Pakar hukum Universitas Brawijaya Aan Eko Widiarto berpendapat apa yang terjadi pada dua pimpinan lembaga itu, salah satunya disebabkan karena privilese yang diterima selama ini. Ia menyinggung soal revisi UU MK beberapa tahun lalu yang menurutnya memanjakan hakim. Di KPK, ia menyoroti betapa pimpinan punya kekuasaan yang besar, namun pengawasan dari Dewas KPK seperti tidak bertaji. 'Inilah puncaknya, sejatinya seperti ini, karena privilese yang panjang, terbuai merasa sudah menjadi dari bagian yang tidak bisa terkalahkan, akibatnya menyalahgunakan wewenang,' kata dia. Meski demikian, ia mengatakan penindakan dari dugaan penyalahgunaan wewenang itu sendiri belum seperti yang diharapkan.  Dalam kasus Firli, penanganan berlarut-larut. Sementara dalam kasus Anwar, menurutnya, sanksi yang dikenai seharusnya adalah diberhentikan dari hakim konstitusi. 'Yang Ketua MK juga sama. Hanya turun dari ketua, bukan hakim. Kalau kita baca UUD Pasal 24C ayat 1, syarat hakim MK itu adalah tidak tercela. Di UU MK disebut hakim yang melakukan perbuatan tercela, tidak memenuhi syarat itu harus diberhentukan dengan tidak hormat. Tercela itu apa ukurannya? Diputus oleh MKMK, disebut pelanggaran berat, kalau pelanggaran berat, pasti lah itu tercela,' kata Aan."
      }
    },
    {
      "id": 6,
      "title": "Keputusan Aneh Arema Lepas Almeida, Aremania Ngamuk di Medsos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109111808-142-1021886/keputusan-aneh-arema-lepas-almeida-aremania-ngamuk-di-medsos",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/arema-lawan-bali-united_169.jpeg?w=650&q=90",
        "tags": [
          "aremania",
          "arema",
          "arema fc",
          "liga 1",
          "gustavo almeida",
          "persija jakarta"
        ],
        "article": "Banyak Aremaniamengungkapkan kemarahan terhadap manajemen Arema FCyang secara mengejutkan melepas penyerang Gustavo Almeida e Persija Jakarta. Arema membuat keputusan mengejutkan pada Senin (8 11). Manajemen klub memutuskan untuk meminjamkan Gustavo Almeida ke Persija Jakarta. 'Dinamika sepak bola' menjadi alasan manajemen Arema melepas top skor Liga 1 itu. 'Memang berat, tapi ini harus dilakukan setelah melakukan diskusi dengan manajemen, manajer dan tim pelatih. Dinamika sepak bola bisa menghampiri siapa saja, termasuk pada Arema FC dengan kondisi yang ada saat ini,' ungkap General Manager Arema FC, Muhammad Yusrinal Fitriandi, dalam rilis resmi.   'Kami sampaikan terima kasih pada Gustavo Almeida, dia adalah salah satu striker terbaik dalam catatan sejarah Arema FC,' ujar Yusrinal. Keputusan mengejutkan Arema itu membuat Aremania marah. Banyak Aremania yang melampiaskan kekesalan terhadap manajemen Arema melalui akun Instagram resmi klub. 'Sungguh manajemen bobrok, kondisi terpuruk malah dipinjamkan,' tulis salah satu Aremania. [Gambas:Instagram] 'Striker lagi top perform malah dilepas, kalau bukan karena bisnis ya tidak mungkin,' tulis netizen lainnya. Gustavo Almeida merupakan penyerang baru yang direkrut Arema musim ini. Penyerang 27 tahun asal Brasil itu sebelumnya memperkuat klub Al Nasr di Liga Kuwait. Penampilanapik ditunjukkan Almeida di paruh pertama Liga 1. Almeida sukses menjadi top skor sementara Liga 1 dengan torehan 14 gol dari 16 laga. Terakhir Almeida mencetak satu gol saat Arema menahan imbang Persib Bandung, Rabu (8 11). Di tengah Arema yang sedang terpuruk di zona degradasi Liga 1, keputusan melepas Almeida membuat Aremania marah. Setelah Almedia, pencetak gol terbanyak Arema di Liga 1 musim ini adalah Dedik Setiawan dengan empat gol. 'Manajemen niat bawa Arema bangkit gak sih sebenarnya ini?' tulis salah satu Aremania. "
      }
    },
    {
      "id": 7,
      "title": "Walkot Hevearita Gerakkan Seniman Semarang Gelar Festival Seni",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109111905-25-1021891/walkot-hevearita-gerakkan-seniman-semarang-gelar-festival-seni",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pemkot-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "pemkot semarang",
          "festival seni",
          "festival seni budaya"
        ],
        "article": "Keberpihakan Wali Kota Semarang, Hevearita Gunaryanti Rahayu terhadap kesenian dan kebudayaan mendapatkan apresiasi dari para seniman. Keberpihakan itu antara lain tampak dari gelaran festival seni budaya Panggung Budaya Rumah Kita, Sambang Seni Semarang yangdiadakan di enam kecamatan selama November 2023. Ketua Dewan Kesenian Semarang (Dekase), Adhitia Armitrianto mengatakan, perhatian pemerintah pada perkembangan seni budaya di Ibu Kota Jawa Tengah saat ini semakin menguat. 'Di bawah kepemimpinan Mbak Ita, perhatian pemerintah terhadap kesenian makin tampak,' kata Adit, panggilan Adhitia, di Taman Budaya Raden Saleh (TBRS) Kota Semarang, Rabu (8 11).   Adit selaku bagian dari penyelenggara menjelaskan, festival menghadirkan kesenian di tiap kecamatan, mulai seni musik, teater, hingga kesenian tradisional lain. Menurut Adit, festival ini sekaligus menjadi fasilitas pertemuan antarseniman, sehingga bisa saling belajar satu sama lain. Tahun depan, agenda yang sama akan dilanjutkan di seluruh kecamatan Kota Semarang. 'Kami hadir bukan sebagai bintang tamu, melainkan memfasilitasi kesenian di titik itu,' katanya. Adit mengungkapkan, ide dan pemikiran terkait festival seni budaya itu muncul usai mendengar pesan Hevearita yang menyatakan bahwa selain melestarikan, kesenian dan kebudayaan saat ini membutuhkan sentuhan lebih. 'Mbak Ita pernah berpesan, cintai, maknai, dan lestarikan kebudayaan. Saya pikir itu maknanya sangat dalam,' kata Adit. Mendengarnya, Adit pun tergugah. Dia menyadari, kemajuan kebudayaan dan kesenian tak hanya bertumpu pada pemerintah semata. Adit kemudian mengajak rekan-rekan di Dekase menyusun penyelenggaraan festival seni budaya. Dalam prosesnya, dirinya mengaku intens berkomunikasi dengan Hevearita. Gelaran Panggung Budaya Rumah Kita, Sambang Seni Semarang pertama kali diadakan di Kampung Nelayan Tambakrejo, Kecamatan Semarang Utara pada Minggu (5 11) dengan menampilkan Tari Lampung oleh Kamapala, Teatrikal dari Teater Gema, pemutaran film berjudul Coblosan produksi TUK, dan musik akustik oleh Tsaqiva Kinasih & Pohon Sarjono. Festival kemudian akan diselenggarakan secara bergilir di Kampung Tematik Seni Budaya Jurangblimbing, Kecamatan Tembalang; di Taman Tirto Agung, Kecamatan Banyumanik; Kampung Dongbiru, Kecamatan Genuk; serta Kampung Seni Budaya Manyaran dan Kampung Genuk Krajan, Kecamatan Candisari. 'Dalam pertunjukan, diupayakan sajian yang mengangkat riwayat dari tiap kampung yang disinggahi. Kegiatan ini juga melibatkan generasi milenial dan gen Z untuk lebih merawat dan melestarikan seni budaya,' papar Adit. "
      }
    },
    {
      "id": 8,
      "title": "Kesaksian Pengungsi Gaza soal Kebengisan Israel: Tak Ada yang Tersisa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109112237-120-1021890/kesaksian-pengungsi-gaza-soal-kebengisan-israel-tak-ada-yang-tersisa",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/warga-gaza-mengungsi-sambil-kibarkan-bendera-putih-3_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza dibom israel"
        ],
        "article": "SejumlahpengungsiJalur Gaza menyampaikan kesaksian usaiIsrael mengusir dan meminta mereka bergerak ke arah selatan. Israel mengusir ribuan warga Palestina di Gaza utara pada Rabu. Mereka lalu melakukan perjalanan bermil-mil ke arah selatan di tengah agresi Israel sejak 7 Oktober.    Para perempuan, anak-anak, hingga orang lanjut usia, berjalan menyusuri Jalan Salah Eddin usai pengumuman Israel. 'Perang ini tak menyisakan apapun yang aman, tidak gereja, tidak masjid, atau apa saja,' kata salah satu warga Gaza yang enggan disebutkan namanya, dikutip CNN, Rabu (8 11). Dia kemudian berujar, 'Hari ini, mereka [Israel] menjatuhkan selebaran meminta kami pergi ke tempat yang lebih aman.'  Pada akhir Oktober lalu, Israel sempat meminta warga untuk pindah ke Wadi Gaza. Dia lantas mengatakan kini semua warga Gaza berada wilayah tersebut. 'Dan kami tetap mendengar bom. Tak ada tempat yang aman di Gaza,' ucap dia.  Lebih lanjut, laki-laki itu menerangkan rumah keluarganya rata dengan tanah dan tak sempat mengambil apapun. Dia juga mengatakan jika ada yang jatuh entah bangunan rumah atau fasilitas umum, warga seperti tak diberi waktu barang untuk mengambil barang penting. 'Anda tak diizinkan bergerak lambat. Jenazah di mana-mana,' ujar dia lagi. Sementara itu, perempuan berusia 16 tahun, Baraa, mengatakan dia berjalan untuk waktu yang sangat lama.  'Saya merasa seperti Nakba 2023,' ungkap Baraa. Nakba berarti kehancuran. Kata ini juga merupakan sebutan warga Palestina terkait insiden eksodus massal yang menimpa setidaknya 750 ribu orang Arab di negara itu pada 1948. Bara dan yang lainnya melewati orang-orang yang bagian tubuhnya tercerai-berai, dan mayat-mayat. Mereka juga berjalan di samping tank. 'Anak-anak sangat lelah karena tak ada air,' ujar dia. Warga Gaza lain, Hani Bakhit, mengatakan selama pengusiran paksa ini mereka tak lagi menggunakan keledai karena tak ada bahan bakar atau air yang tersebut.  'Mereka mengusir kita dengan memangkas semua sumber daya,' tutur Bakhit. Ini merupakan hari kelima berturut-turut Israel mengusir warga Gaza. Jumlah orang-orang pergi yang arah ke selatan kian bertambah."
      }
    },
    {
      "id": 9,
      "title": "Catatan Kritis Ganjar soal Bangkrut yang Menimpa Sejumlah BUMN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109111701-92-1021885/catatan-kritis-ganjar-soal-bangkrut-yang-menimpa-sejumlah-bumn",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-18_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "bumn",
          "bumn bangkrut"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo menanggapi kondisi Badan Usaha Milik Negara (BUMN) yang sulit balik modal karena menggarap proyekinfrastruktur yang dibebankan pemerintah kepada mereka. 'Sudah ada berapa perusahaan, BUMN bangkrut, yang karya-karya karena ngurus ini? Banyak. Inefisien kuncinya,' kata Ganjar dalam Sarasehan 100 Ekonom, Rabu (8 11). Ganjar mengatakan hal itu terjadi karena tata kelola yang tidak baik dalam BUMN. Ia mengatakan BUMN seharusnya bisa menilai proyek yang akan dikerjakan.   'Kalau kemudian dipaksakan dan kapasitasnya enggak ada, masa iya sih BUMN kita sudah mengerti tidak feasible dia tidak laporkan?,' kata Ganjar.  Ganjar juga menyindir BUMN yang kemudian akhirnya harus disuntik modal negara. Ia mempertanyakan apakah ada sanksi bagi BUMN yang tak efisien. 'Akhirnya APBN disuntik terus, disuntik terus gitu kan. Ada enggak sih penaltinya ke mereka kalau kamu tidak perform kamu tidak gajian?,' katanya. Ke depan, Ganjar mengatakan akan mereview BUMN-BUMN yang bermasalah jika terpilih dalam Pilpres 2024. 'Artinya, ketika kita menangani hal-hal semacam ini, ini yang sebelah sini sudah terlanjur ugal-ugalan, yang disini sudah terlanjur depend on jadi utang. Tugas kita menyelesaikan tak perlu menyalahkan,' kata Ganjar.   "
      }
    },
    {
      "id": 10,
      "title": "9 Hakim Disebut Hadir di Rapat Pleno Penentuan Ketua MK Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109111931-12-1021887/9-hakim-disebut-hadir-di-rapat-pleno-penentuan-ketua-mk-baru",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/hakim-guntur-tak-hadiri-sidang-putusan-batas-usia-maksimal-capres-cawapres-karena-sakit_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "anwar usman diberhentikan",
          "mk",
          "ketua mk"
        ],
        "article": "Sembilan hakim konstitusi disebut hadir dalam rapat pleno hakim (RPH) untuk menentukan Ketua Mahkamah Konstitusi (MK) yang baru, pengganti Anwar Usman pada hari ini, Kamis (9 11). Pemilihan ketua MK baru itu merupakan tindak lanjut dari Putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK) Nomor Nomor 2 MKMK L 11 2023. '[9 hakim konstitusi hadir di RPH] lengkap,' kata Plt Karo Humas Dan Protokol Mahkamah Konstitusi (MK) Budi Wijayanto, Kamis (9 11).    Sesuai Peraturan Mahkamah Konstitusi (PMK) Nomor 6 Tahun 2023, RPH digelar tertutup dan minimal dihadiri oleh tujuh orang hakim konstitusi. Mekanisme pemilihan ketua MK baru diatur dalam Peraturan MK (PMK) Nomor 6 Tahun 2023 tentang Pemilihan Pimpinan MK. Sekjen MK Heru Setiawan menyebut proses pemilihan akan diawali dengan musyawarah mufakat. 'Dimulai dari upaya untuk musyawarah mufakat, dan seterusnya,' tuturnya. Mengacu pada peraturan itu, pemilihan ketua MK baru harus dihadiri setidaknya tujuh hakim konstitusi. Jika tak mencapai kuorum, rapat pemilihan akan ditunda selama dua jam. Jika selama dua jam tetap tak mencapai kuorum, maka rapat pemilihan bisa dilangsungkan. Rapat pengambilan keputusan ketua MK baru akan dilakukan secara musyawarah mufakat tertutup. Jika hasil musyawarah tidak memperoleh kesepakatan, keputusan diambil berdasarkan suara terbanyak melalui pemungutan suara dalam Rapat Pleno Hakim terbuka untuk umum. MKMKsebelumnya memerintahkan Wakil Ketua MK Saldi Isra memimpin penyelenggaraan pemilihan pengganti Anwar Usman usai dicopot dari jabatannya. 'Memerintahkan wakil ketua MK dalam waktu 2x24 jam sejak putusan ini selesai diucapkan memimpin pemilihan pemimpin yang baru sesuai dengan peraturan perundang-undangan,' kata Ketua MKMK Jimly Asshiddiqie di Gedung MK, Jakarta Pusat, Selasa (7 11). "
      }
    }
  ]
}