{
  "page": 629,
  "main_url": "https://www.cnnindonesia.com/indeks/2/629",
  "time": "2023-12-08 06:32:34.668107",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Keterangan TNI AU soal Dua Super Tucano Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116161220-24-1025163/video-keterangan-tni-au-soal-dua-super-tucano-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:27 WIB ",
        "media_url": null,
        "tags": [
          "pesawat jatuh",
          "pesawat super tucano jatuh",
          "angkatan udara",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "TNI Angkatan Udara (AU) menyatakan dua Pesawat Super Tucano yang jatuh di wilayah Pasuruan, Jawa Timur, pada Kamis (16 11), diisi masing-masing dua orang awak. Pesawat dengan nomor ekor TT-3311 diisi Letkol Pnb Sandhra Gunawan (Frontseater) dan Kolonel Adm Widiono (Backseater). Sementara pesawat dengan nomor ekor TT-3103 diisi Mayor Pnb Yuda A. Seta (Frontseater) dan Kolonel Pnb Subhan (Backseater)."
      }
    },
    {
      "id": 2,
      "title": "Firli Bahuri Diperiksa 3,5 Jam, Dicecar 15 Pertanyaan soal Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116162343-12-1025170/firli-bahuri-diperiksa-35-jam-dicecar-15-pertanyaan-soal-pemerasan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/firli-bahuri-diperiksa-terkait-dugaan-pemerasan-syl-di-bareskrim_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli",
          "firli bahuri bertemu syahrul yasin limpo"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri rampung diperiksa kedua kalinya di kasus dugaan pemerasan kepada eks Mentan Syahrul Yasin Limpo, Kamis (16 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pemeriksaan terhadap Firli berjalan sejak pukul 10.00 hingga 13.45 WIB. Dalam pemeriksaan di Bareskrim Polri itu, Ade menyebut total terdapat 15 pertanyaan yang dilayangkan penyidik kepada Firli terkait kasus pemerasan tersebut.   'Setidaknya ada 15 pertanyaan yang diajukan kepada FB selaku ketua KPK RI dalam kapasitasnya sebagai saksi,' ujarnya dalam konferensi pers di Bareskrim Polri.  Kendati demikian, Ade tidak menjelaskan lebih lanjut ihwal materi apa saja yang didalami penyidik pada pemeriksaan lanjutan. Di sisi lain, ia mengatakan pemeriksaan terhadap 3 saksi dari pegawai KPK lainnya masih terus berjalan. 'Untuk 3 orang saksi lainnya yang juga diperiksa pada hari ini dimulai pukul 10.00 terhadap 3 pegawai KPK RI lainnya saat ini pemeriksaan masih, berlangsung,' jelasnya. Sementara itu berdasarkan pantauan CNNIndonesia.com, Ketua KPK Firli Bahuri membungkam mulutnya rapat-rapat usai menjalani pemeriksaan di Bareskrim Polri. Firli nampak keluar dari Gedung Rupatama dan langsung bergegas masuk menuju mobil Hyundai dengan plat nomor B 1917 TJQ dan menghindari wartawan yang sudah berkumpul menunggu kehadirannya sepanjang hari. Firli bahkan menutup mukanya dengan tas yang dia bawa untuk menghindari kejaran pertanyaan dari media. Hal serupa juga sempat terjadi saat Firli menjalani pemeriksaan yang pertama, pada Selasa (24 10) kemarin. Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 86 orang saksi serta delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Pemeriksaan Firli Bahuri Dinilai Penting untuk Perkuat BuktiPolisi juga sempat menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Sementara itu, Kapolda Metro Jaya Irjen Karyoto sempat menyatakan pihaknya akan segera melakukan gelar perkara penetapan tersangka kasus dugaan pemerasan ini. 'Ya nanti dari tim kami, mungkin segera,' kata Karyoto kepada wartawan, Senin (13 11). "
      }
    },
    {
      "id": 3,
      "title": "IHSG Lunglai ke 6.958 Sore Ini, 290 Saham Babak Belur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115133302-92-1024564/ihsg-lunglai-ke-6958-sore-ini-290-saham-babak-belur",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/a5ce3c0e-5adf-4fe0-8019-2527a62bd125_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham",
          "bursa efek"
        ],
        "article": "Indeks harga saham gabungan (IHSG) ditutup di level 6.958 pada Kamis (16 11). Indeks saham melemah tipis 0,197 poin dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,94 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,42 miliar saham. Pada penutupan kali ini, 218 saham menguat, 290 terkoreksi, dan 240 lainnya stagnan. Terpantau tujuh dari sebelas indeks sektoral melemah, dipimpin sektor properti yang turun 0,61 persen.   Sementara itu, nilai tukar rupiah pada pukul 15.30 WIB terpantau turun tipis 0,13 persen ke level Rp15.554 per dolar AS.  Beralih ke bursa asing, bursa saham Asia mayoritas lesu. Tercatat, indeks Nikkei 225 di Jepang turun 0,28 persen, indeks Hang Seng Composite di Hong Kong minus 1,20 persen, dan indeks Kospi di Korea Selatan naik 0,06 persen.  Sedangkan bursa saham Eropa dominan perkasa. Terpantau, indeks FTSE 100 di Inggris naik 0,01 persen, indeks CAC 40 di Prancis amblas 0,16 persen, dan indeks DAX di Jerman plus 0,40 persen. Bursa Amerika bahkan kompak ditutup hijau. Indeks S&P 500 naik 0,16 persen, indeks NYSE plus 0,21 persen, dan indeks NASDAQ Composite tumbuh 0,07 persen.  "
      }
    },
    {
      "id": 4,
      "title": "Susan Sameh Curhat Jadi Korban Penipuan Tiket Konser Coldplay Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116161109-227-1025165/susan-sameh-curhat-jadi-korban-penipuan-tiket-konser-coldplay-jakarta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/susan-sameh-1_169.jpeg?w=650&q=90",
        "tags": [
          "susan sameh",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik",
          "selebriti"
        ],
        "article": "Aktris Suzana Sameh atau Susan Sameh curhat menjadi korban penipuan tiket onserColdplaydi Jakarta. Ia mengaku tak mendapatkan tiket yang ia beli karena penjual kabur pada hari konser, Rabu (15 11). Hal tersebut ia ungkapkan melalui unggahan di media sosial. Di sana, Susan Sameh mengatakan semua terjadi ketika sudah berada di lokasi konser.    'Bela-belain kosongin jadwal dari Mei buat nonton Coldplay, katanya hari ini dikasih tiketnya, ternyata aku ditipu,' curhat Susan Sameh, Rabu (15 11). 'Sakit hati banget, sudah sampai Senayang lagi ketemu sama orangnya, dan sekarang orangnya kabur,' tulisnya lagi dilengkapi emotikon menangis. Kendati demikian, bintang serial Wedding Agreement itu akhirnya bisa menyaksikan konser band asal Inggris tersebut atas bantuan orang lain. Berdasarkan unggahan di media sosial, Susah Sameh tampak menyaksikan dari tribune bawah Stadion utama Gelora Bung Karno.    'Dan akhirnya aku bisa masuk dikasih tiket sama bosku,' tulis Susan dengan unggah foto gate saat langit sudah gelap. 'Makasih sudah bantuin kami masuk melewati kerusuhan,' tulisnya dengan video sudah berada di antara penonton dan penggemar Coldplay yang lain dalam SUGBK. CNNIndonesia.com telahmendapatkan izin Susan Sameh untuk mengutip unggahan tersebut. 'Semoga ini menjadi pelajaran buat semuanya,' tutur aktris tersebut. Coldplay pada akhirnya resmi gelar konser pertamanya di Indonesia, Rabu (15 11). Konser yang berlangsung di Stadion Utama Gelora Bung Karno tersebut menjadi bagian tur dunia Music of the Spheres. Pada hari penyelenggaraan konser, terungkap semakin banyak penipuan tiket, seperti calo yang tak datang ke lokasi konser hingga e-ticket tak bisa di-scan untuk mendapatkan gelang supaya bisa masuk venue. Sementara itu, polisi sebelumnya sudah menangkapsatu pelaku penipuan penjualan tiket konser Coldplay berinisial RA. Akibat penipuan ini para korban merugi hingga ratusan juta rupiah. Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan pelaku dalam melancarkan aksinya tersebut telah menduplikasi tiket asli yang telah dirinya beli.    'Di mana modus pelaku RA pertama-pertama dia beli tiket resmi Coldplay, lalu yang bersangkutan memalsukan menduplikat tiket ini seakan-akan tiket resmi dan asli,' kata Bintoro kepada wartawan, Rabu (15 11). Bintoro menyebut pelaku menjual secara langsung kepada para korban. Menurutnya, mereka yang tertarik lantas membeli 24 tiket seharga Rp312 juta. 'Tapi saat diserahkan tiket yang diduplikat setelah hendak ditukarkan diketahui itu tiket palsu,' ujarnya."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Tuduh Senjata Ditemukan di Ruang MRI, Israel Dicemooh Netizen",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116162015-124-1025169/video-tuduh-senjata-ditemukan-di-ruang-mri-israel-dicemooh-netizen",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:25 WIB",
        "media_url": null,
        "tags": [
          "rs al shifa",
          "rs al shifa gaza",
          "rumah sakit al shifa",
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pasukan Pertahanan Israel (IDF) mendapat cemoohan netizen setelah mengunggah video penggeledahan di RS Al Shifa, Gaza. Dalam video itu, salah satu tentara Israel menunjukkan salah satu ruangan tempat mereka menemukan senjata. Momen itu pun disindir oleh netizen lantaran senjata-senjata itu ditemukan di ruang MRI. Ruang MRI di rumah sakit merupakan ruangan yang sangat sensitif dengan benda logam. Kondisi itu membuat tak mungkin ada pihak yang membawa ataupun menaruh senjata di ruangan itu. Ini merupakan propaganda kesekian yang dilakukan Israel terhadap RS Al Shifa. Sebelumnya mereka menuduh RS terbesar di Gaza itu sebagai markas komando Hamas. Alasan itu digunakan Israel untuk melancarkan operasi dan menggunakan tank untuk mengepung RS Al Shifa."
      }
    },
    {
      "id": 6,
      "title": "Profil Ragnar Oratmangoen, Calon Pemain Naturalisasi Berdarah Maluku",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116154146-142-1025131/profil-ragnar-oratmangoen-calon-pemain-naturalisasi-berdarah-maluku",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/05/ragnar-oratmangoen_169.png?w=650&q=90",
        "tags": [
          "ragnar oratmangoen",
          "timnas indonesia",
          "erick thohir",
          "pssi",
          "pemain naturalisasi",
          "liga belanda"
        ],
        "article": "Ragnar Oratmangoentelah bertemu dengan Ketua UmumPSSI ErickThohirsoal kesediaannya jadi pemain naturalisasi Indonesia. Berikut profil Ragnar Oratmangoen. Nama Ragnar Oratmangoen sebagai salah satu kandidat pemain yang akan dinaturalisasi muncul sejak akhir 2021. Ia masuk radar pelatih Timnas Indonesia Shin Tae Yong untuk menggantikan Kevin Diks. Namun, rencana PSSI menaturalisasi Ragnar tak kunjung terealisasi hingga Jordi Amat dan Sandy Walsh sah menjadi warga negara Indonesia.    Ragnar sendiri sudah berkali-kali menyatakan bersedia jadi WNI. Akan tetapi proses naturalisai Ragnar baru benar-benar dimulai baru-baru ini setelah pertemuan dengan Erick Thohir. 'Selamat datang di Indonesia, Ragnar Oratmangoen! Ragnar yang bermain di kasta tertinggi Liga Belanda Eredivisie bersama Fortuna Sittard punya komitmen untuk membela Merah Putih. Semoga Ragnar bisa ikut memberikan kontribusi untuk sepak bola Indonesia,' tulis Erick di Instagram. Ragnar adalah pesepakbola kelahiran Oss, Belanda, pada 21 Januari 1998. Darah Indonesia mengalir dari sang ayah yang asli Tanimbar, Maluku. Merujuk data Transfermarkt, Ragnar adalah pemain versatile. Posisi utamanya adalah pemain sayap kiri namun bisa dimainkan sebagai gelandang maupun penyerang. [Gambas:Instagram] Mengawali kiprah sepak bola bersama tim muda divisi 2 Liga Belanda, TOP Oss Youth, Ragnar kemudian direkrut klub Divisi 2 Belanda lainnya, NEC Nijmegen, pada usia 10 tahun. Karier Ragnar secara perlahan menanjak di NEC Nijmegen. Ia menapaki kariernya dengan beberapa tim kelompok usia di klub tersebut mulai dari U-17 hingga U-21.  Ragnar kemudian sempat dipinjamkan ke TOP Oss selama 2018-2019 dengan catatan 5 gol dan 10 assist dari 51 laga di berbagai kompetisi. Pada 2019, Ragnar Oratmangoen pindah ke tim divisi 2 Liga Belanda lainnya, SC Cambuur. Di sana ia berhasil menembus tim senior dan mendapat kontrak profesional.  Bersama Cambuur, Ragnar tercatat mencetak 13 gol dan 6 assist dari 50 laga di berbagai ajang hingga 2021. Ragnar lalu membela tim divisi teratas Liga Belanda, Go Ahead Eagles, selama 2021-2022, dengan catatan 5 assist dari 38 laga lintas ajang. Sejak 2022, Ragnar membela Groningen dan hanya mencatatkan satu assist dari 22 penampilan di musim lalu. Saat ini pemain 25 tahun itu tergabung bersama Fortuna Sittard dengan status pinjaman. Pelatih Timnas Indonesia Shin Tae Yong bisa mendapat opsi tambahan di lini depan jika RagnarOratmangoenresmi dinaturalisasi.   "
      }
    },
    {
      "id": 7,
      "title": "Biden Tegaskan ke Netanyahu soal Kuasai Gaza: Itu Kesalahan Besar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116151548-134-1025116/biden-tegaskan-ke-netanyahu-soal-kuasai-gaza-itu-kesalahan-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "benjamin netanyahu",
          "israel",
          "jalur gaza",
          "gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe Bidenmenegaskan kepada Perdana Menteri (PM) Israel Benjamin Netanyahubahwa menduduki Gaza, Palestina, merupakan sebuah 'kesalahan besar'. Biden juga mengatakan solusi yang paling tepat agar perang antara Israel dan Palestina bisa berakhir adalah dengan solusi dua negara atau two state solution.    'Saya mengatakan kepada Israel bahwa adalah sebuah kesalahan besar bagi mereka jika berpikir mereka akan menduduki dan mempertahankan Gaza. Saya rasa itu tidak akan berhasil,' kata Joe Biden pada Rabu (15 11) waktu AS, seperti dikutip Reuters. 'Saya menegaskan kepada Israel, kepada Bibi [Benjamin Netanyahu] dan kabinet perangnya. Saya rasa jawabannya adalah solusi dua negara,' imbuhnya.    Solusi dua negara pertama kali dicetuskan oleh Komisi Peel pada 1937. Komite ini mengusulkan pembentukan negara Yahudi dan Arab untuk menyelesaikan konflik Israel-Palestina. Dalam kesempatan sebelumnya, Biden juga merasa optimistis akan ada kesepakatan dengan kelompok miisi Hamas untuk membebaskan para sandera yang ditahan di Jalur Gaza. Ia pun mengatakan kepada keluarga para sandera untuk 'bertahan, kami akan datang'. Di sisi lain, Bejamin Netanyahu juga mengatakan akan terus mengupayakan pembebasan para sandera. Namun, ia enggan membahas rincian perundingan tersebut. Netanyahu juga mengatakan akan terus bertempur melawan Hamas hingga akhir. Jika perang dengan Hamas selesai, ia berencana untuk mengontrol Gaza dalam jangka waktu tak terbatas dan akan bertanggung jawab terkait keamanan di wilayah tersebut.  Sementara itu, ribuan warga Palestina dipaksa keluar dari rumah dan berjalan kaki menuju selatan Gaza di tengah agresi Israel. Hal ini seakan-akan mengulang peristiwa Nakba pada 1948. Mereka berjalan kaki untuk mengungsi dengan melewati tank Israel dan mayat-mayat yang berserakan di jalan kota Salah Al-Din. Warga Palestina itu juga cuma membawa makanan dan pakaian seadanya. Per Rabu (15 11), korban tewas akibat agresi Israel di Jalur Gaza mencapai 11.500 orang, termasuk 4.710 anak-anak dan 3.160 perempuan. Sementara, sekitar 29.800 orang lainnya luka-luka."
      }
    },
    {
      "id": 8,
      "title": "Daftar Nama Pilot dan Awak Pesawat yang Jatuh di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116161134-20-1025161/daftar-nama-pilot-dan-awak-pesawat-yang-jatuh-di-pasuruan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-2_169.png?w=650&q=90",
        "tags": [
          "pesawat tni au jatuh",
          "pesawat tempur",
          "tni au",
          "pasuruan",
          "super tucano"
        ],
        "article": "DuaPesawat tempur Super Tucano milikTNI AU jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan pesawat dengan nomor ekor TT-3311 dipiloti oleh Letkol Pnb Sandhra Gunawan di kursi depan. Sementara Kolonel Adm Widiono di kursi belakang. Sementara pesawat dengan nomor ekor TT-3103 dipiloti oleh Mayor Pnb Yuda A. Seta di kursi depan dan Kolonel Pnb Subhan di kursi belakang.   Meski demikian, Agung belum menjelaskan secara detail kondisi para personel yang menjadi korban. Ia juga belum menjelaskan kronologi peristiwa ini. 'Selanjutnya kami akan melaporkan terlebih lanjut dari Malang,' kata Agung kepada wartawan, Kamis.  Berdasar penelusuran, Sandhra adalah Komandan Skadron Udara 21, Subhan adalah Danwing Udara 2 Lanud Abdulrachman Saleh dan Widiono adalah Kepala Dinas Personel Lanud Abdulrachman Saleh. Sebelumnya, insiden pesawat jatuh ini dibenarkan oleh Kepala Staf Angkatan Udara (KSAU) Marsekal Fadjar Prasetyo. Video soal peristiwa tersebut juga beredar di media sosial. 'Betul (jatuh), dua pesawat,' kata Fadjar."
      }
    },
    {
      "id": 9,
      "title": "FOTO: Beternak Lalat Gaya Kosta Rika",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231116142356-201-1025089/foto-beternak-lalat-gaya-kosta-rika",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn lalat larva pakan ternak pemanasan global",
        "media_url": null,
        "tags": [
          "foto cnn",
          "lalat",
          "larva",
          "pakan ternak",
          "pemanasan global"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Kota Indah di Italia Diguncang 2.500 Gempa, Berani Liburan ke Sana?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114151119-269-1024055/kota-indah-di-italia-diguncang-2500-gempa-berani-liburan-ke-sana",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pozzuoli_169.jpeg?w=650&q=90",
        "tags": [
          "italia",
          "gempa bumi",
          "wisata",
          "travel",
          "pozzuoli",
          "napoli"
        ],
        "article": "Gempa bumi menjadi bagian dari keseharian warga kota Italia, Pozzuoli. Pasalnya dalam tiga bulan terakhir, kota ini sudah diguncang gempa sebanyak 2.500 kali. Namun, arti penting Pozzuoli lebih dari sekadar sejarah, karena terletak di atas tanah yang 'bergejolak'. Sejak bulan Agustus 2023, wilayah ini telah mengalami lebih dari 2.500 kali gempa, dengan gempa terkuatnya berkekuatan 4,2 skala Richter pada tanggal 27 September lalu. Kondisi ini menyebabkandasar lautnya naik. Para ahli mengkhawatirkan terjadinya 'krisis seismik' yang terjadi lagi sejak awal tahun 1980-an.   Meskipun gempa besar tersebut tidak menyebabkan kerusakan yang signifikan, tetapi cukup membuat penduduk setempat cemas. Salah satunya adalah Annamaria Scardi. Keresahannya muncul lantaran dia tak tahu kemana harus menyelamatkan diri saat gempa-gempa kecil terjadi.Dikutip dari Nature World News, warga lainnya, Vincenzo Russo mengaku dihantui mimpi buruk karena gempa yang terus mengganggu tidurnya. Selain menyebabkan ketakutan, gempa yang sering terjadi di Pozzuoli ini telahmembuat dasar laut naik sehingga membatasi akses ke pelabuhan bersejarah di sana.Averna, seorang nelayan setempat, menyesalkan hilangnya tempat menyelam untuk anak-anak yang kini hanya tinggal sepetak tanah dan rumput liar di tepi pantai. Seperti dikutip Nature World,Pozzuoli terancam bahaya karena lokasinya yang berada di atas gunung berapi yang sedang 'tertidur', Campi Flegrei (Ladang Phlegraean). Area vulkanik ini juga memiliki kawah dan kaldera, punya fitur panas bumi seperti fumarol, mata air panas, dan kolam lumpur.  Getaran yang terus menerus berasal dari pergerakan magma dan fluida bawah tanah dan menghasilkan tekanan-tekanan pada batuan permukaan. Fenomena ini dikenal sebagai bradyseisme, yaitu naik turunnya permukaan bumi karena pengisian atau pengosongan ruang magma bawah tanah atau aktivitashidrotermal. Bradyseisme dapat menyebabkan fluktuasi tanah, menggoyahkan struktur, dan menimbulkan risiko seperti tanah longsor dan tsunami. Campi Flegrei, sebagai salah satu gunung berapi paling berbahaya di dunia, lokasinya sangat dekat dengan wilayah padat penduduk.Campi Flegrei pernah mengalami letusan pada tahun 1538 dan membentuk gunung berapi baru yang bernama MonteNuovo. Gunung ini juga pernah meletus dahsyat 39 ribu tahun lalu yang dinilai berdampak pada iklim global.Pozzuoli lokasinya dekat dengan Pompeii, salah satu kawasan terkenal di Italia yang terkubur abuvulkanis karena letusan gunung berapi Vesuvius pada tahun 79 masehi. Para ahli terus memantau Campi Flegrei menggunakan seismometer, GPS, satelit, dan pengukuran gas. Upaya ini dinilai membantu dalam memahami dinamika sistem gunung berapi, memprediksi potensi letusan, dan berkolaborasi dengan pihak berwenang dan masyarakat untuk mempersiapkan diri menghadapi keadaan darurat, termasuk evakuasi massal dan krisis kemanusiaan. Pozzuoli adalah sebuah kota di Italia yang menawan di Kota Metropolitan Napoli, punya sejarah yang mengakar sejak berdirinya kota ini sebagai koloni Yunani di Dicaearchia pada tahun 531 SM. Selama berabad-abad, kotayang dibentuk oleh pengaruh Yunani, Samnite, dan Romawi, yang meninggalkan warisan budaya dan arsitektur yang indah. Terletak di Semenanjung Phlegraean, Pozzuoli merupakan rumah bagi reruntuhan kuno, termasuk Amfiteater Flavian yang terbesar ketiga di Italia. Ada pula Macellum yang dikenal sebagai bangunan bersejarah berupa pasar dan perdagangan kuno yang ramai pada zamannya."
      }
    }
  ]
}