{
  "page": 573,
  "main_url": "https://www.cnnindonesia.com/indeks/2/573",
  "time": "2023-12-08 06:24:58.066843",
  "datas": [
    {
      "id": 1,
      "title": "Link Live Streaming Amerika Serikat vs Prancis di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118133531-142-1025961/link-live-streaming-amerika-serikat-vs-prancis-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-amerika-vs-bukrina-faso-11_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amerika serikat u-17",
          "timnas prancis u-17",
          "amerika serikat vs prancis",
          "as vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Duel Amerika Serikat vs Prancis di matchday ketiga Grup EPiala Dunia U-17 2023 digelar Sabtu (18 11). Berikut link live streaming AS vs Prancis. Pertandingan AS vs Prancis akan digelar di Jakarta International Stadium (JIS), Jakarta. Kick of laga ini akan berlangsung pukul 19.00 WIB. Prancis dan AS sama-sama mengemas enam poin hasil dari dua kali kemenangan secara beruntun. Namun, Prancis berhak menempati posisi teratas berkat keunggulan selisih satu gol.   Sebelumnya Prancis menang 3-0 atas Burkina Faso dan mengalahkan Korea Selatan 1-0. Sementara AS menang 3-1 atas Korea Selatan dan unggul 2-1 atas Burkina Faso. Prancis dan AS sama-sama sudah memastikan lolos ke babak 16 besar. Namun, pemenang duel AS vs Prancis berhak keluar sebagai juara grup. Jika pertandingan berakhir imbang, maka Prancis yang akan keluar sebagai juara Grup E berkat keunggulan selisih gol. Sementara AS finis sebagai runner up. Di tempat terpisah, Burkina Faso dan Korea Selatan juga tengah berjuang untuk menjaga peluang lolos ke fase knock out melalui jalur peringkat ketiga terbaik.  Pemenang laga Burkina Faso vs Korea Selatan masih punya kesempatan merebut satu tiket tersisa lewat persaingan peringkat ketiga terbaik. Namun, mereka juga harus bersaing dengan Meksiko dan Selandia Baru. Sabtu (18 11)Stadion JISKick Off: 19.00 WIBLink live streaming di Vidio. "
      }
    },
    {
      "id": 2,
      "title": "Link Live Streaming Selandia Baru vs Meksiko di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118125313-142-1025951/link-live-streaming-selandia-baru-vs-meksiko-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-meksiko-vs-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "timnas selandia baru u-17",
          "timnas meksiko u-17",
          "selandia baru vs meksiko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Duel Selandia Baru vs Meksiko pada matchday ketiga Grup F Piala Dunia U-17 2023, Sabtu (18 11), bisa disaksikan via live streaming di Vidio. Pertandingan Selandia Baru melawan Meksiko akan digelar di Jalak Harupat, Bandung. Kick off akan berlangsung pukul 16.00 WIB. Meksiko saat ini berada di peringkat ketiga klasemen sementara dengan raihan satu poin usai bermain imbang 2-2 melawan Venezuela.   Perjuangan Meksiko untuklolos ke babak 16 besar Piala Dunia U-17 2023 terbilang berat usai menelan kekalahan telak 0-3 dari Jerman di laga perdana. Meski demikian, Meksiko masih punya kans finis sebagai runner up jika mampu meraih kemenangan telak atas Selandia Baru. Dengan catatan, Venezuela juga menelan kekalahan dari Jerman. Meksiko juga tetap bisa lolos ke babak 16 besar lewat jalur peringkat ketiga terbaik. Syaratnya, Meksiko harusmeraih hasil imbang dengan skor 1-1, 2-2, dan seterusnya saat melawan Selandia Baru.  Sementara Venezuela saat ini berada di posisi kedua dengan empat poin. Puncak klasemen dikuasai Jerman yang sukses meraup dua kemenangan beruntun dan mengemas enam poin. Jerman bisa mempertahankan puncak klasemen jika berhasil menang atau minimal imbang lawan Venezuela di Stadion Jakarta International (JIS), Sabtu (18 11)Stadion JIS, JakartaKick Off: 16.00 WIBLive streaming di Vidio. "
      }
    },
    {
      "id": 3,
      "title": "Willy Dozan Bakal Ajukan Surat Penangguhan Penahanan Leon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118133044-12-1025958/willy-dozan-bakal-ajukan-surat-penangguhan-penahanan-leon",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/willy-dozan-1_169.jpeg?w=650&q=90",
        "tags": [
          "leon dozan",
          "leon dozan aniaya pacar",
          "willy dozan",
          "betharia sonata",
          "penganiayaan",
          "penangguhan penahanan"
        ],
        "article": "Selebritas Willy Dozan dan Betharia Sonata akan mengajukanpenangguhan penahanan sang putra, Leon Dozan, yang telah ditahan di Polres Metro Jakarta Pusat akibat kasus dugaan penganiayaan dan penghinaan institusi Polri. Penangguhan penahanan itu ditempuh lantaran putranya diklaim tak pernah terjerat kasus hukum. 'Kita kan orang tua melihat anak ini belum pernah terjerat hukum. Kita sedang membuat surat penangguhan, Insya Allah kalau diterima ya, namanya juga kita berusaha,' kata dia dikutip dari Insert Live, Sabtu (18 11).    Ia menjelaskan tindakan yang dilakukan oleh Leon adalah emosi sesaat. Leon disebut sudah menyesal dan meminta maaf atas perlakuanya itu. 'Jadi cuman emosi sesaat, menyesal kok dan selalu minta maaf. Udah sekarang kamu harus udah siap menghafapi hukum ini,' tuturnya. Kendati demikian Willy menyebut tetap kooperatif dengan aparat penegak hukum, meskipun ia disebut memiliki banyak kenalan yang bisa membebaskan Leon. 'Saya enggak mentang-mentang punya kenalan terus minta bebasin, enggak. Tahan! Supaya jera,'cetus dia.  Sebelumnya, Polisi menetapkan Leon Dozan sebagai tersangka kasus penghinaan terhadap institusi Polri. Ia juga berstatus tersangka dalam kasus penganiayaan terhadap kekasihnya, Rino Aurora Senduk. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan ucapan penghinaan ke institusi Polri disampaikan Leon karena terpancing emosi setelah merasa cemburu dengan kekasihnya. Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh Leon Dozan terhadap Rinoa beredar di media sosial. Dalam video yang beredar, Leon tampak memiting leher Rinoa,yang tampak menangis, sambil mengucapkan umpatanterhadap polisi. "
      }
    },
    {
      "id": 4,
      "title": "Sam Altman Dipecat dari CEO Induk Perusahaan ChatGPT",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118133928-92-1025962/sam-altman-dipecat-dari-ceo-induk-perusahaan-chatgpt",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/sam-altman-1_169.jpeg?w=650&q=90",
        "tags": [
          "sam altman",
          "chatgpt",
          "open ai"
        ],
        "article": "Perusahaan induk ChatGPT, OpenAI, memecat CEO sekaligus pendirinya, Sam Altman. Dalam pernyataannya, perusahaan mengatakan penyelidikan internal menemukan bahwa Altman tidak selalu jujur kepada dewan direksi. 'Dia (Altman) tidak secara konsisten jujur dalam komunikasinya dengan dewan, sehingga menghambat kemampuannya untuk melaksanakan tanggung jawabnya,' bunyi pernyataan perusahaan, dikutip CNN, Jumat (17 11).   'Dewan tidak lagi percaya pada kemampuannya untuk terus memimpin OpenAI,' imbuh pernyataan tersebut.  OpenAI mengumumkan posisi CEO akan diisi sementara oleh Chief Technology Officer (CTO) Mira Murati. Sementara itu, Altman mengatakan ia menyukai bekerja di OpenAi. 'Ini sangat transformatif bagi saya pribadi, dan semoga dunia bisa sedikit berubah. Yang terpenting, saya senang bekerja dengan orang-orang berbakat seperti itu. 'Ini sangat transformatif bagi saya pribadi, dan semoga dunia bisa sedikit berubah. yang terpenting, saya senang bekerja dengan orang-orang berbakat seperti itu,' katanya. Kabar dipecatnya Altman muncul setelah konferensi pengembang pertama OpenAI yang diadakan di San Francisco pekan lalu. Saat itu, Altman menjabat sebagai pembawa acara yang meluncurkan serangkaian pembaruan alat kecerdasan buatan baru, termasuk termasuk kemampuan bagi pengembang untuk membuat versi khusus ChatGPT.  Dia juga menyampaikan bahwa sekitar dua juta pengembang kini menggunakan platform ini, dan sekitar 90 persen dari perusahaan Fortune 500 menggunakan alat tersebut secara internal. Meskipun Altman telah lama mendukung AI, dia juga salah satu kritikus terbesar. Dalam kesaksiannya di hadapan Kongres awal tahun ini, Altman menggambarkan ledakan teknologi saat ini sebagai momen yang sangat penting. 'Apakah [AI] akan menjadi seperti mesin cetak yang menyebarkan pengetahuan, kekuatan, dan pembelajaran secara luas ke seluruh lanskap yang memberdayakan individu sehari-hari yang mengarah pada kemajuan yang lebih besar, yang terutama mengarah pada kebebasan yang lebih besar?,' katanya. 'Atau apakah ini akan menjadi lebih seperti bom atom, sebuah terobosan teknologi yang sangat besar, namun konsekuensinya (parah, mengerikan) terus menghantui kita hingga hari ini?' imbuhnya.  Dia juga salah satu CEO teknologi yang bertemu Presiden AS Joe Biden pada tahun ini untuk menekankan pentingnya pengembangan AI yang beretika dan bertanggung jawab. Sementara itu, Peneliti Gartner Research Arun Chandrasekaran mengatakan dipecatnya Altman menjadi kabar yang mengejutkan karena dia telah memperjuangkan tujuan OpenAI. Ia yakin dewan OpenAI mengambil keputusan itu setelah mempertimbangkan banyak hal. 'OpenAI memang memiliki banyak pemimpin teknis dan akan menarik untuk melihat bagaimana generasi pemimpin berikutnya akan melanjutkan budaya inovasi yang bergerak cepat, meningkatkan skala bisnis, dan memenuhi ekspektasi regulator dan masyarakat secara luas,' katanya.   "
      }
    },
    {
      "id": 5,
      "title": "Filipina Andalkan Bek 18 Tahun Atletico Madrid Lawan Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118133320-142-1025960/filipina-andalkan-bek-18-tahun-atletico-madrid-lawan-timnas-indonesia",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/santiago-rublico_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "santiago rublico",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "timnas filipina",
          "michael weiss"
        ],
        "article": "Pelatih timnas Filipina Michael Weiss akan mengandalkan pemain 18 tahun, Santiago Rublico, untuk melawanTimnas Indonesia padaKualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Rublico merupakan pemain junior Atletico Madrid di Liga Spanyol. Pemain yang lahir di Madrid, Spanyol, 16 Agustus 2005, itu tampil apik saat Filipina dikalahkan Vietnam pada laga pertama Grup F Kualifikasi Piala Dunia 2026, 16 November lalu. Meski berposisi sebagai bek kanan, Weiss memainkan Rublico sebagai pemain sayap kanan. Kombinasi di sisi kanan antara Rublico dan Jesse Curran membuat Filipina beberapa kali mengancam lini pertahanan Vietnam.   'Kedua pemain [Rublico dan Curran] menciptakan kombinasi yang bagus. Semakin sering mereka bermain bersama, mereka akan semakin kohesif, saling mengerti dan menciptakan peluang bagus,' ujar Weiss dikutip dari Dugout. Untuk laga melawan Indonesia, Weiss mengatakan akan tetap memainkan Rublico sebagai winger. Pelatih asal Jerman itu yakin Rublico akan bermain lebih apik saat melawan Timnas Indonesia. Terlebih sebelum melawan Vietnam, Rublico baru dua hari bergabung dengan timnas Filipina. 'Untuk saat ini, saya akan mempertahankan situasi ini [Rublico sebagai winger]. Jangan lupa, anak ini baru datang 48 jam sebelumnya [lawan Vietnam] dan bermain penuh 90 menit. Jadi kami harus memberi kredit untuknya,' ujar Weiss.  'Dia pemain yang memiliki kemauan besar, dan tentunya dia bisa mengatasi masalah jet lag dengan cara yang baik. Kami sangat senang dengan penampilannya,' ucap Weiss. Rublico sendiri mengaku tidak masalah dimainkan sebagai winger di timnas Filipina. Pemain yang sempat dikalahkan Timnas Indonesia U-23 di SEA Games 2023 itu mempercayai keputusan Weiss. 'Tidak masalah buat saya. Itu bukan posisi normal saya, tapi saya percaya terhadap Weiss,' ucap Rublico. Rublico memiliki banyak pengalaman di tim junior klub-klub La Liga Spanyol. Sebelum direkrut Atletico Madrid U-19, Rublico juga pernah bermain untuk Rayo Vallecano. "
      }
    },
    {
      "id": 6,
      "title": "Hacker Anonymous Ancam PM Israel Imbas Genosida: Kami akan Bertindak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118131323-192-1025957/hacker-anonymous-ancam-pm-israel-imbas-genosida-kami-akan-bertindak",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-1_169.jpeg?w=650&q=90",
        "tags": [
          "hacker",
          "hacker anonymous",
          "hacker ancam netanyahu",
          "hacker ancam israel",
          "perang israel gaza"
        ],
        "article": "Grup peretas alias hacker mengancam Perdana Menteri Israel Benjamin Netanyahuuntuk segera menyetop genosida dan serangan kepada penduduk Palestina di Jalur Gaza. Hal itu diungkapkan lewat sebuah video berdurasi 2 menit 20 detik. Terlihat seseorang bertopeng Guy Fawkes dari film V for Vendetta. Mulanya, sosok ini memperkenalkan diri dan langsung menyebut nama Netanyahu. Namun kelompok itu juga menyertai ancaman kepada Netanyahu.   'Jika Anda terus melanjutkan jalan penghancuran dan genosida ini, kami akan mengambil tindakan sebagai tanggapan atas pembangkangan Anda,' ujar Anonymous dalam sebuah video yang diunggah @AnonGlobalNow01 pada Jumat (10 11).  Perang Israel-Hamas juga melibatkan sejumlah serangan siber dari masing-masing pendukung. Lewat video itu peretas mengatas namakan sebagai kelompok Anonymous Global. Pesan lewat video ia sampaikan karena melihat kekejaman yang dilakukan di Gaza. 'Mata kami yang waspada telah menyaksikan kekejaman yang dilakukan terhadap warga Palestina di Gaza di bawah kepemimpinan Anda.' Peretas menyebut bombardir yang dilakukan Israel itu mengakibatkan kehancuran yang tak ternilai. Ditambah lagi lebih dari 4.000 anak-anak telah terluka dan terdampar. Anonymous mengaku geram dengan apa yang terjadi, sembari meminta Netanyahu dan pemerintah Israel untuk segera mengakhiri serangan mereka di Gaza. Dalam video tersebut, mereka juga menyampaikan dukungannya untuk warga Palestina yang menjadi korban serangan. Kelompok ini juga meminta warga Israel untuk berdiri dan menentang apa yang dilakukan pemerintahnya. 'Kepada rakyat Israel, kami mendesak Anda untuk menuntut pertanggungjawaban dari para pemimpin Anda, dan menentang pertumpahan darah yang tidak masuk akal. Suara Anda memiliki kekuatan untuk membawa perubahan positif, dan menyelamatkan banyak nyawa,' katanya. Anonymous mengacu pada jaringan internasional tak terikat yang terkait dengan aktivitas hacktivist. Anggota Anonymous sering dicirikan dengan mengenakan topeng Guy Fawkes dan menggunakan slogan 'We are Anonymous. Kami adalah Legiun. Kami tidak memaafkan. Kami tidak melupakan. Harapkan kami.' Anonymous telah terlibat dalam berbagai aktivitas di jagat maya, mulai dari protes politik dan aktivisme hingga peretasan dan serangan siber. Tak jarang tindakan mereka didasari dengan keinginan untuk mempromosikan kebebasan berbicara, melawan penyensoran, dan memprotes ketidakadilan hingga korupsi yang tengah terjadi. Lantaran sifatnya yang terdesentralisasi, nama siapa pun dapat mengklaim sebagai bagian dari Anonymous, dan tidak ada keanggotaan formal atau struktur organisasi.    Pada Oktober, Anonymous Sudan, sebuah kelompok pro-Rusia, mengklaim mereka meluncurkan serangan DDoS terhadap aplikasi Red Alert milik Israel, yang menyediakan informasi peringatan secara real-time kepada warganya. Selanjutnya, Anonymous Sudan bersama dengan Cyber Av3ngers dan Killnet yang bersekutu dengan Rusia mengklaim telah menghapus situs-situs web dari lembaga think tank Israel Policy Forum dan kementerian keuangan negara tersebut. Namun begitu belum ada konfirmasi soal kebenaran serangan tersebut."
      }
    },
    {
      "id": 7,
      "title": "20 Peserta Aksi Damai Merauke Ditangkap meski Sesuai Prosedur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118125143-12-1025950/20-peserta-aksi-damai-merauke-ditangkap-meski-sesuai-prosedur",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/13/3c55c15c-df22-423a-ab89-fe76be14c6d8_169.jpg?w=650&q=90",
        "tags": [
          "demo",
          "aksi damai",
          "polda papua",
          "penangkapan",
          "papua merdeka"
        ],
        "article": "Lembaga Bantuan Hukum (LBH) Papua mendesak Kapolda Papua agar segera memerintahkan Kapolres Merauke untuk membebaskan 20 peserta massaaksi damaiAmpera Papua Selatan (PS). Direktur LBH Papua Emanuel Gobay mengatakan penangkapan yang dilakukan oleh Polres Merauke terjadi pada Sabtu (18 11) pagi, saat mereka sedang mempersiapkan aksi damai Ampera PS. Emanuel memastikan pihaknya juga telah melayangkan surat pemberitahuan rencana aksi damai dengan bahasan 'Hukum Telah Mati Bagi Masyarakat Adat Awyu di Boven Digoel' kepada Polres Merauke.    'Pihak Polres Merauke yang telah menerima surat pemberitahuan aksi damai malah datang ke titik kumpul dan membubarkan massa aksi Ampera PS dan menangkap 20 orang Masa Aksi AMPERA PS,' ujarnya dalam keterangan tertulis. Emanuel menyebut dari total 20 orang massa aksi damai yang ditangkap dan dibawa ke Polres Merauke tersebut salah satunya merupakan perempuan. Dia juga mengecam langkah penangkapan yang dinilai dilakukan secara sewenang-wenang.   Pasalnya, massa aksi telah memberikan surat pemberitahuan ke Polres Merauke. Karenanya, ia menyebut langkah penangkapan itu sebagai bentuk pelanggaran hak kebebasan berpendapat yang diatur dalam Undang-undang. Di sisi lain, Emanuel menyebut Kapolres Merauke dan jajarannya juga telah menyalahi kewenangan yang ada sebagaimana diatur dalam Pasal 6 huruf q Peraturan Pemerintah Nomor 2 Tahun 2003 tentang Disiplin Kepolisian Republik Indonesia. 'Bukti Kapolres dan jajarannya melakukan pembungkaman ruang demokrasi dan jelas-jelas melanggar Peraturan Kapolri Nomor 8 Tahun 2009 Tentang Implementasi Stansar dan Pokok HAM Dalam Tugas-tugas Kepolisian Negara Republik Indonesia,' jelasnya.  Oleh sebab itu, ia mendesak Kapolda Papua Irjen Mathius D Fakhiri dan Gubernur Papua Selatan agar segera memerintahkan Kapolres Merauke untuk membebaskan seluruh massa aksi yang telah ditangkap. 'Segera Bebaskan 20 orang Masa Aksi AMPERA PS karena pembubaran dan penangkapannya bertentangan Prinsip Perkap Nomor 8 Tahun 2009 tentang Implementasi Standar dan Pokok HAM dalam Tugas Polri,' tegasnya. CNNIndonesia.com telah berupaya menghubungi Kapolda Papua Irjen Mathius D Fakhiri dan Kabid Humas Polda Papua Kombes Ignatius Benny Prabowo. Namun hingga berita ini ditayangkan keduanya belum memberikan tanggapan. "
      }
    },
    {
      "id": 8,
      "title": "Arsjad Rasjid Respons RK Jadi Ketua Tim Kampanye Daerah Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118130635-617-1025955/arsjad-rasjid-respons-rk-jadi-ketua-tim-kampanye-daerah-prabowo-gibran",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/ketua-kadin-arsjad-rasjid_169.jpeg?w=650&q=90",
        "tags": [
          "arsjad rasjid",
          "ridwan kamil",
          "ganjar pranowo",
          "prabowo subianto",
          "pilpres 2024"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Arsjad Rasjid merespons soal pasangan calon (paslon) capres-cawapres Prabowo Subianto-Gibran Rakabuming Raka yang menunjuk Ridwan Kamilhingga Airin Rachmi Diany menjadi Ketua Tim Kampanye Daerah pada Pilpres 2024. Arsjad menyebut bahwa keputusan itu adalah hak paslon dan juga mempersilahkan. Ia pun menyebut bahwa timnya sudah bersosialisasi dengan Tim Pemenangan Daerah (TPD) Ganjar-Mahfud di Jawa Barat. 'Itu adalah hak dan silahkan. Kami juga, Jawa Barat, kalau udah hati ke hati, dari rumah ke rumah, dari rakyat ke rakyat, yang penting gagasannya didengar,' ucap dia saat ditemui di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11).   Arsjad meyakini bahwa Ganjar dan Mahfud adalah figur pemimpin yang dibutuhkan oleh Indonesia dan mampu menciptakan program ditujukan untuk masyarakat Indonesia.  'Karena kami yakin bahwa Mas Ganjar dan Prof Mahfud itu adalah figur pemimpin yang memang dibutuhkan oleh Indonesia dan program-programnya adalah untuk rakyat Indonesia. Jadi itu yang akan kami tularkan, kami akan memastikan bahwa semua rakyat mendengar,' sambungnya. Wakil Ketua Umum Partai Golkar sekaligus Mantan Gubernur Jawa Barat Ridwan Kamil ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo-Gibran di wilayah Jawa Barat. Sementara, Mantan Wali Kota Tangerang Selatan Airin Rachmi Diany ditunjuk menjadi Ketua Tim Kampanye Daerah di provinsi Banten.  Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid yakin penunjukan RK mampu mengoptimalkan perolehan suara di wilayah Jawa Barat nanti. Nusron juga menjelaskan pengangkatan Airin dalam rangka mengakomodasi pemilih wanita di Banten di Pilpres 2024 nanti. Ia yakin Airin, yang juga politikus Golkar, punya kapasitas dan pengaruh besar, sehingga mampu mengoptimalkan perolehan suara di Banten. "
      }
    },
    {
      "id": 9,
      "title": "Bareskrim Bantah Rocky Gerung Sudah Jadi Tersangka di Kasus Bajingan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118131054-12-1025956/bareskrim-bantah-rocky-gerung-sudah-jadi-tersangka-di-kasus-bajingan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/2b73a846-7f00-4ee3-bd47-8d3054c4f539_169.mpo?w=650&q=90",
        "tags": [
          "rocky gerung",
          "bareskrim polri",
          "kasus penyebaran hoaks",
          "hoaks",
          "tersangka"
        ],
        "article": "Bareskrim Polri membantah telah menetapkan akademisiRocky Gerung sebagai tersangka dalam kasus dugaan penyebaran hoaksterkait Presiden Joko Widodo. Direktur Tindak Pidana Umum Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro menegaskan kasus itu masih dalam tahap penyidikan. Ia menyebut penyidik juga belum melakukan gelar perkara penetapan tersangka. 'Belum [tersangka] kami baru naik penyidikan,' ujarnya saat dikonfirmasi lewat pesan singkat, Sabtu (17 11).    Sebelumnya Rocky Gerung mengklaim telah dijadikan tersangka oleh Bareskrim Polri di hadapan calon presiden Ganjar Pranowo pada acara sarasehan dan temu alumni Universitas Negeri Makassar (UNM). 'Status saya ini tersangka,' kata Rocky, Sabtu (18 11). Kemudian Ganjar Pranowo bertanya kepada Rocky. 'Tersangka apa? Iya yang itu (kasus bajingan tolol),' kata Ganjar.  Rocky menerangkan bahwa dirinya dipersangkakan pada kasus tersebut oleh Partai Demokrasi Indonesia Perjuangan (PDIP). 'Saya dipersangkakan oleh PDIP. Bukan oleh Ganjar, tapi oleh PDIP,' terangnya. Diketahui Bareskrim Polri telah memulai proses penyidikan terhadap akademisi Rocky terkait kasus dugaan penyebaran berita bohong alias hoaks terkait Presiden Joko Widodo. Dugaan penyebaran hoaks itu berkaitan dengan pernyataan Rocky dalam acara konsolidasi akbar aliansi sejuta buruh di Islamic Center Bekasi, Sabtu (29 7) lalu.  Salah satunya berkaitan dengan pernyataan Rocky soal UU Omnibuslaw yang disebut tidak berpihak kepada buruh dan Ibu Kota Nusantara (IKN). Atas perbuatannya Rocky diduga melanggar etentuan soal penyebaran berita bohong di UU Peraturan Hukum Pidana dan ujaran kebencian diUUInformasi dan Transaksi Elektronik. "
      }
    },
    {
      "id": 10,
      "title": "Besok, Gibran Hadiri Konsolidasi Koalisi Indonesia Maju di Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118124027-633-1025948/besok-gibran-hadiri-konsolidasi-koalisi-indonesia-maju-di-sumut",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 13:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/30/refleksi-akhir-tahun-pan-7_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "partai amanat nasional",
          "koalisi indonesia maju",
          "gibran rakabuming",
          "saleh partaonan daulay"
        ],
        "article": "Calon wakil presiden (cawapres) dari Koalisi Indonesia Maju, Gibran RakabumingRaka dijadwalkan mengunjungi SumateraUtara (Sumut) pada Sabtu dan Minggu, 18-19 November. Ketua Fraksi Partai Amanat Nasional (PAN) di DPR, Saleh Partaonan Daulay mengatakan bahwa Gibran direncanakan mendarat di Bandara Silangit, Siborong-borong. Gibran kemudian akan langsung melawat ke kebun dan pergudangan eskpor kopi Lintong, dilanjutkan makan siang bersama masyarakat di Tondongta Cafe dan Resto, sebelum menuju pertemuan dengan mahasiswa Dell Institute.   Pada pukul 15.00 WIB, Gibran akan terbang menuju Bansara Kualanamu. Dari sana, cawapres dari calon presiden Prabowo Subianto ini akan naik railink bersama masyarakat ke Stasiun Medan. 'Di sana (bandara), ribuan anggota masyarakat akan menyambut. Ada sedikit kegiatan penyambutan dengan latar belakang budaya lokal,' kata Saleh. Menurut Saleh yang juga Wakil SekretarisTim Kampanye Nasional (TKN) Prabowo-Gibran, momen penyambutan juga akan diberikan masyarakat di Stasiun Medan. 'Kegiatan ini diagendakan singkat saja mengingat padatnya jadwal yang ada,' katanya. Kegiatan konsolidasi dengan pengurus dan para calon legislatif (caleg) partai Koalisi Indonesia Maju di Medan Inernational Convention Center (MICC) masuk dalam daftar kegiatan Gibran berikutnya. Saleh menjelaskan, kegiatan yang direncanakan diikuti 5 ribu orang ini bertujuan untuk memperkuat jaringan pemenangan Prabowo-Gibran di Sumut. Setelah itu, Gibran akan berbincang santai dan berdiskusi terkait peningkatan potensi dan kreativitas dengan influencer dan komunitas kreatif setempat, serta komunitas usaha mikro, kecil, dan menengah (UMKM) muda di SEIS Cafe. Diskusi tersebut sekaligus sebagai respons atas persaingan yang saat ini semakin mengglobal. 'Hari Minggu pagi, Gibran diagendakan menyapa anggota masyarakat di lokasi car free day di kawasan Lapangan Merdeka,' lanjut Saleh. Di kegiatan yang diperkirakan bakal dihadiri oleh puluhan ribu masyarakat ini, disediakan berbagai door prize. Rangkaian kunjungan Gibran ke Sumut kemudian akan ditutup dengan acara silaturahmi dengan para ulama, pengasuh pondok pesantren, serta para santri Pondok Pesantren Al-Kautsar, dan para tokoh masyarakat."
      }
    }
  ]
}