{
  "page": 63,
  "main_url": "https://www.cnnindonesia.com/indeks/2/63",
  "time": "2023-12-08 05:19:11.938026",
  "datas": [
    {
      "id": 1,
      "title": "Grogi Didatangi Bupati, Kades di Klaten Pamerkan Potensi Desanya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206085240-293-1033446/grogi-didatangi-bupati-kades-di-klaten-pamerkan-potensi-desanya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani melanjutkan agenda sambang warga di Desa Jiwan, Kecamatan Karangnongko, Selasa (5 12). Kegiatan ini merupakan program yang diinisiasi Sri Mulyani untuk menyerap aspirasi masyarakat secara langsung. Kedatangan Sri Mulyani bersama jajaran OPD dalam sambang kali ini disambut langsung oleh Kepala Desa Jiwan, Sulardi. Namun, Sulardi yang baru menjadi kepala desa mengaku grogi saat menyambut Sri Mulyani bersama jajaran. 'Saya sebenarnya grogi, baru sekali ini saya berdiri dan berbicara di depan Bupati, apalagi saya baru dua bulan menjabat sebagai kades,' kata Sulardi dikutip Selasa (5 12). Sulardi merupakan kades anyar yang terpilih dalam Pilkades Serentak 2023 dan baru dilantik pada September lalu. Meski grogi, Sulardi justru memamerkan potensi desanya khususnya dalam bidang seni budaya. Diantaranya eksistensi sanggar seni tari jathilan yang telah dikenal hingga di luar daerah, kelompok seni musik campursari, hingga pedalangan ketoprak dan karawitan yang telah banyak mengukir prestasi. 'Dengan potensi di desa kami, bahkan ada beberapa pemeran ketoprak yang ikut andil mengangkat nama Kecamatan Karangnongko hingga pernah meraih juara dalam festival ketoprak yang digelar Dewan Kesenian Klaten. Kami berharap ada perhatian khusus dari dinas terkait untuk potensi ini,' ungkapnya. Selain memaparkan potensi, Ia juga menyampaikan aspirasi warga kepada Sri Mulyani. Antara lain terkait pemberdayaan UMKM setempat hingga pembangunan kantor pemerintah desa yang masih terkendala alih status tanah yang belum usai. Sementara itu, Bupati Klaten, Sri Mulyani mengapresiasi potensi Desa Jiwan yang disampaikan dalam sambang warga kali ini. Ia meminta masyarakat terus melestarikan seni budaya yang ada agar dapat dinikmati generasi yang akan datang. Terkait aspirasi masyarakat, Sri Mulyani menyampaikan sambang warga menjadi wadah untuk menyerap aspirasi masyarakat khususnya di tingkat desa untuk dijadikan pedoman dalam perencanaan pembangunan daerah selanjutnya. 'Karena kemanfaatannya, ke depannya sambang warga akan terus diadakan Pemerintah Kabupaten Klaten agar aspirasi masyarakat dapat tersampaikan dengan baik,' katanya."
      }
    },
    {
      "id": 2,
      "title": "MU vs Chelsea: Suhu Dingin di Man Utd, Ten Hag Jangan Sombong",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205134005-142-1033102/mu-vs-chelsea-suhu-dingin-di-man-utd-ten-hag-jangan-sombong",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:57 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis cnn",
          "analisis cnnindonesia.com",
          "manchester united vs chelsea",
          "mu vs chelsea",
          "jadwal manchester united vs chelsea",
          "prediksi mu vs chelsea",
          "man utd",
          "manchester united",
          "mu",
          "chelsea",
          "liga inggris",
          "erik ten hag"
        ],
        "article": "Manchester Unitedakan menjamu Chelsea pada pertandingan pekan ke-15Liga Inggris yang digelar di Old Trafford pada tengah pekan ini atau Kamis (7 12) dini hari WIB. MU kini tengah berada di peringkat ketujuh klasemen Liga Inggris dengan mengemas 24 poin dari 14 pertandingan yang dijalani. Sementara Chelsea berada di urutan kesepuluh klasemen Liga Inggris dengan mengantongi 19 poin dari 14 pertandingan yang dilakoni.    Jika MU menang dalam pertandingan ini maka Setan Merah bisa naik ke posisi keenam. Sedangkan, jika Chelsea menang maka mereka bisa naik ke posisi delapan atau sembilan. Sebaliknya, jika kalah MU bisa turun ke posisi kedelapan atau kesembilan. Sedangkan jika kalah Chelsea bisa turun ke posisi ke-12. Jelang pertandingan ini situasi ruang ganti MU jadi sorotan setelah dikabarkan sedang tidak baik-baik saja. Suasana di ruang ganti tim Setan Merah dilaporkan tengah dalam 'suhu yang dingin' menyusul adanya permasalahan internal tim. Hal ini menyangkut hubungan yang kurang cair antara Erik Ten Hag dengan sejumlah pemain pilar MU lantaran sikap sang pelatih yang dianggap terlalu kaku dalam memberikan instruksi yang sulit bisa diterima pemain. Teranyar kasus Ten Hag yang terlibat adu mulut dengan Anthony Martial dalam pertandingan melawan Newcastle.  Sikap dingindari sejumlah pemain ini dinilai mempengaruhi performa dan kekompakan tim Setan Merah. Jika kebekuan ini tidak bisa segera dicairkan oleh Ten Hag maka akan berdampak buruk pada pertandingan MU selanjutnya. Apalagi dalam dua pekan ke depan MU akan menghadapi partai berat, mulai lawan Chelsea (7 12), Bayern Munchen (13 12), lalu Liverpool (17 12). Ten Hag harus bisa segera mengatasi kekecewaan para pemain dan berupaya untuk memulihkan keharmonisan tim. Pasalnya, pertandingan MU ke depan sangat penting karena akan bertemu tim-tim papan atas yang bisa menjadi kesempatan bagi Setan Merah untuk mengubah nasib dan meningkatkan semangat tim. Intinya, Ten Hag jangan sombong bahwa dengan statusnya sebagai pelatih dia bisa berbuat semaunya. Dia harus bisa mendapatkan lagi kepercayaan dari para pemain karena peningkatan kondisi psikologis dan harmonisasi tim akan sangat penting bagi kesuksesan MU dalam pertandingan mendatang, termasuk melawan Chelsea."
      }
    },
    {
      "id": 3,
      "title": "Masa Transisi Bayar Tol Tanpa Setop Ditargetkan Maret 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205142525-92-1033124/masa-transisi-bayar-tol-tanpa-setop-ditargetkan-maret-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/jalan-tol-cijago-seksi-3b-tak-kunjung-dibuka-1_169.jpeg?w=650&q=90",
        "tags": [
          "tol nirsentuh",
          "mlff",
          "jalan tol",
          "rits",
          "tol"
        ],
        "article": "Direktur Utama Roatex Indonesia Toll System (RITS) Attila Keszeg mengungkap masa transisi sistem transaksi tolnirsentuhatau Multi Lane Free Flow (MLFF) ditargetkan bakal berlangsung pada Maret 2024. Untuk tahapan awal, sambung Keszeg,uji coba transisi MLFF hanya dilaksanakan di Bali untuk pengguna dari kementerian, kepolisian, hingga perusahaan taksi di Pulau Dewata.Masa transisi akan dilaksanakan usai uji coba dievaluasi oleh pemerintah. 'Untuk internal testing sendiri sudah dilakukan dan sudah berjalan dengan baik,' kata dia saat ditemui di Control Center RITS, Jakarta Pusat, Selasa (5 12).   'Nanti ke depannya setelah friendly user itu, atau uji coba itu dievaluasi oleh pemerintah, untuk bulan Maret kita akan masuk ke masa transisi,' sambung dia.  Uji coba MLFF di sejumlah ruas jalan tol direncanakan dilakukan pada Desember 2023 hingga Januari 2024. Direktorat Jenderal Bina Marga Kementerian PUPR menyatakan uji coba transisi MLFF bakal dilakukan di Bali dalam skala kecil pada Desember. Direktur Jalan Bebas Hambatan Direktorat Jenderal Bina Marga Kementerian PUPR Triono Junoasmono mengatakan pada tahap awal uji coba hanya akan diberlakukan di lajur 4 Gerbang Tol Ngurah Rai dan baru diterapkan di seluruh lajur gerbang tol pada Maret 2024.  'Uji coba telah dimulai sejak Minggu ke-2 November 2023 dan akan terus disempurnakan kesiapan alat dan simulasinya. Direncanakan mulai 12 Desember 2023 hingga Januari 2024 untuk peluncuran uji coba terbatas khususnya bagi kendaraan pegawai pemerintah,' kata Triono dikutip situs resmi PUPR. MLFF yang menggunakan teknologi Global Navigation Satellite System (GNSS) sebelumnya direncanakan diuji coba pada 1 Juni 2023 di Bali tetapi batal karena kisruh manajemen operatorRITS.  "
      }
    },
    {
      "id": 4,
      "title": "INFOGRAFIS: Poin-poin Krusial di Draf RUU Daerah Khusus Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205210415-35-1033341/infografis-poin-poin-krusial-di-draf-ruu-daerah-khusus-jakarta",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:52 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "infografis cnn",
          "infografis cnnindonesia",
          "jakarta",
          "dpr",
          "ruu dkj"
        ],
        "article": "Rapat Paripurna telah resmi memutuskan pembahasan RUU Daerah Khusus Jakarta (DKJ) sebagai usulan DPR untuk dibahas bersama pemerintah, Selasa (5 12)."
      }
    },
    {
      "id": 5,
      "title": "Hacker Bobol Perusahaan Tes Genetik, Klaim Curi 1 Juta Data Yahudi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206032958-192-1033376/hacker-bobol-perusahaan-tes-genetik-klaim-curi-1-juta-data-yahudi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/ilustrasi-keamanan-siber_169.jpeg?w=650&q=90",
        "tags": [
          "hacker",
          "kebocoran data pribadi",
          "bocor data",
          "peretasan",
          "uu pdp",
          "yahudi",
          "elon musk",
          "mark zuckerberg",
          "dna",
          "israel"
        ],
        "article": "Perusahaan pengujian genetik AS23andMe mengakui hampir 7 jutapelanggannya terkena dampakpembobolan keamanan siber dalam peretasandi awal Oktober. Pada Jumat (1 12), perusahaan yang berbasis di California ini mengatakan dalamlaporan keterbukaan kepada Securities and Exchange Comission(SEC),mengakui 0,1 persen data pribadi pelanggan(sekitar 14.000orang) diakses oleh 'aktor ancaman' pada 10 Oktober. Namunlaporan tersebut memperingatkan peretas juga dapat mengakses 'sejumlah besar file yang berisi informasi profil tentang nenek moyang pengguna lain.'    Perusahaan kemudian mengakui jumlah sebenarnya orang yangdatanya bocor mencapai 6,9 juta,separuh daritotal pelanggan 23andMe. Juru bicara 23andMe Katie Watson, dikutip dari TechCrunch, mengakuiperetas mengakses informasi pribadi sekitar 5,5 juta orang yang ikut serta dalam fitur DNA Relatives 23andMe. Program ini memungkinkan pelanggan membagikan sebagian data mereka secara otomatis kepada orang lain. Watson menyebut data yang dicuri termasuk nama orang, tahun lahir, label hubungan, persentase DNA yang dibagikan kepada kerabat, laporan soal leluhur, dan lokasi yang dilaporkan sendiri. 23andMe juga mengonfirmasi kelompok lain yang terdiri dari sekitar 1,4 juta orang yang ikut serta dalam DNA Relatives juga 'mengakses informasi profil Pohon Keluarga mereka.' Hal ini, kata Watson, mencakup nama tampilan, label hubungan, tahun lahir, lokasi yang dilaporkan sendiri, dan apakah pengguna memutuskan untuk membagikan informasi mereka. 23andMe menyatakan sebagian emailnya sebagai 'di latar belakang', yang mengharuskan kedua belah pihak menyetujui persyaratan terlebih dahulu. TechCrunch mencetak balasannya karena kami tidak diberi kesempatan untuk menolak persyaratan tersebut. 'Kami diberitahu bahwa informasi profil pelanggan 23andMe tertentu dikumpulkan melalui akses ke akun individu 23andMe.com,' kata juru bicara perusahaan. 'Kami percaya pelaku ancaman mungkin, dengan melanggar ketentuan layanan kami, mengakses akun 23andme.com tanpa izin dan memperoleh informasi dari akun tersebut.'   Kebocoran data itu sebenarnya sudah terungkap di BreachForums, forumberbagi dataperetasan, dua bulan sebelumnya. Melansir Wired, para peretas mengklaim sampel tersebut berisi 1 juta data khusus tentang Yahudi Ashkenazi(AshkenaziJews)dan ratusan ribu penggunadari eturunanChina. 'Fakta bahwa mereka mengklaim menargetkan populasi Yahudi atau selebriti, tidaklah mengejutkan. Ini mencerminkan kelemahan internet,' kata Ronnie Tokazowski, seorang peneliti penipuan digital. Peretas kemudian mulai menjual profil 23andMe dengan harga antara US$1 (Rp15 ribuan) dan US$10 (Rp150 ribuan) per akun, dengan informasi yang mencakup beberapa detail tentang hasil keturunan genetik, seperti 'secara umum Eropa' atau 'secara umum Arab.'  Aktor jahat tersebut juga mengklaim menyertakan 'beberapaselebritas'. Entri datamemperlihatkanpimpinan perusahaan teknologi seperti pemilik Meta Mark Zuckerberg, pemilik Twitter alias X Elon Musk, dan pendiri GoogleSergey Brin. Datanya berupa 'ID Profil', 'ID Akun', nama, jenis kelamin, tahun lahir, lokasi saat ini, dan bidang yang dikenal sebagai 'ydna' dan 'ndna.' Tidak jelas apakah data untuk entri ini sah atau disisipkan. Misalnya, Musk dan Brinmemiliki profil dan ID akun yang sama dalam bocoran tersebut. Saat itu, juru bicara perusahaan mengatakan informasi yang bocor konsisten dengan situasi beberapa akun pengguna diekspos dan kemudian dimanfaatkan untuk mengikis data yang terlihat di DNA Relatives.  Namun,saat ditanya apakah data tersebut telah divalidasi, juru bicara tersebut mengatakan verifikasi data masih tertunda dan perusahaan saat ini tidak dapat memastikan apakah informasi yang bocor itu benar. Belakangan, dikutip dari The Guardian, peretas merilis informasi pengguna 23andMe yang berisi catatan 4 juta pengguna. Para peretas mengklaim informasi tersebut mencakup orang-orang dari Inggris dan beberapa 'orang terkaya yang tinggal di AS dan Eropa Barat dalam daftar ini'. TechCrunchmelaporkan, berdasarkan analisis data yang bocor, beberapa catatan cocok dengan data genetik yang dipublikasikan secara online oleh para penghobi dan ahli silsilah. Perusahaan mengatakan kebocoran data itu kemungkinan besar disebabkan oleh pelanggan yang menggunakan kembali kata sandi yang telah muncul dalam ebocoran data lainnya. Haltersebut memungkinkan peretas untuk menggunakan teknik yang dikenal sebagai penjejalan kredensial(credential stuffing). Ini merupakan teknik serangan siberdengan menggunakan redensial(biasanya pasangan username dan password) yang diperoleh dari ebocoran datadari satu layanan atau situs kepada layanan lain yang tidak terkait. 'Hal ini tergantung pada fakta bahwa manusia menggunakan kembali kata sandi mereka - itulah yang memungkinkan hal ini terjadi,'ujarTokazowski.  "
      }
    },
    {
      "id": 6,
      "title": "G-Dragon Disebut Bakal Gabung Agensi yang Produksi Physical: 100",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206072341-234-1033420/g-dragon-disebut-bakal-gabung-agensi-yang-produksi-physical-100",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/16/g-dragon-bigbang_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "bigbang",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragondikabarkan akan bergabung dengan perusahaan Galaxy Corporation setelah cabut dari YG Entertainment. Meski demikian, pihak perusahaan belum bisa memberikan komentar lebih lanjut soal rumor bergabungnya member BIGBANG tersebut.    'Tidak ada yang bisa kami nyatakan secara resmi saat ini,' kata Galaxy Corporation, seperti dikutip dari Money Today via Naver, Selasa (5 12). 'Saat ini sulit bagi kami untuk memberikan jawaban. Kami akan memberikan (informasi) lebih banyak jika kami bisa,' lanjutnya.    Rumor ini mencuat ketika seorang sumber mengungkapkan G-Dragon sedang berdiskusi untuk bergabung dengan Galaxy Corporation yang dikenal sebagai perusahaan yang memproduksi reality show Physical: 100 di Netflix. Sumber itu mengatakan G-Dragon dan Galaxy Corporation sudah rampung berdiskusi soal kontrak. Sehingga, akan ada pengumuman terkait member BIGBANG itu dalam waktu dekat.  'Berdasarkan pemahaman saya, G-Dragon telah mencapai kesepakatan dengan Galaxy Corporation mengenai persyaratan kontrak eksklusif,' kata sumber tersebut. 'Saya berharap akan ada pengumuman resmi segera,' tambahnya. Sebelumnya, G-Dragon sudah hengkang dari YG Entertainment ketika kontrak eksklusifnya berakhir. Kabar tersebut diungkapkan oleh mantan agensinya pada awal Juni lalu. Meskipun kontrak di antara keduanya berakhir, G-Dragon dan YG Entertainment mengatakan masih ada kemungkinan untuk bekerja sama. 'Kontrak eksklusif kami dengan G-Dragon telah berakhir pada saat ini,' tulis agensi dalam keterangan resmi, seperti diberitakan Herald Pop. 'Namun, kami tengah bekerja sama untuk membahas kesepakatan terpisah untuk beberapa aktivitas lainnya seperti iklan,' lanjut pernyataan itu.  YG Entertainment kemudian mengungkapkan kontrak G-Dragon secara terpisah akan dibahas lebih lanjut saat anggota BIGBANG itu comeback dengan merilis musik baru. Namun untuk sementara waktu, agensi memastikan akan terus memberikan dukungan terhadap aktivitas G-Dragon baik di dalam maupun di luar industri musik."
      }
    },
    {
      "id": 7,
      "title": "Aset Bumiputera Rp3,3 T untuk Bayar Klaim Nasaba Belum Laku Dijual",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206065927-78-1033410/aset-bumiputera-rp33-t-untuk-bayar-klaim-nasaba-belum-laku-dijual",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/09/865667f9-caac-4959-ba44-6517c338302b_169.jpeg?w=650&q=90",
        "tags": [
          "otoritas jasa keuangan",
          "ojk",
          "asuransi",
          "ajb bumiputera 1912"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mengatakanAsuransi Jiwa Bersama (AJBBumiputera 1912) berencana menjual aset properti senilai Rp3,3 triliun. Kepala Eksekutif Pengawas Perasuransian, Penjaminan, dan Dana Pensiun OJK Ogi Prastomiyono mengatakan penjualan aset itu dilakukan untuk membayar klaim nasabah yang tertunda dalam Rencana Penyehatan Keuangannya (RPK). Namun, aset itu belum laku hingga kini.   'Tapi sampai saat ini belum terealisasi sama sekali. Untuk itu OJK akan panggil Badan Perwakilan (BP) Anggota, direksi dan komisaris untuk bahas RPK tersebut,' ujar Ogi, dikutip dari CNBC, Selasa (5 12).   OJK, lanjut Ogi, juga akan memeriksa menyoroti beberapa program terkait pembayaran klaim yang belum bisa dilaksanakan sesuai rencana. OJK sendiri sudah memberikan relaksasi persetujuan terhadap pencairan dana simpanan sebesar Rp226 miliar dalam bentuk surat berharga. Jumlah tersebut diharapkan bisa untuk membayar pembayaran klaim jatuh tempo.   'Kami akan memanggil BPA direksi dan komisaris untuk melihat apakah RPK tersebut bisa dilaksanakan,' kata Ogi. Sementara itu, AJB Bumiputera 1912 telah merealisasikan pembayaran klaim kepada 43.808 pemegang polis dengan total nilai Rp126,82 miliar per Juni 2023. Dana itu digunakan untuk pembayaran klaim di bawah Rp5 juta. Perusahaan saat ini tengah bersiap untuk membayar polis di bawah Rp10 juta.    "
      }
    },
    {
      "id": 8,
      "title": "7 Jus Sayur yang Bisa Bakar Lemak, Bikin Diet Makin Sehat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206072727-262-1033416/7-jus-sayur-yang-bisa-bakar-lemak-bikin-diet-makin-sehat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/26/280bfde2-e699-4fed-b6de-6cf01725e1ab_169.jpg?w=650&q=90",
        "tags": [
          "jus sayur yang bisa bakar lemak",
          "jus sayur",
          "jus sayur untuk diet",
          "jus sayur yang bisa menurunkan berat badan",
          "manfaat jus sayur untuk diet"
        ],
        "article": "Ragam jus sayur telah diyakini membantu membakar lemak dan menurunkan berat badan. Simak rekomendasi jus sayur yang bisa bakar lemak dan bisa Anda coba buat di rumah. Sayuran kaya akan vitamin, mineral, dan senyawa tumbuhan bermanfaat lainnya yang dapat mengurangi peradangan dan melindungi dari kondisi kesehatan kronis. Mengutip Health, banyak sayuran yang secara alami rendah kalori namun tinggi air dan serat, sehingga dapat membantu Anda kenyang lebih lama.   Sayur bisa diolah jadi aneka aneka ragam masakan, seperti ditumis atau direbus. Namun, salah satu cara terbaik untuk mengonsumsi sayur untuk membantu membakar lemak adalah dengan dijus tanpa tambahan gula. Apa saja jus sayur yang bisa membantu bakar lemak dan menurunkan berat badan? Berikut daftarnya.  Wortel yang rendah kalori tetapi penuh serat cukup baik dikonsumsi untuk membantu menurunkan berat badan. Segelas tinggi jus wortel akan membuat Anda kenyang lebih lama. Cara terbaik untuk mengonsumsi wortel adalah dalam bentuk mentahnya. Oleh karena itu, membuat jus bisa jadi pilihan yang bagus. Jus wortel juga dikenal dapat meningkatkan sekresi empedu yang membantu membakar lemak sehingga membantu menurunkan berat badan. Untuk menambah rasa, Anda bisa mencampurkan jus wortel dengan apel, jeruk dan sedikit jahe untuk minuman detoksifikasi yang berguna untuk mengeluarkan racun. Bayam membantu membakar lemak karena rendah kalori dan tinggi serat.Ini juga dianggap sebagai salah satu sayuran terbaik untuk dimakan saat diet. Sementara itu, kale juga mengandung serat dan memiliki kandungan air yang tinggi sehingga ideal untuk menurunkan berat badan. Mentimun merupakan makanan yang memiliki kandungan air tinggi lebih rendah kalori. Sehingga, mentimun bisa dijadikan jus untuk diet agar perut terasa kenyang lebih lama. Karena kandungan air dan seratnya yang tinggi, jus mentimun bisa menjadi pengisi perut yang enak. Agar rasanya lebih segar dan enak, jus ini dapat ditambah dengan perasan air jeruk nipis serta beberapa lembar daun mint. Menukil Healthline, jus seledri termasuk jus sayur yang bisa membakar lemak. Seledri tidak hanya rendah kalori tetapi juga mengandung lebih dari 95% air. Studi pada 2014 di National Library of Medicine menunjukkan bahwa memilih makanan dan minuman dengan kepadatan kalori lebih rendah dapat bermanfaat untuk menurunkan berat badan dan menghilangkan lemak. Jus seledri juga merupakan sumber antioksidan dan senyawa tanaman bermanfaat, yang dapat membantu mengurangi stres oksidatif dan melawan peradangan. Minuman menyegarkan ini juga bekerja secara ajaib untuk menurunkan berat badan. Menurut Ayurveda, labu botol merupakan obat alami yang efektif untuk mengurangi timbunan lemak. Jus labu botol mengandung lebih sedikit kalori tanpa lemak dan juga membuat tubuh Anda tetap sejuk dan terhidrasi. Mengutip Eating Well, beberapa penelitian menunjukkan bahwa sayuran seperti kubis dan brokoli dapat mengurangi risiko penyakit kardiovaskular. Selain itu, kubis juga telah dikaitkan dengan efek anti-obesitas dalam penelitian pada manusia yang diterbitkan di dalam jurnal Nutrients pada 2022. Meski rasanya pahit, namun jus pare bisa membantu Anda membakar lemak untuk keberhasilan menurunkan berat badan. Minum jus pare setiap hari membantu merangsang hati untuk mengeluarkan asam empedu yang diperlukan untuk metabolisme lemak dalam tubuh. Pare sangat rendah kalori dengan hanya 17 kalori dalam 100 gram. Ini adalah jus terbaik untuk menurunkan berat badan secara instan serta bermanfaat menurunkan kadar gula secara alami. Itulah 7 jus sayur yang bisa membantu membakar lemak di dalam tubuh. Semoga bermanfaat. "
      }
    },
    {
      "id": 9,
      "title": "Jadwal Guwahati Masters Rabu: Marcus/Rayhan Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206073323-170-1033417/jadwal-guwahati-masters-rabu-marcus-rayhan-main",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/marcus-fernaldi-gideonmuhammad-rayhan-nur-fadillah_169.jpeg?w=650&q=90",
        "tags": [
          "guwahati masters",
          "guwahati masters 2023",
          "marcus/rayhan"
        ],
        "article": "Laga Guwahati Masters akan digelar pada Rabu (6 12). Berikut jadwal pemain Indonesia di Guwahati Masters hari ini termasuk Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah. Marcus Rayhan yang mengalami kekalahan di babak pertama Syed Modi India International bakal berusaha tampil lebih baik di turnamen kategori Super 100 ini. Di babak pertama, Marcus Rayhan yang jadi unggulan kelima bakal berduel lawan Chiang Chien Wei Wu Hsuan Yi. Selain itu Dejan Ferdinansyah Gloria Emanuelle Widjaja yang jadi juara di Syed Modi India pada pekan lalu juga kembali tampil di pekan ini. Dejan Gloria jadi unggulan pertama dan akan menghadapi Nithin H.V Ridhi Kaur Toor di babak pertama.   Pada nomor tunggal putri, Ester Nurumi Tri Wardoyo juga masuk sebagai unggulan kedelapan di turnamen ini. Ester bakal bertarung melawan Tiffany Ho dari Australia di babak pertama. Sedangkan Alwi Farhan, juara dunia junior 2023, bakal memulai perjalanannya dengan langsung menghadapi pemain unggulan. Alwi Farhan bakal bertarung lawan unggulan kedua, Chia Hao Lee dari Taiwan. Laga babak pertama Guwahati Masters pada Rabu (6 12) akan dimulai pukul 09.30 WIB.   Jadwal Wakil Indonesia di Guwahati Masters 2023 Lapangan 1 Yohanes Saut Marcellyno vs Kantaphon Wangcharoen (urutan 8)Tasya Farahnailah vs Lin Sih Yun (urutan 12) Lapangan 2 Stephanie Widjaja vs Unnati Hooda (urutan 4)Adnan Maulana Nita Violina Marwah vs Chayanit Joshi Kavya Gupta (urutan 5)Meilysa Trias Puspitasari Rachel Allessya Rose vs Arul Bala Radhakrishnan Varshini Viswanath Sri (urutan 10)Bilqis Prasista vs Anupama Upadhyaya (urutan 11)Jesita Putri Miantoro Febi Setianingrum vs Sri Sai Sravya Lakkamraju Anagha Aravinda Pai (urutan 16) Lapangan 3 Jason Christ Alexander vs Ayush Shetty atau Arunesh Hari (urutan 9)Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah vs Chiang Chien Wei Wu Hsuan Yi (urutan 14) Lapangan 4 Jafar Hidayatullah Aisyah Salsabila Putri vs Mads Vestergaard Christine Busch (urutan 2)Ester Nurumi Tri Wardoyo vs Tiffany Ho (urutan 5)Alvi Wijaya vs Rahu Mariswamy (urutan 6)Alwi Farhan vs Chia Hao Lee (urutan 11) Lapangan 5 Rafli Ramanda Indah Cahya Sari Jamil vs Reddy Sumeeth Reddy Sikki (urutan 3)Dejan Ferdinansyah Gloria Emanuelle Widjaja vs Nithin H.V Ridhi Kaur Toor (urutan 5)    "
      }
    },
    {
      "id": 10,
      "title": "3 Pemimpin Hamas yang Paling Ditakuti dan Diburu Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205203851-120-1033334/3-pemimpin-hamas-yang-paling-ditakuti-dan-diburu-israel",
      "konten": {
        "posted": "Rabu, 06 Des 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/07/yahya-sinwar_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hamas",
          "israel",
          "militer israel",
          "komandan hamas"
        ],
        "article": "Menteri Pertahanan Israel Yoav Gallant memajang poster tiga petinggi Hamas yang paling diburu. Poster itu dipasang di kantornya di Tel Aviv. Selain tiga petinggi Hamas yang sedang diincar, Israel juga memajang foto wajah anggota Hamas yang sudah dibunuh sekaligus mencoret foto tersebut dengan tanda silang. Dalam laporan Reuters, Selasa (5 12), otoritas Israel menyusun daftar incaran dengan foto-foto petinggi Hamas yang dibentuk piramida. Sosok yang ada di atas memiliki peran yang lebih penting dalam organisasi.   Ada tiga sosok yang menduduki tempat tertinggi dalam hierarki Hamas, yakni Mohammed Deif sebagai Kepala Sayap Militer. Kemudian Komandan Brigade Izz el Deen al Qassam, Marwan Issa, dan Pemimpin Hamas di Gaza, Yahya Sinwar. Seiring dengan konflik yang semakin meluas sejak gencatan senjata berhenti pada Jumat (4 12), Israel dikabarkan bakal terus melancarkan gempuran sebelum tiga petinggi Hamas itu tewas atau ditangkap. Membunuh atau menangkap tiga petinggi Hamas tersebut diperkirakan bakal jadi tugas panjang namun diklaim bisa mengurangi intensitas serangan oleh Israel. Kendati demikian, situasi itu dianggap tidak menghentikan gempuran Israel terhadap Palestina. Pasalnya, otoritas Israel termasuk Perdana Menteri Benjamin Netanyahu menyatakan tujuan mereka adalah menghancurkan milisi Hamas dan pengaruh organisasi tersebut di pemerintahan Palestina. Karena itu, menargetkan tiga petinggi Hamas jadi hal krusial untuk diwujudkan. Saat ini pergerakan pasukan Israel semakin merangsek ke jantung kota Gaza dan merambah hingga ke sisi selatan. Israel berupaya menghancurkan terowongan bawah tanah yang disebut jadi jalur gerak-gerik milisi Hamas.  Direktur Program Studi Militer dan Keamanan Washington Institute, Michael Eisenstadt menyebut Israel tidak mungkin menghancurkan Hamas secara utuh meski sudah banyak milisi yang dibunuh. 'Jika [Israel] mengatakan sudah membunuh Sinwar, Marwan Issa, Mohammed Deif, itu sudah jelas merupakan hal simbolis dan pencapaian substantif. Tapi bagaimana jika mereka tidak mendapatkannya? Apakah mereka akan tetap berusaha mengejar? Atau justru membuktikan mereka sulit dipahami?' kata Eisenstadt. Pasalnya, ketiga petinggi Hamas itu dikabarkan selalu berhasil meloloskan diri dari gempuran Israel. Salah satunya adalah ketika Deif pernah lolos dari tujuh percobaan pembunuhan sebelum 2021 meski satu matanya hilang dan sempat mengalami luka parah di kaki. Kini setelah gencatan senjata di Gaza berakhir sejak 1 Desember, Israel semakin intensif menggempur Gaza hingga wilayah selatan. Padahal selatan Gaza adalah tempat bagi kamp-kamp Palestina, yang menampung ribuan warga sipil yang mengungsi dari utara ke selatan Gaza selama agresi Israel. Sampai saat ini jumlah korban tewas akibat agresi Israel di Palestina pun nyaris menembus 16 ribu orang.   "
      }
    }
  ]
}