{
  "page": 365,
  "main_url": "https://www.cnnindonesia.com/indeks/2/365",
  "time": "2023-12-08 05:56:25.856841",
  "datas": [
    {
      "id": 1,
      "title": "Pahami Prosedur Sedot Lemak Ini agar Tak Jadi Bahaya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124165715-255-1028629/pahami-prosedur-sedot-lemak-ini-agar-tak-jadi-bahaya",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/ilustrasi-perut-buncit-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "sedot lemak",
          "prosedur sedot lemak",
          "ibu melahirkan sedot lemak"
        ],
        "article": "Media sosial tengah ramai dengan kabar kematian selebriti Nanie Darham yang diduga berkaitan dengan malpraktik prosedur sedot lemak. Nanie Darham, pemeran dalam film Air Terjun Pengantin, meninggal diduga pada 21 Oktober lalu. Namun belakangan, kabar kepergian Nanie dikaitkan dengan dugaan malpraktik sedot lemak. Nanie sendiri menjalani prosedur sedot lemak usai melahirkan anak bungsunya.   Sedot lemak selama ini dilihat sebagai jalan pintas memiliki tubuh singset ideal. Dokter spesialis kulit dan kelamin di SkinCure Clinic Jonathan R Subekti menuturkan, sedot lemak bertujuan untuk membentuk tubuh atau body contouring.  'Liposuction lebih ke contouring. Jadi berat badan ideal, berat badannya sudah turun, tapi ada lemak numpuk nih,' kata Jonathan via telepon pada CNNIndonesia.com, Jumat (24 11). Sedot lemak, lanjut Jonathan, menyasar area-area tubuh dengan lemak yang sulit dihilangkan. Misalnya saja di area dagu, paha, lengan, dan perut. Kasus malpraktik sedot lemak yang diduga dialami Nanie tentu memicu kewaspadaan calon pasien saat akan menjalani prosedur ini. Jonathan pun menjelaskan prosedur sedot lemak, sebagai berikut. Pasien terlebih dahulu perlu memeriksakan kondisi kesehatan. Pasien harus benar-benar dalam kondisi fit sebelum sedot lemak. Pada tahap ini, dokter akan memastikan area yang dihilangkan lemaknya sedang tidak bermasalah. Misalnya terdapat luka, gangguan pada kulit, dan masalah lainnya. Hal ini juga berlaku pada ibu pascamelahirkan. Jonathan menyarakan agar ibu menunda sedot lemak. Akan lebih baik jika ibu menyelesaikan proses pemulihan terlebih dahulu. Pasalnya, setelah persalinan, tubuh masih menyimpan banyak air dan elastisitas kulit belum stabil. 'Tunggu elastisitas kulit kembali normal, kita lihat berat badannya sudah stabil belum,' imbuhnya.  Sedot lemak menggunakan alat yang disebut kanula. Alat ini dimasukkan lewat prosedur pembedahan. Sebelumnya, pasien diberi anestesi atau bius dengan pilihan bius total atau bius lokal. Bius total memiliki keunggulan pasien tidak akan merasakan rasa sakit atau nyeri. Bius total membuat pasien tertidur selama penyedotan. Sementara bius lokal hanya diberikan pada area yang akan dihilangkan lemaknya. Pasien tetap terjaga selama penyedotan. Menurut Jonathan, bius lokal terbilang lebih aman ketimbang bius total. 'Kalau bius lokal, kanula, kan, sasarannya kulit. Kalau dia terkena tulang, pasien merespons. Respons pasien jadi alarm kalau kita mengenai tempat yang salah, jadi lebih aman,' jelasnya. Pasien sangat disarankan untuk banyak beristirahat setelah menjalani prosedur sedot lemak. Pasien biasanya akan mengenakan korset agar bentuk tubuhnya lebih baik. Dokter juga akan membekali pasien dengan obat antibiotik dan obat nyeri."
      }
    },
    {
      "id": 2,
      "title": "Anak Muda Undang 3 Capres Bicara Lingkungan, Hanya Anies yang Datang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125151754-617-1028946/anak-muda-undang-3-capres-bicara-lingkungan-hanya-anies-yang-datang",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/anies-baswedan_169.jpeg?w=650&q=90",
        "tags": [
          "anies cak imin",
          "walhi",
          "kerusakan lingkungan",
          "krisis iklim",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ribuan anak muda dan Wahana Lingkungan Hidup Indonesia (Walhi) mengundang tiga capres untuk bicara soal lingkungan dalam konferensi Piagam Orang Muda Pulihkan Lingkungan di Balai Kartini Jakarta pada Sabtu (25 11). Dari ketiga capres yang diundang, hanya Anies Baswedanyang datang,sementaraPrabowo Subianto mengutus perwakilandan Ganjar Pranowo tak hadir dan tidak juga mengutus perwakilan. 'Kami dalam konferensi ini sebenarnya mengundang tiga kandidat presiden. Tiga putra terbaik Nusantara. Tetapi, paslon nomor 2 dan nomor 3 berhalangan untuk hadir,' kata Direktur Eksekutif Walhi Nasional Zenzi Suhadi.   Akhirnya, dalam konferensi piagam tersebut, hanya Anies yang memaparkan pandangannya terkait isu lingkungan.  Aniesmenyebut dirinya hadir karena ingin mendengarkan langsung kekhawatiran darianak muda yang peduli isu lingkungan hidup. 'Saya tidak ingin kirim utusan, saya ingin terima langsung dari teman-teman semua di sini,' kata Anies. Menurut Anies, jika berbicara soal keadilan maka harus mendengar langsung dari orang yang tidak mendapatkannya. 'Karena kalau kita bicara dengan mereka yang sudah mendapatkan banyak bicara keadilan, barangkali mereka enggak bisa bercerita,' katanya lagi. Anies berpendapat keadilan adalah hal yang paling penting dan mendasar. Anies meyakini ribuan anak muda yang hadir dalam konferensi pers tersebut juga memiliki pandangan yang sama terkait itu. 'Dan saya rasa suara-suara di sini adalah suara-suara mereka yang mementingkan agar kita kembali kepada jalur Indonesia yang awal, yaitu menghadirkan keadilan sosial,' ucapnya. Dalam acara tersebut, Anies bicara soal penegakan hukum untuk pelaku kerusakanlingkungan hingga buruknya implementasi program food estate.Menurutnya, penegakan hukum dalam kejahatan lingkungan tidak boleh tebang pilih. 'Dan harus ada keberanian dari tingkat puncak untuk menegakkan aturan hukum kepada siapa saja, tanpa pandang bulu dan bukan tebang pilih,' kata Anies. Terkait food estate, dia tak inginfokus pada program tersebut jika terpilih menjadi presiden,dan lebih memilih kontrak pertanian atau contract farming. 'Fokus kita ke depan, kita tidak akan konsentrasi epada food estate, justru kita ingin contract farming dibangun untuk Indonesia e depan,' kata Anies."
      }
    },
    {
      "id": 3,
      "title": "Tawanan Palestina Ungkap Kengerian Penjara Israel: Kami Dipermalukan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125145725-120-1028941/tawanan-palestina-ungkap-kengerian-penjara-israel-kami-dipermalukan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/haru-tahanan-palestina-dibebaskan-dari-penjara-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "tawanan palestina",
          "penjara israel",
          "sebulan agresi israel ke palestina",
          "gencatan senjata 4 hari israel hamas",
          "israel",
          "palestina"
        ],
        "article": "Gencatan senjata antaraIsrael dan Hamasdimulai sejak Jumat (24 11). Baik Hamas maupun Israel telah melepaskan beberapa tawanan mereka selama gencatan senjata. Meski demikian, kengerian tetap dirasakan para tawanan Palestina di penjara Israel. Salah satunya, yang dikisahkan Fareed Najm, warga Palestina yang disandera Israel dan kini telah dibebaskan. Perempuan itu menggambarkan kondisi yang dilalui para tahanan di penjara-penjara Israel.   Menurutnya, para tahanan tidak diberi air minum bersih atau makanan yang cukup. Mereka menjalani hidup yang menderita selama berada di penjara.  'Kami sangat menderita di penjara,' kata Najm, yang berasal dari Nablus, kepada Aljazeera, Sabtu (25 11). 'Kami telah dipermalukan dalam perjalanan pulang. Mereka selalu memperlakukan kami dengan cara yang sangat buruk,' tambahnya. Dia mengaku senang akhirnya bisa bebas dari penjara Israel. Najm bahkan mengucapkan terima kasih kepada masyarakat di Gaza yang terus melakukan perlawanan. 'Saya ingin berterima kasih kepada masyarakat di Gaza atas perlawanan mereka dan semoga Tuhan memberkati mereka dengan kesabaran,' katanya.  Hamas sendiri telah membebaskan 24 tawanan yang ditahan di Gaza sejak Jumat lalu. Milisi menyerahkan tawanan Israel kepada Komite Palang Merah Internasional di Gaza, yang kemudian akan membawa para tawananitu ke Mesir melalui penyeberangan Rafah. Para sandera tersebut juga akan dibawa ke pangkalan militer di gurun Negev di Israel untuk pemeriksaan kesehatan. Setelah itu, helikopter akan mengangkut mereka ke rumah sakit di sekitar Israel, tempat reunifikasi dengan keluarga. Di sisi lain, pihak Israel juga telah membebaskan total 39 perempuan dan anak-anak Palestina dari penjara Israel. Para tawanan ini akan dikembalikan ke keluarga mereka di Tepi Barat. Selain itu, 200 truk bantuan juga diperkirakan akan memasuki Gaza selama gencatan senjata berlangsung."
      }
    },
    {
      "id": 4,
      "title": "SKV Montana Menang Beruntun, Fahri Septian Dipuji Pelatih",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125150509-178-1028943/skv-montana-menang-beruntun-fahri-septian-dipuji-pelatih",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/23/timnas-voli-indonesia-vs-china-7_169.jpeg?w=650&q=90",
        "tags": [
          "fahri septian putratama",
          "skv montana",
          "liga voli bulgaria",
          "timnas voli indonesia",
          "timnas voli",
          "daniel peev"
        ],
        "article": "PelatihSKV Montana Daniel Peev memberikan pujian habis-habisan kepada outside hitter Timnas Voli Indonesia Fahri Septian Putratama setelah membawa kemajuan di Liga Bulgaria. Fahri membantu SKV Montana mencatat dua kemenangan beruntun di putaran lima dan enam Efbet Super Volley Liga Bulgaria 2023 2024. Menurut Peev, Fahri punya kemampuan untuk memberi dampak positif di tim apapun yang dibela. 'Fahri punya elemen yang bisa berguna di tim apapun. Ketika dia ada di lini depan, dia banyak dicari karena karakter fisiknya,' kata Peev dikutip dari BVF Web, Sabtu (25 11).    Fahri bersama SKV Montana meraih kemenangan dalam laga tandang kontra Cherno More Black Sea Varna. Sebelumnya, SKV Montana menang atas Levski Sofia. Hasil ini membuat Montana mengemas empat kemenangan dari enam laga sekaligus menempati posisi keempat klasemen sementara. Sang pelatih menilai Fahri masih dalam masa penyesuaian dengan kompetisi Eropa. Kendati demikian, ia optimistis atlet 25 tahun itu bakal beradaptasi dengan baik karena sudah menunjukkan performa solid di Bulgaria. 'Dia masih beradaptasi, karena ini adalah percobaan pertamanya melawan pemain voli yang satu tipe dengannya dalam aspek fisik di Bulgaria. Secara teknik, Fahri bisa melakukan segalanya dan sudah membuktikan itu,' ujarnya.  Sebelumnya Peev juga memberikan apresiasi atas performa Fahri saat menjadi penentu kemenangan atas Levski Sofia. Pasalnya SKV Montana berhasil meraih kemenangan melalui set kelima secara dramatis. 'Fahri baru sekali ini bermain di Eropa, dia masih belajar soal level permainan bola voli di sini. Yang saya tahu dia bermain dengan pemain-pemain yang berbeda, tetapi dia menunjukkan dia memiliki kemampuan dan bisa bermain bagus,' kata Peev. 'Dia diterima di sini. Masih ada ruang untuk perbaikan, tetapi ide besarnya dari tim kami adalah memperbaiki semua hal,' ucap Peev menambahkan.   "
      }
    },
    {
      "id": 5,
      "title": "Serangan Drone Terbesar Rusia Hantam Ukraina, 5 Orang Terluka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125152937-134-1028951/serangan-drone-terbesar-rusia-hantam-ukraina-5-orang-terluka",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/04/rusia-jebol-pertahanan-kiev-2_169.jpeg?w=650&q=90",
        "tags": [
          "ukraina",
          "rusia",
          "rusia vs ukraina",
          "serangan drone terbesar rusia",
          "kiev"
        ],
        "article": "Rusia melancarkan serangan drone terbesar ke ibu kota Ukraina, Kiev pada Sabtu (25 11). Serangan tersebut diklaim sebagai serangan drone terbesar yang pernah dilakukan Rusia sepanjang perang. Sebanyak lima orang terluka dalam peristiwa itu. Termasuk salah satu di antaranya seorang anak perempuan berusia 11 tahun. Serangan juga merusak bangunan di seluruh kota. Melansir Reuters, serangan itu mulai melanda berbagai distrik di Kievpada Sabtu dini hari. Gelombang serangan yang lebih besar muncul saat matahari terbit. Peringatan serangan udara berlangsung selama enam jam.   Presiden Ukraina Volodymyr Zelensky mengatakan, sekitar 71 drone kamikaze Shahed rancangan Iran telah diluncurkan ke Ukraina. Sebagian besar di antaranya ditembakjatuh.  Pecahan-pecahan drone yang jatuh juga telah menyebabkan kebakaran di sebuah taman kanak-kanak. Namun demikian, tak diketahui dengan pasti apa yang menjadi sasaran serangan pada Sabtu ini. Hanya saja, selama beberapa waktu ke belakang, Ukraina berkali-kali mengingatkan bahwa Rusia bakal melancarkan serangan udara untuk menghancurkan sistem energi Ukraina. Zelensky menekankan bahwa serangan itu terjadi saat warga Ukraina memperingati tragedi Holodomor tahun 1932-1933. Tragedi itu menyebabkan jutaan orang meninggal dunia karena kelaparan. 'Teror yang disengaja. Kepemimpinan Rusia bangga dengan fakta bahwa mereka bisa membunuh,' tulis Zelensky di Telegram. Kepemimpinan Ukraina sebelumnya menyamakan Holodomor dengan invasi Rusia saat ini. Ukraina dan lebih dari 30 negara lainnya mengakui Holodomor sebagai genosida yang dilakukan Uni Soviet. Namun, Moskow membantah tuduhan tersebut."
      }
    },
    {
      "id": 6,
      "title": "Israel Terima Daftar Sandera yang akan Dibebaskan Hamas dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125143956-120-1028937/israel-terima-daftar-sandera-yang-akan-dibebaskan-hamas-dari-gaza",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "sandera hamas",
          "palestina",
          "gaza",
          "jalur gaza",
          "perang israel hamas",
          "pembebasan sandera"
        ],
        "article": "Israel telah menerima daftar sandera yang akan dibebaskan oleh Hamas. Daftar itu didapat pada hari pertama gencatan senjata antara Hamas dengan Israel di Jalur Gaza. Penerimaan daftar ini menyusul pembebasan 24 orang yang ditahan Hamas beberapa waktu lalu. Pemerintah Israel mengkaji daftar tersebut.    'Pejabat-pejabat keamanan Israel sedang mengecek ulang daftar tersebut,' kata Perdana Menteri Israel Benjamin Netanyahu dilansir Reuters, Sabtu (25 11). Tiga belas orang dari tahanan yang dibebaskan adalah warga Israel. Ada pula 10 orang pekerja Thailand dan seorang warga Filipina yang dibebaskan bersamaan. Tahanan-tahanan itu telah diserahkan ke otoritas Mesir di perbatasan Rafah. Delapan orang anggota Palang Merah Internasional ikut serta dalam penerimaan para tahanan. 'Mereka kemudian dibawa ke Israel untuk pemeriksaan kesehatan dan bertemu kerabat,' tulis Reuters.  Pada saat bersamaan, Israel membebaskan 39 warga Palestina yang mereka tahan. Tahanan-tahanan itu terdiri dari anak-anak dan perempuan. Sebelumnya, Israel dan Hamas menyetujui gencatan senjata selama empat hari. Selama gencatan senjata itu, mereka sepakat untuk membebaskan para tahanan. Jalur bantuan kemanusiaan pun dibuka melalui Rafah. Organisasi Bulan Sabit Merah Palestina menyebut 196 truk konvoi mengirim bantuan kemanusiaan pada Jumat (24 11). Bantuan ini disebut menjadi yang terbesar setelah serangan Israel ke Gaza beberapa pekan lalu. Sekitar 1.759 truk telah memasuki daerah tersebut sejak 21 Oktober.  Presiden AS Joe Biden mengatakan ada peluang nyata untuk memperpanjang gencatan senjata di Gaza. Peluang ini penting untuk mengirimkan bantuan kemanusiaan ke Gaza. Dia tak ingin berspekulasi berapa lama perang Israel-Hamas akan berlangsung. Ketika ditanya pada konferensi pers apa harapannya, dia mengatakan tujuan Israel untuk melenyapkan Hamas adalah sah namun sulit."
      }
    },
    {
      "id": 7,
      "title": "Palestina Tak Kaget Israel Ancam Lanjut Serang Usai Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125144358-120-1028938/palestina-tak-kaget-israel-ancam-lanjut-serang-usai-gencatan-senjata",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/dubes-palestina-jelaskan-kondisi-terkini-warga-ri-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "netanyahu",
          "agresi israel ke palestina",
          "palestina",
          "israel"
        ],
        "article": "Duta Besar Palestina untuk Indonesia Zuhair Al-Shun merespons ancaman Perdana Menteri Israel Benjamin Netanyahuyang akan tetap menyerang Gaza dan sekitarnya usai gencatan senjata. Zuhair mengatakan gencatan senjata yang dimulai sejak Jumat (24 11) lalu hanyalah sementara. Cuma ada empat hari untuk warga Palestina menarik napas, itu pun termasuk dengan kesepakatan bertukar tawanan perang. 'Kami tidak kaget dengan itu (pernyataan Netanyahu),' ucapnya di Kedubes Palestina, Jakarta Pusat, Sabtu (25 11).   'Agresi Israel memang selalu begitu, membunuh, menghancurkan. Itu mentalitas mereka. Jika tidak ada tekanan untuk mengintervensi, mengontrol situasi, dan mengakui kemerdekaan Palestina, Israel akan bebas melakukan apa yang mereka mau,' sambung Zuhair.  Di lain sisi, Zuhair memastikan beberapa warga Indonesia yang masih berada di Palestina dalam keadaan aman. Akan tetapi, ia menyebut Rumah Sakit Indonesia di Jalur Gaza hancur dibombardir Israel. Kerusakan yang sama juga terjadi di RS Al Shifa. Ia mengatakan mereka yang menetap di kedua RS tersebut banyak yang terluka, meski tidak dirinci apakah korban termasuk warga Indonesia. Sebelumnya, PM Israel Benjamin Netanyahu mengatakan pihaknya akan terus melancarkan agresi ke Jalur Gaza Palestina. Padahal, sudah disepakati gencatan senjata selama empat hari dengan Hamas.  'Saya ingin menegaskan. Kita sedang dalam perang dan akan terus berperang sampai kita mencapai seluruh tujuan kita, untuk menghancurkan Hamas, dan untuk membebaskan seluruh sandera dan warga kita yang hilang,' tegas Netanyahu beberapa hari lalu. Per Rabu (22 11), Kementerian Kesehatan Palestina mengatakan korban tewas akibat agresi Israel di Gaza mencapai 14.128 orang. Sebanyak 5.600 dari korban tewas merupakan anak-anak dan 3.550 lainnya perempuan. Lalu, ada sekitar 33 ribu orang terluka akibat agresi Israel sejak 7 Oktober 2023 lalu."
      }
    },
    {
      "id": 8,
      "title": "Ribuan Anak Muda Berkumpul, Deklarasi Piagam Pulihkan Lingkungan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125145741-20-1028942/ribuan-anak-muda-berkumpul-deklarasi-piagam-pulihkan-lingkungan",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/laju-perubahan-iklim-yang-mengkhawatirkan-di-austria-4_169.jpeg?w=650&q=90",
        "tags": [
          "lingkungan",
          "krisis iklim",
          "walhi",
          "piagam orang mudah pulihkan lingkungan"
        ],
        "article": "Ribuan anak muda berkumpul membacakan Piagam Orang Muda Pulihkan Lingkungan di Balai Kartini, Jakarta, Sabtu (25 11). Agenda tersebut didampingi oleh Wahana Lingkungan Hidup Indonesia (Walhi). Direktur Eksekutif Walhi Nasional Zenzi Suhadi mengatakan, sedikitnya ada 1.280 wakil mahasiswa dan anak muda dari 29 provinsi dalam konferensi tersebut. Zenzi mengatakan, konferensi anak muda ini masih bagian dari peringatan Hari Sumpah Pemuda. Ribuan anak muda itu mendeklarasikan keseriusan mereka dalam mengawal kondisi lingkungan di Indonesia. Sebab, saat ini permasalahan tersebut semakin parah.   'Saat ini kita menghadapi dua krisis utama, baik secara global maupun di Indonesia. Krisis yang pertama, bumi sedang mendidih karena pemanasan global sudah mencapai 2 derajat Celcius,' kata Zenzi.  Kedua, ekonomi ekstraktif yang menjadi kiblat pertumbuhan ekonomi global membuat dunia menghadapi krisis ketimpangan. 'Di mana 90 persen kekayaan di dunia dikuasai oleh 10 persen populasi dunia,' tambah Zenzi. Dalam konferensi tersebut, dua perwakilan anak muda memandu pembacaan Piagam Orang Muda Pulihkan Lingkungan. Terdapat lima poin dalam piagam tersebut. Berikut isi Piagam Kaum Muda dalam Memulihkan Lingkungan Indonesia. 1. Kami, anak muda Indonesia, bersepakat membangun kekuatan kolektif mempertahankan tanah air Indonesia, dan ikut memastikan tumbuhnya demokrasi, serta bertumbuhnya keadilan dalam demokrasi. 2. Kami akan memastikan negara menyediakan pendidikan yang berkualitas, bebas pembiayaan, mengakomodir pengetahuan lokal, perlindungan sekolah alternatif, serta meningkatkan kesejahteraan pengajar. 3. Kami akan selalu meningkatkan penyelenggara negara untuk melindungi segenap tumpah darah dan seluruh bangsa Indonesia dari ancaman risiko bencana ekologis dan krisis iklim sesuai UUD 1945. 4. Kami akan memastikan negara harus segera meninggalkan sistem ekonomi politik pro-kapitalisme dan beralih kepada ekonomi nusantara yang berorientasi kepada konsep ekonomi kerakyatan yang berakar pada kemandirian dan kearifan lokal, perlindungan lingkungan dan sosial sebagai jalan menjawab kemiskinan dan ketergantungan pada utang luar negeri. 5. Kami berkomitmen mengawal dan memastikan pemerintahan yang terpilih pada Pemilu 2024 akan menjadikan piagam ini sebagai dasar utama dalam pembentukan kebijakan pengelolaan sumber daya alam dan penyusunan rancangan pembangunan jangka panjang untuk mencapai visi Indonesia pulih 2045."
      }
    },
    {
      "id": 9,
      "title": "Pencetak Hattrick di JIS Diklaim Sebagai Kombinasi Messi-Maradona",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125143924-142-1028936/pencetak-hattrick-di-jis-diklaim-sebagai-kombinasi-messi-maradona",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-10_169.jpeg?w=650&q=90",
        "tags": [
          "claudio echeverri",
          "lionel messi",
          "diego maradona",
          "piala dunia u-17",
          "brasil vs argentina",
          "timnas argentina u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Claudio Echeverriyang mencetak hattrick timnas Argentina U-17 ke gawang Brasil pada perempat finalPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (24 11), disebut sebagai pemain yang memiliki kualitas kombinasi Diego Maradona dan Lionel Messi. Klaim itu diungkap Daniel Brizuela, pria yang menemukan bakat Echeverri dan memboyong gelandang serang 17 tahun itu ke River Plate. Brizuela menemukan bakat Echeverri pada 2016. Ketika itu Echeverri sedang bermain untuk salah satu klub di kota kelahirannya di Resistencia, Argentina. Brizuela menyebut Echeverri sebagai pemain muda yang spesial.   'Hari ini saya sangat senang, sama seperti ketika saya melihat Echeverri di Resistencia, dia selalu punya kemampuan itu. Saya melihat dia dan bilang: 'Pemain ini, pemain ini'. Dia selalu senang menjalani pertandingan seperti itu [Brasil vs Argentina]. Echeverri selalu menjadi lebih kuat,' ujar Brizuela kepada TyC Sports. Brizuela tidak tanggung-tanggung dalam memberi pujian untuk Echeverri. Brizuela menyebut Echeverri sebagai pemain yang memiliki kombinasi sosok dua pemain hebat Argentina: Diego Maradona dan Lionel Messi. 'Ketika saya datang di Resistencia dan saya melihat dia, saya bilang kepada salah satu pelatih di sana: 'Dia kombinasi Maradona dan Messi'. Pelatih itu bilang 'kenapa?', dan saya bilang 'Dia memiliki sifat, kepribadian dan karakter Maradona dan ciri-ciri permainannya mirip dengan Messi',' ucap Brizuela.  'Echeverri adalah pemain yang suka tantangan. Dia senang ketika melawan tim besar. Ketika pertandingan sedikit mudah, dia jadi bosan. Itu terjadi ketika dia masih-anak-anak, tapi sekarang dia seorang pria kecil,' kata Brizuela menambahkan. Echeverri mulai karier profesionalnya bersama River Plate tahun ini. Total sudah empat pertandingan dilalui Echeverri di Liga Argentina dan menciptakan satu assist. 'Saya katakan bahwa masa depan seragam nomor punggung 10 [Argentina] ada di tangan yang baik dan itu adalah sesuatu yang luar biasa,' ujar Brizuela. Timnas Argentina U-17 selanjutnya akan menghadapi Jerman pada babak semifinal Piala Dunia U-17 2023 di Stadion Manahan, Solo, Selasa (28 11). "
      }
    },
    {
      "id": 10,
      "title": "Israel Akan Panggil Dubes Spanyol dan Belgia Usai Kecam Agresi ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125142606-120-1028930/israel-akan-panggil-dubes-spanyol-dan-belgia-usai-kecam-agresi-ke-gaza",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/18/eli-cohen_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "agresi israel ke palestina",
          "spanyol dan belgia kecam agresi israel"
        ],
        "article": "PemerintahIsrael menyatakan akan memanggil duta besar Belgia dan Spanyol menyusul pernyataan perdana menteri kedua negara itu soal agresi Israel ke Gaza, Palestina. Perdana Menteri Spanyol Pedro Sanchez dan PM Belgia Alexander de Croo mengecam serangan Israel di Jalur Gaza, yang menyebabkan penderitaan warga Palestina. Israel kemudian mengkritik kedua perdana menteri itu karena dinilai tidak bertanggung jawab atas kejahatan terhadap kemanusiaan yang dilakukan oleh Hamas, yang diklaim Israel membantai warganya, serta menggunakan warga sipil Palestina sebagai tameng manusia.   'Kami mengutuk klaim palsu perdana menteri Spanyol dan Belgia yang memberikan dukungan terhadap terorisme,' ujar Menteri Luar Negeri Israel Eli Cohen, seperti diberitakanAP News pada Jumat (24 11).  'Israel bertindak sesuai dengan hukum internasional dan memerangi organisasi teroris pembunuh, yang lebih buruk daripada (ISIS) yang melakukan kejahatan perang dan kejahatan terhadap kemanusiaan,' lanjutnya. Menteri Luar Negeri Spanyol Jose Manuel Abares lalu menanggapi pemanggilan duta besar tersebut. Ia dengan tegas menolak pemanggilan dari Israel itu. Abares juga mengatakan tuduhan Israel terhadap perdana menteri Spanyol dan Belgia sepenuhnya salah dan tidak bisa diterima. 'Tuduhan pemerintah Israel terhadap kepala pemerintahan dan perdana menteri Belgia sepenuhnya salah dan tidak bisa diterima,' ujar Abares.  PM Spanyol dan Belgia sebelumnya melakukan kunjungan ke perbatasan Rafah di Gaza pada Jumat (24 11). Dalam keterangan pers bersama, kedua perdana menteri tersebut melontarkan kritik terhadap serangan Israel. PM Spanyol Pedro Sanchez bahkan menyerukan supaya Uni Eropa dan komunitas internasional segera mengakui negara Palestina untuk selamanya. Ia juga mengatakan akan lebih baik jika Uni Eropa bersatu menyatakan dukungan itu. Namun jika tidak, ia memastikan Spanyol akan mengambil keputusannya sendiri. Sementara itu, PM Belgia Alexander de Croo tidak memberi pernyataan tegas mengenai pengakuan negara Palestina. Ia hanya mendesak agar kekerasan segera dihentikan, sandera bisa dibebaskan, dan bantuan dapat terus disalurkan.  De Croo juga menekankan pentingnya gencatan senjata secara permanen. Ia pun menilai kemungkinan itu dapat terjadi jika kedua pihak bekerja sama dan saling memahami. Israel dan milisi Hamas resmi memasuki fase gencatan senjata selama empat hari di Jalur Gaza mulai Jumat (24 11) pukul 07.00 pagi waktu setempat atau 12.00 WIB. Dalam kesepakatan gencatan senjata ini, Hamas setuju untuk melepas 50 dari 239 sandera yang ditahan di Gaza. Sedangkan, Israel juga akan membebaskan 150 tahanan perempuan dan anak-anak dari penjara Israel."
      }
    }
  ]
}