{
  "page": 37,
  "main_url": "https://www.cnnindonesia.com/indeks/2/37",
  "time": "2023-12-08 05:16:39.024027",
  "datas": [
    {
      "id": 1,
      "title": "9 Kebiasaan di Malam Hari yang Bisa Bikin Berat Badanmu Naik",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206102517-255-1033496/9-kebiasaan-di-malam-hari-yang-bisa-bikin-berat-badanmu-naik",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/03/ilustrasi-makan-sambil-nonton-tv-1_169.jpeg?w=650&q=90",
        "tags": [
          "kebiasaan malam hari yang bikin berat badan naik",
          "kebiasaan malam hari yang bikin gemuk",
          "kebiasaan malam hari yang menyebabkan kenaikan berat badan",
          "berat badan",
          "diet"
        ],
        "article": "Jika kamu sedang menjalani program menurunkan berat badan, stop kebiasaan di malam hari ini yang bisa menyebabkan berat badanmu naik. Apa saja? Ada kalanya kamu merasa sudah menjalani diet dengan benar, tapi berat badanmu tak kunjung beranjak turun. Mungkin, ada yang salah dari kebiasaan-kebiasaan yang kamu lakukan setiap hari, termasuk saat kebiasaan saat malam. Menurut National Institutes of Health, makan di waktu ketika Anda biasanya tidak aktif berkegiatan seperti malam hari dapat menyebabkan obesitas dan penambahan berat badan yang tidak diinginkan.   Belum lagi jika Anda hobi ngemil, minum alkohol, dan scroll media sosial sebelum tidur. Berikut ini sejumlah kebiasaan di malam hari yang bisa menyebabkan kenaikan berat badan.  Siapa yang bilang makan malam bisa bikin gemuk? Ahli diet Destini Moody mengatakan, melewatkan makan malam atau mengganti makan malam dengan camilan kecil bisa berdampak buruk untuk berat badan. 'Hal ini dapat menyebabkan rasa lapar Anda di pagi hari berubah menjadi overdrive, yang dapat menyebabkan Anda makan lebih banyak kalori keesokan harinya. Efek ini bahkan lebih besar lagi jika Anda adalah tipe orang yang tidak sarapan dengan benar,' kata Moody mengutip Eat This Not That. Makan malam dengan porsi yang tepat memberikan tubuh nutrisi penting, dan melewatkannya dapat menyebabkan rasa lapar di malam hari, yang berpotensi memicu ngemil dan makan berlebihan yang tidak sehat. Mengunyah camilan berkalori tinggi secara sembarangan di malam hari dapat menyebabkan asupan kalori berlebih. Sebaliknya, pilihlah camilan padat nutrisi di pagi hari dengan mengontrol porsinya. 'Camilan, bahkan yang sehat, dapat menambah kalori dengan cepat seiring berjalannya waktu. Hal ini terutama berlaku jika Anda tertarik pada camilan kaya karbohidrat seperti keripik, biskuit, dan kue kering,' ujar Moody. Menurut Moody, camilan seperti di atas cepat dicerna dan tidak membuat Anda merasa kenyang dalam waktu lama. Menurut sebuah penelitian pada 2020 di National Library of Medicine, menikmati makanan terlalu dekat dengan waktu tidur dapat mengganggu tidur dan berkontribusi pada penambahan berat badan. 'Mencerna makanan membutuhkan banyak energi metabolik yang harus dikeluarkan oleh tubuh Anda. Untuk mendapatkan tidur yang berkualitas, tubuh Anda perlu istirahat, dan sulit bagi tubuh Anda untuk melakukan hal tersebut jika sedang mencerna makanan. kurang tidur dapat berdampak negatif pada berat badan Anda,' jelas Moody. Ketika kurang tidur, tubuh membutuhkan makanan padat energi, dan ketidakseimbangan hormon dapat menyebabkan peningkatan nafsu makan dan penurunan metabolisme, sehingga lebih sulit untuk mempertahankan berat badan yang sehat. 'Penelitian menunjukkan bahwa mereka yang tidur kurang dari tujuh jam setiap malam mengalami peningkatan kadar kortisol serta ghrelin,' kata Moody. Ghrelin adalah hormon yang menyebabkan rasa lapar. 'Saat tubuh Anda kurang tidur, tubuh mulai mencari bahan bakar dari makanan. Inilah sebabnya Anda mungkin merasa mengidam makanan manis saat Anda lelah, dan keinginan ini tidak melakukan apa pun selain menghambat upaya penurunan berat badan.' Banyak orang asyik bermain ponsel dan scrolling media sosial pada malam hari sebelum tidur. Padahal, blue light dari ponsel menstimulasi otak sehingga menyebabkan sulit tidur. Selain itu, rasa bosan yang datang saat main ponsel juga bisa menimbulkan rasa ingin makan sesuatu. 'Banyak dari kita beralih ke makanan ketika bosan hanya untuk melakukan sesuatu yang menyenangkan. Hal ini dapat menyebabkan kita mengonsumsi kalori yang tidak kita perlukan,' kata Moody. Penelitian menunjukkan bahwa cahaya biru yang dipancarkan layar mengganggu produksi melatonin, sehingga berdampak negatif pada tidur Anda. Kualitas tidur yang buruk dikaitkan dengan penambahan berat badan, sehingga penting untuk menetapkan rutinitas istirahat tanpa teknologi sebelum tidur. Bekerja hingga larut atau lembur dapat meningkatkan tingkat stres dan mengganggu pola tidur. Sebuah tinjauan pada 2018 menyimpulkan bahwa peningkatan kadar kortisol dapat meningkatkan keinginan konsumsi makanan berkalori tinggi yang menyebabkan penambahan berat badan. Berbagai penelitian menunjukkan bahwa alkohol dapat memengaruhi kemampuan Anda untuk beristirahat dan memulihkan diri. Selain itu, kalori ekstra dari minuman beralkohol dapat menyebabkan penambahan berat badan jika dikonsumsi secara rutin. Sebuah studi pada 2019 dalam National Library of Medicine menemukan bahwa menonton TV sambil makan dikaitkan dengan kualitas pola makan yang buruk. 'Makan sambil menonton TV, bekerja, atau melakukan gangguan lain mencegah otak berkomunikasi dengan perut bahwa tubuh diberi makan, sehingga Anda mengonsumsi lebih banyak kalori,' ujar Moody. Menikmati makan besar di malam hari bisa memicu makan berlebihan, apalagi jika sudah menjadi kebiasaan. Karena itu, pilihlah makan malam yang seimbang dan porsinya terkontrol untuk mendukung pencernaan dan meningkatkan kualitas tidur malam. Itulah 9 kebiasaan di malam hari yang menyebabkan kenaikan berat badan. Sebaiknya hindari kebiasaan tersebut."
      }
    },
    {
      "id": 2,
      "title": "Ranking Race to Olympics: Misi Kirim 2 Wakil Ganda Putra Masih Sulit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206132734-170-1033612/ranking-race-to-olympics-misi-kirim-2-wakil-ganda-putra-masih-sulit",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/french-open-2023_169.jpeg?w=650&q=90",
        "tags": [
          "fajar alfian",
          "muhammad rian ardianto",
          "fajar/rian",
          "bagas/fikri",
          "race to olympics",
          "ahsan/hendra",
          "pram/yere"
        ],
        "article": "Dalam pengumuman peringkat terbaruRace to Olympics pekan ini, Indonesia masih harus berjuang keras agar bisa punya dua wakil di nomor ganda putra pada Olimpiade 2024. Ganda putra merupakan salah satu nomor andalan Indonesia di Olimpiade. Dengan performa ganda putra dalam beberapa tahun terakhir, Indonesia berharap bisa meloloskan dua wakil di nomor ganda putra seperti halnya saat tampil di Olimpiade Tokyo 2020. Namun berkaca pada Race to Olympics, Indonesia masih kesulitan berharap punya dua wakil di nomor ganda putra. Dalam pengumuman peringkat terbaru, ranking tertinggi pemain Indonesia adalah Fajar Alfian Muhammad Rian Ardianto yang ada di posisi kesembilan.   Di bawah Fajar Rian, Bagas Maulana Muhammad Shohibul Fikri tepat duduk di posisi kesepuluh. Setelah itu disusul Leo Rolly Carnando Daniel Marthin (12), Mohammad Ahsan Hendra Setiawan (13), dan Pramudya Kusumawardana Yeremia Rambitan (15). Dengan gambaran yang ada saat ini, Indonesia belum bisa mengirimkan dua wakil. Pasalnya syarat agar sebuah negara bisa mengirimkan dua wakil adalah dua wakil tersebut ada di posisi delapan besar dalam ranking Race to Olympics. Dengan demikian, para pemain ganda putra Indonesia saat ini masih harus terus bekerja keras untuk bisa masuk zona delapan besar. Race to Olympics sendiri berlangsung hingga April 2024 mendatang sehingga masih ada banyak turnamen yang bisa diikuti untuk menambah poin.    Yang terdekat, Fajar Rian dan Bagas Fikri berpeluang meraih tambahan poin di ajang BWF World Tour Finals. Fajar Rian dan Bagas Fikri lolos dan tampil di turnamen elite akhir tahun tersebut.   "
      }
    },
    {
      "id": 3,
      "title": "Pengacara Firli Buka Suara soal Penggeledahan Apartemen di Darmawangsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206140350-12-1033645/pengacara-firli-buka-suara-soal-penggeledahan-apartemen-di-darmawangsa",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pemeriksaan-etik-firli-bahuri-4_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka pemerasan",
          "firli bahuri tersangka",
          "kpk",
          "polda metro jaya",
          "bareskrim"
        ],
        "article": "Pengacara Komisioner nonaktif KPKKomjenPol (Purn)Firli Bahuri, Ian Iskandar angkat suara soal penggeledahan apartemen kliennya di kawasan Darmawangsa, Jakarta Selatan, Selasa (5 12) kemarin. Ian tidak membantah ataupun membenarkan aksi penggeledahan yang dilakukan tim penyidik Polda Metro Jaya tersebut. Ia hanya meminta agar hal itu ditanyakan langsung kepada penyidik. 'Nanti tanyanya (penggeledahan) ke penyidik ya, tanya penyidik. Yang penting hari ini kami kooperatif memenuhi panggilan,' ujarnya kepada wartawan di Bareskrim Polri, Jakarta Selatan, Rabu (6 12).   Ian berada di markas reserse itu untuk menemani kliennya yang diperiksa untuk kedua kali oleh penyidik sebagai tersangka kasus dugaan pemerasan terhadap eks Mentan SyahrulYasin Limpo(SYL). Pantauan CNNIndonesia.com, Firli turun datang lebih dulu sekitar pukul 09.15 WIB dengan menggunakan mobil Innova hitam. Firli yang menggunakan kemeja berwarna biru donker dan masker putih tidak berbicara apapun kepada awak media. Didampingi sejumlah ajudan, Firli langsung masuk ke Gedung Bareskrim Polri untuk menjalani pemeriksaan di Direktorat Tindak Pidana Korupsi.  Sebelumnya apartemen diduga milikFirli Bahuriyang berada di daerah Darmawangsa, Kebayoran Baru, Jakarta Selatan, dikabarkan digeledah penyidik Polda Metro Jaya, Selasa (5 12). Pantauan CNNIndonesia.com di lokasi pada hari tersebut, terlihat dua mobil hiace milik kepolisian terparkir di lokasi. Satu mobil bertuliskan Ditreskrimsus Polda Metro Jaya dan satu lagi terlihat berpelat dinas Polri. Tak diketahui, apakah ada barang bukti yang dibawa penyidik dari apartemen yang diduga milik Firli tersebut. Hingga saat ini, juga belum ada pernyataan dari kepolisian terkait upaya penggeledahan tersebut. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12). "
      }
    },
    {
      "id": 4,
      "title": "UNHCR Ungkap 400 Imigran Rohingya Masih Terombang-ambing di Laut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206212357-106-1033885/unhcr-ungkap-400-imigran-rohingya-masih-terombang-ambing-di-laut",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:34 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pengungsi rohingya",
          "imigran rohingya",
          "rohingya",
          "berita daerah"
        ],
        "article": "Badan Pengungsi PBB (UNHCR) menerima laporan dua kapal yang berisi sekitar 400 orang mengalami kerusakan mesin dan hanyut tanpa tujuan di Laut Andaman. UNHCR menerima laporan situasi darurat itu dari berbagai sumber. 'Jika digabungkan kedua perahu membawa sekitar 400 orang,' demikian rilis resmi UNHCRpada Sabtu (2 12).    UNHCR lantas mendesak semua negara di dekat kawasan Laut Andaman untuk bertindak menyelamatkan pengungsi Rohingya. Mereka juga menyebut kondisi cuaca beberapa hari ke depan turut mengkhawatirkan para pengungsi ini. Selain itu, UNHCR khawatir persediaan makanan dan air akan habis sehingga muncul risiko kematian yang signifikan dalam beberapa hari mendatang. UNHCR lalu meminta prinsip non-refoulement yang mewajibkan penyelamatan orang di laut ditegakkan. Mereka juga mendesak respons regional yang komprehensif untuk mengatasi pergerakan maritim yang berbahaya. Sejak 2022 hingga saat ini, lebih dari 570 orang termasuk pengungsi Rohingya dilaporkan tewas atau hilang di laut.    Oleh sebab itu, Badan Pengungsi PBB tersebut turut memperingatkan potensi lebih banyak orang yang tewas, jika tidak ada penyelamatan. Pengungsi Rohingya menjadi sorotan di Indonesia usai mereka ramai-ramai berdatangan ke Aceh sejak pertengahan November. Dari hasil penyelidikan Polda Aceh, rata-rata pengungsi Rohingya yang datang ke daerah itu memiliki identitas dari UNHCR yang berbahasa Bangladesh.  Kapolda Aceh Irjen Pol Achmad Kartiko menduga ada pembiaran dari lembaga PBB tersebut agar pengungsi Rohingya bisa berpindah lokasi dari camp Cox's Bazar, Bangladesh ke Indonesia. 'Artinya apa? ini bukan tanggung jawab kita semata tapi UNHCR juga harus bertanggung jawab kenapa Rohingya ini lolos dari Bangladesh sana,' kata Achmad kepada wartawan pada pekan lalu. Lanjut ke sebelah... "
      }
    },
    {
      "id": 5,
      "title": "Firli Bahuri Hindari Wartawan Lagi Usai Diperiksa sebagai Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206211812-12-1033884/firli-bahuri-hindari-wartawan-lagi-usai-diperiksa-sebagai-tersangka",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/pemeriksaan-etik-firli-bahuri-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo",
          "hukum",
          "bareskrim polri"
        ],
        "article": "Firli Bahuri embali menghindari awak media usai diperiksa penyidik sebagai tersangka kasus dugaanpemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo. Hal itu ia lakukan setelah kembali diperiksa penyidik Polda Metro Jaya dan Bareskrim Polri dalam kapasitasnya sebagai tersangka untuk kedua kalinya, pada Rabu (6 12).    Firli menjalani pemeriksaan sekitar 11 jam sejak tiba di Lobi Bareskrim Polri pada pukul 09.15 WIB. Usai pemeriksaan, Firli justru memilih 'kabur' melalui akses lain dari pintu Sekretariat Umum (Setum) Polri. Ia memilih meninggalkan Gedung Bareskrim Polri dengan melalui koridor yang terhubung dengan Gedung Rupatama di lantai 3. Setelahnya, ia kembali berpindah dan keluar melalui akses non sipil di pintu Setum Polri. Kepergian Firli seusai pemeriksaan juga turut didampingi oleh dua ajudan pribadi. Untuk memuluskan aksinya, Firli menaruh kendaraan yang digunakan ketika datang di Lobi Bareskrim guna mengelabui awak media. Firli langsung masuk ke dalam mobil dan hanya mengangkat tangan saat awak media meminta tanggapan terkait pemeriksaannya.    'Makasih ya,' ujarnya singkat dari dalam mobil, Rabu (6 12). Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam.  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12)."
      }
    },
    {
      "id": 6,
      "title": "Razlan: Anggota Keluarga Marquez Tak Boleh Ada di Yamaha",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206181852-156-1033807/razlan-anggota-keluarga-marquez-tak-boleh-ada-di-yamaha",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/alex-marquez-dan-marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marquez",
          "motogp",
          "motogp 2023",
          "razlan razali",
          "rnf",
          "rnf aprilia",
          "motogp 2024",
          "alex marquez",
          "marc marquez"
        ],
        "article": "Mantan bos Petronas Yamaha dan RNF Aprilia, Razlan Razali, membongkar alasan Yamaha menolak kehadiran Alex Marquez di MotoGP2019. Marc Marquez juga membongkar rahasia tersebut. Dalam sebuah dokumenter yang dirilis DAZN, Razlan menceritakan tim Petronas Yamaha sebenarnya sudah mendapatkan tanda tangan Alex Marquez sebagai pembalap tim pada 2019. 'Kami sebenarnya sudah tanda tangan kontrak [merekrut Alex Marquez],' ujar Razlan dalam video dokumenter itu dikutip dari Mundo Deportivo.   Namun kedatangan Alex Marquez ke Sepang Petronas ditolak pihak Yamaha, sebagai tim pabrikan yang menyuplai sepeda motor tim. Razlan menyebut pihak Yamaha tidak ingin ada Marquez Bersaudara yang menggunakan sepeda motor Yamaha. 'Tapi kemudian Yamaha mengatakan 'tidak'. Tidak boleh ada anggota keluarga Marquez yang bisa berada di Yamaha,' ucap Razlan. Petronas Yamaha kemudian menggunakan duet Franco Morbidelli dan Fabio Quartararo di MotoGP 2019. Sementara Alex Marquez baru promosi ke MotoGP pada musim 2020. Marc Marquez juga mengungkap klaim yang sama. Juara dunia MotoGP enam kali itu bahkan mendapat pernyataan langsung dari direktur Yamaha, Lin Jarvis. 'Lin Jarvis dari Monster Energy Yamaha mengatakan bahwa tidak akan melihat Marquez di Yamaha. Dia sudah memberi tahu saya secara pribadi pada 2016. Saya menghormati dan menerimanya,' kata Marc Marquez.  Lin Jarvis angkat bicara dan membantah pernyataan Marc Marquez. Jarvis mengaku tidak pernah berbicara demikian dengan Baby Alien ihwal keluarga Marquez dan hubungannya dengan tim Yamaha. 'Saya belum pernah berbicara dengan Marc. Jelas ada pembalap lain yang bisa dipilih untuk proyek ini. Marc sudah mengakui bahwa adiknya [Alex] belum siap menghadapi MotoGP dan belum cukup kuat untuk jadi opsi utama. Terlebih lagi ketika ada adiknya di Yamaha ketika dia bersama Honda yang jadi tim rival terbesar, maka akan terasa aneh,' ucap Jarvis. Saat ini, Marquez bersaudara kembali jadi rekan satu tim. Setelah sama-sama membela Honda pada 2020 lalu, kini Alex Marquez dan Marc Marquez membela tim Gresini Ducati mulai MotoGP 2024.  "
      }
    },
    {
      "id": 7,
      "title": "KPU Usai Rapat 3 Tim Paslon: Tak Ada Usulan Debat Pakai Bahasa Inggris",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206204351-617-1033877/kpu-usai-rapat-3-tim-paslon-tak-ada-usulan-debat-pakai-bahasa-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/30/ketua-komisi-pemilihan-umum-kpu-hasyim-asyari-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres",
          "debat cawapres",
          "debat capres cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) mengaku tak mendapat usulan debat menggunakan bahasaInggris dalam rapat koordinasi bersama tiga tim calon presiden (capres) dan wakil presiden (cawapres). Adapun rapat koordinasi itu digelar di Kantor KPU, Jakarta pada hari ini, Rabu (6 12). 'Enggak ada yang mengusulkan itu [debat pakai bahasa Inggris],' kata Ketua KPUHasyimAsy'ari.   Namun demikian, Hasyim tak mempersoalkan jika saat debat pasangan capres-cawapres ingin menggunakan bahasa Inggris.  'Kalau mau jawab pakai bahasa Inggris juga boleh. Tapi, kan rakyat kita bahasanya Bahasa Indonesia,' ujarnya. Sebelumnya, Anggota Dewan Pembina Partai Gerindra Andre Rosiade mengusulkan sesi khusus debat capres dan cawapres Pilpres 2024 menggunakan bahasa Inggris. Menurutnya, presiden-wakil presiden yang terpilih nanti harus memiliki kecakapan dalam pergaulan internasional. 'Kami usulkan agar diadakan saja debat dalam bahasa Inggris,' kata Andre dalam akun X @andre_rosiade, Senin (4 12).  Tim Pemenangan Nasional Anies Baswedan-Muhaimin Iskandar (AMIN) pun menjawab pernyataan kubu Prabowo-Gibran yang mengaku siap berdebat menggunakan bahasa Inggris di Pilpres 2024. Jubir Timnas AMIN Billy David menilai adanya debat Pilpres 2024 dengan menggunakan bahasa Inggris akan menguntungkan AMIN. 'Menurut kami kalau ada itu (debat bahasa Inggris) justru menguntungkan untuk AMIN dan kita sih siap untuk itu,' kata Billy di Sekretariat Perubahan, Jakarta, Selasa (5 12).    Sementara itu, Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Sunanto tidak setuju dengan usulan debat kandidat Pilpres 2024 dilakukan menggunakan Bahasa Inggris. Penggunaan bahasa Inggris, kata dia, hanya akan mempersulit masyarakat memahami substansi debat para capres dan cawapres. 'Kalau misalnya bahasa Inggris tapi tidak dipahami padahal publik tidak semua memahami bahasa Inggris kan kemungkinan besar substansinya tidak akan tercapai,' kata dia, Rabu saat dihubungi (6 12)."
      }
    },
    {
      "id": 8,
      "title": "Kasus Empat Anak Tewas di Jaksel, Polisi Temukan Pesan untuk 'Bunda'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206204531-12-1033876/kasus-empat-anak-tewas-di-jaksel-polisi-temukan-pesan-untuk-bunda",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/04/99d91ed2-72da-49c0-9d07-8e7725814c97_169.jpg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "jagakarsa",
          "jakarta selatan"
        ],
        "article": "Polisi menemukan pesan bertuliskan 'puas bunda, tx for all' di lokasi penemuanjasad empat anak di Jagakarsa, Jakarta Selatan. Pesan itu ditemukan tertulis di lantai. Pesan itu juga ditulis dengan warna merah. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. 'Harus kami cocokan juga tulisan siapa, kami temukan ada tulisan berwarna merah di lantai masih didalami ditulis siapa, warna merah apa, harus pasti tidak boleh berandai andai,' kata Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi kepada wartawan, Rabu (6 12).   Ade menerangkan penemuan keempat jasad korban ini bermula saat Polsek Jagakarsa menerima laporan masyarakat yang mencium bau menyengat dari rumah. Anggota kemudian datang ke lokasi dan menemukan menemukan seorang laki-laki yang diketahui merupakan P dalam keadaan telentang dengan luka di tangan. Di lokasi, juga ditemukan sebuah pisau. 'Kemudian dilanjutkan pengecekan ke dalam kamar ditemukan empat mayat anak-anak. Hasil olah TKP keempat anak ini adalah anak-anak dari saudara P dan istrinya saudari D, (korban) ditemukan berjejer di tempat tidur dalam kondisi meninggal dunia,' tutur Ade.  Disampaikan Ade, saat ini keempat jasad masih berada di lokasi untuk dilakukan proses penyelidikan. Termasuk, olah TKP. Sementara itu, untuk terduga pelaku P telah dibawa ke rumah sakit untuk mendapat perawatan. Kata Ade, pihaknya telah melakukan pemeriksaan awal terhadap P. Ade turut mengungkapkan istri dari P saat ini juga tengah menjalani perawatan di rumah sakit sejak hari Sabtu lalu. Diduga, ia dirawat karena mengalami KDRT. 'Itu berdasarkan laporan polisi, Polsek Jagakarsa, menerima laporan dari kakaknya saudari D, saudari D istri saudara P menerima KDRT terlapornya saudara P,' ucap Ade. Sebelumnya, empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). 'Betul, empat orang penemuan mayat di dalam kamar,' kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro saat dihubungi. Dari hasil penyelidikan sementara, kata Bintoro, pelaku diduga merupakan orang tua dari korban. Bahkan, terduga pelaku sempat mencoba bunuh diri saat akan ditangkap. 'Orang tuanya yang diduga sebagai pelaku mencoba untuk bunuh diri juga, tapi saat ini masih bisa selamat dan dirawat di RS,' ucap dia. "
      }
    },
    {
      "id": 9,
      "title": "Hizbullah Serang Radar Israel, Pasukan Zionis Gempur Balik Pakai Drone",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206204850-120-1033878/hizbullah-serang-radar-israel-pasukan-zionis-gempur-balik-pakai-drone",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/israel-palestinianslebanon_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "lebanon",
          "hizbullah",
          "milisi hizbullah"
        ],
        "article": "Milisi di Lebanon selatan menyerang situs radar Israel utara pada Rabu (6 12). Israel kemudian membalas serangan itu dengan menargetkan pangkalan Hizbullah di Lebanon selatan, demikian dikutip Al Jazeera.    Menurut laporan Haaretz, militer Israel mendeteksi sejumlah serangan dari wilayah Lebanon menuju pos militer di dekat Desar Arab Al Aramshe, Galilea Barat. Israel mengklaim telah membalas sumber serangan. Mereka juga menyerang target Hizbullah menggunakan tank, pesawat terbang, dan tembakan artileri. Situasi di perbatasan Israel dan Lebanon memanas usai pasukan Zionis dan Hizbullah saling serang sejak 7 Oktober. Hizbullah mengklaim serangan kelompok ini untuk membantu 'saudara' mereka di Gaza. Mereka akan berhenti menyerang jika Israel menghentikan agresinya di Palestina. Imbas saling gempur kedua pihak itu, lebih dari 110 orang di Lebanon tewas. Mayoritas korban ini adalah anggota Hizbullah dan puluhan warga sipil.  Sementara itu, dari pihak Israel enam tentara dan tiga warga sipil dilaporkan tewas. Salah satu serangan Israel juga menewaskan tentara Lebanon. 'Posisi militer di Adaisseh dibombardir oleh musuh Israel menyebabkan satu tentara tewas dan tiga lain terluka' demikian pernyataan militer Lebanon. Israel lantas meminta maaf dan menyebut bahwa target mereka bukanlah tentara Lebanon."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Firli Gagal Keluar Diam-diam Usai Diperiksa 11 Jam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206204026-16-1033873/video-momen-firli-gagal-keluar-diam-diam-usai-diperiksa-11-jam",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:04 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "kasus syl",
          "syahrul yasin limpo",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Komisioner nonaktif KPK Komjen Pol (Purn) Firli Bahuri embali diperiksa sebagai tersangka dugaan pemerasan SyahrulYasin Limpo di Gedung BareskrimPolri, Rabu (6 12). Usai diperiksa sekitar 11 jam sejak pukul 09.15 WIB, Firli mencoba keluar dari markas reserse dengan menghindari awak media yang berkumpul di depan lobi bareskrim. Tapi, langkah sembunyi-sembunyinya itu gagal, karena dia ketahuan sebelum keluar melalui pintu akses Sekretariat Umum Polri. Firlipun langsung masuk ke dalam mobil dan hanya mengangkat tangan saat awak media meminta tanggapan."
      }
    }
  ]
}