{
  "page": 151,
  "main_url": "https://www.cnnindonesia.com/indeks/2/151",
  "time": "2023-12-08 05:29:27.075653",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Diskon Aneka Elektronik di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201173151-97-1031713/daftar-diskon-aneka-elektronik-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-10_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart kembali menggelar pesta diskon seharian bertajuk Full Day Sale hari ini, Minggu (3 12) di seluruh gerai se-Indonesia. Ada diskon hingga 50% dan tambahan diskon ekstra 20% menanti para pelanggan setia Transmart. Diskon ini berlaku untuk berbagai macam produk, mulai dari daging, buah, keperluan rumah tangga, furnitur, elektronik, hingga sepeda listrik.    Dalam gelaran Transmart Full Day Sale kali ini, produk elektronik seperti TV, AC, hingga kulkas didiskon gede-gedean. Penasaran, kan? Berikut daftar produk elektronik yang diskon di Transmart Full Day Sale pada Minggu (3 12). Potongan harga tersebut bisa diperoleh dengan transaksi menggunakan Allo Prime, Allo Paylater, Kartu Kredit Bank Mega, atau Bank Mega Syariah. Khusus produk elektronik seperti TV, AC, dan kulkas, ada maksimal pembelian 2 pcs per kategori, sementara untuk small appliance seperti setrika, rice cooker, dan lain-lain dapat dibeli tanpa pembatasan. Jika belum punya Kartu Kredit Bank Mega, tak perlu khawatir. Ada unit pembukaan instan di booth yang tersedia di gerai Transmart. Sementara untuk yang belum punya Allo Prime, cukup download aplikasi Allo Bank di PlayStore atau AppStore dan upgrade akun ke Allo Prime. Jadi tunggu apa lagi? Segera merapat ke Transmart terdekat untuk menikmati diskon melimpah di gelaran Full Day Sale hari ini aja! Selamat belanja!"
      }
    },
    {
      "id": 2,
      "title": "Bagaimana Nasib Mobil Listrik di Indonesia Bila Subsidi Disetop?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231201194941-603-1031792/bagaimana-nasib-mobil-listrik-di-indonesia-bila-subsidi-disetop",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/02/wuling-air-ev-5_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "subsidi mobil listrik"
        ],
        "article": "Sejumlah Agen Pemegang Merek (APM) menanggapi apa jadinyamobil listrik di Indonesia tanpa subsidi dari pemerintah. Subsidi mobil listrik sudah diberlakukan pemerintah sejak 1 April 2023 bagi masyarakat yang hendak membeli mobil listrik baru. Subsidi itu diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 38 Tahun 2023 berupa diskon Pajak Pertambahan Nilai (PPN) sebesar 10 persen sehingga yang perlu dibayar cuma 1 persen.   Mobil listrik yang bisa dibeli menggunakan subsidi itu terbatas, yakni hanya yang memenuhi syarat diproduksi di dalam negeri dengan Tingkat Komponen Dalam Negeri (TKDN) minimal 40 persen. Saat ini cuma ada dua mobil listrik yang menerima subsidi ini, yakni Wuling Air EV dan Hyundai Ioniq 5. Upaya mendongkrak penjualan mobil listrik seperti ini bukan cuma terjadi di Indonesia saja. Berbagai negara Thailand, India, Jerman, Korea Selatan dan China sudah punya inisiatif lebih dulu. Dampaknya pembelian melonjak saat diberlakukan subsidi. Di China misalnya, laporan pWc menyebut sudah ada 4,4 juta mobil listrik sejak 10 bulan terakhir. Namun kendati China sangat dominan penjualan mobil listrik di negara itu mengalami tren penurunan selama beberapa bulan terakhir karena subsidi dihentikan. Lalu bagaimana dampaknya bila subsidi mobil listrik di Indonesia berhenti? Direktur Pemasaran Toyota Astra Motor (TAM) Anton Jimmy mengatakan adanya subsidi pemerintah untuk mobil listrik merupakan bentuk dukungan untuk pasar dalam negeri. Apabila tak ada subsidi, Anton menilai adopsi mobil listrik di Indonesia bakal berjalan lambat. Salah satunya karena harga mobil listrik relatif mahal. Toyota sendiri sudah menjual mobil bertenaga listrik (BEV) di Indonesia seperti bZ4X. Namun mobil ini tak mendapatkan subsidi karena tak memenuhi syarat sehingga harganya lumayan mahal yaitu Rp1,19 miliar. 'Karena cost-nya yang masih tinggi jadi bisa lebih terjangkau dari sisi harga, jadi kami melihatnya tentu tanpa support, maka kemungkinan adopsinya bisa berkurang,' kata Anton kepada CNNIndonesia.com, Kamis (30 11). Tak cuman lewat subsidi saja. Mengerek daya beli menurut Anton juga bisa lewat kebijakan lain seperti halnya regulasi aturan bebas ganjil-genap di Jakarta, maupun gencar pengembangan charging station. 'Harapan kami tentunya sama dengan harapan pelaku industri otomotif lainnya dan juga industri lainnya agar pemilihan presiden berlangsung lancar dan damai,' kata Anton. 'Kami berkeyakinan roda perekonomian akan berputar lebih baik lagi karena pemerintah baru ingin Indonesia menjadi lebih baik. Karenanya, kami berharap pemerintahan terpilih dapat memberikan kebijakan yang dapat menumbuh kembangkan pasar otomotif Indonesia di atas 1 juta unit per tahun,' ucap dia lagi. Sementara itu Chief Operating Officer (COO) PT Hyundai Motor Indonesia (HMID) Fransiscus Soerjopranoto berharap pemerintah bisa konsisten mendukung industri mobil listrik. 'Mobil listrik sebagai mobil berteknologi tinggi dan relatif masih baru di industri otomotif Indonesia membutuhkan dukungan dari pemerintah agar bisa berkontribusi lebih besar lagi,' tuturnya, Kamis (30 11). Indonesia sendiri saat ini berada di peringkat 19 dari 20 negara dengan penjualan mobil listrik terbesar di dunia selama Januari-Oktober 2023 menurut data yang dikumpulkan konsultan PricewaterhouseCoopers (pWc). Indonesia menjual 10 ribuan unit mobil listrik selama periode itu. Jelas, angka itu terbilang minim. Angka yang jauh dari penjualan mobil listrik di China yang tembus jutaan unit sejak Januari hingga Oktober. Brand & Marketing Director Wuling Motors Dian Asmahani menjelaskan tanpa subsidi pasti bakal berdampak pada mobil listrik. Meski begitu untuk mengukur efeknya dia bilang harus ada kajian dulu. 'Tentunya banyak faktor yang mempengaruhi penjualan mobil listrik termasuk insentif yang diberikan oleh pemerintah pun termasuk di dalamnya. Menurut kami tentu ada dampaknya namun harus dikaji terlebih dulu. Namun kami percaya bila tren mobil listrik akan terus bertumbuh,' kata dia kepada CNNIndonesia.com, Jumat (1 12). Dian juga masih optimistis masyarakat masih tertarik beralih ke mobil listrik seiring meningkatnya kesadaran menjaga kelestarian lingkungan dan juga beragam insentif yang dirasakan pengguna. Menyoal infrastruktur Stasiun Pengisian Kendaraan Listrik (SPKLU) yang masih minim di Tanah Air, ia juga berharap bakal terus berkembang dengan kolaborasi pemerintah dan pelaku industri. Terlebih, kata dia, saat ini kendaraan listrik masih menjadi segmen kendaraan dengan energi baru yang terus bertumbuh di Indonesia. 'Kami merasa hal tersebut masih sejalan dengan roadmap pemerintah untuk NZE pada 2060, yakni penggunaan kendaraan listrik di sektor transportasi,' kata dia.   "
      }
    },
    {
      "id": 3,
      "title": "Cara Meningkatkan Status Sertifikat Rumah KPR dari HGB Jadi SHM",
      "categories": "EKOPEDIA Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201233002-96-1031857/cara-meningkatkan-status-sertifikat-rumah-kpr-dari-hgb-jadi-shm",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:20 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401782953-0'); });",
        "media_url": null,
        "tags": [
          "ekopedia",
          "ekopedia cnnindonesia",
          "kpr",
          "shm",
          "hgb",
          "CNN INDONESIA TV"
        ],
        "article": "Polemik status kepemilikan tanah atas rumah yang dibeli melalui KPR mencuat di media sosial belakangan ini karena status sertifikatnya hanya HGB bukan SHM."
      }
    },
    {
      "id": 4,
      "title": "Dugaan Kebocoran Data Diklaim Tak Ganggu Pencetakan Data Pemilih",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203054342-192-1032131/dugaan-kebocoran-data-diklaim-tak-ganggu-pencetakan-data-pemilih",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "kebocoran data pemilih pemilu 2024",
          "hacker",
          "bssn",
          "peretasan",
          "kebocoran data"
        ],
        "article": "Komisi Pemilihan Umum (KPU)mengklaim proses pencetakan salinan Daftar Pemilih Tetap (DPT) Pemilu 2024 untuk kepentingan pemungutan suara tidak terganggu dengan isu dugaan kebocoran data pemilih. 'Untuk kepentingan pencetakan data pemilih untuk pemungutan suara, dalam kondisi aman dan tidak terganggu,' kata Anggota KPUIdhamHolik dalam diskusi daring,di Jakarta, Sabtu (2 11) dikutip dari Antara. Meski demikian, Idhammengaku belum dapat memastikan secara detail terkait kebocoran tersebut, termasuk apakah itu terkait Pemilu Serentak 2024 atau data pemilih dari pemilu sebelumnya.    'Kami belum bisa pastikan. Saat ini, gugus tugas keamanan siber sistem informasi KPU masih bekerja,' ucap dia. Idhamjuga belum bisa memastikan kapan hasil penelusuran atau forensik digital tersebut akan disampaikan ke publik. 'Ya, prinsipnya, [kalau penelusurannya]selesai, kami akan sampaikan kepada publik,' katanya. Sementara, Badan Siber dan Sandi Negara (BSSN) sudah menyerahkan laporan hasil investigasi dan forensik digital terkait kebocoran data epada Direktorat Tindak Pidana Siber (Dittipidsiber) Bareskrim Polri dan juga KPU.  'Untuk update hasil investigasi dan forensik digital dugaan insiden kebocoran data KPU, pada Sabtu (2 12) pukul 11.00 WIB, BSSN telah menyerahkan laporan hasil investigasi dan forensik digital tahap awal kepada Dittipidsiber Polri dan KPU,' kata Juru bicara BSSN Ariandi Putra dalam keterangannya di Jakarta, Sabtu (2 12). Ariandi menjelaskan laporan tahap awal yang diserahkan oleh BSSN tersebut terkait dengan dugaan kebocoran data yang ada di KPU RI. Laporan itu, kata dia, merupakan hasil analisis dan forensik digital dari aplikasi dan server untuk mengetahui root cause dari dugaan insiden yang terjadi. 'Laporan tersebut akan ditindaklanjuti oleh Direktorat Tindak Pidana Siber Polri dari sisi penegakan hukum dan KPU sebagai penyelenggara sistem elektronik sesuai dengan kewenangannya masing-masing,' kata Ariandi.   Ariandi mengatakan dalam penanganan insiden kebocoran data KPU ini, BSSN akan melakukan sinergi dan kolaborasi bersama KPU dan Dittipidsiber Bareskrim Polri dalam rangka pengamanan siber Pemilu 2024. Sebelumnya, akun anonim di BreachForumsJimbomembocorkan ratusan juta data yang diklaimnya berasal dari situs KPU. Pakar menduga hal itu memungkinkan lewat pencurian kredensial admin pengelola data pemilih, seperti teknik phishing. MenkominfoBudi Arie Setiadimengatakanmotif pelaku murni bisnis, tanpa kepentingan politik.    "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Final Syed Modi India: Dejan/Gloria Bidik Juara",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203085239-170-1032143/jadwal-final-syed-modi-india-dejan-gloria-bidik-juara",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/dejan-ferdinansyahgloria-emanuelle-widjaja-1_169.jpeg?w=650&q=90",
        "tags": [
          "dejan ferdinansyah",
          "gloria emanuelle widjaja",
          "dejan/gloria",
          "syed modi india",
          "syed modi india international"
        ],
        "article": "Dejan Ferdinansyah Gloria Emanuelle Widjajaberhasil lolos ke final Syed Modi India International. Berikut jadwal laga final turnamen tersebut. Dejan Gloria akan menghadapi Yuki Kaneko Misaki Matsutomo dari Jepang dalam perebutan gelar juara. Duel Dejan Gloria vs Yuki Misaki akan berlangsung di nomor urut pertama pada rangkaian final yang dimulai pukul 15.30 WIB. Dari rekor pertemuan, Dejan Gloria unggul 2-1 atas Yuki Misaki. Pertemuan terakhir mereka terjadi di Kejuaraan Dunia 2023 saat Dejan Gloria menang 21-14, 21-12.    Dalam perjalanan menuju babak final, Dejan Gloria harus melakoni duel sengit di laga semifinal. Dejan Gloria mengalahkan wakil Jerman, Mark Lamsfuss Isabel Lohau dengan skor dramatis, 21-19, 19-21, 22-20. Secara keseluruhan, final Syed Modi India ini didominasi oleh wakil Jepang. Total ada lima wakil Jepang di lima nomor yang ada dan mereka berpeluang untuk menyapu bersih gelar. Nozomi Okuuhara, Kenta Nishimoto, Akira Koga Taichi Saito, dan Rin Iwanaga Kie Nakanishi adalah nama-nama wakil Jepang yang lolos ke final. Kecuali Nozomi Okuhara, keempat wakil lainnya adalah pemain yang masuk daftar unggulan di turnamen ini.   Sebaliknya tuan rumah India hanya punya satu wakil di babak final. Wakil tuan rumah adalah Tanisha Crasto Ashwini Ponnappa di nomor ganda putri. Final Syed Modi India International 2023 (Mulai Pukul 15.30 WIB) Ganda CampuranDejan Ferdinansyah Gloria Emanuelle Widjaja vs Yuki Kaneko Misaki Matsutomo Tunggal PutraChi Yu Jen vs Kenta Nishimoto Tunggal PutriNozomi Okuhara vs Line Kjaersfeldt Ganda PutraAkira Koga Taichi Saito vs Choong Hon Jian Muhammad Haikal Ganda PutriTanisha Crasto Ashwini Ponnappa vs Rin Iwanaga Kie Nakanishi   "
      }
    },
    {
      "id": 6,
      "title": "7 Makanan Rendah Gula Ini Cocok buat Penderita Kencing Manis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201142311-262-1031574/7-makanan-rendah-gula-ini-cocok-buat-penderita-kencing-manis",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/28/mi-shirataki_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "makanan",
          "diabetes",
          "gula",
          "makanan rendah gula untuk penderita kencing manis",
          "makanan rendah gula",
          "diet kencing manis",
          "makanan untuk diabetes",
          "camilan rendah gula",
          "buah rendah gula",
          "makanan rendah gula untuk penderita diabetes"
        ],
        "article": "Makanan rendah gula untuk penderita kencing manis sering dianggap terbatas. Padahal, pilihannya banyak dan mendukung kestabilan gula darah. Penderita diabetes atau kencing manis harus memperhatikan diet harian. Hal ini berkaitan dengan kestabilan gula dalam darah dan dosis insulin yang diperlukan. Diet penderita kencing manis sebaiknya membatasi karbohidrat dengan gula tambahan atau biji-bijian rafinasi seperti roti putih dan nasi putih. Dengan kata lain, makanan rendah gula untuk penderita kencing manis adalah yang terbaik.   Penderita kencing manis bukan berarti tidak boleh mengonsumsi gula sama sekali. Hanya saja, jumlahnya perlu dibatasi. Selain itu, sebaiknya pilih makanan dengan kandungan gula rendah.  Yogurt Yunani atau Greek yoghurt, terutama yang tawar, termasuk camilan rendah gula. Kandungan protein, karbohidrat, dan lemaknya mampu menjaga kadar gula darah stabil. 'Jika Anda memilih yang full fat, perhatikan porsinya,' kata ahli diet Julie Stefanski, mengutip dari Prevention. Tambahkan potongan beri untuk memberikan rasa manis alami sekaligus serat. Apel termasuk buah dengan kandungan gula relatif rendah dibanding buah lain. Apel mengandung serat larut sehingga dapat memperlambat pencernaan dan penyerapan gula. Mengutip dari Healthshots, apel termasuk buah dengan indeks glikemik rendah sehingga punya dampak minimal terhadap gula darah. Almond, kenari, pistachio, hazelnut, kacang mete, dan jenis kacang lainnya mengandung lemak sehat. Kacang-kacangan termasuk makanan rendah gula untuk penderita diabetes. Kacang-kacangan bisa jadi taburan yogurt, smoothies, atau dijadikan camilan yang cukup mengenyangkan. Mi shirataki digaungkan sebagai makanan diet sebab rendah kalori. Namun sebenarnya, makanan dari umbi-umbian ini bisa jadi alternatif pangan mengenyangkan tanpa harus takut menaikkan gula darah. 'Mi shirataki akan lebih rendah karbohidratnya. Jadi bagi sebagian orang, hal ini mungkin cukup mengenyangkan dan memberi mereka rasa seperti pasta tanpa perlu makan pasta yang sebenarnya,' jelas ahli gizi Samantha Cassety, mengutip dari Good Housekeeping. Pangan satu ini sangat fleksibel untuk ragam olahan. Sebutir telur hanya mengandung 80 kalori. Telur direkomendasikan sebagai sumber protein yang murah dengan tambahan nutrisi berupa vitamin dan mineral esensial.  Penderita kencing manis boleh saja mengonsumsi keju. Disarankan untuk memilih cottage cheese ditambah tomat untuk pasokan protein, lemak, dan kalsium. 'Karena itu rendah karbohidrat dan menghidrasi, makanan ini tidak akan menaikkan gula darah,' kata Stefanski. Selain apel, buah yang ideal buat penderita kencing manis adalah pir. Tak heran jika pir juga jadi salah satu makanan rendah gula untuk penderita kencing manis. Pir mengandung serat larut, vitamin, mineral, serta rendah gula. Indeks glikemiknya pun rendah dan mampu memberikan rasa kenyang. Kandungan serat pada pir memperlambat penyerapan gula sehingga buah ini mampu mengatur kadar gula dalam darah.   "
      }
    },
    {
      "id": 7,
      "title": "5 Rekomendasi Tempat Nongkrong di Dago yang Menarik untuk Dikunjungi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129111012-275-1030418/5-rekomendasi-tempat-nongkrong-di-dago-yang-menarik-untuk-dikunjungi",
      "konten": {
        "posted": "Minggu, 03 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/wisata-di-dago-bandung_169.jpeg?w=650&q=90",
        "tags": [
          "tempat nongkrong di dago",
          "dago bandung",
          "wisata bandung",
          "tempat nongkrong",
          "rekomendasi tempat wisata",
          "artikel timeless"
        ],
        "article": "Dago merupakan salah satu kawasan ikonis di KotaBandung yang dikenal sebagai tempat wisata. Kawasan ini memiliki beberapa tempat menarik dan identik dengan area nongkrong. Rekomendasi tempat nongkrong di Dagosangat banyak pilihannya. Sebab Dago sendiri terbentang dari simpang Jalan Merdeka hingga DagoAtas.    Kawasan Dago termasuk wilayah Kecamatan Coblong yang terletak di sepanjang Jalan Ir H Djuanda Kota Bandung. Dikutip dari berbagai sumber, kata dago dalam bahasa Sunda mempunyai arti menunggu. Nama ini tercetus pada era penjajahan Belanda. Dahulu penduduk di daerah Utara Bandung memiliki kebiasaan untuk saling menunggu untuk pergi bersama-sama ke kota. Kemudian pada 1900-1914, Pemerintah Hindia Belanda mulai melakukan pembangunan di daerah Dago. Mulai dari tempat peristirahatan, hotel, hingga PLTA Bengkok. Di kawasan Dago sekitarnya terdapat sejumlah kampus hingga berbagai kuliner pinggir jalan yang berdiri di sepanjang Jalan Ir H Djuanda.  Dago memiliki sejumlah objek wisata yang menarik, mulai dari taman, wisata alam, dan berbagai kafesertaresto. berikut rekomendasinya. DagoBawah membentang dari Taman Cikapayang hingga Simpang Dago. Di kawasan ini terdapat sejumlah tempat nongkrong atau berwisata alam menarik yang bisa dikunjungi. Pilihannya pun beragam mulai dari taman kota, kebun binatang, hingga hutan kota. Misalnya Taman Cikapayang, Taman Dago, Taman Jomblo, dan Taman Film. Ada juga Kebun Binatang Bandung, Hutan Kota Babakan Siliwangi, dan berbagai kafe kekinian. Dago Atas dikenal sebagai area mulai dari Simpang Dago hingga menuju Dago Pakar. Di bagian atas, terdapat juga sejumlah tempat wisata menarik yang bisa dikunjungi sebagai tempat nongkrong bersama teman-teman. Di kawasan Dago Atas, terdapat Art Space, Bukit Moko, dan Taman Hutan Raya. Selain itu, terdapat berbagai kafe dan resto unik dengan pemandangan kota dari ketinggian Dago bagian atas.  Dago Giri merupakan jalan yang membentang sepanjang lebih dari 2 kilometer dan sering kali digunakan sebagai jalan alternatif menuju ke Lembang. Dago Giri adalah salah satu kawasan wisata di Bandung yang menawarkan pemandangan alam yang indah dan sejuk. Ada banyak tempat wisata alam di Dago Giri dan resto yang menarik untuk nongkrong di kawasan ini, seperti Dago Dream Park dan sejumlah kafe lainnya. Selain itu, terdapat juga Lawangwangi Creative Space di kawasan Dago Giri. Tempat nongkrong di Dago berikutnya adalah Dago Pakar. Kawasan ini memiliki sejumlah wisata alam dan berbagai kafe yang bisa dipilih dengan udara yang sejuk dan asri. Ada banyak wisata Dago Pakar yang bisa dikunjungi seperti Gua Jepang, Gua Belanda, hingga Curug Dago. Terdapat juga sejumlah kafe-kafe unik di kawasan Dago Pakar yang dapat dipilih untuk nongkrong. Dago Pojok merupakan salah satu destinasi wisata yang termasuk bagian dari kawasan Dago. Di kawasan ini juga terdapat Kampung Kreatif yakni kampung yang dipenuhi warna-warni lukisan karya pelukis di berbagai dinding rumah warga di gang kecil tersebut. Kampung Dago Pojok berkonsep wisata, edukasi, dan industri yang unik dan menjadi daya tarik wisatawan.  Demikian sejumlah tempat nongkrong di Dago yang menarik untuk dikunjungi. Selamat berwisata!"
      }
    },
    {
      "id": 8,
      "title": "Taylor Swift, Pemusik Rp16 T yang Dianggap Juru Selamat Ekonomi AS",
      "categories": "TAIPAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201134523-92-1031542/taylor-swift-pemusik-rp16-t-yang-dianggap-juru-selamat-ekonomi-as",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taipan cnn indonesia",
          "taipan",
          "taylor swift",
          "film the eras tour"
        ],
        "article": "Ia bukan sekadar ikon pop, tetapi ialah industri pop itu sendiri. Wanita berusia 33 tahun ini bukan cuma superstar, ia juga superhero yang jadi motor ekonomi sekitarnya. Begitu banyak puja-puji yang diterima Taylor Swift. Kejeneniusannya dalam mencipta lagu hingga menggebrak panggung, membuatnya menjadi terkenal sejagat, juga kayaraya. Oktober lalu, bintang pop itu jadi pendatang baru di daftar miliarder global versi Bloomberg Billionaires Index. Hartanya ditaksir tembus US$1,1 miliar atau Rp16,9 triliun (asumsi kurs Rp15.550 per dolar AS).   Bloomberg menyebut Swift adalah salah satu dari sedikit entertainer yang menjadi kaum jetset cuma berdasarkan karya musik.  Bersama Rihanna, namanya masuk dalam jajaran miliarder wanita AS dari hasil usaha sendiri pada 2021. Dua musisi ini menjadi crazy rich bukan hasil warisan, tetapi kerja kerasnya sendiri. Bedanya, kekayaan Rihanna mayoritas berasal dari saham di bisnis kecantikan miliknya, Fenty Beauty. Sementara Swift cuma mengandalkan musik sebagai keran cuan. Rihanna mungkin masih menjadi musisi wanita terkaya dunia dari musik dan bisnis kecantikannya, tetapi Swift merupakan entertainer dengan pendapatan tertinggi pada 2016 dan 2019 versi Forbes. Pada 2022, peringkat Swift turun ke urutan ke-9 dengan pendapatan US$92 juta. Jumlah itu diperoleh dari penjualan fisik album, tiket konser, streaming Spotify dkk, unduhan digital, dan lisensi. Di posisi puncak ada pionir rock Genesis dengan pendapatan US$300 juta, disusul Sting sebesar US$210 juta. Di 10 daftar entertainer paling profit itu juga ada duo pembuat serial The Simpsons yakni James L. Brooks dan Matt Groening, lalu aktor Brad Pitt dan sutradara Avatar, James Cameron. Namun Swift diprediksi bakal merangkak lantaran penjualan tiket konser Tour Eras ludes di setiap negara tempat ia manggung. Swift adalah penyanyi wanita pertama dan satu-satunya yang tiga kali menyabet Album of The Year dari Grammy Awards, untuk Fearless (2009), 1989 (2015) dan Folklore (2020).  Taylor Alison Swift. Itu nama lengkapnya. Lahir di West Reading, Pennsylvania pada 13 Desember 1989.Tak cuma hobi bernyanyi, Swift juga jago menulis lagu dan puisi. Ketertarikan pada musik sudah terlihat sejak kecil. Saat berusia 9 tahun, Swift terlibat dalam pertunjukan drama musikal di sekolah. Sebelum masyur sebagai bintang pop, awalnya Swift membawakan musik country. Lagu-lagu ciptaannya dibawakan sambil bermain gitar. Tembang Love Story termasuk salah satu karyanya yang paling booming saat awal berkarir. Swift pun mengeksplorasi bakat dan minatnya dalam bermusik. Akhirnya ia merambah musik pop. Di satu sisi, pilihan ini disayangkan penggemar terdahulunya yang lebih suka ia tetap menjadi country girl, dengan suara gitar cukup dominan dan musiknya. Namun di sini lain, Swift merengkuh pasar yang lebih luas. Banyak penggemar baru yang menggilai karya-karya jeniusnya.  Bersambung ke halaman selanjutnya..."
      }
    },
    {
      "id": 9,
      "title": "Jangan Lupa ke Transmart Full Day Sale Hari Ini, Diskonnya Gede-gedean",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130135454-97-1031072/jangan-lupa-ke-transmart-full-day-sale-hari-ini-diskonnya-gede-gedean",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-36_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "promo transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Jangan lewatkan TransmartFull Day Sale besok, Minggu (3 12) yang kasih diskon gede-gedean cuma satu hari dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Transmart kasih diskon 50 persen untuk beragam produk pilihan dan ada juga diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah.    Kalau belum punya Allo Paylater, tenang aja ya, soalnya cara bikinnya gampang. Kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftarkan akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Prosesnya dijamin cepat dan mudah dan bisa langsung dipakai belanja di Transmart Full Day Sale. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Kunjungi Transmart terdekat di kotamu besok ya dan serbu diskonnya dengan melakukan pembayaran menggunakan Allo Prime, kartu kredit Bank Mega, dan Mega Syariah! Jangan sampai ketinggalan Transmart Full Day Sale yang berlangsung hanya satu hari."
      }
    },
    {
      "id": 10,
      "title": "Gibran Bagi-bagi Susu ke Warga di CFD Jakarta Pagi Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203083652-617-1032142/gibran-bagi-bagi-susu-ke-warga-di-cfd-jakarta-pagi-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-rakabuming-raka_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Rakamengikuti kegiatan car free day (CFD) di Jakarta Pusat, Minggu (3 12 ) pagi. Pantauan CNNIndonesia.com di lokasi, Gibran yang didampingi istrinya Selvi Anandaterlihat membagikan susu kepada sejumlah warga yang hadir. Gibran memegang satu boks berisi susu dan menghabiskannya untuk dibagikan ke masyarakat.    Dalam aktivitas hari keenam kampanye Pilpres 2024 hari ini Gibran ditemani sejumlah politikus Ketua DPW PAN DKI Jakarta Eko Hendro Purnomo atau Eko Patrio, politikus PAN Sigit Purnomo Syamsuddin atau Pasha Ungu, Zita Anjani, Uya Kuta, serta Waketum Gerindra Rahayu Saraswati Djojohadikusumo.  Gibran dan Selvi sendiri kompak memakai baju bernuansa putih. Keduanya terlihat memulai berjalan kaki di sekitar Hotel Sari Pacific, kemudian melanjutkan perjalanan ke arah Bundaran Hotel Indonesia. Sebagian masyarakat berbondong-bondong meminta swafoto bersama putra sulung Presiden Joko Widodo (Jokowi) itu. "
      }
    }
  ]
}