{
  "page": 216,
  "main_url": "https://www.cnnindonesia.com/indeks/2/216",
  "time": "2023-12-08 05:38:15.068678",
  "datas": [
    {
      "id": 1,
      "title": "Antisipasi Banjir, Pemprov DKI Sebar Pompa Air dan Ribuan Pasukan Biru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130193853-20-1031296/antisipasi-banjir-pemprov-dki-sebar-pompa-air-dan-ribuan-pasukan-biru",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/banjir-di-kampung-melayu-2_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "dki jakarta",
          "pemprov dki jakarta",
          "kali ciliwung",
          "bpbd dki jakarta"
        ],
        "article": "Pemerintah Provinsi (Pemprov) DKI Jakartatelah menyiagakan satuan tugas (satgas) dan pompa air sebanyak 1.135 unit sebagai langkah untuk mengantisipasi bencana banjir. Berdasarkan data Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta, banjir yang merendam beberapa wilayah di Jakarta berasal dari luapan air Kali Ciliwung.    Dinas Sumber Daya Air (SDA) DKI Jakarta mencatat Peilschaal Depok yang berada di Kali Ciliwung menunjukkan status bahaya dengan tinggi muka air (TMA) di angka 356 cm pada Rabu (29 11) pukul 00.00 WIB. Plt. Kepala Dinas SDA DKI JakartaIka Agustin Ningrum, mengatakan debit air tersebut menjadi kiriman air yang menggenangi sebagian wilayah Jakarta. Namun, luapan air dapat dipompa ketika debit air di kali sudah berangsur surut. 'Penanganan genangan yang dilakukan Pemprov DKI Jakarta melalui Dinas SDA Provinsi DKI Jakarta adalah dilakukan penyiagaan satgas di lapangan dan operasional pompa, baik stasioner maupun pompa mobile,' kata Ika dalam keterangan tertulis, Kamis (30 11). Dinas SDA DKI Jakarta meningkatkan koordinasi dengan BPBD DKI Jakarta, Dinas Lingkungan Hidup DKI Jakarta, para wali kota, camat, lurah, hingga RT RW untuk penanganan banjir. Ika menyebutkan sarana dan prasarana penanganan banjir yang disiagakan Dinas SDA DKI Jakarta yakni pompa stasioner sebanyak 578 unit di 202 lokasi, alat berat sebanyak 251 unit, pompa mobile sebanyak 557 unit, pintu air sebanyak 845 unit di 589 lokasi, dan pasukan biru sebanyak 4.189 personel.  Dinas SDA DKI Jakarta juga telah melakukan sosialisasi kepada seluruh stakeholder dan masyarakat untuk menjaga kebersihan lingkungan seperti membersihkan saluran air, mulai dari selokan depan rumah hingga kanal sungai, dan tidak membuang sampah sembarangan. Kepala BPBD DKI Jakarta Isnawa Adji mengatakan pihaknya telah menyiagakan 267 personel Petugas Penanggulangan Bencana Tim Reaksi Cepat (TRC) pada setiap kelurahan di Jakarta. 'Hal ini sebagai upaya percepatan koordinasi dan penanganan bencana,' ujarnya. Tak hanya itu, BPBD DKI Jakarta juga mengecek sarana-prasarana penanggulangan banjir, meliputi tenda, perahu, ring buoys, jaket, dan pelampung. Para personel juga melakukan simulasi pendirian tenda di 25 kelurahan rawan banjir serta beberapa kelurahan yang berpotensi rawan banjir. "
      }
    },
    {
      "id": 2,
      "title": "Cegah Penularan, IDI Dorong Diadakannya Hari Tes HIV Nasional",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130191718-255-1031286/cegah-penularan-idi-dorong-diadakannya-hari-tes-hiv-nasional",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-hiv-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "hiv",
          "aids",
          "hiv aids",
          "hari aids sedunia",
          "idi",
          "hari tes hiv nasional",
          "tes hiv",
          "tes hiv ibu hamil",
          "hiv pada anak",
          "penularan hiv ibu ke anak"
        ],
        "article": "Ikatan Dokter Indonesia (IDI) menganjurkan diadakannya Hari Tes HIV Nasional dalam kalender resmi. Anggota Dewan Pertimbangan IDI Profesor Zubairi Djoerban mengatakan, rekomendasi tersebut didasari atas angka kasus HIV AIDS yang semakin meningkat. Tak cuma itu, meningkatnya angka kasus justru dibarengi dengan menurunnya jumlah orang yang melakukan screening infeksi HIV.   'Kendala utama sejak pandemi Covid-19 adalah turunnya jumlah orang yang tes HIV, dan jumlah kasusnya juga terus meningkat,' ujar Zubairi dalam konferensi pers daring IDI terkait Hari AIDS Nasional, Kamis (30 11).  Hari Tes HIV Nasional sendiri bertujuan untuk memudahkan proses screening HIV sekaligus meningkatkan kesadaran masyarakat. 'Sehingga ada kemudahan, tidak perlu kesulitan tes,' ujar Zubairi menambahkan. Ibu hamil menjadi kelompok sasaran utama. Zubairi mengatakan, ibu hamil wajib melakukan tes HIV. Hingga saat ini, hanya 55 persen ibu hamil yang melakukan tes HIV. Dari yang dinyatakan positif, hanya 24 persen di antaranya yang menjalankan pengobatan. Kondisi ini jelas memprihatinkan. Pasalnya, kasus HIV pada anak terus bertambah 700 hingga 1.000 kasus setiap tahunnya. Mayoritas kasus ditularkan dari ibu. 'Jadi kalau semua ibu hamil dites HIV dan yang positif segera minum obat, insya Allah kita bisa memotong penularan dari ibu hamil ke bayinya,' ujar Zubairi. Hari AIDS Sedunia sendiri rutin diperingati pada 1 Desember saban tahunnya. Hari ini telah diperingati sejak 1988 silam. Tujuannya untuk meningkatkan kesadaran masyarakat akan penyakit menular seksual satu ini, sekaligus juga memberikan dukungan untuk orang dengan HIV AIDS (ODHA) yang masih terus mendapatkan perlakuan diskriminatif."
      }
    },
    {
      "id": 3,
      "title": "How Do You Live?, Novel Inspirasi The Boy and the Heron Hayao Miyazaki",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127150941-241-1029614/how-do-you-live-novel-inspirasi-the-boy-and-the-heron-hayao-miyazaki",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "how do you live",
          "hayao miyazaki",
          "the boy and the heron",
          "nihon",
          "novel",
          "seni budaya"
        ],
        "article": "How Do You Live?merupakan novel karya Genzaburo Yoshino yang jadibacaan favoritHayao Miyazaki ala kecil dan menjadi inspirasi film terbarunya, The Boy and the Heron. Novel yang pertama kali terbit pada 1937 ini merupakan karya sastra populer dalam pendidikan seni klasik dan kerap dinilai sebagai bagian dari sastra anak. How Do You Live? juga fokus pada kehidupan remaja, anak sekolah menengah.     How Do You Live? dinarasikan dua karakter. Sebagian besar dariJunichi Honda, siswa SMP berusia 15 tahun yang dikenal dengan nama panggilan Copper. Nama panggilan itu berasal dari pembicaraannya dengan pamannya. Sedangkan, narasi satunya lagi adalah dari sang paman, namanya tak pernah dipublikasikan, yang semuanya dituangkan dalam jurnaldannantinya turut dibaca Copper. Junichi Honda merupakan murid yang atletis dan sangat berbakat secara akademis. Ia pun turut populer di sekolah. Pemikirannya pun cukup kritis dibandingkan teman-teman sepantarannya.    Ia tinggal bersama sang ibu, dan banyak berbincang-bincang dengan pamannya, terutama setelah sang ayah yang merupakan eksekutif bank meninggal dunia. Paman, dari pihak ibu, sering berujung ke rumahnya. Saat bertemu, Junichi Honda kerap berdiskusi masalah kehidupan, seperti pertemanandi sekolah, hal-hal yang ia temui sehari-hari, seperti di jalanan, bahkan hanya dari segelas susu. Pandangan dan pemikiran kritis itu yang kemudian membuat Junichi Honda mendapat panggilan Copper yang berasal dari Nicolaus Copernicus, astronom sekaligus matematikawan asal Polandia pada masa Renaissance. Tak hanya itu, Copper pun berbagi segala keresahannya, termasuk isu perundungan, keberanian bersuara hingga permasalahan dalam persahabatannya kepada sang paman.  Kepada Copper, paman banyak mendengar dan memberikan dukungan atau nasihat apabila diminta keponakannya itu. Di sisi lain, pamannya itu juga kerap menuangkan interaksi mereka kala itu dalam buku harian dan nantinya diberikan kepada Copper. Sepanjang cerita, Copper, baik sendiri maupun bersama paman, memandangi bintang-bintang, dan menggunakan penemuannya tentang langit, bumi, dan sifat manusia untuk menjawab pertanyaan tentang bagaimana ia akan hidup. Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Ganjar Ungkap Dua Penyakit Utama di Pemerintahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130185451-617-1031275/ganjar-ungkap-dua-penyakit-utama-di-pemerintahan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut tiga,Ganjar Pranowo blak-blakanmenyebut pemerintah saat ini koruptif.Dia juga mengungkap dua penyakit utama pemerintah. Pernyataan itu disampaikan Ganjar saat berkunjung ke kantor pusat Persatuan Wartawan Indonesia (PWI), Jakarta, Kamis (30 11). Dia mengaku sempat melakukan riset kecil kepada masyarakat saat menjabat Gubernur Jawa Tengah. Ganjar mengaku takut praktik koruptif di internal lembaga pemerintah menjadi budaya dan dianggap sebagai sebuah kewajaran.   'Saya takut, wajar biasa, menjadi biasa, kemudian distempeli budaya. Loh kan bahaya ini. Bahaya ini. Budayawan protes, kita juga protes,' kata Ganjar. 'Nah pada saat itulah Bapak Ibu, apakah menurut anda pemerintah ini koruptif? Jawabannya, iya,' imbuhnya.  Lewat riset pribadi yang ia lakukan kepada warga Jateng, Ganjar menemukan ada dua masalah pemerintahan. Pertama, kata dia, pejabat lupa kepada masyarakat setelah terpilih di pemilu. Ganjar mengakui bahwa kondisi itu sudah menjadi penyakit umum. Menurut dia, pemerintah juga mendadak sulit ditemui. Janji-janji pun sulit ditagih. Kedua, birokrasi rumit jika tidak disertai dengan uang. Ganjar mencontohkan seseorang sulit menjadi PNS jika tidak memiliki orang dalam. 'Mau urus apa, amplopnya ada enggak. Maka adagium kalau bisa dipersulit kenapa dipermudah itu menjadi kewajaran,' kata dia. Ganjar lalu bercerita saat didatangi seseorang dan ditawari uang usai memperingati agar tak ada lagi setoran. Dia tak menjelaskan setoran apa yang dimaksud. Namun, dia menolak tawaran tersebut. 'Karena saya dikira berchandya. Dianterin lah saya. Bapak, Anda saya kasih dua pilihan. Yang paling simpel minta maaf. Yang kedua, kasihkan duit ini kepada yang berhak,' kata dia. Di Pilpres 2024, Ganjar Pranowo berpasangan dengan Mahfud MD. Mereka mendapat nomor urut tiga. Ganjar-Mahfud berhadapan dengan Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Melihat Kemeriahan Paviliun Indonesia di KTT COP28 di Dubai",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130193413-645-1031295/video-melihat-kemeriahan-paviliun-indonesia-di-ktt-cop28-di-dubai",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:36 WIB",
        "media_url": null,
        "tags": [
          "cop28",
          "cop28 dubai",
          "cop28 dubai 2023",
          "video cnn",
          "paviliun indonesia",
          "CNN INDONESIA TV"
        ],
        "article": "Paviliun Indonesia dalam Konferensi Tingkat Tinggi COP28 yang digelar di Dubai, Uni Emirat Arab resmi dibuka oleh Menteri Lingkungan Hidup dan Kehutanan, Siti Nurbaya Bakar pada Kamis (30 11). Ia menekankan pentingnya forum dalam mendukung negosiasi substansial dalam Conference of the Parties (COP) UNFCCC. Keikutsertaan konferensi ini menjadi konfirmasi tindakan Indonesia terkait aksi iklim energi dan limbah. Siti mengatakan prioritas Indonesia pada COP28 untuk menyoroti hasil aksi iklim yang telah dilakukan pemerintah RI. Ia juga menyoroti komitmen generasi muda terhadap pemulihan lingkungan melalui gaya hidup hijau. Siti menyatakan bahwa generasi saat ini secara aktif berpartisipasi dalam proses pembuatan kebijakan dan pengambilan keputusan terkait SDA dan lingkungan hidup Indonesia. COP28 juga menggelar aktivitas seni budaya hingga sesi diskusi dan berlangsung mulai 30 November - 12 Desember. Sejak 2014, KLHK telah mengadvokasi pengembangan generasi yang sadar lingkungan, yang ditanamkan dengan nilai-nilai cinta lingkungan. Presiden Joko Widodo juga diagendakan hadir dalam COP28 di Dubai, Uni Emirate Arab pada 1-2 Desember 2023."
      }
    },
    {
      "id": 6,
      "title": "Kata-kata Megawati Usai Bawa Reds Park Menang: Lewati Masa Susah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130163333-178-1031183/kata-kata-megawati-usai-bawa-reds-park-menang-lewati-masa-susah",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "megawati megatron",
          "red sparks",
          "liga korea selatan",
          "liga voli korea"
        ],
        "article": "Bintang voli Indonesia Megawati Hangestri Pertiwibuka suara usaiRed Parks meraih kemenangan atas AI Peppers pada lanjutan putaran kedua Liga Korea Selatan. Red Sparks menang atas AI Peppers 3-1 pada lanjutan Liga Korea Selatan, Selasa (28 11). Ini adalah kemenangan perdana Red Sparks di putaran kedua setelah sebelumnya menelan lima kekalahan beruntun. Megawati tampil impresif pada pertandingan itu. Pemain yang dijuluki Megatron itu menciptakan 30 poin. Dua poin di antaranya dicetak Megawati dengan dua service ace di set keempat.   Pemain timnas Voli Indonesia itu menyebut kemenangan atas AI Peppers jadi pemutus masa-masa sulit Red Sparks dalam beberapa pekan terakhir. 'Alhamdulillah. Senang pastinya kami sudah melewati hari-hari yang sangat-sangat susah,' kata Megawati dalam sesi wawancara di Youtube Red Sparks. 'Tapi kita bisa membuktikan hari ini kalau kita bisa kompak dan benar-benar pantang menyerah meski di set pertama kami sedikit kurang, tapi kita mendengarkan arahan pelatih karena mungkin orang yang di luar yang bisa mengerti situasi kami di dalam lapangan dan kita mengubahnya dengan pelan-pelan,' ujar Megawati menambahkan. Megawati tak lupa mengucapkan terima kasih kepada seluruh fan Red Sparks. Ia berharap suporter terus memberikan dukungan penuh hingga akhir musim.  'Terus dukung dan doakan kami sampai akhir musim karena namanya pertandingan ada kalah dan menang, tetap dukung kami meskipun kalah atau pun menang. Terima kasih,' ucap Megawati. Kemenangan atas AI Peppers mengantar Red Sparks naik ke posisi keempat klasemen Liga Korea Selatan dengan koleksi 16 poin. Hasil ini membuat Red Sparks kembali ke jalur persaingan untuk mengejar GS Caltex yang berada di peringkat ketiga. Red Sparks kini hanya terpaut tiga angka dari GS Caltex. Sementara itu, puncak klasemen dikuasai Pink Spiders yang mengemas 28 poin dibuntuti Hillstatedengan 25 poin. Liga Korea menganut sistem enam putaran babak reguler. Setelah itu, tim peringkat pertama akan langsung lolos ke babak final. Sedangkan tim peringkat edua dan etiga bakal tampil di babak playoff untuk memperebutkan tiket menuju babak final. Saat ini Liga Korea baru menyelesaikan dua putaran. Masih ada empat putaran yang harus dilakoni Megawati cs untuk memperbaiki posisi di klasemen demi menjaga asa lolos ke fase perebutan gelar juara.  "
      }
    },
    {
      "id": 7,
      "title": "Chery Mulai Produksi Mobil Listrik di Indonesia Desember 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231130184917-603-1031272/chery-mulai-produksi-mobil-listrik-di-indonesia-desember-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/19/chery-omoda-5-ev_169.jpeg?w=650&q=90",
        "tags": [
          "csi",
          "chery sales indonesia",
          "chery",
          "chery omoda 5 ev",
          "mobil listrik",
          "handal indonesia"
        ],
        "article": "Chery Sales Indonesia (CSI) mengumumkan pada Kamis (30 11) bahwa perakitan mobil listrik Omoda 5 EV bakal dilakukan mulai Desember 2023. Proses ini lebih cepat dari jadwal yang sebelumnya sempat diungkap perusahaan pada Januari atau Februari 2024. CSI mengatakan kesiapan produksi Omoda 5 EV sudah disampaikan kepada Menteri Koordinator Bidang Perekonomian Airlangga Hartarto pada pertemuan bilateral 27 November lalu.    'Kesiapan produksi perdana Chery Omoda 5 EV ini kami sampaikan secara langsung kepada pemerintah sebagai bentuk update dari komitmen kami untuk mendukung perkembangan industri kendaraan listrik di Indonesia,' kata Executive Vice President CSI Qu Jizong dalam keterangan resminya. CSI juga menyatakan produksi Omoda 5 EV siap memenuhi regulasi Tingkat Komponen Dalam Negeri (TKDN). Hal ini dipenuhi dari kerja sama dengan berbagai mitra lokal penyuplai komponen. 'Kami percaya bahwa dengan berinvestasi pada teknologi kendaraan listrik dengan lokalisasi komponen, Chery dapat berkontribusi dalam membentuk masa depan industri otomotif di Indonesia,' ujar Jizong. Perakitan lokal Omoda 5 EV bulan depan bakal dilakukan di pabrik milik Handal Indonesia Motor di Pondok Ungu, Bekasi, Jawa Barat. Omoda 5 EV bakal menemani model Chery lain yang sudah diproduksi di pabrik yang sama, yaitu Tiggo 7, Tiggo 8 dan Omoda 5 mesin konvensional.  CSI belum menyatakan berapa TKDN Omoda 5 EV. Meski demikian Shawn Xu, Presiden CSI, pernah mengatakan mengejar 40 persen untuk mendapatkan subsidi penjualan mobil listrik dari pemerintah. Bila demikian maka Omoda 5 EV menjadi model mobil listrik ketiga yang mendapatkan subsidi itu setelah Hyundai Ioniq 5 dan Wuling Air EV. Omoda 5 EV telah dipamerkan CSI di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu. Secara garis besar eksterior mobil ini mirip Omoda 5 tetapi Anda tak akan menemukan mesin bakar di Omoda 5 EV, melainkan motor listrik bertenaga 201,2 hp dan torsi 400 Nm yang didukung baterai 64 kWh untuk 450 km. "
      }
    },
    {
      "id": 8,
      "title": "Israel Sebut Syarat jika Gencatan Senjata Mau Terus Diperpanjang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130161824-120-1031173/israel-sebut-syarat-jika-gencatan-senjata-mau-terus-diperpanjang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "gencatan senjata israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Israelmengungkapkan syarat-syarat yang diperlukan jika kelompok perlawanan Palestina, Hamas, ingin terus memperpanjang gencatan senjata. Penasihat senior Perdana Menteri Israel Benjamin Netanyahu Mark Regev mengatakan posisi mereka soal perpanjangan gencatan senjata 'sangat jelas.'    'Setiap hari, kami sepakat memperpanjang [gencatan senjata] untuk pembebasan 10 sandera. [Sebanyak] 10 sandera yang masih hidup,' kata Regev pada Kamis (30 11) kepada CNN. Dia kemudian berujar, 'Jika Hamas tetap melanjut untuk membebaskan para sandera, 10 per hari, kami akan memperpanjang [gencatan senjata].' Israel menerima perjanjian jeda kemanusiaan untuk mengeluarkan sandera. Ini, kata Regev, bisa diperpanjang setiap hari selama satu hari.  'Ini adalah jeda kemanusiaan dalam perjuangan kami melawan Hamas, Israel bertekad untuk menghancurkan mesin militer Hamas dan kekuasaannya atas Gaza,' ujar dia. Lebih lanjut, dia juga mengatakan Israel bisa saja mempertimbangkan kembali gempur Gaza.  'Jika Hamas gagal memenuhi persyaratan: membebaskan 10 warga Israel, maka tentu saja pertempuran bisa dipertimbangkan,' ungkap dia. Regev menyebutkan masih terdapat 140 sandera di Gaza. Israel dan Hamas kembali sepakat memperpanjang gencatan senjata pada Kamis (30 11).  Perpanjangan ini sempat tertunda usai Hamas mengklaim Israel ogah menerima kesepakatan baru soal pembebasan sandera. Para sandera tersebut di antaranya tujuh perempuan dan satu anak. Selain itu, terdapat tiga jenazah yang tewas akibat gempuran Israel di Gaza. '[Keputusan] ini terlepas dari konfirmasi mediator bahwa daftar kelompok (sandera yang dibebaskan) ini adalah yang (Hamas) anggap masuk kategori perjanjian,' demikian pernyataan Hamas dikutip Reuters."
      }
    },
    {
      "id": 9,
      "title": "KPK Kembali Tahan Hakim Agung Nonaktif Gazalba Saleh di Kasus TPPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130191051-12-1031283/kpk-kembali-tahan-hakim-agung-nonaktif-gazalba-saleh-di-kasus-tppu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/gazalba-saleh-kembali-ditahan-kpk-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "gazalba saleh",
          "mahkamah agung",
          "hakim agung",
          "tppu"
        ],
        "article": "Hakim agung nonaktif Gazalba Saleh kembali ditahan Komisi Pemberantasan Korupsi (KPK). Kali ini, Gazalba diproses hukum atas kasus dugaan penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). Gazalba ditahan setelah menjalani pemeriksaan sebagai tersangka pada hari ini, Kamis (30 11).   'Terkait kebutuhan proses penyidikan, tim penyidik menahan tersangka GS [Gazalba Saleh] untuk 20 hari pertama terhitung mulai 30 November 2023 sampai dengan 19 Desember 2023 di Rutan KPK,' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu dalam jumpa pers di Kantornya, Jakarta, Kamis (30 11) malam. Berdasarkan pantauan CNNIndonesia.com di Gedung Merah Putih KPK, Gazalba mengenakan rompi oranye khas tahanan KPK dengan tangan diborgol. Ia jalan tertunduk menuju ruang konferensi pers KPK. Ini kali kedua Gazalba berurusan dengan KPK. Sebelumnya, ia sempat diproses hukum atas kasus dugaan suap pengurusan perkara di Mahkamah Agung (MA). Gazalba dituding menerima suap terkait pengondisian putusan perkara pidana Budiman Gandi Suparman selaku Pengurus Koperasi Simpan Pinjam (KSP) Intidana. Namun, tudingan KPK tersebut dinilai tak terbukti.  MA menolak kasasi jaksa KPK dan menjatuhkan vonis bebas terhadap Gazalba atas dugaan kasus suap pengurusan perkara. Putusan ini menguatkan vonis majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Bandung. Perkara nomor: 5241 K Pid.Sus 2023 tersebut diadili oleh ketua majelis Dwiarso Budi Santiarto dengan hakim anggota Sinintha Yuliansih Sibarani dan Yohanes Priyana. Putusan tingkat kasasi itu dibacakan pada Kamis, 19 Oktober 2023. 'Menolak permohonan kasasi dari pemohon kasasi penuntut umum pada Komisi Pemberantasan Korupsi tersebut,' ujar ketua majelis hakim Dwiarso saat membacakan amar putusan, Kamis (19 10)."
      }
    },
    {
      "id": 10,
      "title": "Sekjen Partai Hanura Kodrat Shah Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130191128-20-1031281/sekjen-partai-hanura-kodrat-shah-meninggal-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-meninggal-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "sumatera utara",
          "medan",
          "hanura"
        ],
        "article": "Sekjen DPP Partai HanuraKodrat Shah meninggal dunia di Jakarta, Kamis (30 11). Eks Wakil Gubernur Sumatera UtaraMusa Rajekshah alias Ijeck yang merupakan keponakan dari Kodrat Shah menyampaikan kabar itu di akun media sosialnya. 'Telah berpulang ke Rahmatullah orang tua kami, paman kami Kodrat Shah bin H. Gulrang Shah hari ini di Jakarta,' kata Ijeck melalui akun Instagram.    Ia memohon doa agar almarhum Kodrat Shah mendapatkan tempat terbaik di sisi Tuhan. Menurut Ijeck, jenazah akan disemayamkan di Komplek Cemara Asri, Jalan Tulip, No 27, Kota Medan, Sumatera Utara. 'Insya Allah almarhum khusnul khatimah, diberikan tempat yang terbaik di surganya Allah SWT. Aamiin yaa rabbal 'aalamiin,' ucapnya.  Kodrat Shah lahir pada 2 November 1960. Ia merupakan Sekjen DPP Partai Hanura periode 2021-2024. Selain itu, Kodrat Shah menjabat sebagai Ketua Majelis Pimpinan Wilayah (MPW) Pemuda Pancasila Provinsi Sumatera Utara.Sebelumnya, ia sempat menjabat sebagai Ketua DPD Partai Hanura Sumatera Utara. "
      }
    }
  ]
}