{
  "page": 62,
  "main_url": "https://www.cnnindonesia.com/indeks/2/62",
  "time": "2023-12-08 05:19:05.698329",
  "datas": [
    {
      "id": 1,
      "title": "BPK Sebut Transisi Energi Pemerintah Bisa Gelapkan Sebagian Daerah RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205121457-85-1033044/bpk-sebut-transisi-energi-pemerintah-bisa-gelapkan-sebagian-daerah-ri",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/21/isma-yatun_169.jpeg?w=650&q=90",
        "tags": [
          "bpk",
          "jokowi",
          "listrik",
          "transisi energi"
        ],
        "article": "Badan Pemeriksa Keuangan (BPK) menilai transisi energi yang digembar-gemborkan Presiden Jokowisaat ini mengancam pasokanlistrik sebagian besar wilayah Indonesia. Ini diungkap Ketua BPK Isma Yatun ketika melaporkan Ikhtisar Hasil Pemeriksaan Semester (IHPS) I 2023 dalam Rapat Paripurna DPR RI ke-10 Masa Persidangan II 2023-2024. Ia mengatakan pemeriksaan dilakukan kepada Kementerian ESDM, Kementerian Lingkungan Hidup dan Kehutanan (LHK), dan stakeholder terkait lainnya. BPK menemukan fakta bahwa pemerintah memang sudah menyusun peta jalan menuju Net Zero Emissions (NZE) pada 2060. Kendati, Isma menyebut masih ada masalah yang bisa mengganjal niat transisi energi tersebut.   'Antara lain, belum dilakukan sepenuhnya mitigasi risiko atas skenario transisi energi menuju NZE pada 2060 dan rendahnya kemajuan proyek Rencana Usaha Penyediaan Tenaga Listrik (RUPTL) yang berpotensi terjadinya kekurangan pasokan pada sebagian besar sistem kelistrikan nasional,' bebernya dalam Rapat Paripurna di Kompleks DPR RI, Jakarta Pusat, Selasa (5 12).  Lebih lanjut, dalam IHPS I 2023 dijelaskan 3 masalah utama transisi energi ala Jokowi tersebut. Pertama, BPK menilai niat pemerintah mencapai bauran energi baru dan terbarukan (EBT) 23 persen bakal meningkatkan biaya pokok penyediaan (BPP) pembangkitan sebesar 118,15 persen. Ini diklaim sangat berpengaruh terhadap besaran subsidi dan kompensasi yang harus ditanggung negara. Di samping itu, ada masalah lain terkait mitigasi risiko atas dukungan pendanaan dan kebijakan pengembangan energi terbarukan tenaga surya. 'Akibatnya, muncul risiko tidak diperolehnya harga tenaga listrik yang ekonomis dan menurunnya daya saing industri dalam negeri yang menggunakan tenaga listrik,' tulis laporan BPK. Kedua, rendahnya kemajuan RUPTL. BPK mengatakan ini bakal menjadi biang kerok kurangnya pasokan pada sebagian besar sistem kelistrikan nasional. Di lain sisi, ada kendala progres penyelesaian atas 15 proyek dengan kapasitas 336,8 megawatt yang progres konstruksinya berhenti. Lalu, 12 proyek dengan kapasitas 177 MW diterminasi alias tidak dilanjutkan.  BPK lantas merekomendasikan Menteri ESDM Arifin Tasrif dan Menteri LHK Siti Nurbaya untuk segera memperbaikinya. Keduanya diminta berkoordinasi dengan Kementerian BUMN untuk memastikan PT PLN (Persero) melaksanakan rekomendasi langkah-langkah percepatan realisasi proyek RUPTL 2021-2030 yang disampaikan Kementerian ESDM. Ketiga, perhitungan gas rumah kaca (GRK) sektor energi subsektor ketenagalistrikan dianggap belum menggambarkan jumlah emisi riil yang dihasilkan. BPK menyebut perhitungan emisi GRK masih memakai data sekunder berupa data penjualan batu bara, di mana data primer emisi yang dipantau langsung via aplikasi APPLE-Gatrik malah tak digunakan. 'Akibatnya, hasil perhitungan inventarisasi emisi GRK sektor energi subsektor ketenagalistrikan yang dipublikasikan lebih besar dan tidak menggambarkan jumlah emisi GRK yang sebenarnya,' tandas BPK.  "
      }
    },
    {
      "id": 2,
      "title": "Update Erupsi Gunung Marapi: 23 Pendaki Tewas, 11 Teridentifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206074145-20-1033421/update-erupsi-gunung-marapi-23-pendaki-tewas-11-teridentifikasi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "erupsi gunung marapi",
          "sumatera barat",
          "gunung marapi meletus",
          "polisi"
        ],
        "article": "Proses pencarian dan evakuasi terhadap para pendaki yang terdampak erupsi Gunung Marapi,Sumatera Barat, terus dilakukan oleh tim SAR gabungan. Kini, jumlah korban tewas tercatat 23 orang. Sebelas di antaranya berhasil diidentifikasi. Berikut ini fakta-fakta terbaru terkait erupsi Gunung Marapi.    Sebanyak 75 pendaki dilaporkan terjebak saat erupsi Gunung Marapi yang terjadi pada Minggu (3 12). Polda Sumbar mengatakan 23 pendaki tewas, sebelas diantaranya sudah diidentifikasi. 'Total yang teridentifikasi sudah 11 orang,' kata Kepala Bidang Kedokteran dan Kesehatan Polda Sumatera Barat Komisaris Besar Polisi Lisda Cancer di Bukittinggi, Selasa (5 12). Lisda menyampaikan hampir semua korban erupsi Gunung Marapi yang meninggal ataupun selamat mengalami luka bakar pada bagian tubuhnya. Korban erupsi Gunung Marapi yang meninggal dibawa ke Rumah Sakit Umum Daerah Achmad Mochtar (RSAM) Bukittinggi.  Kepala Kantor SAR Kota Padang, Abdul Malik, menyampaikan saat ini tim SAR gabungan masih mencari satu orang pendaki yang belum ditemukan. 'Satu orang dalam pencarian,' ujarnya. Abdul pun mengungkapkan proses evakuasi dan pencarian para pendaki di Gunung Marapi pada Selasa kemarin terhambat erupsi susulan Akibat erupsi tersebut, hujan abu terjadi hingga ke kaki bukit Gunung Marapi. Hal ini menyebabkan jarak pandang tim SAR gabungan terganggu. 'Abu vulkanik sudah turun ke kaki bukit, ini membuat tim visibility kurang melihat kondisi di lapangan,' kata dia.  Hujan abu imbas erupsi Gunung Marap masih terjadi di sejumlah wilayah Kabupaten Agam hingga Selasa kemarin. Berdasarkan data Pemkab Agam, ada empat wilayah yang terdampak, yakni Kecamatan Canduang, Kecamatan Sungai Pua, Kecamatan Ampek Angkek, dan Kecamatan Malalak. 'Sampai hari ini masih ada hujan abu, hanya hujan abu, kerikilnya sudah tidak ada,' kata Kepala Pelaksana Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Agam, Bambang Wasito dalam keterangan tertulis. Namun, kata Bambang, warga yang berada di empat kecamatan itu tidak ada yang mengungsi. Warga telah diimbau untuk mengurangi aktivitas di luar rumah. Selain itu, warga juga diimbau untuk menggunakan masker apabila harus beraktivitas di luar rumah. Hal ini dilakukan untuk mengantisipasi dampak kesehatan akibat abu vulkanik tersebut.  Polda Sumbar membuka kemungkinan akan mendalami serta mengevaluasi pihak yang bertanggung jawab soal izin pendakian di Gunung Marapi. Sebab, sejak 2011, sudah ada peringatan agar tidak ada aktivitas pendakian. 'Sejak 2011 ini sudah ada peringatan untuk tidak dilakukan pendakian pada gunung yang sifatnya masih berapi,' kata Kepala Polda Sumbar Inspektur Jenderal Polisi Suharyono di Bukittinggi. Berdasarkan data Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) Kementerian ESDM, sejak 3 Agustus 2011 Gunung Marapi berstatus waspada atau level II. Dengan status itu, salah satu rekomendasinya adalah masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan berkegiatan atau mendekati gunung pada radius tiga kilometer dari kawah atau puncak.  Suharyono mengatakan para pendaki yang masuk lewat pos resmi dipastikan harus mengikuti mekanisme atau prosedur operasional standar (SOP) yang ditetapkan pengelola atau pemberi izin. 'Mereka yang lewat pos-pos itu kan melalui perizinan. Nah, kalau pihak perizinan tetap mengizinkan berarti kami akan mengevaluasinya,' ujarnya. Namun, kata dia, saat ini pihaknya masih fokus pada misi pencarian dan penyelamatan serta identifikasi para korban. Suharyo"
      }
    },
    {
      "id": 3,
      "title": "Beda Respons Partai di DPR soal Usul Panggil Agus Rahardjo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206071121-32-1033413/beda-respons-partai-di-dpr-soal-usul-panggil-agus-rahardjo",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/7a1ac399-3851-4271-a600-d4ded5d76df3_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "agus rahardjo",
          "jokowi",
          "kpk",
          "komisi iii dpr",
          "e-ktp",
          "korupsi e-ktp"
        ],
        "article": "Sejumlah anggota Komisi IIIDPR dari berbagai fraksi merespons usul memanggil eks Ketua KPK Agus Rahardjobuntut pengakuannya soal dugaan intervensi Presiden Joko Widodo (Jokowi) di kasus korupsi e-KTP yang menyeret Setya Novanto. Cerita Agus belakangan dibenarkan oleh sesama pimpinan KPK yang menjabat saat itu, salah satunya Saut Situmorang dan Alexander Marwata sejumlah pihak pun mendorong agar Agus menjelaskan lebih lanjut soal kasus tersebut.    Usulan memanggil Agus awalnya dilontarkan anggota Komisi III Fraksi Partai Demokrat, Benny K Harman. Benny mengaku tak ingin pernyataan Agus menjadi polemik di tengah masyarakat. Menurut dia, cerita itu harus disampaikan Agus dengan detail agar tak menjadi spekulasi. 'DPR sebaiknya panggil eks Ketua KPK Agus Rahardjo atau Pak Agus datang ke DPR menerangkan lebih rinci pernyataannya ini. Apa betul Presiden Jokowi mengintervensi Proses hukum di KPK,' kata Benny saat dihubungi, Jumat (1 12). Anggota Komisi III DPR dari Fraksi NasDem, Taufik Basari, menilai keterangan Agus memang belum memenuhi syarat interpelasi untuk menyelidiki dugaan pelanggaran pelaksanaan UU oleh pemerintah.  Namun, kata pria yang akrab disapa Tobas itu, keterangan Agus layak didalami. Menurutnya, kasus tersebut tetap relevan meski sudah terjadi beberapa tahun lalu. 'Bagaimana kita menjalankan hukum tanpa intervensi, itu masih relevan, jadi di isu itu yang kita diskusikan. Bukan soal pada kasusnya [e-KTP],' kata dia di kompleks parlemen, Jakarta, Selasa (5 12). Berbeda, anggota Komisi III Fraksi Partai Golkar Supriansa tak sepakat dengan usul memanggil Agus. Menurutnya, pengakuan Agus saat ini sudah tak relevan. Supriansa tak mau mengungkit kembali kasus yang telah lalu. Apalagi, kasus itu telah inkrah atau berkekuatan hukum tetap. 'Buat apa membuka luka jika luka itu sudah sembuh,' kata Supriansa melalui pesan singkat, Senin (4 12).  Senada, Ketua Komisi III Fraksi PDIP Bambang Wuryanto alias Bambang Pacul berpendapat pernyataan Agus sudah kedaluwarsa. Ia mempertanyakan alasan Agus menyampaikan hal itu saat ini. 'Ini kan barang kedaluwarsa, kan gitu lho. Ini omongan orang yang kedaluwarsa mestinya dulu ketika dia menjadi Ketua KPK ngomong, kan begitu lho. Ini kan jadi ambigu kalau seperti ini,' kata Pacul di kompleks parlemen, Selasa. Jokowi pun sudah angkat suara soal itu. Dia mengaku telah menugaskan Kemensetneg untuk memeriksa agenda pertemuan sebagaimana yang diungkapkan Agus. Namun, menurutnya tidak ada agenda pertemuan tersebut. Lalu, dia mempertanyakan alasan kasus itu kembali diramaikan dan atas kepentingan apa. 'Terus untuk apa diramaikan itu, kepentingan apa diramaikan itu, untuk kepentingan apa?' ujar Jokowi di Istana Negara, Senin. "
      }
    },
    {
      "id": 4,
      "title": "Messi Buka Suara Soal Tawaran dari Liga Arab Saudi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206034306-142-1033377/messi-buka-suara-soal-tawaran-dari-liga-arab-saudi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/spo-soc-mls-charlotte-fc-v-inter-miami-cf_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "liga pro arab saudi",
          "liga arab saudi",
          "liga saudi",
          "inter miami",
          "al hilal",
          "arab saudi"
        ],
        "article": "Lionel Messibuka suara soal tawaran dariLiga Pro Arab Saudisaat ia berada dalam status bebas transfer di akhir musim lalu. Pada bursa transfer akhir musim lalu Lionel Messi ramai dikaitkan dengan klub besar Arab Saudi, Al Hilal. Akan tetapi kapten timnas Argentina itu akhirnya bergabung dengan Miami di Major League Soccer. Dikutip dari Sportbible, Messi mengungkapkan sejumlah alasan memilih pindah ke Amerika Serikat ketimbang bermain di Liga Saudi.    'Faktanya adalah untungnya, saya memiliki beberapa opsi yang menarik, dan saya harus menganalisisnya dan berpikir, bahkan mempertimbangkannya bersama keluarga saya, sebelum membuat keputusan akhir untuk datang ke Miami,' kata Messi kepada TIME. 'Opsi pertama saya adalah kembali ke Barcelona, tapi itu tidak mungkin. Saya mencoba untuk kembali, dan itu tidak terjadi. Arab Saudi memang sangat terlibat dalam hal ini,' ucap Messi menambahkan. Saat didekati Al Hilal Messi dilaporkan mendapat tawaran 'gila'. Nominal gajinya disebut melebihi yang diterima Cristiano Ronaldo di Al Nassr.  Hanya saja, Liga Saudi yang diisyaratkan belum menjadi 'liga penting' disinyalir jadi alasan Messi enggan gabung Al Hilal. 'Benar juga bahwa kemudian saya banyak berpikir untuk pergi ke Liga Saudi, di mana saya mengenal negara itu dan mereka telah menciptakan kompetisi yang sangat kuat yang bisa menjadi liga penting dalam waktu dekat,' kata Messi. 'Sebagai duta pariwisata negara ini, ini adalah destinasi yang menarik perhatian saya, terutama karena saya menikmati semua yang telah saya kunjungi, karena sepak bola berkembang di negara ini dan karena upaya yang mereka lakukan untuk menciptakan kompetisi papan atas,' tutur Messi melanjutkan.   "
      }
    },
    {
      "id": 5,
      "title": "Israel Berdalih Mau Tumpas Hamas, Tapi Motif Sebenarnya Amat Culas",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206070708-120-1033411/israel-berdalih-mau-tumpas-hamas-tapi-motif-sebenarnya-amat-culas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:08 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Kantor Perdana Menteri Benjamin Netanyahumenyatakan Hamasmelanggar kesepakatan. Namun, kelompok Palestina itu membantah dan balik menuding Israel.    Dalam rilis resmi, Israel membeberkan dalih kembali meluncurkan operasi yakni menumpas Hamas dan membebaskan para sandera. Namun, para pengamat punya penilaian lain bahwa motif Israel sebenarnya amat culas. Mereka berpendapat serangan Israel untuk menguasai penuh Gaza. Pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi menilai Israel belum mencapai tujuan dan meraih kemenangan dalam perang kali ini.  'Tujuan Israel dalam perang adalah melenyapkan kelompok Hamas, tetapi yang terjadi Hamas masih kuat posisinya,' ujar Yon saat dihubungi CNNIndonesia.com, Selasa (5 12). Salah satu bukti Hamas masih kuat yakni mereka bisa bernegosiasi untuk mengatur jumlah tawanan yang dibebaskan dari Gaza.  Setali dengan pernyataan Yon, pemerintah Israel juga melarang pejabat merayakan pembebasan para sandera ini. Perayaan itu bisa dianggap sebagai dukungan terhadap Hamas. Pertukaran sandera atau tawanan ini merupakan bagian dari gencatan senjata yang dimulai 24 November. Kesepakatan damai ini hanya bertahan selama tujuh hari dan berakhir pada 30 November. Setelah berakhir, Israel menggempur habis-habisan Gaza di utara dan selatan. Mereka juga meminta warga di selatan untuk pindah. Sebelumnya Israel mengusir warga Gaza utara untuk berpindah ke selatan. Kini, wilayah selatan masuk sebagai arena perang, padahal padat penduduk. 'Yang harus kita perhatikan adalah displacement dari utara ke selatan itu memaksa penduduk Gaza mendekati perbatasan (Rafah),' ujar Yon.  Yon menduga jika perbatasan Rafah dibuka kemungkinan memicu gelombang pemindahan secara besar-besaran. 'Tentu ini yang diinginkan Israel untuk mengosongkan Gaza dan menguasai secara total,' lanjut dia. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 6,
      "title": "Marsha dan Muthe JKT48 Bikin Shopee Live Makin Seru dengan Aksi Lucu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205215315-625-1033354/marsha-dan-muthe-jkt48-bikin-shopee-live-makin-seru-dengan-aksi-lucu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/bnr-shopee_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "live shopping",
          "jkt48",
          "marsha jkt48",
          "muthe jkt48"
        ],
        "article": "JKT48 kembali berhasil memeriahkan sesi live streaming di Shopee Live. Kali ini, sesi di akun JKT48 Official Store ini dipandu oleh dua membernya, yakni Marsha dan Muthe, pada Selasa (5 12), mulai 12.00 WIB hingga 14.00 WIB. Sesi tersebut menjadi live perdana Marsha dan Muthe JKT48 di Shopee Live. Aksi lucu serta menggemaskan mereka saat berinteraksi dan berjualan membuat banyak penggemar antusias berinteraksi dengan idola melalui kolom komentar. Selain karena hadirnya dua idola cantik, sesi live streaming tersebut juga diramaikan dengan penawaran spesial dari Shopee Live, yaitu Shopee Live Diskon Murah 2x Sehari di Jam 12 Siang dan Jam 8 Malam.   Promo ini memungkinkan para pengguna Shopee untuk menikmati semua penawaran dari Shopee Live sebanyak dua kali dalam sehari. Mulai dari promo Gratis Ongkir hingga Semua Diskon Murah, semuanya bisa dinikmati di Shopee Live pada pukul 12.00 dan 20.00 setiap harinya. Respons positif dari warganet pun membanjiri kolom komentar di sesi Shopee Live Streaming yang dipandu oleh Marsha dan Muthe JKT48 kemarin. Terlebih, penonton yang memberikan komentar dan melakukan pembelian minimal Rp50 ribu sepanjang sesi live bisa mendapatkan dua undangan nonton langsung JKT48 di TV Show Shopee 12.12 Birthday Sale. Syarat lain yang harus dipenuhi pembeli di sesi Shopee Live Streaming Marsha dan Muthe kemarin adalah menyelesaikan pembayaran dengan metode apapun selain COD. Promo ini pun disambut antusias oleh para penggemar JKT48. Tak sedikit yang langsung melakukan pembelian di sesi live streaming tersebut untuk mendapatkan kesempatan nonton langsung penampilan JKT48 di TV Show Shopee 12.12 Birthday Sale. Maka tidak mengherankan jika sesi Shopee Live Streaming Marsha dan Muthe JKT48 kemarin dihujani komentar positif dari warganet. Tak sedikit netizen yang melontarkan pujian terhadap merekayang lihai mempromosikan berbagai produk sepanjang live streaming berlangsung. Banyak pula yang mengaku terhibur dengan aksi dua member cantik JKT48 tersebut ketika berinteraksi secara real-time dengan penonton di Shopee Live. Tak sedikit pula yang menyanjung paras cantik Marsha dan Muthe JKT48, sekaligus mengapresiasi tingkah polah lucu mereka yang menghibur. Marsha dan Muthe JKT48 pun mengaku senang mendapatkan kesempatan tersebut. Hal itu pula yang ternyata membuat mereka tampil sangat bersemangat sejak awal hingga akhir sesi live streaming di Shopee Live. 'Ini pertama kali buat aku live di Shopee, perdana kita,' ucap Muthe atau yang akrab disapa Mumuchang oleh fans-nya dalam keterangan tertulis, Rabu (6 12). 'Aku senang bisa di sini, karena aku suka banget belanja di Shopee,' sahut Marsha yang kerap disapa Maeng oleh para penggemar. 'Sama, aku habis check-out banyak, sepatu, parfum, aksesoris,' timpalMuthe. Keseruan bertambah ketika dua perempuan cantik ini memberikan challenge alias tantangan kepada para penonton. Ketika like sesi live tersebut berhasil mencapai 600 ribu, Marsha dan Muthe menampilkan pose kocak yang menggemaskan kepada para penonton. Semakin seru, saat like mencapai 1 juta, keduanya menampilkan jikoshoukai masing-masing yang tentu saja sudah dinantikan oleh para penggemar. Terakhir di 2 juta likes, Muthe memamerkan gerakan Don't Touch yang menggemaskan. Sesi tanya jawab juga sempat dilakukan di tengah sesi Shopee Live Streaming. Dalam sesi tersebut, dua idol cantik ini sama-sama membeberkan fakta unik mengenai diri mereka. 'Dulu aku takut ngomong, sumpah. Dulu aku introvert, sekarang udah evolusi, perkembangan. Sekarang itu aku bawel banget,' ungkap Marsha. 'Aku dulu suka banget sama JKT48, aku setiap pulang sekolah selalu nontonin JKT48 di YouTube dan sekarang happy banget bisa mewujudkan mimpi aku. (Dulu) pulang sekolah, ganti baju, aku buka YouTube (JKT48), terus aku joget,' tuturMuthe. Marsha dan Muthe JKT48 memang dikenal sebagai entertainer berbakat. Mereka sudah berkarier sebagai idol selama beberapa tahun ke belakang. Sebagai informasi, Marsha adalah member JKT48 generasi 9, sementara Muthe adalah member JKT48 generasi ke 7. Marsha yang memiliki nama lengkap Marsha Lenathea Lapian, memulai kariernya di JKT48 sebagai anggota Academy Class B yang kemudian dipromosikan ke Academy Class A. Pada 2021, ia terpilih jadi salah satu anggota inti di JKT48 Formasi New Era. Gadiscantik yang dijuluki 'Anime Hidup' ini berhasil menjadi wakil dari generasi ke-9 di senbatsu single original kedua JKT48, yang berjudul Flying High. Ia juga tergabung dalam tim esports Valkyrie48 di bawah naungan JKT48. Sementara Muthe alias Mutiara Azzahra Umandana, pertama kali debut di JKT48 pada 29 September 2018. Ia kemudian dipromosikan ke Team K3 pada 21 Juli 2019. Sama dengan Marsha, Muthe juga terpilih menjadi salah satu anggota JKT48 New Era sejak 2021. Berprestasi, cewek yang dikenal hobi menjahit ini menjadi satu-satunya wakil JKT48 di AKB48 Circle Jam 2023 di Bangkok. Dengan pengalaman tersebut, tidak heran jika mereka berhasil menghidupkan suasana sepanjang Shopee Live Streaming kemarin. Keseruan juga semakin terasa berkat hadirnya promo Shopee Live Diskon Murah 2x Sehari di Jam 12 Siang dan Jam 8 Malam yang baru saja dimulai pada kesempatan tersebut. Ditambah dengan promo Gratis Ongkir hingga Semua Diskon Murah yang bisa langsung dinikmati para pembeli. Belum lagi, ada penawaran menggiurkan yaitu undangan nonton langsung JKT48 untuk penonton yang memberikan komentar dan melakukan pembelian produk minimal Rp50 ribu, dengan metode pembayaran non-COD. Antusiasme warganet dan para penggemar JKT48 pun semakin meningkat dengan hadirnya berbagai penawaran fantastis tersebut."
      }
    },
    {
      "id": 7,
      "title": "Elektabilitas Capres-Cawapres di Bali, NTB, NTT Berbagai Survei",
      "categories": "DATALOGI Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204124516-617-1032580/elektabilitas-capres-cawapres-di-bali-ntb-ntt-berbagai-survei",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "datalogi",
          "pemilu 2024",
          "pilpres 2024",
          "bali",
          "ntb",
          "ntt"
        ],
        "article": "Sejumlah lembaga survei memetakan elektabilitastiga pasangan calon peserta Pilpres 2024di wilayah Bali, Nusa Tenggara Barat (NTB) dan Nusa Tenggara Timur (NTT). Survei dilakukan sebelum dan sesudah masa pendaftaran capres-cawapres Tiga pasangan calon Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming, dan Ganjar Pranowo-Mahfud MD mengalami pasang surut elektabilitasdi sana. Berikut data elektabilitaspara peserta Pilpres2024 di Provinsi Bali, NTB dan NTT berdasarkan hasil survei beberapa lembaga dalam dua bulan terakhir.    Survei Indikator Politik dilakukan pada 27 Oktober hingga 1 November 2023. Survei melibatkan 1.220 responden. Sampel diambil melalui metode multistage random sampling. Toleransi kesalahan atau margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen. Charta Politika melakukan survei sepanjang 26 hingga 31 Oktober 2023 lalu. Responden yang dilibatkan sebanyak 2.400 orang. Sampel diambil dengan metode multistage random sampling. Wawancara dilakukan secara tatap muka. Toleransi kesalahan atau margin of error sekitar 2 persen.  Survei Poltracking Indonesia menggunakan metode pengambilan sampel multistage random sampling dengan jumlah 1.220 responden. Margin of error kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   Survei dilakukan LSI sepanjang 16-18 Oktober 2024 melibatkan 1.229 responden yang dipilih melalui proses pembangkitan nomor telepon secara acak. Margin of error sekitar 2,9 persen pada tingkat kepercayaan 95 persen.      Ikuti terus paparan data dalam artikel Datalogisetiap hari Senin, Rabu dan Jumat pagi.   <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 8,
      "title": "Sepeda Motor Tak Boleh Beredar di Kawasan Inti IKN Nusantara",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206075127-595-1033423/sepeda-motor-tak-boleh-beredar-di-kawasan-inti-ikn-nusantara",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/13/desain-final-istana-ikn-1_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "otorita ikn",
          "ibu kota negara",
          "nusantara"
        ],
        "article": "Badan Otoritas Ibu Kota Negara (IKN) mengungkap sepeda motor dilarang beredar di Kawasan Inti Pusat Pemerintahan (KIPP) Nusantara. Ini merupakan bagian dari konsep pembangunan yang membatasi pemakaian kendaraan pribadi dan memprioritaskan mobilitas berjalan kaki. Chief Urban Mobility Otorita IKN Resdiansyah menjelaskan untuk perjalanan jarak pendek pemerintah mengembangkan sistem transportasi micromobility, yaitu alat mobilitas individual dengan kecepatan maksimal 25 kilometer per jam. Kendaraan ini akan digunakan di jalur khusus yang sudah disiapkan dan tak boleh bergulir di jalan raya.    'Jadi kalau mau Go Food apa itu, silakan antarnya pakai micromobility, tidak pakai motor. Karena di KIPP tidak ada operasional kendaraan roda dua nantinya. Itu yang kita rencanakan. Tapi itu semua tergantung politik kita di tahun depan bagaimana,' kata dia di Jakarta, Selasa (5 12). Menurut Resdiansyah, sistem mobilitas di kawasan inti IKN sudah ditetapkan Presiden Joko Widodo sebesar 80 persen adalah transportasi publik dan 20 persen kendaraan pribadi. IKN diinginkan Jokowi dikembangkan menjadi kota 10 menit, yang berarti cuma butuh kira-kira waktu segitu untuk pergi ke area perkantoran. 'Perintah Presiden kepada kami adalah 80 persen public transport, 20 persen kendaraan pribadi. Dan bagaimana kami mengontrol 20 persen kendaraan pribadi itu supaya tidak berkeliaran lebih dari 20 persen dengan menggunakan intelligent transport system,' jelas dia.  Pejabat publik didorong memakai kendaraan publik ketimbang kendaraan pribadi. Meski begitu akan ada aturan khusus untuk pejabat setingkat presiden atau menteri. 'Kecuali kendaraan-kendaraan dinas kayak presiden, masa kita suruh jalan kaki? Ada spesifik khusus yang membolehkan kendaraan pribadi itu, seperti kendaraan dinas, kendaraan kenegaraan, seperti itu nanti ada peraturannya sendiri,' ujar dia. Resdiansyah juga mengungkap pemerintah berencana menjadikan setiap kendaraan yang beredar di IKN adalah kendaraan listrik pada 2045. Pemerintah pernah mengeluarkan road map transisi kendaraan listrik, yaitu setop menjual motor berbahan bakar minyak pada 2040 dan mobil jenis itu pada 2050."
      }
    },
    {
      "id": 9,
      "title": "Pengertian dan Contoh Adaptasi Fisiologis pada Hewan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130065205-569-1030830/pengertian-dan-contoh-adaptasi-fisiologis-pada-hewan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ilustrasi-kucing-hitam-putih_169.jpeg?w=650&q=90",
        "tags": [
          "contoh adaptasi fisiologi",
          "adaptasi fisiologi",
          "pengertian adaptasi fisiologi",
          "makhluk hidup",
          "artikel timeless"
        ],
        "article": "Adaptasi fisiologis adalah caramakhluk hidup menyesuaikan diri terhadap lingkungannya melalui fungsi kerja organ tubuhnya untuk bertahan hidup. Contoh adaptasifisiologis bisa ditemukan pada makhluk hidup bisa terlihat dari hewan yang mengalami perubahan untuk menyesuaikan diri dengan lingkungannya.    Perubahan tersebut terjadi pada tingkatan seluler baik dengan cara menghabiskan senyawa (metabolit) atau mempertahankan keseimbangan (homeostasis). Dikutip dari buku IPA Ilmu Pengetahuan Alam Kelas VI Kementerian Pendidikan dan Kebudayaan (2018), adaptasi fisiologis adalah cara makhluk hidup menyesuaikan diri terhadap lingkungannya melalui fungsi kerja organ tubuh dengan tujuan bertahan hidup. Adaptasi fisiologi bersifat reversibel atau bisa kembali ke kondisi semula. Adaptasi ini memungkinkan organisme untuk melakukan fungsi khusus seperti membuat racun, mengeluarkan lendir, dan melakukan fototropisme seperti dilansir dari Biology Libre Texts. Selain itu, adaptasi fisiologi juga mencakup fungsi yang lebih umum seperti pertumbuhan dan perkembangan, pengaturan suhu, keseimbangan ion, dan aspek homeostasis lainnya. Berikut ini beberapa contoh adaptasi fisiologis pada hewan. Bebek memiliki ciri khusus yakni kakinya yang lebar dan berselaput. Hal itu membuatnya bisa hidup di tempat yang berair seperti sawah. Kaki yang lebar dan berselaput itu tujuannya agar mudah berenang di air, dan ketika ia berada di tempat yang berlumpur tidak mudah terperosok ke dalam lumpur.   Contoh adaptasi fisiologi berikutnya adalah pada burung elang. Burung elang mencari makan dengan cara memburu.Ia memakan ular, tikus, ikan, atau hewan kecil lainnya. Burung elang dilengkapi dengan paruh yang meruncing dan melengkung, serta cakar yang kuat dengan kuku yang runcing dan melengkung. Bentuk tubuhnya ini berguna agar mangsa yang telah ditangkap tidak mudah lepas.  Burung kolibrita mencari makan dengan cara mengisap sari bunga (nektar) yang ada di dasar bunga. Burung ini mudah mencapai dasar bunga karena bentuk paruhnya kecil dan panjang. Ketika terbang, paruh burung kolibrita dimasukkan ke dasar bunga untuk mengisap nectar. Kucing memiliki kuku yang tajam serta taring yang kuat dan runcing. Alat tersebut berguna untuk mencari makan. Pada dasarnya kucing mencari makan dengan cara berburu tikus atau hewan kecil lainnya. Untuk menangkap mangsanya diperlukan kuku dan gigi yang tajam. Kucing menyesuaikan diri dengan lingkungan hidupnya dengan cara: Ular dapat memakan mangsa yang lebih besar dari ukuran tubuhnya, karena rahang ular bagian atas dan bawah dapat digerakkan atau dibuka selebar mungkin sehingga dapat menelan mangsanya yang lebih besar. Hewan ini memakan mangsa tanpa dikunyah, melainkan ditelan secara utuh hingga masuk ke perutnya.  Demikian pengertian dan contoh adaptasi fisiologi. Semoga bermanfaat!"
      }
    },
    {
      "id": 10,
      "title": "Sri Mulyani Apresiasi Potensi yang Ada di Desa Jiwan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206084851-293-1033436/sri-mulyani-apresiasi-potensi-yang-ada-di-desa-jiwan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani, kembali melakukan sambang warga. Kali ini, Sri Mulyani melakukan sambang warga di Desa Jiwan, Kecamatan Karangnongko, Selasa (5 12). Adapun kegiatan sambang warga merupakan program yang diinisiasi Sri Mulyani untuk menyerap aspirasi masyarakat secara langsung. Sri Mulyani mengapresiasi sejumlah potensi di Desa Jiwan seperti yang disampaikan warga kepada dirinya. Untuk itu, ia meminta masyarakat terus melestarikan seni budaya yang ada agar dapat dinikmati generasi yang akan datang. Sementara berkaitan dengan aspirasi masyarakat, Sri Mulyani menyampaikan bila sambang warga menjadi wadah untuk menyerap aspirasi masyarakat khususnya di tingkat desa untuk dijadikan pedoman dalam perencanaan pembangunan daerah selanjutnya. 'Karena kemanfaatannya, ke depannya sambang warga akan terus diadakan Pemerintah Kabupaten Klaten agar aspirasi masyarakat dapat tersampaikan dengan baik,' kata Sri Mulyani dikutip Selasa (5 12). Kedatangan Sri Mulyani bersama jajaran OPD dalam sambang kali ini disambut langsung oleh Kepala Desa Jiwan, Sulardi. Namun, Sulardi yang baru menjadi kepala desa mengaku grogi saat menyambut Sri Mulyani bersama jajaran. 'Saya sebenarnya grogi, baru sekali ini saya berdiri dan berbicara di depan Bupati, apalagi saya baru dua bulan menjabat sebagai kades,' kata Sulardi dikutip Selasa (5 12). Sulardi merupakan kades anyar yang terpilih dalam Pilkades Serentak 2023 dan baru dilantik pada September lalu. Meski grogi, Sulardi justru memamerkan potensi desanya khususnya dalam bidang seni budaya. Diantaranya eksistensi sanggar seni tari jathilan yang telah dikenal hingga di luar daerah, kelompok seni musik campursari, hingga pedalangan ketoprak dan karawitan yang telah banyak mengukir prestasi. 'Dengan potensi di desa kami, bahkan ada beberapa pemeran ketoprak yang ikut andil mengangkat nama Kecamatan Karangnongko hingga pernah meraih juara dalam festival ketoprak yang digelar Dewan Kesenian Klaten. Kami berharap ada perhatian khusus dari dinas terkait untuk potensi ini,' ungkapnya. Selain memaparkan potensi, Ia juga menyampaikan aspirasi warga kepada Sri Mulyani. Antara lain terkait pemberdayaan UMKM setempat hingga pembangunan kantor pemerintah desa yang masih terkendala alih status tanah yang belum usai. Sementara itu, Bupati Klaten, Sri Mulyani mengapresiasi potensi Desa Jiwan yang disampaikan dalam sambang warga kali ini. Ia meminta masyarakat terus melestarikan seni budaya yang ada agar dapat dinikmati generasi yang akan datang."
      }
    }
  ]
}