{
  "page": 218,
  "main_url": "https://www.cnnindonesia.com/indeks/2/218",
  "time": "2023-12-08 05:38:28.596128",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Detik-detik Penembakan di Yerusalem yang Tewaskan 3 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130184050-124-1031261/video-detik-detik-penembakan-di-yerusalem-yang-tewaskan-3-orang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:43 WIB",
        "media_url": null,
        "tags": [
          "yerusalem",
          "penembakan di yerusalem",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Rekaman CCTV menunjukkan detik-detik penembakan yang terjadi di Yerusalem pada Kamis (30 11). Di video itu terlihat dua orang melepaskan sejumlah tembakan ke kerumunan warga di halte bus. Tembakan itu menewaskan setidaknya 3 orang dan melukai 16 orang lainnya. Pelaku penembakan pun ditembak mati petugas dan teridentifikasi sebagai warga Palestina."
      }
    },
    {
      "id": 2,
      "title": "Bos Bhayangkara FC Buka Suara soal Nilai Kontrak Radja Nainggolan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130180400-142-1031233/bos-bhayangkara-fc-buka-suara-soal-nilai-kontrak-radja-nainggolan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/radja-nainggolan-1_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "nilai kontrak radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "sumardji",
          "bursa transfer"
        ],
        "article": "Chief Operating Officer (COO)Bhayangkara FCSumardji menjawab seputar nilai kontrak Radja Nainggolanmenjadi rekrutan terbaru juara Liga 1 2017 itu. Bhayangkara FC resmi mengontrak Radja hingga akhir musim Liga 1 2023 2024. Sumardji mengatakan klub berjuluk The Guardian itu punya opsi untuk memperpanjang kontrak Radja musim depan. Meski sudah tidak bermain sejak akhir musim lalu bersama SPAL di SerieB Italia, Radja Nainggolan memiliki nilai pasar yang cukup besar. Situs Transfermarkt menyebut nilai pasar Radja mencapai 500 ribu euro atau setara Rp8,4 miliar.   Sumardji menolak mengungkap dana yang harus dikeluarkan manajemen Bhayangkara FC untuk mengontrak Radja Nainggolan selama setengah musim. 'Kalau berkaitan namanya nilai kontrak dari Radja sendiri, tentu tidak perlu saya sampaikan di media, karena itu adalah bagian dari dapur kami,' ucap Sumardji di Jakarta, Kamis (30 11). 'Artinya kami sudah sepakat dan kami sudah sama-sama menerima. Artinya kewajiban klub kepada Radja dan kewajiban Radja kepada kami, saya kira tidak perlu saya sampaikan ke media,' kata Sumardji menambahkan.  Terkait fasilitas yang didapat Radja Nainggolan selama memperkuat Bhayangkara FC, Sumardji memastikan mantan pemain Inter Milan dan AS Roma itu tidak mendapat fasilitas istimewa. 'Jadi kalau berkaitan dengan fasilitas sudah disepakati, dari awal kami bicara tidak ada keistimewaan. Semuanya berjalan sesuai dengan regulasi dan sesuai dengan kemampuan kami di klub,' ujar Sumardji. 'Jadi memang kami di klub, kalau pemain asing itu ada apartemen, ada mobil. Saya kira semuanya sama, tidak ada pengistimewaan. Apartemen itu juga sama, enggak ada pengistimewaan,' ucap ketua Badan Tim Nasional PSSI itu. "
      }
    },
    {
      "id": 3,
      "title": "Ricky Ham Pagawak Divonis 13 Tahun Bui dan Denda Rp500 juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130182650-12-1031243/ricky-ham-pagawak-divonis-13-tahun-bui-dan-denda-rp500-juta",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/ricky-ham-pagawak-jelaskan-soal-uang-rp-380-juta-dan-mobil-untuk-brigita_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "ricky ham pagawak",
          "pengadilan tipikor makassar"
        ],
        "article": "Majelis hakim Pengadilan Tipikor Makassar, Sulawesi Selatan, menjatuhkan vonis 13 tahun penjara dan denda Rp500 juta terhadap terdakwa, Ricky Ham Pagawak dalam kasus suap dan gratifikasi. Ketua Majelis Hakim, Jahoras Siringo Ringo dalam pembacaan amar putusannya menyatakan terdakwa Ricky Ham Pagawak bersalah dalam perkara tindak pidana korupsi dan tindak pidana pencucian uang (TPPU). 'Menjatuhkan vonis selama 13 tahun dan denda Rp500 juta terhadap terdakwa, Ricky Ham Pagawak, tapi apabila denda tersebut tidak bayar maka diganti dengan pidana kurungan selama tiga bulan,' kata Joharas, Kamis (30 11).   Selain itu, majelis hakim juga mewajibkan Bupati Mamberamo Tengah nonaktif itu untuk membayar uang pengganti sebanyak Rp209 miliar kepada negara. 'Terdakwa dikenakan uang pengganti sebanyak Rp209 miliar, jika tidak diganti selama satu bulan maka diganti dengan harta benda disita oleh jaksa dan dilelang untuk menutupi uang pengganti tersebut. Namun jika terpidana tidak punya harta benda maka diganti dengan pidana penjara selama 5 tahun,' jelasnya.   Terdakwa disebut telah melanggar tindak pidana korupsi sebagai diatur dan diancam pidana dalam pasal 12 huruf b juncto pasal 18 Undang-undang Nomor 31 tahun 1999 tentang korupsi sebagaimana diubah dengan Undang-undang Nomor 20 tahun 2001 tentang perubahan atas Undang-undang Nomor 31 tahun 1999 tentang korupsi juncto pasal 65 ayat (1)KUHP. Kemudian perbuatan terdakwa tersebut merupakan tindak pidana korupsi sebagaimana diatur dan diancam pidana dalam pasal 11 juncto pasal 18 Undang-undang Nomor 31 tahun 1999 tentang korupsi sebagaimana telah diubah dengan Undang-undang Nomor 20 tahun 2001 tentang perubahan atas Undang-undang Nomor 31 Tahun 1999 tentang korupsi juncto pasal 65 ayat (1) KUHP. Selanjutnya perbuatan terdakwa tersebut merupakan Tindak Pidana Pencucian Uang (TPPU) yang diatur dan diancam pidana dalam pasal 3 Undang-undang Nomor 8 tahun 2010 tentang pencegahan dan pemberantasan Tindak Pidana Pencucian Uang juncto pasal 65 ayat (1) KUHP.  Putusan majelis hakim ini terbilang berat dari tuntutan jaksa penuntut umum (JPU) Komisi Pemberantasan Korupsi (KPK) yang menuntut terdakwa, Ricky Ham Pagawak selama 12 tahun penjara. Sementara penasehat hukum terdakwa dan jaksa KPK setelah mendengar putusan majelis hakim tersebut masih menyatakan pikir-pikir."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: 17 Sandera WN Thailand yang Dibebaskan Hamas Tiba Di Bangkok",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130171730-110-1031212/video-17-sandera-wn-thailand-yang-dibebaskan-hamas-tiba-di-bangkok",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:30 WIB",
        "media_url": null,
        "tags": [
          "warga thailand",
          "hamas",
          "sandera hamas",
          "perang israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 17 sandera warga negaraThailand yang dibebaskan Hamastelah tiba di Bangkok pada Kamis (30 11). Salah satu dari mereka sempat berbicara singkat dalam konferensi pers di Bandara Suvarnabhumi Bangkok. Sebanyak 23 sandera asal Thailand telah dibebaskan, dan sembilan lainnya masih disandera. Sebanyak 39 warga Thailand tewas dan 32 lainnya disandera dalam serangan Hamas ke Israel pada 7 Oktober lalu."
      }
    },
    {
      "id": 5,
      "title": "Pose AMIN Mirip Pilkada DKI, Timnas Sebut Ingin Ulang Kemenangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130174341-617-1031227/pose-amin-mirip-pilkada-dki-timnas-sebut-ingin-ulang-kemenangan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/surat-suara-pilpres-2024_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "surat suara",
          "pilkada dki jakarta"
        ],
        "article": "Pose capres-cawapres Anies Baswedan-Muhaimin Iskandar (AMIN) dengan mengangkat tangan kanan terbuka di surat suara Pilpres 2024 mirip dengan pose Anies di surat suara Pilkada DKI Jakarta 2017. Juru Bicara Tim Nasional (Timnas) Pemenangan AMIN, Billy David Nerotumilena mengakui hal itu. Ia mengatakan pose itu digunakan lagi saat ini untuk memberikan semangat mengulang kemenangan di Pilkada DKI Jakarta 2017.    'Tentunya kan konteks yang pertama, 2017 menang. Kita ingin dapat pengalaman yang sama, semua kontestasi semua ingin menang,' kata Billy kepada CNNIndonesia.com di kawasan Kelapa Gading, Jakarta, Kamis (30 11). Anies yang menggandeng Sandiaga Uno kala itu berhasil memenangkan Pilkada DKI Jakarta 2017. Mereka kala itu menggunakan pose tangan kanan terbuka di kertas suara dengan kemeja putih-putih dan peci hitam. Billy menjelaskan pose mengangkat tangan kanan terbuka saat Pilkada DKI Jakarta lalu sebagai 'Salam Maju Bersama'.  Namun, ia mengatakan salam mengangkat tangan kanan itu juga dapat menyimbolkan salam Pancasila. Baginya, pose demikian untuk menandakan nilai Pancasila sekaligus identitas pasangan AMIN dalam Pilpres 2024 'Dan begini [angkat tangan kanan terbuka] Salam Pancasila juga. Dulu kan sempat jadi perdebatan itu, perdebatan sama Pak Hasto. Pak Hasto mengepal, kita gini. Kan, dulu dicek sejarah kan membuka tangan,' kata dia. Tak hanya itu, Billy menjelaskan pemilihan kostum Anies-Imin di kertas suara mengenakan pakaian putih dibalut jas dengan peci demi membedakan dengan paslon lainnya.  Ia berharap pakaian tersebut membuat masyarakat lebih familiar dengan pasangan Anies-Muhaimin. 'Kita mau menunjukkan mulai nanti di kertas suara. Jadi masyarakat lebih familiar dengan kertas suara. Kalau alasan lain sih enggak ada. Alasan klenik-klenik enggak ada,' kata dia."
      }
    },
    {
      "id": 6,
      "title": "Stafsus Presiden Sebut Istana Belum Terima Surat Status Tersangka Eddy",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130180411-12-1031237/stafsus-presiden-sebut-istana-belum-terima-surat-status-tersangka-eddy",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/10/df31c3a0-9118-4430-8947-eaf0c31ceec1_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "eddy hiariej",
          "kemenkumham"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana menyebut Kementerian Sekretariat Negara (Kemensetneg) belum menerima surat pemberitahuan soal status hukum Wakil Menteri Hukum dan Hak Asasi Manusia Edward Omar Sharif Hiariej alias Eddy Hiariej dari Komisi Pemberantasan Korupsi (KPK). Menurut Ari, bila memang surat dari KPKitu telah diterima, Kemensetneg akan langsung menyerahkan surat tersebut kepada PresidenJokowi. 'Sampai sore hari ini, pukul 16.00 WIB, Kemensetneg belum menerima surat pemberitahuan penetapan tersangka atas nama Wamenkumham bapak Edward Omar Sharif Hiariej dari KPK,' kata Ari saat dihubungi CNNIndonesia.com, Rabu (29 11).   Di sisi lain, Ari juga menyebut Presiden Jokowi telah bertolak ke Dubai, Uni Emirat Arab (UEA) untuk menghadiri rangkaian kegiatan di KTTPerubahan Iklim (COP 28) pada Kamis pagi tadi. 'Bapak Presiden direncanakan kembali ke Jakarta, tanggal 3 Desember 2023,' ujarnya.  Ketua Sementara KPK Nawawi Pomolango sebelumnya mengatakan mereka telah mengirimkan surat ke Presiden Jokowi perihal status hukum Wamenkumham Eddy Hiariej. Nawawi menyatakan tim penyidik juga sudah menjadwalkan pemeriksaan terhadap Eddy Hiariej pada pekan ini. Ia pun menjelaskan pihaknya berkomitmen mengumumkan status hukum seseorang bersamaan dengan konferensi pers penetapan dan penahanan tersangka. KPK, lanjut Nawawi, juga telah bersurat ke Direktorat Jenderal Imigrasi Kementerian Hukum dan HAM untuk mencegah Eddy Hiariej bepergian ke luar negeri selama enam bulan. Upaya itu dilakukan untuk memperlancar penanganan kasus dugaan suap dan penerimaan gratifikasi yang menjerat Eddy Hiariej. KPKjuga menjadwalkan pemeriksaan terhadap Eddy Hiariej pada pekan depan. Eddy akan diperiksa sebagai saksi dalam perkara tersebut. 'Pemanggilan terhadap pihak-pihak yang sudah disebutkan juga kapasitasnya sebagai saksi dulu. Baru nanti berikutnya setelah terkumpul alat bukti yang cukup dari hasil penggeledahan dan pemeriksaan saksi-saksi, pemanggilannya dalam kapasitas sebagai tersangka,' ujar Kabag Pemberitaan KPKAli Fikridi Gedung Merah Putih yang menjadi markas lembaga antirasuah, Kamis petang."
      }
    },
    {
      "id": 7,
      "title": "Sinopsis Cold Pursuit, Bioskop Trans TV 30 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130125446-220-1030994/sinopsis-cold-pursuit-bioskop-trans-tv-30-november-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/28/218d5554-452b-41f5-b267-a03515233d2b_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVhari ini, Kamis (30 11), akan menayangkan Cold Pursuit (2019) pada pukul 21.00 WIB. Berikut sinopsis Survivor yang dibintangi Liam Neeson, Tom Bateman hingga Laura Dern. Cold Pursuit berkisah tentang Nels Coxman (Liam Neeson) yang bekerja sebagai pengemudi bajak salju di sebuah resor mewah di Kehoe, Colorado.    Di Kehoe, Nels menjalani hidup tenang bersama sang istri Grace (Laura Dern) dan anaknya yang bernama Kyle (Micheák Richardson). Namun kehidupan nyaman dan damai dari Nels mendadak berubah drastis usai sang anak meninggal akibat overdosis narkoba. Sebab kematian dari Kyle ini mengundang banyak kecurigaan dari Nels karena ia tahu betul bahwa anaknya bukanlah seorang pencandu obat-obatan terlarang. Dari situ, ia kemudian mempelajari bahwa putranya meninggal karena dibunuh komplotan bandar narkoba dari Denver. Perasaan frustrasi kemudian mengantarkannya untuk membalas dendam pada gembong narkoba tersebut.    Setelah menyiapkan beberapa langkah strategis, Nels pun berhasil membunuh beberapa anggota kartel yang menjadi dalang di balik pembunuhan anaknya. Namun, aksiNelsjustru mengundang perhatian dari Trevor Calcote alias Viking (Tom Bateman), bos dari kartel berbahaya itu. Ia merasa resah dan kesal dengan aksi pembunuhan yang memangkas banyak kekuatan gembong narkobanya. Dengan emosi, Viking mengira bahwa aksi pembunuhan itu ulah rival terberatnya, White Bull (Tom Jackson). Secara impulsif, Viking langsung melancarkan aksi balas dendam dengan membunuh anak semata wayang dari White Bull. Kondisi ini tentu memantik sebuah prahara besar.  Perang antara dua gembong narkoba besar pun tak terhindarkan. Di satu sisi, Nels semakin yakin bahwa Viking adalah dalang utama di balik pembunuhan anaknya. Ia berusaha sangat keras untuk mengetahui motif pembunuhan tersebut sekaligus membalaskan dendam dengan membunuh Viking sendirian. Namun, Nels menyadari bahwa Viking memiliki penjagaan yang sangat ketat, sehingga ia mendapatkan rekomendasi dari saudaranya yang bernama Brock (William Forsythe). Melalui informasi Brock, Nels kemudian menyewa seorang pembunuh bayaran bernama The Eskimo (Arnold Pinnock). Eskimo meminta jasa pembunuhan yang sangat besar yakni senilai US$ 90 ribu dan disetujui dengan amat berat oleh Nels. Tapi di satu sisi, ia justru meminta US$ 90 ribu kepada Viking dan memberi tahu ia telah disewa oleh Brock dan Nels untuk membunuhnya.  Upaya dari Nels pun semakin rumit ketika Viking justru membunuh Eskimo karena tak menyukai etika dari Viking yang berlagak di dua sisi. Film satu ini merupakan buatan ulang film asal Norwegia berjudul In Order of Disappearance (2014) yang juga disutradarai oleh Hans Molland. Selain Liam Neeson, Cold Pursuit juga akan dibintangi oleh Laura Dern, Micheál Richardson, Michael Eklund, dan Tom Bateman. Usai mengetahui sinopsis Cold Pursuit (2019), saksikan film ini di Bioskop Trans TV malam ini pukul 21.00 WIB. Setelahnya, Bioskop Trans TV juga akan menayangkan Kill Chain (2019) pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Melihat Reruntuhan Masjid 'Korban' Serangan Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130181537-124-1031240/video-melihat-reruntuhan-masjid-korban-serangan-israel-ke-gaza",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:19 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "jalur gaza",
          "khan younis",
          "gencatan senjata",
          "CNN INDONESIA TV"
        ],
        "article": "Seorang warga Palestina melantunkan adzan di atas puing-puing masjid di Khan Younis, Rabu (29 11). Masjid itu merupakan salah satu bangunan yang jadi korban serangan Israel ke Jalur Gaza. Saat ini Jalur Gaza sedang dalam fase damai lantaran Israel dan kelompok Hamas masih sepakat untuk gencatan senjata. Gencatan yang dimulai pada Jumat (24 11), kembali diperpanjang hingga Jumat (1 12). Ini adalah kedua kalinya gencatan senjata diperpanjang setelah yang pertama terjadi pada Senin (27 11). "
      }
    },
    {
      "id": 9,
      "title": "Pelatih Red Sparks: Saya Bersyukur Punya Megawati dan Gia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130104854-178-1030918/pelatih-red-sparks-saya-bersyukur-punya-megawati-dan-gia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "ko hee jin",
          "giovanna milana",
          "liga voli korea"
        ],
        "article": "PelatihJung Kwan Jang Red Sparks Ko Hee Jin mengaku bersyukur memilikiMegawati Hangestri Pertiwi dan Giovanna Milana sebagai pemain asing. Sejauh ini Megawati dan Giovanna memberikan dampak baik bagi permainan Red Sparks di Liga Voli Korea. Pada putaran pertama Liga Voli Korea, Oktober lalu, poin-poin dari Megawati dan Gia, sapaan Giovanna, membantu Red Sparks meraih empat kemenangan dan menelan dua kekalahan.     Megawati dan Gia juga saling bergantian menjadi pemain terbaik atau MVP saat Red Sparks menang. Akan tetapi pada putaran kedua performa Red Sparks mengalami penurunan. Permainan Megawati dan Gia juga tidak bisa mengangkat penampilan Red Sparks yang mulai terbaca lawan serta memiliki banyak eror. Melihat penurunan permainan itu Ko Hee Jin meningkatkan intensitas latihan Red Sparks. Megawati kerap berlatih servis dan blok pada pagi hari di hari pertandingan.  Tidak hanya Megawati, Gia juga menggenjot porsi latihan satu hari setelah pertandingan dan hanya beristirahat saat jam tidur. Menurut Gia, hal itu baru kali pertama dia lakukan dalam kariernya sebagai pemain voli. Dikutip dari Naver, Ko Hee Jin begitu tersentuh dengan sikap Gia dan Megawati yang mau bekerja keras demi kebangkitan Red Sparks. 'Gia dan Mega adalah pemain yang tulus,' ujar Ko Hee Jin.'Sebagai pelatih, saya sangat bersyukur,' kata Ko Hee Jin menambahkan. Saat Megawati dan Gia tidak dalam penampilan yang baik, Ko Hee Jin merespons dengan bijaksana. Pelatih asal Korea Selatan itu berbicara dari hati ke hati dengan mengajak makan Megawati serta Gia dan suaminya. Hal itu semata-mata demi membangkitkan motivasi kedua pemainnya tersebut, yang terbukti saat Red Sparks menang 3-1 atas AI Peppers. Dalam laga itu Megawati mencetak 30 poin sedangkan Gia mengemas 24 angka.   "
      }
    },
    {
      "id": 10,
      "title": "Siti Nurbaya Ungkap Upaya Konkret Indonesia Atasi Perubahan Iklim",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130174427-641-1031228/siti-nurbaya-ungkap-upaya-konkret-indonesia-atasi-perubahan-iklim",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-lingkungan-hidup-dan-kehutanan-siti-nurbaya-di-cop28-dubai-2_169.png?w=650&q=90",
        "tags": [
          "menteri lhk",
          "klhk",
          "siti nurbaya bakar",
          "krisis iklim",
          "perubahan iklim",
          "climate change",
          "global warming",
          "cop28 dubai",
          "cop28"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya Bakarmengatakan langkah Indonesia dalam mengatasiperubahan iklim selama hampir satu dekade sudah konkret. 'Kita tidak lagi seperti negara lain yang cuma bilang komitmen, cuma bilang ambisi,' ujarnya di Paviliun Indonesia dalam perhelatanCOP28 Dubai, Uni Emirat Arab, Rabu (29 11). Siti mengatakan kebanyakan negara menjaga penurunan emisi gas rumah kaca paling sedikit 43 persen, sedangkan Indonesia telah berhasil menurunkan emisi sebanyak 52 persen tahun 2020.   Angka ini bergerak fluktuatif di atas 43 persen pada 2021 dan tercatat sebanyak 42 persen pada 2022. Untuk sektor kehutanan misalnya, ada penurunan emisi dari kebakaran hutan dan lahan. Tahun 2015 saat kebakaran hebat, emisinya 2,3 gigaton dari yang seharusnya hanya 1,6 gigaton. Dan saat itu gambut yang terbakar mencapai 34 persen. Tahun 2022, area terbakar 140 ribu hektar dan gambutnya 16 persen. Untuk 2023, ia memprediksi di atas 1 juta hektar, tapi itu pun bisa dilakukan karena penanganannya yang responsif. 'Jadi ada yang kebakar, kita matiin, terus begitu. Bukan seperti yang sebelumnya. Sekarang yang kebakaran 225 ribu dari sekitar 1 juta adalah savana, padang rumput taman nasional, yang setelah terbakar, bisa hijau lagi dua-tiga hari kemudian,' ujar Siti. Ada beberapa langkah yang dilakukan KLHK hingga terjadi penurunan drastis kebakaran hutan, bahkan di saat terjadi el nino tahun ini. Pertama, monitoring cuaca dan hotspot, curah hujan, kualitas udara. 'Ini semua ada kaitannya. Kita pertama kali melengkapi alat untuk kualitas udara pada 2016. Sekarang sudah ada 65 unit di seluruh Indonesia. Kita bisa lihat, begitu kualitas udara buruk, kita cek apakah ada hotspot, meski itu belum tentu firespot. Yang harus diwaspadai adalah hotspot yang 80 persen akan menjadi firespot,' terangnya. Kedua, pengendalian operasional dengan monitoring operasional dengan mengerahkan tokoh masyarakat, warga, aparat, kelompok peduli lingkungan, hingga penegakan hukum.  'Yang sudah kita tegur ada lebih dari 300 perusahaan, yang disegel ada sekitar 60 perusahaan,' kata Siti. Ketiga, pengendalian landscape, termasuk gambut, yang saat ini punya persoalan tersendiri. 'Yang paling banyak akhir-akhir ini, yg terbakar di lahan masyarakat, karena tradisi bakar hutan di akhir musim panas dan hujan. Untuk ini kita koordinasi ke pemda, dikasih alat untuk mengolah tanah tanpa membakar hutan yang bisa dipakai bersama-sama. Meski belum maksimal, kita masih koordinasi dengan lintas kementerian,' jelas Siti."
      }
    }
  ]
}