{
  "page": 956,
  "main_url": "https://www.cnnindonesia.com/indeks/2/956",
  "time": "2023-12-08 07:13:52.134867",
  "datas": [
    {
      "id": 1,
      "title": "Top 3 Sports: Megawati Bantu Red Sparks Menang, Liverpool Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106063810-178-1020332/top-3-sports-megawati-bantu-red-sparks-menang-liverpool-imbang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/soccer-england-lut-livreport-8_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "megawati",
          "megawati megatron",
          "daejeon jung kwan jang red sparks",
          "timnas indonesia",
          "liverpool",
          "luton vs liverpool"
        ],
        "article": "Megawati Hangestri Pertiwimembantu Daejeon Jung Kwan Jang Red Sparks menang danLiverpool gagal menang atas Luton Town di Liga Inggris jadi berita terpopuler olahraga. Selain itu, pemberitaan media Irak yang menuliskan Hugo Samir masuk skuad Timnas Indonesia juga menarik minat pembaca. Berikut tiga berita olahraga terpopuler yang dirangkum dalam Top 3 Sports:   1. Hasil AI Peppers vs Red Sparks: Megawati dkk Bungkam Lawan 3-0 Daejeon Jung Kwan Jang Red Sparks yang diperkuat Megawati Hangestri Pertiwi kembali meraih kemenangan dalam liga bola voli Korea Selatan atau V-League 2023 2024, Minggu (5 11). Megawati tampil cukup apik di pertandingan ini. Pevoli asal Indonesia itu memberi kontribusi untuk kemenangan 3-0 (27-25, 25-17, 25-16) Red Sparks aras Gwanju Al Peppers Saving Bank Hasil positif ini membuat Megawati dan kawan-kawan meraih kemenangan keempat dari enam laga yang sudah dilalui Red Sparks. 2. Hasil Liga Inggris: Buang-buang Peluang, Liverpool Ditahan Luton 1-1 Liverpool ditahan Luton Town 1-1 pada pekan ke-11 Liga Inggris di Stadion Kenilworth Road, Minggu (5 11). Liverpool sejatinya mendapatkan banyak peluang emas di laga ini. Hanya saja penyelesaian akhir yang mengecewakan membuat The Reds harus puas dengan hasil seri. Liverpool tertinggal lebih dulu gara-gara gol Tahith Chong pada menit ke-80. Tim asuhan Jurgen Klopp terhindar dari kekalahan setelah Luis Diaz mencetak gol pada menit ke-90+5. 3. Media Irak Sebut Hugo Samir Masuk Timnas Indonesia, Lupakan Baggott Media Irak menuliskan Hugo Samir dan Brandon Scheunemann dalam daftar pemain Timnas Indonesia yang akan bermain pada pertandingan Kualifikasi Piala Dunia 2026. Winwin menuliskan seluruh pemain Indonesia yang dipanggil Shin Tae Yong dalam laga Kualifikasi Piala Dunia pada pertengahan bulan ini melawan Irak dan Filipina. Dalam daftar tersebut tertulis nama Sandy Walsh, Jordi Amat, Shayne Pattinama, Rafael Struick, Saddil Ramdani, Asnawi Mangkualam, dan Pratama Arhan.    Namun kemudian Winwin memasukkan dua pemain yang pernah tergabung di Timnas Indonesia level kelompok umur. 'Dua pemain Indonesia juga dipanggil, yakni Brandon Scheunemann (17 tahun) dari Jerman dan Hugo Samir (18 tahun) dari Brasil,' tulis media tersebut.   "
      }
    },
    {
      "id": 2,
      "title": "Intip Deret Saham Beperluang Cuan Pekan Ini",
      "categories": "REKOMENDASI SAHAM Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106061458-92-1020328/intip-deret-saham-beperluang-cuan-pekan-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi saham",
          "saham",
          "ihsg"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) menguat 37,46 poin atau 0,55 persen ke level 6.788 pada Jumat (3 11) silam. Investor melakukan transaksi sebesar Rp9,26 triliun dengan jumlah saham yang diperdagangkan sebanyak 25,73 miliar saham. Pj.S. Sekretaris Perusahaan Bursa Efek Indonesia Kautsar Primadi Nurahmad mengatakan rata-rata nilai transaksi meningkat sebesar 21,04 persen pada pekan ini dari Rp9,05 triliun menjadi Rp10,95 triliun.   Kenaikan juga terjadi pada rata-rata volume transaksi harian bursa selama sepekan, yakni sebesar 34,04 persen dari 17 miliar lembar saham menjadi 22,84 miliar lembar saham. Rata-rata frekuensi transaksi harian pun turut mengalami kenaikan sebesar 5,5 persen dari 1.192.431 menjadi 1.258.036 kali transaksi. 'Investor asing pada hari ini mencatatkan nilai beli bersih sebesar Rp309,60 miliar, dan sepanjang tahun 2023 investor asing telah mencatatkan nilai jual bersih sebesar Rp14,14 triliun,' kata Kautsar seperti dikutip dari situs IDX, Jumat (3 11). Pengamat Pasar Modal PT Dinamika Gelora Satya Oktavianus Audi memproyeksi indeks saham bergerak mixed pada pekan ini. IHSG diprediksi bergerak di rentang support 6.630 dan resistance 6.930. Untuk sentimen dalam negeri, Oktavianus melihat pasar akan merespons positif rilis data PDB kuartal III yang diperkirakan secara konsensus tumbuh 5,05 persen. 'Meski melambat dibandingkan kuartal II tetapi masih dalam ekspansi dan target pertumbuhan BI 4,5 persen-5,3 persen,' katanya kepada CNNIndonesia.com.  Lalu, rilis data indeks keyakinan konsumen Oktober 2023 yang diperkirakan tetap optimisme terhadap situasi ekonomi. Ini akan menjadi sentimen positif bagi indeks. Sementara untuk sentimen dari luar negeri, ia melihat indeks akan dipengaruhi oleh pidato Ketua The Fed Jerome Powell pasca rilis data tenaga kerja AS yang mulai melemah dengan meningkatnya pengangguran ke level 3,9 persen. 'Ini akan membuat sikap dovish dan memberikan sentimen positif untuk pasar meski tidak secara cepat membuat Fed menurunkan suku bunga acuannya,' katanya. Dengan sentimen di atas, Oktavianus menyarankan investor untuk kembali berhati-hati. Jika pekan ini IHSG gagal bergerak ke atas MA200 atau di level 6.820 maka potensi koreksi kembali terbuka.  Adapun sektor yang dapat diperhatikan adalah sektor properti karena sentimen dari kebijakan penghapusan 100 persen PPN hingga akhir 2023. Lalu sektor infrastruktur karena pergerakan teknikal yang potensial. Berdasarkan analisis teknikal, Oktavianus pun merekomendasikan beberapa saham yang bisa dikoleksi. Pertama, saham PT Alam Sutera Realty Tbk atau ASRI yang ditutup menguat 3,07 persen ke posisi 168 pada pekan lalu. Oktavianus memproyeksi ASRI dapat menyentuh level 182 pada pekan ini. Kedua, saham PT Surya Semesta Internusa Tbk atau SSIA yang menguat 3,38 persen ke posisi 428 pekan lalu. Oktavianus memproyeksi SSIA dapat menyentuh posisi 476 pekan ini. Ketiga, Oktavianus merekomendasikan saham PT Bank Aladian Syariah Tbk atau BANK yang ditutup menguat 6,83 persen ke posisi 1.095 pekan lalu.Ia memproyeksi saham itu dapat menyentuh posisi 1.220 pekan ini.  Bersambung ke halaman sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Massa Kepung Rumah Netanyahu sampai Pos Israel Dirudal Hizbullah",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106062438-120-1020329/massa-kepung-rumah-netanyahu-sampai-pos-israel-dirudal-hizbullah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "israel",
          "benjamin netanyahu",
          "arab saudi",
          "hamas",
          "hizbullah"
        ],
        "article": "Kediaman Perdana Menteri Israel Benjamin Netanyahudikepung massa yang berunjuk rasa mendesaknya mengundurkan diri. dari jabatan. Sementara itu Pangeran Arab Saudi Abdulrahman bin Mosaad menyebut pidato pemimpin milisi Hizbullah Hassan Nasrallah tentang perang di Gaza sebagai sebuah ilusi. Berikut rangkumannya dalam Kilas Internasional hari ini, Senin (6 11).   Warga Israel mendatangi kediaman perdana menteri Benjamin Netanyahu, untuk mendesaknya mundur dari jabatan.  Ratusan orang mengepung rumah Netanyahu sambil mengibarkan bendera Israel dan meneriakkan: 'Penjarakan (Netanyahu) sekarang!' Protes tersebut bertepatan dengan jajak pendapat yang menunjukkan lebih dari tiga perempat warga Israel percaya Netanyahu harus mengundurkan diri. Aksi unjuk rasa itu juga menunjukkan meningkatnya kemarahan publik Israel terhadap para pemimpin politik dan keamanan mereka. Milisi Hizbullah di Lebanon menyerang pos tentara Israel menggunakan rudal volcano pada Sabtu (4 11) kemarin. Serangan ini terjadi sehari usai pemimpin Hizbullah Hassan Nasrallah menyampaikan pidato publik pertama sejak perang Hamas vs Israel.  'Kelompok militan Hizbullah menyerang beberapa pos tentara Israel, termasuk satu pos yang dihantam dengan dua roket besar,' demikian dikutip dari AP, Minggu (5 11). Hizbullah mengatakan dalam sebuah pernyataan bahwa para anggotanya menyerang setidaknya enam pos Israel di sepanjang perbatasan. Pangeran Arab Saudi Abdulrahman bin Mosaad mengkritik pidato Pimpinan Hizbullah Hassan Nasrallah terkait perang di Gaza yang mengakibatkan ribuan warga sipil tewas. Abdulrahman menilai pernyataan Nasrallah hanya omong kosong. Ia menyebut Nasrallah tidak benar-benar mendukung Palestina. 'Tidak ada keraguan bahwa Poros Perlawanan adalah kebohongan besar. 100.000 rudal dan senjata besar-besaran yang dimiliki Hizbullah, tidak ada hubungannya dengan mendukung perjuangan Palestina,' ujarnya seperti dikutip The Jerusalem Post, Minggu (5 11). 'Semua ilusi yang didasarkan pada slogan-slogan keras dan pidato-pidato yang bergema harus jatuh padanya,' tegasnya.   "
      }
    },
    {
      "id": 4,
      "title": "Polisi 2 Kali Setop Tilang Uji Emisi, Tak Efektif dan Banyak Komplain",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231105201754-579-1020290/polisi-2-kali-setop-tilang-uji-emisi-tak-efektif-dan-banyak-komplain",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/razia-uji-emisi-dengan-sanksi-tilang-di-lebak-bulus_169.jpeg?w=650&q=90",
        "tags": [
          "uji emisi",
          "tilang uji emisi",
          "polda metro jaya"
        ],
        "article": "Tilanguji emisi telah disetop dua kali oleh kepolisian. Pada September tilang disetop karena dinilai tak efektif, sedangkan kali ini diberhentikan lantaran banyak komplain dari masyarakat. Razia dan tilang uji emisi awalnya dijadwalkan 1 September sampai 31 November 2023. Namun setelah setengah jalan Polda Metro Jaya menghentikannya karena dianggap tak efektif. Pelaksanaan razia dan tilang uji emisi sempat tidak dilaksanakan selama beberapa waktu sampai kemudian dijadwalkan kembali dimulai pada 1 November 2023.   Pemerintah Provinsi DKI dan Polda Metro Jaya menggelar razia dan tilang uji emisi pada tanggal tersebut, rencananya penindakan ini akan berlangsung sampai 31 Desember.  Namun sehari berselang, atau pada 2 November 2023, Polda Metro Jaya menghapus sanksi tilang sebab merasa banyak dikomplain warga. 'Banyak masyarakat yang komplain. Makanya mulai hari ini kami tetap melakukan sosialisasi, tapi tidak ada penilangan. Ditlantas tidak ada melakukan penilangan, tapi tetap akan melakukan imbauan,' kata Dirlantas Polda Metro Jaya Kombes Latif Usman saat dihubungi. Keputusan tersebut, ujar Latif, diambil setelah dilakukan evaluasi terhadap penerapan sanksi tilang di hari pertama. Menurut evaluasi tersebut, masyarakat masih membutuhkan sosialiasi terhadap program penegakan uji emisi ini. 'Masyarakat mungkin banyak yang belum memahami tentang pentingnya uji emisi dan apabila dilakukan penilangan mungkin masyarakat akan resistensi,' tuturnya. Razia sendiri akan tetap dilanjutkan sesuai jadwal yang sudah ditetapkan. Namun, alih-alih ditilang, pengendara yang tak lulus uji akan mendapatkan surat wajib servis sebagai peringatan. 'Tidak langsung dikenakan tilang di tempat, namun akan diberikan surat wajib servis sebagai peringatan kepada pengendara yang kendaraannya tidak lulus uji emisi pada saat razia,' ujar Kepala Dinas Lingkungan Hidup DKI Asep Kuswanto dalam sebuah keterangan, Jumat (3 11). Pelanggar yang mendapat surat tersebut akan terpantau melalui Sistem Uji Emisi Langit Biru Jakarta Raya rancangan DLH DKI. Selain itu, kendaraan yang tidak lulus uji emisi yang terjaring razia akan ditandai dengan status 'Tidak Lulus Uji Emisi dan Wajib Service'."
      }
    },
    {
      "id": 5,
      "title": "Wapres Ma'ruf Tunda Pertemuan dengan Tiga Bakal Cawapres Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106061536-617-1020326/wapres-maruf-tunda-pertemuan-dengan-tiga-bakal-cawapres-hari-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/18/ratas-penanggulangan-kemiskinan-ekstrem-di-kupang_169.jpeg?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "pilpres 2024",
          "pemilu 2024",
          "antara"
        ],
        "article": "Wakil Presiden RIMa'ruf Aminmenunda pertemuan makan siang dengan tiga bakal calon wakil presiden (bacawapres)yang dijadwalkan berlangsung di Istana Wakil Presiden, Jakarta, Senin (6 11) ini. Penundaan untuk kali kedua itu terjadi, karena hari ini Ma'rufada agenda kenegaraan. 'Sehubungan dengan rencana pertemuan Wakil Presiden Ma'ruf Amin dengan tiga bakal calon wakil presiden peserta Pilpres 2024 pada Senin, 6 November 2023, bersama ini saya informasikan bahwa pertemuan tersebut ditunda,' kata Juru bicara Wapres, Masduki Baidlowi, Minggu (5 11) malam.   Masduki menyampaikan penundaan ini karena Wapres Ma'ruf Amin harus menghadiri agenda sangat penting, yaitu rapat internal bersama Presiden Joko Widodo di Istana Merdeka dan beberapa agenda kenegaraan lainnya.  Masduki mengatakan waktu pertemuan Wapres dengan tiga bakal cawapres akan segera dijadwalkan ulang. 'Selanjutnya segera dijadwalkan waktu yang cocok untuk pertemuan tersebut,' ujar Masduki. Sebelumnya, Wakil Presiden Ma'ruf Amin berencana menjamu tiga bakal calon wakil presiden, yakni Gibran Rakabuming Raka, Mahfud Md dan Muhaimin Iskandar dengan santap siang di Istana Wakil Presiden, Jakarta, pada Senin, 6 November 2023. Wapres Ma'ruf Amin mengatakan dalam pertemuan itu dirinya akan mengajak para bakal cawapres berdiskusi tentang upaya meredam konflik sebab sikap para pendukung akan bergantung pada para kontestan pemilu. Ini adalah penundaan kedua rencana Ma'rufmenjamu tiga bakal cawapres yang semula dijadwalkan pada pekan lalu, dengan alasan menyesuaikan jadwal tiga bacawapres. Untuk Pilpres2024, saat ini sudah ada tiga bakal pasang calon yang mendaftar ke KPU. Mereka adalah bakal capres-cawapres AniesBaswedandan MuhaiminIskandar, Ganjar Pranowo dan MahfudMD, serta PrabowoSubianto dan GibranRakabumingRaka.  "
      }
    },
    {
      "id": 6,
      "title": "Megawati Terheran-heran dengan Suporter Indonesia di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106054746-178-1020320/megawati-terheran-heran-dengan-suporter-indonesia-di-liga-voli-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/liga-voli-korea-2_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "suporter indonesia"
        ],
        "article": "Opposite hitter Jung Kwan Jang Red Sparks Megawati Hangestri Pertiwiterheran-heran dengan dukungan suporter Indonesia di Liga Voli Korea. Megawati dan Red Sparks melakoni pertandingan terakhir pada putaran pertama Liga Voli Korea dengan laga tandang ke markas Gwangju AI Peppers di Yeomju Gymnasium, Minggu (5 11). Meski menjalani pertandingan tandang, akan tetapi jumlah fans asal Indonesia yang hadir di stadion jauh lebih banyak ketimbang laga kandang terakhir saat melawan Hi Pass.    Ketika melawan Hi Pass yang berakhir kekalahan 0-3, suporter Indonesia yang datang ke kandang Re Sparks dilaporkan berjumlah 70 orang. Tetapi saat Red Sparks tampil di kandang AI Peppers, jumlahnya mencapai tiga bus, seperti dilaporkan Naver. Dengan suara lantang suporter Indonesia memberikan dukungan untuk Megawati dan Red Sparks. Usai pertandingan Megawati merasa 'ajaib' dengan dukungan tersebut.  'Hal ini sering terjadi ketika kompetisi internasional diadakan di luar negeri, namun saya tidak menyangka akan banyak orang yang datang ke stadion Korea,' ujar Megawati. 'Saya pikir mereka memenuhi sekitar setengah dari stadion, jadi saya bersyukur,' ucap Megawati menambahkan. Pemain yang memiliki julukan Megatron dari suporter itu pun menjelaskan asal mula dukungan besar dari suporter Indonesia tersebut. 'Awalnya, fans Indonesia datang dengan kereta api secara terpisah. Tapi sekarang saya mengerti bahwa mereka berkumpul dengan berbagi komunitas,' tutur Megawati. 'Terima kasih sudah datang ke sini,' kata Megawati melanjutkan.   "
      }
    },
    {
      "id": 7,
      "title": "IHSG Diprediksi Menguat Jelang Rilis Data Pertumbuhan Ekonomi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106060242-92-1020323/ihsg-diprediksi-menguat-jelang-rilis-data-pertumbuhan-ekonomi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/06/ilustrasi-grafik-ihsg-4_169.mpo?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal",
          "proyeksi ihsg"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diprediksi menguat pada perdagangan Senin (6 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan indeks didongkrak oleh pelemahan indeks dolar AS. 'Rilis data perekonomian mengenai PDB juga diharapkan dapat menjadi salah satu faktor penopang IHSG,' kata William dalam risetnya.   Melihat berbagai sentimen tersebut, William memperkirakan IHSG hari ini dapat mencapai level 6.708 sebagai level resistance dan 6.828 sebagai support-nya.  Sementara, Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham menunjukkan potensi pelemahan (bearish). 'IHSG masih berada di bawah garis SMA-20 sehingga hari ini IHSG dapat memulai koreksi jangka pendek menuju 6.700-6.750 sebelum melanjutkan fase uptrend dari waveC menuju resisten berikutnya di 6.878,' katanya. IHSG ditutup di level 6.788 pada Jumat (3 11) sore. Indeks saham menguat 37,46 poin atau 0,55 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,26 triliun dengan jumlah saham yang diperdagangkan sebanyak 25,73 miliar saham. Pada penutupan kali ini, 327 saham menguat, 217 saham terkoreksi, dan 209 saham lainnya stagnan. "
      }
    },
    {
      "id": 8,
      "title": "7 Makanan dan Minuman Ini 'Haram' Disimpan di Freezer",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231027114721-262-1016660/7-makanan-dan-minuman-ini-haram-disimpan-di-freezer",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/06/2d0ba001-6f9b-424f-a5a1-75143659a848_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "tips dapur",
          "dapur",
          "makanan yang tidak boleh disimpan di freezer",
          "makanan yang tak perlu disimpan di kulkas",
          "makanan disimpan di freezer"
        ],
        "article": "Menyimpan makanan di freezer agar tahan lama adalah solusi terbaik untuk mengawetkan makanan. Tapi, ternyata tak semua makanan bisa disimpan di freezer. Apa saja makanan yang tidak boleh disimpan di dalam freezer? Daging, ikan, ayam, makanan beku, es krim, semua bisa disimpan di freezer. Jika ingin memasak, Anda tinggal mencairkannya di alat defrost.   Makanan juga lebih tahan selama dibekukan. Daging bahkan bisa tahan hingga kurang lebih enam bulan di dalam freezer.  Tapi, tak semua makanan bisa disimpan di dalam freezer. Pasalnya, kandungan kimia hingga pembekuan di dalam freezer bisa mengubah konsistensi hingga rasa makanan. Untuk lebih jelasnya, berikut beberapa makanan yang tidak boleh disimpan di dalam freezer. Telur mentah atau telur rebus sama sekali tidak boleh disimpan di freezer. Menukil All Recipes, bagian dalam telur bisa mengembang hingga menyebabkan cangkang telur retak dan berantakan saat dibekukan. Alih-alih dibekukan, alpukat lebih enak dimakan dalam keadaan segar. Lagi pula, jika dipotong dan dibekukan, warna alpukat akan berubah cokelat ketika mencair. Selain itu, rasanya juga akan jadi sedikit kecut atau pahit. Anda benar-benar dilarang memasukkan minuman kaleng ke dalam freezer. Pasalnya, hal ini bisa membuat minuman kaleng tersebut meledak dan membuat iberantakan. Saat minuman atau makanan kaleng dimasukkan ke dalam freezer, maka cairan di dalamnya akan mengembang. Hal ini akan menimbulkan tekanan pada kaleng dan membuatnya pecah. Bukan hanya susu cair biasa, semua makanan berbahan dasar susu atau krim bisa rusak saat dibekukan. Mengutip berbagai sumber, lemak akan terpisah dari cairan di susu. Hal ini bukan hanya merusak, tapi juga mengubah konsistensi rasa dari makanan atau minuman tersebut.  Kandungan air yang sangat tinggi membuat timun membeku hingga tak bisa dimakan jika dimasukkan ke dalam freezer. Hal ini juga berlaku pada sayuran lain yang tinggi akan kandungan air. Beberapa bumbu seperti cengkeh, merica, dan bawang putih akan kehilangan keampuhan dan rasa saat dibekukan. Sebaiknya, simpan jenis rempah ini di ruang terbuka agar keampuhannya tetap terjaga. Jangan pernah memasukkan kembali daging beku yang sudah dicairkan ke dalam freezer. Menukil Reader's Digest, makanan beku yang telah dicairkan bisa mengundang bakteri berbahaya. Alih-alih membekukan kembali, sebaiknya semua daging tersebut dimasak dan disimpan di kulkas untuk dimakan kemudian hari. Demikian beberapa makanan yang tidak boleh disimpan di dalam freezer. Semoga membantu!   "
      }
    },
    {
      "id": 9,
      "title": "Serikat Aktor Lagi Tinjau Kontrak 'Terakhir dan Terbaik' dari Studio",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106031238-220-1020306/serikat-aktor-lagi-tinjau-kontrak-terakhir-dan-terbaik-dari-studio",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/mogok-kerja-aktor-dan-penulis-hollywood-berlanjut-4_169.jpeg?w=650&q=90",
        "tags": [
          "mogok kerja aktor hollywood",
          "hollywood",
          "sag aftra",
          "film"
        ],
        "article": "Serikat aktor Hollywoodmengatakan sedang mempertimbangkan tawaran dari aliansi studio soal kontrak baru. Mereka mengungkapkan bahwa studio mengajukan tawaran 'terakhir, terbaik, dan final'. 'Kami sedang meninjaunya dan mempertimbangkan tanggapan kami dalam konteks isu-isu kritis yang dibahas dalam proposal kami,' kata SAG-AFTRA kepada para anggotanya, seperti diberitakan Variety, Jumat (4 11). 'Seperti biasa, kecuali itu berasal dari serikat pekerja Anda, mohon jangan percaya sumber atau rumor apa pun dari luar,' imbau mereka.    Alliance of Motion Picture and Television Producers (AMPTP) telah mengajukan tawaran 'terakhir, terbaik, dan final' kepada SAG-AFTRA demi mengakhiri mogok kerja yang dilakukan oleh aktor Hollywood. Dengan menyebut tawaran terakhir, tampaknya pihak aliansi studio tidak akan memberikan penawaran lagi. Meski demikian, mereka tidak memberikan batas waktu bagi serikat aktor untuk memberikan jawaban.    Aliansi studio dan perwakilan serikat aktor melakukan perundingan lewat Zoom. Bob Iger dari Disney, Brian Robbins dari Paramount, Ted Sarandos dari Netflix, Mike Hopkis dan Jennifer Salke dari Amazon, hingga Tony Vinciquerra dari Sony Pictures Entertainment hadir dalam pertemuan itu. Sarandos, sebagai perwakilan aliansi studio, mengatakan kepada serikat aktor bahwa tawaran kali ini dari pihak mereka sangat murah hati.  'Kami tidak mendatangi Anda begitu saja. Kami datang jauh-jauh kepadamu,' kata Sarandos berdasarkan ucapan seorang sumber. Aliansi studio kali ini memberikan tawaran bonus residu kepada para aktor yang memiliki serial atau film dengan performa yang tinggi di layanan streaming. Sehingga, aktor yang membintangi serial atau film yang paling banyak ditonton di layanan streaming akan mendapatkan bonus berlipat ganda. Tawaran itu juga mencakup perlindungan komprehensif terkait penggunaan kecerdasan buatan (AI) dan kenaikan gaji minimum terbesar dalam 40 tahun terakhir.  [Gambas:Twitter]  Aksi mogok massal yang dilakukan oleh SAG-AFTRA sudah memasuki hari ke-114 setelah mulai turun ke jalan pada 14 Juli lalu. Hingga saat ini, serikat aktor itu belum menemui kesepakatan dengan pihak studio untuk menciptakan kontrak kerja baru yang lebih layak. Beberapa proposal dari SAG-AFTRA adalah soal pembagian pendapatan streaming, meminta kenaikan upah minimum untuk menyesuaikan kondisi dengan inflasi, dan penggunaan kecerdasan buatan atau AI. "
      }
    },
    {
      "id": 10,
      "title": "Klasemen Liga Spanyol: Madrid Digusur Girona di Pekan Ke-12",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106052213-142-1020319/klasemen-liga-spanyol-madrid-digusur-girona-di-pekan-ke-12",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/soccer-spain-mad-rayreport_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen liga spanyol",
          "la liga",
          "liga spanyol",
          "real madrid",
          "rayo vallecano",
          "hasil liga spanyol"
        ],
        "article": "Perubahan papan atas klasemen Liga Spanyol 2023 2024 terjadi setelahReal Madrid ditahan Rayo Vallecano pada pekan ke-12 di Stadion Santiago Bernabeu, Senin (6 11) dini hari WIB. Real Madrid membuang kesempatan meraih kemenangan saat menjamu tim papan tengah Vallecano. Tampil di depan publik sendiri, Madrid gagal menang. Saat ini Madrid menempati peringkat kedua klasemen setelah pada Sabtu (4 11), Girona menang 4-2 atas Osasuna. Kemenangan atas Osasuna membawa Girona ke puncak klasemen.   Madrid mendominasi permainan dan juga serangan. Madri membutuhkan kemenangan dalam pertandingan ini guna kembali ke puncak klasemen sementara La Liga. Striker Joselu memiliki peluang emas guna mencetak gol pada menit ke-38. Akan tetapi tendangan Joselu bisa digagalkan kiper Dimitrievski. Vinicius Junior sempat membobol gawang Vallecano pada menit ke-65. Akan tetapi gol itu dianulir lantaran Joselu yang memberikan assist terperangkap offside lebih dulu.  Tanpa ada gol tercipta dalam pertandingan tersebut, Madrid harus puas berbagi angka dengan Vallecano usai bermain imbang 0-0. Hasil tersebut jadi kerugian bagi tim asuhan Carlo Ancelotti ini. Pasalnya, Los Blancos tidak bisa menggusur Girona yang menghuni posisi teratas. Saat ini Madrid tertinggal dua angka di belakang Girona. Klub asal ibu kota itu patut waspada jika tidak ingin kembali tergusur lantaran hanya berbeda dua poin dari Barcelona yang ada di bawahnya. Klasemen Liga Spanyol 2023 2024: 1. Girona 312. Madrid 293. Barcelona 274. Atletico 255. Bilbao 216. Betis 207. Sociedad 198. Valencia 189. Vallecano 1810. Las Palmas 1711. Osasuna 1312. Getafe 1213. Villarreal 1214. Alaves 1215. Sevilla 1116. Cadiz 1017. Mallorca 918. Celta 719. Granada 620. Almeria 3   "
      }
    }
  ]
}