{
  "page": 282,
  "main_url": "https://www.cnnindonesia.com/indeks/2/282",
  "time": "2023-12-08 05:46:08.933180",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Liga Voli Korea: Megawati Cemerlang, Red Sparks Akhirnya Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128185005-178-1030218/hasil-liga-voli-korea-megawati-cemerlang-red-sparks-akhirnya-menang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "red sparks",
          "liga voli korea",
          "megawati hangestri pertiwi"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwi berhasil membawa Red Sparks menang atas AI Peppers dengan skor 3-1 (21-25, 25-23, 25-16, 25-18), Selasa (28 11). Daejeon Jung KwanJang Red Sparks yang diperkuat Megawati Hangestri Pertiwi mengalahkan AI Peppers dalam pertandingan Liga Voli Korea atau KOVO V League yang berlangsung di Gymnasium Chungmu, Selasa (28 11) sore. Megawati menunjukkan kontribusi dalam set pertama ketika membawa Red Sparks unggul 5-2 melalui smes yang membuat lawan kelabakan. Servis Megawati kemudian mengantarkan Red Sparks unggul 8-3.   Giovanna 'Zia' Milana juga mempertontonkan kemampuan seerangan yang apik. Sumbangan poin Zia membuat Red Sparks memimpin 11-6. Jarak sempat merapat menjadi satu poin saja pada kedudukan 15-14. Red Sparks berada dalam tekanan dan skor menjadi 16-16 sebelum tertinggal 17-18. Smes Mega yang melebar membuat Red Sparks tertinggal 18-20. Red Sparks gagal mengejar keunggulan lawan. Smes Megawati yang diblok lawan menghasilkan poin ke-24 bagi lawan. Red Sparks menelan kekalahan 21-25 pada set pertama. AI Peppers membukukan keunggulan pada set kedua. Red Sparks sempat tertinggal 2-5 kemudian merapatkan jarak menjadi 6-7, namun Skor Red Sparks tak bertambah. Setelah AI Peppers meraih poin ke-13, Red Sparks bisa menyamakan kedudukan. Megawati dan kawan-kawan gagal melampaui poin AI Peppers. Red Sparks lantas tertinggal 14-16. Jarak dua poin terus terjaga sampai kemudian skor kembali imbang menjadi 18-18 berkat blok Zia yang sukses. Red Sparks berbalik unggul 20-19, tetapi AI Peppers bisa menyamakan kedudukan dan skor imbang terjadi di poin-poin kritis. Megawati menyumbang poin penting berupa blok yang membuat Red Sparks meraih poin ke-23 dan kemudian sukses melepaskan smes yang membuat skor menjadi 24-23. Red Sparks menang 25-23 pada set kedua. Awal set ketiga berlangsung alot. Skor imbang bertahan hingga 7-7. Red Sparks kemudian memimpin 8-7 dan langsung membuat jarak. Serangan dan pertahanan apik Red Sparks membuat skor kedua tim menjauh. Performa AI Peppers juga terlihat menurun pada set ini. Red Sparks memimpin 20-13 dan mesebelum menyudahi set ketiga dengan kemenangan 25-16. Awal set keempat berlangsung mulus bagi Red Sparks yang unggul 4-0. AI Peppers mencoba bangkit, namun Megawati bisa menyumbang poin penting lewat smes dan servis yang membuat Red Sparks memimpin 7-3. Red Sparks terus menunjukkan performa apik. Blok dari Megawati yang berhasil mengantar Red Sparks unggul delapan poin, 15-7. Receive yang buruk dari AI Peppers turut memudahkan Red Sparks untuk terus memperbesar selisih poin. Red Sparks bisa menciptakan selisih 11 poin di angka 18-7. Smes keras dari Megawati kemudian sukses membuat skor menjadi 19-8. Smes keras Megawati disusul ace service membuat skor menjadi 22-9. Setelah momen itu, AI Peppers sempat merebut empat poin beruntun dan mengubah skor menjadi 13-22. Namun Red Sparks tak tertahankan meraih match point pada angka 24-17 dan menutup pertandingan dengan kemenangan 25-18. Kemenangan ini sekaligus memutus hasil buruk yang sebelumnya dialami oleh Red Sparks dalam lima laga di putaran kedua."
      }
    },
    {
      "id": 2,
      "title": "Sinopsis 172 Days, Kisah Nyata Ameer Azzikra-Nadzira Shafa",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128182449-220-1030209/sinopsis-172-days-kisah-nyata-ameer-azzikra-nadzira-shafa",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "sinopsis film",
          "172 days",
          "film 172 days",
          "film indonesia",
          "ameer azzikra",
          "bryan domani",
          "film"
        ],
        "article": "Kisah asmara mendiang Ameer Azzikradengan istrinya, Nadzira Shafa, diangkat ke layar lebar dan diberi judul 172 Days. Film ini dibintangi Yasmin Napper dan Bryan Domani. Sebelum menjadi film, kisah asmara dan pernikahan singkat mendiang putra kedua Arifin Ilham tersebut ditulis oleh Nadzira dalam bentuk novel bertajuk 172 Days dan rilis 2022.    Seorang gadis bernama Nadzira Shafa (Yasmin Napper) tumbuh di lingkungan agamis. Namun, karena suatu momen yang terjadi di sekolah, Zira meninggalkan lingkungan agamis tersebut. Ia bergaul dengan Niki (Amara Sophie) yang sering mengajaknya berpesta, minum minuman keras, dan mengkonsumsi narkoba. Hingga suatu ketika, Zira memutuskan untuk berhijrah demi menjalani kehidupan yang lebih baik karena suatu insiden yang menimpa keluarganya. Dalam proses hijrah, Zira mulai mendalami ilmu agama dan kerap kali hadir dalam majelis pengajian. Pada suatu hari di tempat pengajian tersebut, Zira berjumpa dengan seorang ustad bernama Ameer Azzikra (Bryan Domani).    Perubahan drastis Zira menarik perhatian Ameer. Ameer yang merupakan putra dari seorang ulama dan pendakwah terkenal di Indonesia, Ustaz Arifin Ilham, ternyata sudah mengenal sosok Zira sebelumnya.  Seiringwaktu berjalan, Ameer mulai mendekati Zira sampai kemudian ia mengajak Zira ta'aruf dan menikah. Zira pun menerima ajakan Ameer dan mereka memutuskan menikah. Kehidupan pernikahan Zira dan Ameer sangat bahagia. Mereka saling mencurahkan cinta dan saling mendukung satu sama lain. Ameer selalu membimbing Zira untuk menjadi seorang muslimah yang baik. Namun kebahagiaan itu tak bertahan lama. Ameer diketahui menderita penyakit kritis dan harus menjalani perawatan intensif di rumah sakit. Zira sebagai seorang istri yang setia mendampingi Ameer selama masa-masa sulitnya. Lanjut ke sebelah...  "
      }
    },
    {
      "id": 3,
      "title": "FOTO: Demi Bayi, Pemerintah Korsel Buat Acara Perjodohan Buat Warganya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127162724-279-1029651/foto-demi-bayi-pemerintah-korsel-buat-acara-perjodohan-buat-warganya",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "korea selatan",
          "perjodohan",
          "jodoh",
          "bayi",
          "kelahiran"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Allianz Life Syariah, Melindungi Lewat Nilai Kebaikan yang Universal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128184911-625-1030216/allianz-life-syariah-melindungi-lewat-nilai-kebaikan-yang-universal",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/allianz-2_169.jpeg?w=650&q=90",
        "tags": [
          "allianz indonesia",
          "asuransi allianz",
          "asuransi syariah"
        ],
        "article": "Allianz Indonesia resmi meluncurkan PT Asuransi Allianz Life Syariah Indonesia atau Allianz Life Syariah yang menjadi entitas terpisah, yang memberikan perlindungan asuransi jiwadengan skema syariah kepada nasabah. Direktur Utama Allianz Life Syariah Indonesia, Achmad K. Permana, menyatakan bahwa Allianz Life Syariah menjadi wujud komitmen Allianz Indonesia mengembangkan industri keuangan syariah. Permana menilai, penerapan ekonomi syariah di beragam sektor menjadi salah satu pendorong kemajuan industri halal, yang juga didukung peningkatan kesadaran terhadap nilai-nilai Islam terkait kehalalan sebuah produk.   Yang jadi catatan Allianz Life, industri halal ini turut diminati oleh non-muslim. Menurut Permana, hal itu terjadi karena prinsip syariah yang bersifat universal dan mengandung nilai-nilai kebaikan. 'Memahami kebutuhan masyarakat Indonesia yang berkembang saat ini, khususnya untuk generasi muda muslim modern, Allianz Life Syariah hadir menawarkan perlindungan kelas dunia dengan memberikan kebaikan yang menguatkan,' ujarnya. Allianz Life Syariah sebagai entitas terbaru Allianz Life menegaskan bahwa berbagi kebaikan yang menguatkan adalah tanggung jawab sosial semua individu apapun keyakinan yang dianut, dan sejalan dengan nilai-nilai di Allianz Syariah, yaitu Universal, Trustworthy, Security, Fairness, dan Collaborative. Allianz Life Syariah hadir menawarkan perlindungan kelas dunia melalui produk dan layanan terbaik, yang mampu melindungi lebih banyak masyarakat Indonesia sesuai tujuan Allianz, yaitu We Secure Your Future. Komitmen Allianz Life Syariah ini ditegaskan didukung oleh brand dan finansial Allianz yang kuat, didukung digitalisasi dalam operasional, serta sumber daya manusia yang unggul. Permana menyatakan, Allianz Life Syariah juga mewujudkan komitmen mengamankan masa depan lebih banyak masyarakat Indonesia melalui gerakan mengasuransikan 10 ribu orang secara cuma-cuma, sekaligus menggenjot peningkatan literasi finansial dan penetrasi asuransi, sehingga asuransi syariah dapat terintegrasi dalam ekosistem industri halal. Terlebih, saat ini sistem ekonomi syariah telah diterapkan di berbagai sektor, termasuk perbankan hingga kesehatan seperti rumah sakit. 'Kami berharap dengan adanya program ini, selain mendapatkan perlindungan, masyarakat juga dapat mengenal konsep asuransi secara langsung dengan berpartisipasi sebagai peserta asuransi syariah,' kata Permana. Pasangan selebriti Dimas Seto dan Dhini Aminarti menyebut telah menerapkan gaya hidup halal dalam beragam aspek sehari-hari, seperti kuliner, fesyen hingga keuangan. Merasakan peningkatan permintaan atas gaya hidup halal, Dimas dan Dhini pun mendirikan sejumlah bisnis terkait gaya hidup yang dimaksud pada bidang kuliner dan fesyen. 'Selain itu, usaha ini juga merupakan bagian dari ibadah serta amal jariyah kami dan keluarga,' kata Dimas dan Dhini. Gaya hidup halal turut digunakan dalam keluarga Dimas dan Dhini yang kemudian menjadi konsumen aktif pada sektor keuangan syariah. Contohnya, memiliki tabungan di bank syariah, investasi di instrumen keuangan syariah, juga perlindungan asuransi berbasis syariah seperti yang disediakan oleh Allianz Life Syariah."
      }
    },
    {
      "id": 5,
      "title": "Moon Ga-young Ditunjuk Jadi Global Ambassador Dolce & Gabbana",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128174912-277-1030188/moon-ga-young-ditunjuk-jadi-global-ambassador-dolce-gabbana",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moon-ga-young_169.jpeg?w=650&q=90",
        "tags": [
          "dolce & gabanna",
          "fashion",
          "moon ga young"
        ],
        "article": "Aktris Korea SelatanMoon Ga-young jadi global ambassador rumah mode ItaliaDolce & Gabbana. Jenama mewah asal Italia ini merilis foto editorial Ga-young di akun Instagram resminya. 'Bersama-sama kita memulai perjalanan untuk mendefinisikan kembali perpaduan sempurna antara fesyen dan keanggunan sinematik, yang menandai babak penting dalam warisan #DolceGabbana,' demikian yang tertulis dalam unggahan.   Ga-young sempat bertandang ke peragaan busana jenama ini di Milan, Italia pada September 2023 lalu. Lewat unggahan di Instagramnya, Ga-young mengenakan luaran putih see-through dengan inner berupa bralette dan celana pendek. [Gambas:Instagram] Perempuan kelahiran Jerman 27 tahun lalu ini sudah lalu-lalang di industri hiburan Korea dengan membintangi sejumlah serial. Beberapa serial yang melambungkan namanya antara lain, 'True Beauty', 'The Interest of Love', dan 'Link: Eat, Love, Kill'.  Melansir dari KDramaStar, Ga-young mengaku merasa terhormat bekerja sama dengan jenama ini. 'Saya menantikan perjalanan luar biasa yang akan saya lakukan bersama Dolce & Gabbana,' kata Ga-young via pernyataan resmi agensinya, KeyEast.  Ga-young menyusul Doyoung NCT127 yang sebelumnya ditunjuk jenama yang sama untuk jadi brand ambassador khusus area Korea dan Jepang. 'Saya merasakan koneksi kuat bahwa saya bisa melahirkan sinergi penuh tenaga antara saya dengan jenama,' ujar Doyoung dalam unggahan Instagram Dolce & Gabbana."
      }
    },
    {
      "id": 6,
      "title": "NutriSari Rayakan 45 Tahun Perjalanan Temani Keluarga",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128180906-625-1030201/nutrisari-rayakan-45-tahun-perjalanan-temani-keluarga",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/21/71472436-bcfe-4a62-a965-5d98643c791e_169.jpg?w=650&q=90",
        "tags": [
          "nutrifood",
          "nutrisari"
        ],
        "article": "NutriSarimerayakanperjalanan 45 tahun produk minuman serbuk dengan sari buah yang menyegarkan, dan acap kali jadi pilihan keluarga Indonesia. Stephanie Wonoadi, Brand Manager NutriSari, mengatakan pihaknya sangat bangga NutriSari dapat bertahan dan terus berkembang hingga 45 tahun, dengan tetap berkomitmen menciptakan produk yang berkualitas. 'Sebagai brand yang sangat dekat dan memberi keceriaan bagi masyarakat Indonesia, NutriSari tidak pernah berhenti berinovasi dalam menghasilkan berbagai varian terbaru, menginisiasi program bagi para pedagang keliling dan Usaha Mikro, Kecil, dan Menengah (UMKM) sebagai mitra tumbuh bersama kami, hingga terus belajar agar proses bisnis kami dapat sesuai dengan prinsip-prinsip berkelanjutan,' kata Stephani.   Ia mengatakan, NutriSarimerayakan momen ini dengan menghadirkan kembali NutriSari botol kaca yang sempat populer. 'Kami ingin kembali menghidupkan momen nostalgia kedekatan kami dengan keluarga Indonesia lewat kampanye #NutriSariNostalgia,' ungkap Stephanie. Ia mengatakan, NutriSari bisa membantumemenuhi 100% kebutuhan vitamin C harian masyarakat Indonesia, mengandung berbagai vitamin dan mineral lainnya, juga diolah dengan teknologi enkapsulasi dan granulasi untuk menjaga kualitas produk. Berkolaborasi dengan berbagai mitra, menurut Stephani,NutriSarijuga memiliki program tukar sachet kemasan,dengan sachet yang terkumpul kemudian dikelola dengan bekerja sama dengan bank sampah dan organisasi pengelolaan sampah berbasis masyarakat. Hingga kini, menurutnya,NutriSari juga sudah berhasil merangkul ratusan ribu pedagang keliling dan UMKM. Perkembangan produk inijugamerupakan buah keterlibatan para mitra yang membuatnyaada di mana-mana dengan menyajikan Nurdin, NutriSari Dingin. Stephanie menambahkan, 'Selebrasi NutriSari ke-45 juga dirayakan bersama para mitra di lebih dari 20 kota di Indonesia di berbagai Nutrihub, community hub dari NutriSari.' 'Kami mengucapkan terima kasih untuk rekan-rekan karyawan, mitra, komunitas, hingga konsumen yang telah mendukung dan tumbuh bersama NutriSari, sejak dulu, kini, hingga nanti,' ata Stephanie."
      }
    },
    {
      "id": 7,
      "title": "Prabowo Tinggalkan Istana Bogor Usai 2 Jam Rapat dengan Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128182830-32-1030210/prabowo-tinggalkan-istana-bogor-usai-2-jam-rapat-dengan-jokowi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/hari-pertama-kampanye-prabowo-rapat-bareng-jokowi-di-istana-bogor_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "jokowi"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subianto(72) meninggalkan Istana Bogor, Jawa Barat setelah rapat internal dengan Presiden RI JokoWidodo(Jokowi) di sana, Selasa (28 11) petang. Pantauan CNNIndonesia.com, Prabowo tiba di Istana Bogor pada pukul 14.38 WIB. Kemudian pada pukul 17.05 WIB, ia meninggalkan Istana. Agenda rapat itu sebelumnya dijadwalkan dimulai pukul 15.00 WIB. Dengan demikian terhitungsetidaknya sekitar dua jam Prabowo rapat bersama Jokowi. Namun, Prabowo tak memberikan keterangan terkait rapat tersebut.   Tak hanya Prabowo, sejumlah mobil menteri juga tampak keluar dari area Istana Bogor.Rapat internal itu disebut membahas masalah pertahanan.  CNNIndonesia.com berupaya menghubungi sejumlah pejabat Kemenhan hingga PartaiGerindra apakah kedatangan Prabowo ke Istana Bogor dan bertemu Jokowi itu juga untuk membahas Pilpres 2024. Namun mereka belum memberikan balasan lewat pesan tertulis dan panggilan telepon. Prabowosaat ini menjadi peserta Pilpres2024 sebagai calon presiden (capres) nomor urut 2. Ketua Umum Gerindraituberpasangan dengan Wali KotaSolo yang juga putra sulung Jokowi, GibranRakabumingRaka (36). Adapun Prabowo tetap beraktivitas seperti biasa di hari pertama masa kampanye Pilpres 2024 dimulai. Sama halnya seperti Prabowo,Gibran Rakabuming Raka yang tetap berkantor seperti biasa di Kantor Balai Kota Surakarta, Jawa Tengah, Selasa (28 11). Sementara dua paslon lain yakni nomor urut 1 dan 3 telah memulai kick off kampanye di sejumlah daerah. Capres Anies Baswedan mengawali kampanye perdana di wilayah Tanah Merah, Jakarta Utara. Setelah kick off, ia akan mendatangi sejumlah titik di Jakarta.Sementara Cak Imin mengawali kampanye di Jawa Timur. Sedangkan capres Ganjar Pranowo mulai berkampanye di Papua pada hari ini. Berpisah dengan cawapres Mahfud MD yang berangkat ke Aceh.  "
      }
    },
    {
      "id": 8,
      "title": "Simpang Siur Hamas Sandera Anak Israel, Dilepas Tapi Tanpa Orang Tua",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128153359-120-1030086/simpang-siur-hamas-sandera-anak-israel-dilepas-tapi-tanpa-orang-tua",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Baru-baru ini, kelompok perlawanan diPalestina Hamas menjadi sorotan usai membebaskan anak keIsrael tanpa orang tua. Remaja berusia 13 tahun bernama Hila Rotem Shoshani bebas dari Gaza tanpa sang ibu, Raaya Rotem, pada akhir pekan lalu.    'Hila kembali tanpa ibunya dan itu jelas mencederai kesepakatan. Kami menuntut Hamas dan mediator agar Raaya [Ibu Hila] segara dipulangkan sesuai kesepakatan,' kata paman dari Shoshani, Yair Rotem, dikutip dari Times of Israel. Yair juga bercerita Hila sempat menunjukkan rambutnya yang lebih pendek karena dipotong ibunya saat menjadi sandera. 'Jadi, mereka bersama,' ujar Hila, dikutip CNN.  Menanggapi pembebasan anak tanpa orang tua ini, militer Israel buka suara. Juru bicara Pasukan Pertahanan Israel (IDF) Jonathan Conricus menuduh pemisahan ini mencederai perjanjian gencatan senjata.  Hamas sementara itu menyatakan tak mengetahui di mana ibu Hila, menurut keterangan Yair. Pembebasan ini merupakan bagian dari kesepakatan gencatan senjata yang dimulai 24 November. Pembebasan anak tanpa orang tua yang disandera disebut menyalahi kesepakatan gencatan senjata karena seharusnya anak dan orang tua dibebaskan bersama. Di kesempatan terpisah, sumber diplomatik mengatakan 40 sandera tak berada di tangan Hamas. Lalu bagaimana fakta sebenarnya soal sandera di Gaza ini? Sumber tersebut menyebutkan untuk saat ini lebih dari 40 sandera yang dibawa dari Israel ke Gaza pada 7 Oktober tak ditahan Hamas. CNNsebelumnya melaporkan sekitar 40 hingga 50 sandera disandera oleh Jihad Islam Palestina atau kelompok atau individu lain. Penahanan itu terjadi sebelum penyerahan sandera dimulai dan gencatan senjata diterapkan yakni pada 24 November.  Di hari itu, Hamas dan Israel resmi memberlakukan gencatan senjata empat hari mulai pukul 07.00 atau 12.00 WIB. Di gencatan senjata kali itu, Hamas membebaskan 50 warga Israel termasuk mereka yang berkewarganegaraan ganda, 17 warga negara Thailand, dan satu warga Filipina. Israel sementara itu, membebaskan 150 tahanan Palestina yang dipenjara di negara itu. Pada Selasa (28 11), kedua pihak sepakat memperpanjang gencatan senjata dua hari. Juru bicara Kementerian Luar Negeri Qatar Majed Al Ansari mengatakan kesepakatan awal soal perpanjangan jeda kemanusiaan ini adalah satu hari untuk tambahan 10 warga Israel yang dibebaskan. Namun, dia mendapat tawaran baru dari Hamas.  'Kami mendapat konfirmasi dari Hamas bahwa 20 sandera tambahan akan dibebaskan dalam dua hari,' ujar Al Ansari, dikutip Middle East Eye. Dia kemudian berujar, 'Di sisi Palestina, itu berarti 60 warga Palestina akan dibebaskan dari penjara-penjara Israel.' Gencatan senjata ini berlangsung usai nyaris dua bulan Israel melancarkan agresi ke Palestina. Selama operasi, mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran Israel, lebih dari 14.800 orang di Palestina meninggal."
      }
    },
    {
      "id": 9,
      "title": "Wanita asal Pasaman Barat Melahirkan di Jalanan Imbas Jalan Rusak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128181530-20-1030205/wanita-asal-pasaman-barat-melahirkan-di-jalanan-imbas-jalan-rusak",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/06/1f9de961-4de5-4029-b0ad-76bb23d8a7db_169.jpeg?w=650&q=90",
        "tags": [
          "melahirkan di jalan",
          "melahirkan di kapal",
          "penumpang melahirkan di kapal",
          "berita daerah"
        ],
        "article": "Seorang wanita bernama Reni asal Jorong Rura Patontang, Nagari Parit Kecamatan Koto Balingka, KabupatenPasaman Barat, SumateraBarat, terpaksa ditandu oleh warga saat kontraksi akan melahirkan. Kondisi jalan yang rusak parah membuat Reni harus ditandu dengan peralatan seadanya menuju mobil yang akan membawanya ke puskesmas setempat. Namun belum sampai di mobil, Reni keburu melahirkan di pinggir jalan. Beruntung proses melahirkan ibu berusia 25 tahun itu lancar dibantu bidan setempat.   Kepala Dinas Kesehatan Pasaman Barat Hajran Huda membenarkan seorang warganya melahirkan anaknya di jalan.  'Benar, memang ada seorang warga kami melahirkan anaknya di jalan. Itu dia melahirkan pada Sabtu lalu (25 11). Saat melahirkan itu juga ada bidan desa yang mendampingi,' katanya dikutip Detik.com. Saat ini Reni dan bayinya dalam keadaan sehat dan dirawat di puskesmas setempat. Warga berharap jalan rusak segera diperbaikiagar peristiwa serupa tak terulang. Sementara seorang wanita bernama Nurfazila, terpaksa melahirkan di atas kapal cepat yang tengah berlayar dari Tanjungbatu ke Tanjungbalai Karimun, Kepulauan Riau, Minggu (26 11). Proses persalinan wanita berusia 22 tahun itu berlangsung satu jam dibantu dengan bidan dan penumpang lain dengan peralatan seadanya. Suasana haru dan lega saat ibu tersebut melahirkan bayi perempuan dalam keadaan sehat.  DikutipCNNIndonesiaTV, Kepala Pos Pelabuhan Sri Tanjung Gelam Kantor Syahbandar dan Otoritas Pelabuhan ( KSOP) Karimun Achmad Zaliansyah membenarkan peristiwa tersebut. Ia menyebut ibu tersebut terpaksa menyeberang lantaran dirujuk ke Rumah Sakit Muhammad Sani untuk operasi sesar. Kini ibu dan bayinya dirawat di RS Muhammad Sani dan dalam pemeriksaan lebih lanjut."
      }
    },
    {
      "id": 10,
      "title": "Detik-detik Marc Marquez Tancap Gas dengan Ducati untuk Pertama Kali",
      "categories": "MOTOGP Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128181931-156-1030208/detik-detik-marc-marquez-tancap-gas-dengan-ducati-untuk-pertama-kali",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp 2024",
          "ducati",
          "tes motogp",
          "tes motogp valencia",
          "gresini",
          "gresini racing",
          "gresini ducati"
        ],
        "article": "Momen tes MotoGP di Valencia jadi salah satu yang menarik perhatian lantaranMarc Marquez menunggangi motor Ducati untuk kali pertama. Momen Marquez tancap gas pertama kali di lintasan sirkuit MotoGP dibagikan oleh akun media sosial MotoGP. Dalam rekaman yang diunggah, garasi Gresini dipenuhi oleh banyak orang. Sejumlah fotografer sudah bersiap mengabadikan momen munculnya Marc Marquez di garasi tersebut untuk kali pertama. Selain fotografer, orang-orang yang berada di garasi Gresini termasuk sejumlah staf Gresini juga ikut mengabadikan momen bersejarah tersebut.   Begitu motor didorong keluar dari garasi, Marc Marquez lalu berdiri dari kursinya. Ia sudah mengenakan helm dengan visor masih belum sepenuhnya tertutup. Marc Marquez terlihat sangat fokus dan serius. Ia seolah tak merasakan ada banyak orang yang memenuhi garasi Gresini untuj melihat dirinya. Setelah memeriksa kondisi sarung tangan, Marc Marquez lalu menaiki motor Ducati Desmosedici yang telah disiapkan. Motor tersebut sudah bertuliskan nomor 93 dengan kombinasi warna dasar gelap dan beberapa corak merah. [Gambas:Instagram] Marc Marquez lalu tancap gas dan menjajal kemampuan motor tersebut. Marc Marquez resmi bergabung ke Gresini untuk MotoGP 2024 mendatang. Proses perpindahan ini menjadi bahasan terpanas di bursa transfer pembalap. Dengan menunggangi Ducati, Marc Marquez diyakini bakal punya kemampuan untuk kembali bersaing dengan pembalap papan atas MotoGP saat ini yang menggunakan motor Ducati seperti Pecco Bagnaia dan Jorge Martin. Sebelum berharap bisa berbicara banyak, Marc Marquez tentu harus memaksimalkan masa libur MotoGP untuk mempersiapkan diri dan beradaptasi dengan baik bersama tunggangan baru tersebut.    "
      }
    }
  ]
}