{
  "page": 38,
  "main_url": "https://www.cnnindonesia.com/indeks/2/38",
  "time": "2023-12-08 05:16:43.535877",
  "datas": [
    {
      "id": 1,
      "title": "Taylor Swift Jadi Person of the Year 2023 Versi Majalah TIME",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206205642-234-1033879/taylor-swift-jadi-person-of-the-year-2023-versi-majalah-time",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/taylor-swift-5_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "person of the year",
          "person of the year 2023",
          "selebriti"
        ],
        "article": "Taylor Swiftdinobatkan sebagai Person of the Year 2023 versi majalah TIME dalam pengumuman yang dirilis pada Rabu (6 12) malam waktu Indonesia. Majalah TIME juga merilis kover edisi khusus Person of the Year 2023, berupa Taylor berpose bersama kucing 'bungsu' yang ia miliki, Benjamin Button alias Benji, yang nangkring di pundak musisi itu.    Selain itu, dalam sejumlah sesi foto lainnya, Swift tampak mengenakan berbagai setelan pakaian, mulai dari dress hitam, kemeja denim dan jaket, hingga suite dalam foto bertema monokrom. 'Prestasi Swift sebagai seorang seniman-secara budaya, kritis, dan komersial-sangat banyak sehingga menceritakannya kembali sepertinya tidak ada gunanya,' tulisTIME dalam artikel Person of the Year 2023. Gelar Person of the Year dari Majalah TIME kali ini adalah yang kedua bagi Taylor Swift. Sebelumnya, ia menjadi Person of the Year 2017 bersama sejumlah perempuan yang menyuarakan kasus pelecehan seksual dan MeToo Movement. Kali ini, majalah TIME menjabarkan posisi Swift kini sebagai bintang pop yang sejajar bersama Elvis Presley, Michael Jackson, dan Madonna. Sebagai penulis lagu, ia sejajar dengan Bob Dylan, Paul McCartney, dan Joni Mitchell.    'Sebagai seorang pengusaha perempuan, dia telah membangun sebuah kerajaan yang bernilai lebih dari US$1 miliar,' tulis TIME merujuk laporan Forbes terbaru soal pendapatan musisi tersebut.  Selain itu, TIME juga menjabarkan pengaruh Swift baik untuk industri musik hingga politik Amerika Serikat yang mampu mendorong kenaikan pendaftar pemula dalam berbagai pemilu. Belum lagi berbagai capaian karier Taylor Swift selama setahun terakhir, mulai dari perilisan album baru dan album rekam ulang yang memecahkan rekor streaming, konser The Eras Tour yang jadi pembahasan di berbagai belahan dunia, hingga film konsernya yang juga laris manis. 'Mendiskusikan pergerakannya terasa seperti mendiskusikan politik atau cuaca-bahasa yang digunakan secara luas sehingga tidak memerlukan konteks. Dia menjadi karakter utama dunia,' tulis TIME. 'Ini adalah tahun dimana dia menyempurnakan keahliannya-tidak hanya dengan musiknya, namun juga dalam posisinya sebagai penutur ulung di era modern,' kata TIME.  [Gambas:Instagram]  Sementara itu, Taylor Swift mengaku dirinya merasa berada dalam fase karier yang paling menyenangkan selama 17 tahun berkarya di dunia musik. Apalagi, ia merayakannya bersama para penggemarnya yang disebut Swiftie di berbagai belahan dunia. TIME pun menyorot bagaimana fenomena fan Swift alias Swiftie menunjukkan kesetiaannya terhadap musisi itu, seperti membanjiri berbagai konsernya, membeli berbagai aksesori dan mendorong aktivitas ekonomi, hingga bikin tenda di depan stadion berbulan-bulan sebelum konser.  [Gambas:Instagram]  'Ini adalah hal yang paling membanggakan dan membahagiakan yang pernah saya rasakan, dan hal yang paling kreatif dan bebas yang pernah saya rasakan.' kata Swift. Selain Taylor Swift, sejumlah nama lain sebelumnya diumumkan sebagai calon peraih Person of the Year, seperti Presiden China Xi Jinping, Presiden Rusia Vladimir Putin, hingga Raja Inggris, Charles III. "
      }
    },
    {
      "id": 2,
      "title": "Bank Indonesia Sebut Ekonomi RI 'Hemat' Rp8 T Berkat BI Fast",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206121627-78-1033576/bank-indonesia-sebut-ekonomi-ri-hemat-rp8-t-berkat-bi-fast",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/ilustrasi-bank-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi fast"
        ],
        "article": "Bank Indonesia(BI) mengungkapkanBI Fast menciptakan penghematan Rp8 triliun terhadap ekonomi sejak diluncurkan pada Desember 2021 lalu. BI Fast merupakan infrastruktur sistem pembayaran ritel nasional yang dapat memfasilitasi pembayaran ritel secara real-time. Dengan BI Fast, biaya transfer antar bank bisa lebih murah. Deputi Gubernur BI Juda Agung merinci hingga saat ini BI Fast telah melayani 2 miliar transaksi transfer.   Artinya, kata dia, jika dahulu biaya transaksi antara bank itu secara real time Rp6.500 dan dengan BI Fast hanya Rp2.500, maka ada penghematan Rp4.000.  'Atau kalau kita kalikan dengan 2 miliar, berarti ada efisiensi sebesar Rp8 triliun untuk perekonomian Indonesia,' ucap Juda dalam acara Peluncuran Buku Putih Strategi Nasional Pengembangan Ekonomi Digital, Rabu (6 12). Judamengatakan saat ini BI akan memperbaharui fitur di BI Fast. Ia mengungkapkan kelak akan ada tiga fitur baru, yakni bank transfer, direct debit, dan request for payment. Meski demikian, Juda belum bisa merinci kapan fitur baru itu diluncurkan. 'Pada waktunya BI akan mengumumkan tiga fitur baru BI Fast. Itu bisa dimanfaatkan masyarakat,' ucapnya.  BI mencatat jumlah peserta BI Fast bertambah 16 menjadi 122 bank per akhir Maret 2023. Angka ini mewakili 94 persen dari pangsa sistem pembayaran ritel nasional. Kepala Departemen Komunikasi Erwin Haryono mengatakan penambahan tersebut merupakan kepesertaan gelombang (batch) keenam. 'Pada batch keenam ini, 14 bank yang tergabung sebagai peserta BI Fast yaitu 11 bank swasta nasional, 2 bank pembangunan daerah (BPD), dan 1 bank asing. Selain itu, terdapat 2 lembaga selain bank (LSB) sebagai peserta BI Fast perdana,' kata Erwin melalui keterangan resmi beberapa waktu lalu. Erwin berharap bergabungnya 2 LSB tersebut dapat mendorong pertumbuhan ekonomi keuangan digital (EKD) dan memberikan kesempatan yang lebih luas bagi masyarakat untuk memanfaatkan layanan BI Fast. 'Guna meningkatkan efisiensi penyediaan infrastruktur, 6 dari 14 bank peserta batch keenam memanfaatkan infrastruktur multitenancy (multi banks one connector),' kata dia.  "
      }
    },
    {
      "id": 3,
      "title": "Telkomsel Pakai AI Kawal Jaringan Libur Nataru di 37 Titik",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206190837-213-1033835/telkomsel-pakai-ai-kawal-jaringan-libur-nataru-di-37-titik",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/30/e58773d0-07fe-47d3-af47-ec07f3bdca9d_169.jpg?w=650&q=90",
        "tags": [
          "telkomsel",
          "libur nataru",
          "natal dan tahun baru 2024",
          "operator seluler",
          "telekomunikasi"
        ],
        "article": "Telkomselmenggunakan teknologi kecerdasan buatan (AI) untuk mengawal jaringan di momen libur Natal dan Tahun Baru (Nataru) 2024. 'Ini yang membedakan tahun ini. Untuk tahun ini kita coba mengimplementasikan yang namanya autonomous network. Kita menggunakan mesin kecerdasan. Jadi kombinasi antara AI, machine learning, dan otomatisasi,' ujar VP Global Network Operations Telkomsel Galumbang Pasaribu dalam konferensi pers daring, Rabu (6 12). Telkomsel memilih 37 Point of Interest (POI) dari 427 POI yang dijadikan prioritas selama momen Naru. Dengan Autonomous Network (AN), 37 POI ini diklaim akan mendapat optimasi jaringan yang dilakukan oleh sistem.   Sistem tersebut dapat melakukan deteksi otomatis jika terjadi gangguan, mendiagnosa masalah tersebut dengan machine learning, lalu melakukan perbaikan secara otomatis.  'Jadi autodetect, kemudian dia akan men-diagnosa, kemudian dia akan memerintah dirinya untuk self healing, me-recover sendiri,' ujar Galumbang. Galumbang menyebut 37 POI ini merupakan percobaan untuk implementasi Autonomous Network. Nantinya, sistem ini akan diterapkan secara masif di seluruh titik-titik layanan Telkomsel jika sudah benar-benar siap dan teruji. ' Untuk sekarang ini, yang 37 ini sebenarnya sudah bisa kita gunakan di seluruh Indonesia, bahkan di Jawa sudah bisa kita lakukan. Tapi momen ini kita jadikan trial, benar enggak sih, proven enggak sih?' tuturnya. Lebih lanjut, momen libur Natal dan Tahun Baru menjadi satu dari dua momen penting untuk operator seluler. Pasalnya, momen ini kerap membuat adanya penumpukan pelanggan di beberapa titik, baik untuk liburan atau pulang kampung. Penumpukan pelanggan di beberapa titik tersebut perlu diantisipasi oleh kesiapan jaringan agar layanan yang diberikan tetap baik. Telkomsel memproyeksikan akan terjadi lonjakan trafik broadband hingga sebesar 13 persen dibandingkan dengan hari biasa, atau 10,8 persen dibandingkan dengan periode Natarutahun sebelumnya. Lonjakan trafik tersebut diperkirakan pada puncaknya akan mencapai 55,2 Petabyte, dan didorong oleh peningkatan akses media sosial sebanyak 15,6 persen, video streaming sebanyak 9,7 persen, layanan komunikasi sebanyak 31,9 persen, online gaming sebanyak 20,6 persen, hingga e-commerce sebanyak 19,1 persen. Maka dari itu, Telkomsel melakukan optimalisasi jaringan di 427 lokasi khusus, yang terdiri dari 27 area residensial, 48 area transit transportasi (bandara, pelabuhan, stasiun), 321 area spesial (mal, alun-alun, pusat keramaian), 29 area di rute mudik (jalur mudik, rest area, SPBU), dan 2 gereja rumah ibadah. Optimalisasi tersebut di antaranya dilakukan dengan melakukan peningkatan kapasitas 21 unit BTS 4G LTE, penambahan 53 unit BTS 4G LTE baru, dan penambahan 55 unit Compact Mobile BTS (COMBAT), sehingga menggenapi lebih 233 ribu BTS yang tersebar di seluruh Indonesia dengan jangkauan hingga 97 persen wilayah populasi. Untuk mengakomodasi lonjakan trafik, Telkomsel pun telah meningkatkan kapasitas GGSN (Gateway GPRS Support Node) hingga 13,21 Tbps dan kapasitas IX (Internet Experience) hingga 11,08 Tbps."
      }
    },
    {
      "id": 4,
      "title": "Carota Boys, Pria Wortel Fandom Heboh Petenis Jannik Sinner",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206140021-277-1033643/carota-boys-pria-wortel-fandom-heboh-petenis-jannik-sinner",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/carota-boys-fans-pedukung-jannik-sinner_169.jpeg?w=650&q=90",
        "tags": [
          "carota boys",
          "wortel",
          "tenis",
          "jannik sinner"
        ],
        "article": "Ada-ada saja ulah para fan padaidola mereka. Di turnamen tenis besar, para pendukung pemain tenis Jannik Sinner punya polah yang lucu. Perkenalkan, carota boys. Mereka adalah fan Sinner yang beranggotakan enam orang. Namun seperti namanya, mereka memakai kostum wortel yang berwarna oranye terang di seluruh tubuhnya. Tampilan yang unik ini membuat carota boys jadi sosok fan yang disukai banyak orang dalam waktu tujuh bulan terakhir.   'Sejujurnya, mereka lebih terkenal daripada saya,' kata Sinner kepada wartawan pada ATP Tour Finals bulan lalu di Turin, di mana ia disemangati oleh pasukannya yang kecil namun berdedikasi dan berpakaian wortel dikutip dari CNN.  Enam teman masa kecil - Lorenzo Ferrato, Francesco Gaboardi, Gianluca Bertorello, Enrico Ponsi, Alessandro Dedominici, dan Alberto Mondino - semuanya berasal dari kota Revello di barat laut Italia. Konsepsi Carota Boys bermula dari tradisi teman-teman yang membeli tiket turnamen tenis untuk merayakan ulang tahun satu sama lain.Itu termasuk Italia Terbuka tahun ini di Roma, yang sebelumnya mereka memutuskan untuk membeli kostum wortel untuk acara tersebut. Tapi kenapa harus wortel? Sinner pernah makan wortel yang berarti carota dalam bahasa Italia. Sinner menyantap wortel saat menjalani turnamen di Wina, Austria empat tahun lalu.  Namun spekulasi lainnya adalah lantaran rambut oranye milik sang bintang tenis. Apa pun yang terjadi, kostumnya langsung terbukti sukses.'Sebelum pertandingan dan setelah pertandingan, banyak orang yang tergila-gila dengan ide ini, mereka meminta banyak gambar kepada kami,' kata Ferrato Sejak saat itu, carota boys yang awalnya hanya iseng, justru mendapat support dan dana untuk hadir di France Open di Paris dari sebuah perusahaan kopi. Segalanya menjadi semakin besar dari sana, dan Carota Boys kemudian naik pesawat ke London untuk menghadiri Wimbledon dan New York untuk AS Terbuka, semua demi berdandan seperti wortel dan dengan penuh semangat mendukung pemain favorit mereka.Tahun mereka berakhir lebih dekat di ATP Tour Finals, menyaksikan Sinner mencapai final sebelum kalah melawan Novak Djokovic. 'Kami menemukan banyak cinta untuk Jannik dan kami,' kata Ferrato tentang suasana di Turin. Selain lapangan tenis, grup ini juga memiliki banyak pengikut di media sosial.Mereka memutuskan untuk membuat akun Instagram saat bepergian dengan kereta api ke Paris untuk Prancis Terbuka, dan sejak itu telah mengumpulkan lebih dari 72.000 pengikut dengan memposting video lucu dan ringan tentang fandom mereka. Mereka juga memiliki lini merchandise sendiri - tentu saja berwarna oranye - yang mencakup kaos yang menampilkan refrain favorit mereka: 'Ayo, Sinner, ayo!'  "
      }
    },
    {
      "id": 5,
      "title": "Komparasi Honda RC213V Vs Ducati Desmosedici GP23 Dipakai Marquez",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231206171939-595-1033777/komparasi-honda-rc213v-vs-ducati-desmosedici-gp23-dipakai-marquez",
      "konten": {
        "posted": "Rabu, 06 Des 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "ducati desmosedici gp23",
          "honda rc213v",
          "marc marquez"
        ],
        "article": "Marc Marquezakan menggunakan Ducati Desmosedici GP23 untuk MotoGP musim 2024. Ia meninggalkan Honda RC213V yang ia tunggangi pada musim lalu. Marquez yang bersaing dalam perburuan gelar juara dunia MotoGP 2024, bakal menunggangi motor Ducati yang performanya justru mengkilat dalam sesi uji coba di Valencia saat ia kendarai. Kombinasi Ducati dengan Marquez di lintasan juga bisa jadi pembuktian kemampuan Marquez di usianya yang memasuki 30 tahun.Seperti apa spesifikasi kedua motor tersebut.    RC213V memiliki dimensi panjang 2.052 mm, lebar 645 mm dan tinggi 1.110 mm, dengan wheelbase 1.435 mm serta road-clearance 115 mm. Dapur pacu dibekali mesin DOHC V4 1.000 cc berpendingin cairan, 4 tak, dan 4 katup dengan tenaga maksimal lebih 240 dk. Motor ini bisa melesat sampai 225 mph atau sekitar 260 kilometer per jam. Honda RC213V 2021 dilengkapi dengan suspensi depan berjenis upside down dari Ohlins pun dengan monoshock pada bagian belakang. Pada sistem pengereman dibekali rem keluaran Brembo. Dikutip dari Honda Racing Corporation (HRC), Honda RC213V pakai ban Michelin sebagai vendor utama ban di gelaran MotoGP.  Ducati Desmosedici GP23 memiliki spesifikasi mesin DOHC V4 1.000 cc, 4-stroke. Mesin itu bisa memuntahkan tenaga mencapai lebih dari 250 hp. Kecepatan tertingginya bisa mencapai 350 km per jam dan mesin dikawinkan dengan transmisi Ducati Seamless Transmission. Ducati Desmosedici hanya memiliki bobot 157 kilogram. Pada sasis menggunakan twin spar bermaterial aluminium yang dikombinasi velg berbahan magnesium. Ducati Desmosedici GP23 ditopang suspensi Ohlins. Suspensi belakang bisa diatur preload dan damping. Pada sistem pengereman dibekali Brembo dua cakram 340 mm, dengan kaliper empat piston. Sementara pada bagian belakang pakai cakram tunggal bahan baja dengan kaliper dua piston. Marquez menilai Ducati Desmosedici GP23 masih memiliki kendala dalam stabilisasi motor dan pengereman. Bila ia mengerem terlalu keras, bagian belakang motor bakal terangkat. 'Perasaan saya adalah ketika saya mulai melaju lurus, saya merasa tidak bisa agresif. Jika saya agresif, kemudian motor mulai sedikit tidak stabil, terutama di tikungan pertama, sehingga saya harus lebih lambat,' kata dia dikutip dari Motorcycle Sports.   "
      }
    },
    {
      "id": 6,
      "title": "5 Fakta Jelang Laga Sheffield vs Liverpool",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206145523-142-1033683/5-fakta-jelang-laga-sheffield-vs-liverpool",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/liverpool-vs-toulouse-2_169.jpeg?w=650&q=90",
        "tags": [
          "liverpool",
          "sheffield united",
          "sheffield vs liverpool",
          "liga inggris"
        ],
        "article": "Liverpoolakan bertandang ke markas Sheffield United, Bramall Lane dalam laga Liga Inggris, Kamis (7 12) dini hari WIB. Berikut fakta menarik jelang laga tersebut. Liverpool kembali harus bertanding dengan mengetahui Arsenal sudah mendapat tambahan tiga poin. Alhasil, Liverpool pun mutlak butuh kemenangan agar selisih poin kembali mengecil menjadi dua angka. Sheffield sendiri saat ini jadi tim yang menghuni posisi juru kunci. Mereka tentu berambisi meraih poin demi bisa meninggalkan posisi di dasar klasemen.   Berikut fakta menarik jelang Sheffield vs Liverpool: 1. Dalam empat pertemuan terakhir, Liverpool selalu meraih kemenangan atas Sheffield United. 2. Dalam empat laga terakhir tersebut, Liverpool mencatat tiga clean sheet.   3. Sheffield United hanya meraih satu kemenangan dalam tujuh laga yang dimainkan. Sheffield bahkan pernah kalah 0-8 dari Newcastle United di kandang pada musim ini. 4. Catatan laga tandang Liverpool di musim ini juga tidak terlalu mentereng. Dalam empat laga tandang terakhir, Liverpool bahkan tidak pernah meraih kemenangan dengan torehan tiga hasil imbang dan satu kekalahan. 5. Liverpool sudah mencetak 32 gol di Liga Inggris musim ini hampir tiga kali lipat lebih banyak dari gol yang dicetak oleh Sheffield United yang baru menorehkan 11 gol.   "
      }
    },
    {
      "id": 7,
      "title": "Jamu Resmi Jadi Warisan Budaya Takbenda UNESCO",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206204429-262-1033875/jamu-resmi-jadi-warisan-budaya-takbenda-unesco",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/10/9a43dcd0-3bfa-49c5-8d30-4a160789b058_169.jpg?w=650&q=90",
        "tags": [
          "jamu",
          "warisan budaya takbenda",
          "unesco",
          "kuliner",
          "wbtb"
        ],
        "article": "Jamuakhirnya ditetapkan sebagai warisan budaya tak benda (WBTB) oleh Komite Konvensi Warisan Budaya Takbenda (Intangible Cultural Heritage ICH) UNESCO pada Rabu (6 2). Sidang ke-18 Komite Warisan Budaya Takbenda UNESCO berlangsung hingga tanggal 9 Desember 2023, di Kasane, Botswana. Kabar ini diungkapkan oleh Direktur Jenderal Kebudayaan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) Hilmar Farid dalam unggahan instagramnya.   'Kabar gembira dari sidang Intergovernmental Committee for the Safeguarding of the Intangible Cultural Heritage UNESCO yang berlangsung di Botswana. Selamat untuk Indonesia.' Budaya Sehat Jamu meliputi ketrampilan tradisional dan nilai-nilai budaya yang terkait dengan obat-obatan alami tradisional yang terbuat dari tumbuh-tumbuhan dan rempah-rempah serta metode pengobatan tradisional yang bertujuan untuk meningkatkan kesehatan dengan meningkatkan kekebalan tubuh.  Budaya Jamu dipercaya telah hidup sejak abad ke-8 Masehi, terbukti dari relief di Candi Borobudur dan manuskrip kuno seperti Kakawin Ramayana dan Serat Centini. Dalam laman Kemlu, Wakil Delegasi Tetap RI untuk UNESCO, Prof. Ismunandar menambahkan bahwa proses penetapan Budaya Sehat Jamu sebagai WBTB UNESCO merupakan upaya bersama yang didorong dari komunitas lokal yang difasilitasi oleh Pemerintah. Keterlibatan masyarakat inilah yang dinilai sangat positif oleh UNESCO, bahkan disebut dapat menjadi contoh bagi negara lain. UNESCO juga mengakui bahwa Budaya Sehat Jamu mendukung Tujuan Pembangunan Berkelanjutan, antara lain Tujuan nomor 3.Kesehatan dan Kesejahteraan, nomor 5. Kesetaraan Gender, no 12 Produksi dan Konsumsi yang Bertanggungjawab, dan no 16. Kehidupan di Darat.  Sebelum budaya sehat jamu ditetapkan sebagai warisan budaya tak benda, ketiga belas, ada berbagai kebudayan Indonesia dan warisan lainnya yang sudah lebih dulu dinobatkan jadi WBTB. Sebelumnya, Indonesia telah menginskripsi dua belas elemen budaya lainnya sebagai WBTB UNESCO, yaitu Wayang (2008),Keris (2008),Batik (2009),Pendidikan danPelatihanBatik (2009),Angklung (2010),TariSaman (2011),Noken (2012),TigaGenreTariTradisional di Bali (2015), Seni Pembuatan Kapal Pinisi (2017),Tradisi Pencak Silat (2019),Pantun (2020), dan Gamelan (2021)."
      }
    },
    {
      "id": 8,
      "title": "9 Tokoh Lintas Agama Desak Netralitas Aparat di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206200444-617-1033863/9-tokoh-lintas-agama-desak-netralitas-aparat-di-pemilu-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/tokoh-lintas-agama-desak-pemilu-luberjurdil-dan-harap-aparat-netral-di-2024_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "tokoh lintas agama",
          "netralitas"
        ],
        "article": "Delapantokoh lintas agama yang tergabung dalam Forum Peduli Indonesia membacakan 9 poin harapan di Pemilu 2024 hingga ajakan merespons situasi politik nasional yang sedang terjadi. Dari 9 poin itu beberapa diantaranya menyerukan menyerukan agar Pemilu 2024 terselenggara dengan Langsung, Bebas, Rahasia, Jujur dan Adil (Luberjurdil). Mereka juga berharap seluruh aparat negara netral dalam Pemilu. Sembilan poin itu ditandatangani dan dibacakan secara bergilir oleh Marsyudi Syuhud selaku perwakilan Agama Islam, Izzul Muslimin selaku perwakilan Agama Islam, Mayjen (Purn) Wisnu Bawa Tenaya selaku perwakilan Agama Hindu, dan Philip K Wijaya selaku perwakilan Agama Buddha.   Lalu, Kardinal Monaignor Ignatius Suharyo selaku perwakilan Keuskupan Agung Jakarta, Pendeta Gomar Gultom selaku perwakilan Agama Kristen, Sri Eko Sriyanto Galgendu selaku perwakilan Spiritual Nusantara serta As. Budi S. Tanuwibowo selaku perwakilan Agama Khonghucu. 'Mendesak terselenggaranya Pemilihan Umum (Pemilu) Tepat Waktu, Aman, Damai, Jujur, Adil, Bebas, Rahasia, Transparan dan Bermartabat,' kata Gomar dalam konferensi pers di Gereja Katedral, Jakarta, Rabu (6 12). 'Serta mendesak terwujudnya Netralitas Penyelenggara Pemilu, Netralitas Aparatur Negara, Netralitas Aparatur Pemerintah dan Netralitas Aparatur Desa Kelurahan dalam pelaksanaan Pemilihan Presiden Wakil Presiden serta Pemilihan Legislatif,' imbuhnya.  Mereka turut berharap seluruh warga dan pemerintah mengutamakan kepentingan nasional di atas kepentingan pribadi atau kelompok. Lebih lanjut, mereka berharap seluruh pihak menjaga dan mewujudkan stabilitas nasional dengan tidak melakukan perpecahan dan menyebarkan berita bohong. 'Mendesak Pemulihan Rasa Keadilan untuk Rakyat, Membersihkan Institusi Penegak Hukum dari unsur KKN (Korupsi, Kolusi dan Nepotisme),' ujar Philip 'Serta Melakukan Pengawalan Berbagai Upaya Penegakan Hukum, sesuai dengan Amanat Perundang undangan dan Hati Nurani Rakyat,' sambungnya. Rencananya agenda serupa bakal diteruskan di tempat keagamaan lainnya dalam waktu dekat yang belum ditentukan.  "
      }
    },
    {
      "id": 9,
      "title": "Serikat Ratifikasi Kontrak Baru, Mogok Aktor Hollywood Resmi Berakhir",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206203313-220-1033871/serikat-ratifikasi-kontrak-baru-mogok-aktor-hollywood-resmi-berakhir",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/mogok-kerja-aktor-dan-penulis-hollywood-berlanjut-1_169.jpeg?w=650&q=90",
        "tags": [
          "mogok kerja aktor hollywood",
          "aksi mogok hollywood",
          "hollywood",
          "film"
        ],
        "article": "Para anggota serikat aktor SAG-AFTRA sepakat meratifikasi kontrak mereka dengan pihak studio yang secara resmi mengakhiri mogok kerja terlama dalam sejarah Hollywood. DiberitakanVariety pada Selasa (5 12), melalui jajak pendapat internal yang diadakan serikat aktor Hollywood tersebut, sebanyak 78 persen anggota setuju atas kontrak terbaru.    'Kontrak ini merupakan kemenangan besar bagi para pekerja dan menandai dimulainya era baru bagi industri ini,' kata Fran Drescher selaku presiden serikat tersebut dalam pesannya kepada para member. SAG-AFTRA sebelumnya menunda aksi mogok mereka di hari ke-118 pada 8 November 2023 setelah mencapai kesepakatan sementara dengan asosiasi studio, AMPTP. Namun persetujuan tersebut masih perlu diratifikasi untuk mengakhiri mogok kerja aktor Hollywood. Bila para anggota serikat menolak, mogok bisa terus berlanjut. Pihak Alliance of Motion Picture and Television Producers (AMPTP) selaku perwakilan studio pun menyambut baik keputusan Screen Actors Guid (SAG)-AFTRA dalam menyetujui kontrak ini.    'Perusahaan anggota AMPTP mengucapkan selamat kepada SAG-AFTRA atas ratifikasi kontrak barunya, yang merupakan pencapaian bersejarah dan perlindungan bagi para pelaku industri,' kata juru bicara AMPTP.  'Dengan pemungutan suara ini, industri dan pekerjaan yang didukungnya akan dapat kembali beroperasi secara penuh,' lanjutnya. Menurut Variety, kesepakatan baru ini menyetujui kenaikan upah paling sedikit tujuh persen pada tahun pertama kontrak dan bonus royalti untuk aktor atas tayangan streaming sebesar US$40 juta. Kesepakatan baru ini juga menyediakan perlindungan aktor atas penggunaan kecerdasan buatan yang bisa mereplikasi penampilan mereka dalam tayangan. Perlindungan ini adalah untuk pertama kali diterapkan di dunia. Di bawah kesepakatan itu, kegiatan mereplikasi menggunakan AI mesti atas dasar persetujuan para aktor yang direplikasi, selain itu penggunaan hasil AI juga disebut dijabarkan dalam istilah yang 'cukup spesifik'. Meski begitu, bagi sebagian aktor, bahasa dalam perjanjian itu masih belum cukup melegakan bagi mereka atas ancaman penerapan AI dalam industri hiburan.  Perjanjian itupun tidak melarang studio untuk melatih AI pada gambar aktor untuk menciptakan pemain 'sintetis' yang tak mirip dengan aktor manapun di kehidupan nyata. SAG-AFTRA menjadi satu-satunya serikat pekerja Hollywood yang masih melakukan mogok setelah rekan mereka, para penulis di WGA, mencapai kesepakatan dengan studio setelah sebagai pihak pertama yang mogok kerja. "
      }
    },
    {
      "id": 10,
      "title": "Erick Usai Naturalisasi Hubner Rampung: Komposisi Timnas Kuat",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206202849-142-1033869/erick-usai-naturalisasi-hubner-rampung-komposisi-timnas-kuat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/soccer-2_169.jpeg?w=650&q=90",
        "tags": [
          "ketua pssi",
          "pssi",
          "erick thohir",
          "justin hubner",
          "hubner",
          "timnas",
          "timnas indonesia",
          "naturalisasi justin hubner"
        ],
        "article": "Ketua Umum PSSIErick Thohirmeyakini rampungnya proses naturalisasi Justin Hubnerakan memperkuat komposisi Timnas Indonesia. 'Dengan kehadiran Justin [Hubner] kita terus memperkuat komposisi Timnas Indonesia,' kata Erick dalam unggahan di media sosial Instagram pribadinya pada Rabu (6 12) malam. Karenanya Erick mengucapkan terima kasih kepada Presiden Joko Widodo, pimpinan DPR RI dan Komisi III serta X DPR, yang telah mendukung proses naturalisasi Hubner.   Hubner menjalani prosesi sumpah sebagai warga negara Indonesia (WNI) pada Rabu (6 12) pagi. Setelah itu pemain 20 tahun ini langsung membuat kartu tanda penduduk (KTP) dan paspor. Ini merupakan prosesi sumpah yang tertunda. Sejatinya proses naturalisasi Hubner telah rampung pada April 2023 lalu, bersamaan dengan naturalisasi Ivar Jenner dan Rafael Struick. Pemain Wolverhampton Wanderers ini tak menjalani sumpah bersama Ivar dan Rafael karena sempat menolak panggilan Timnas Indonesia. Hubner lebih memilih panggilan Belanda.  [Gambas:Instagram]  Namun Hubner akhirnya berubah pikiran. Setelah menimbang dengan sangat matang, pemain berposisi bek tengah ini meminta kepada PSSI agar proses naturalisasinya dilanjutkan. Dengan ini Hubner berpeluang membela Timnas Indonesia di Piala Asia 2023. Piala Asia 2023 akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Untuk ajang ini skuad Merah Putih akan melakukan pemusatan latihan di Turki mulai 20 Desember. Selama di Turki diagendakan dua laga uji coba. Adapun lawan yang akan dihadapi Timnas Indonesia di Piala Asia 2023 adalah Jepang, Irak, dan Vietnam. Dalam persaingan Grup D ini Indonesia tidak diunggulkan.  "
      }
    }
  ]
}