{
  "page": 804,
  "main_url": "https://www.cnnindonesia.com/indeks/2/804",
  "time": "2023-12-08 06:55:59.820556",
  "datas": [
    {
      "id": 1,
      "title": "Jubir Anies: Timnas AMIN Diumumkan 2-3 Hari Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110162103-617-1022643/jubir-anies-timnas-amin-diumumkan-2-3-hari-lagi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/anies-baswedan-muhaimin-iskandar-di-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "muhaimin iskandar",
          "anies baswedan"
        ],
        "article": "Juru Bicara bakal capres Anies Baswedan, Billy David mengatakan struktur dan nama-nama yang akan bergabung dengan Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar atau Cak Imin (AMIN) untuk Pilpres2024 akan diumumkan sebelum 14 November. 'Dalam 2-3 hari ini, sebelum tanggal 14 November nama TIMNAS AMIN akan dipublikasikan,' kata Billy kepada CNNIndonesia.com, Jumat (10 11).    Billy mengungkapkan Timnas AMIN belum diumumkan dalam waktu cepat lantaran karena ingin mewadahi semua golongan. Baik dari keterwakilan agama, profesi dan beragam latar belakang. Ia juga mengatakan terdapat keterwakilan 8 daerah sayap kemajuan dalam Visi & Misi AMIN bisa diwujudkan nyata dari representasi di Timnas. 'Yang akan jadi warna di luar partai politik,' kata dia. Di sisi lain, Billy membantah bila ada ketakutan dari pihak-pihak yang ingin bergabung dalam Timnas AMIN. Baginya, semua ketakutan itu sudah berkurang seiring jalannya waktu. 'Makin dekat masa kampanye ini kita makin bersyukur ketakutan-ketakutan itu sudah mulai berkurang, bukan hanya pengusaha atau profesi yang lain juga,' kata dia. 'Semua yang berjuang bersama AMIN makin meyakini jalan perjuangan saat ini adalah jalan yang benar dan layak, dan kami makin solid,' tambah Billy. Juru bicara Anies yang lain, Sudirman Said memastikan semua tim Badan Pekerja Anies-Muhaimin (BAJA AMIN) akan masuk dalam Tim Nasional (Timnas) Pemenangan Anies-Muhaimin. 'Jumlah Timnasnya kan jauh lebih besar. Pasti nanti Baja akan terserap semua ke Timnas,' kata Sudirman di Rumah Koalisi Perubahan, Jakarta, Jumat. BAJA AMIN merupakan tim kecil terdiri 3 orang dari masing-masing partai koalisi, 3 orang perwakilan Anies, dan 3 orang perwakilan Cak Imin. Perwakilan dari NasDem di antaranya Ketua DPP Nasdem Willy Aditya, Koordinator Bidang Kebijakan Publik dan Isu Strategis DPP Nasdem Suyoto, dan Ketua DPP Pemenangan Pemilu wilayah Jawa Timur Dossy Iskandar. Dari PKB yakni Wasekjen PKB Syaiful Huda, Koordinator Bidang Pencalegan DPP PKB Nihayatul Wafiroh, dan Ketua DPP PKB Lukmanul Khakim. Sementara perwakilan PKS Ketua DPP PKS Al Muzzammil Yusuf, Kepala Kantor Staf Kepresidenan (KSP) PKS BS Wibowo, dan Direktur Saksi Nasional DPP PKS Moh Rozaq Asyhari Sementara penasihat diisi oleh Wakil Ketua Majelis Syura PKS Sohibul Iman, Ketua Pemenangan Pemilu Partai Nasdem Sugeng Suparwoto, dan Dadang Juliantoro. Ada pula tim yang mewakili Anies sendiri, yakni Juru Bicara Sudirman Said, Naufal Firman dan Novita Dewi. Dari tiga bakal capres-cawapres di Pilpres 2024, hanya pasangan Anies-Cak Imin yang belum mengumumkan nama ketua tim pemenangannya. Pasangan Ganjar Pranowo-Mahfud MD sudah mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh pengusaha Arsjad Rasjid. Sama halnya dengan Prabowo Subianto-Gibran Rakabuming Raka. Saat ini Tim Kampanye Nasional (TKN) mereka dipimpin oleh Rosan Roeslani, yang merupakan Mantan Wakil Menteri BUMN."
      }
    },
    {
      "id": 2,
      "title": "Koleksi Mobil Tua Ketua MK Suhartoyo Pengganti Anwar Usman",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231110182202-579-1022721/koleksi-mobil-tua-ketua-mk-suhartoyo-pengganti-anwar-usman",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-7_169.jpeg?w=650&q=90",
        "tags": [
          "ketua mk suhartoyo",
          "anwar usman",
          "pilpres 2024",
          "koleksi mobil ketua mk suhartoyo"
        ],
        "article": "Suhartoyo menjadi Ketua MK menggantikan Anwar Usmanusai dipilih secara aklamasi oleh 8 hakim MK (Mahkamah Konstitusi). Ketua MK Suhartoyo merupakan sosok yang gemar mengoleksi mobil berusia tua. Disitat dari Laporan Harta Kekayaan Penyelenggara Negara (LHKPN), Suhartoyo memiliki total kekayaan sebesar Rp 14.748.971.796, berdasarkan laporan 14 Maret 2023 periodik 2022 saat menjabat sebagai hakim MK. Dari kekayaan itu, Suhartoyo bagi menjadi aset tanah dan bangunan senilai Rp 6.486.585.000 (Rp 6,4 miliaran), harta bergerak lainnya Rp 188 juta, kas dan setara kas Rp 7.264.386.796 (Rp 7,2 miliaran).   Sementara itu, ia menyimpan tiga unit mobil mulai dari Toyota Hardtop tahun 1982 senilai Rp 100 juta, Jeep Willys tahun 1960 Rp 60 juta, dan Toyota Alphard tipe G tahun 2018 Rp 650 juta Suhartoyo lahir pada 15 November 1959. Karier hakimnya dimulai dengan menjadi calon hakim di Pengadilan Negeri (PN) Bandar Lampung pada 1986 hingga dipercaya menjadi Ketua PN Jaksel pada 2011. Tiga tahun kemudian, ia menjadi hakim tinggi pada Pengadilan Tinggi (PT) Denpasar, dan menjadi hakim konstitusi menggantikan Ahmad Fadlil Sumadi. Suhartoyo terpilih menjadi Ketua MK yang baru untuk menggantikan Anwar Usman yang terbukti melakukan pelanggaran etik berat meloloskan dua paslon di pilpres 2024. Anwar dinilai terlibat benturan kepentingan dalam memutus Perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu. Lewat putusan Perkara 90, Mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu.   "
      }
    },
    {
      "id": 3,
      "title": "Menkeu Tepis Isu Bansos dan Dana Desa Diselewengkan Saat Pemilu 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110135952-532-1022535/menkeu-tepis-isu-bansos-dan-dana-desa-diselewengkan-saat-pemilu-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/sri-mulyani_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "bansos",
          "dana desa",
          "pemilu"
        ],
        "article": "Menteri Keuangan Sri Mulyani menepis anggapan bahwa bantuan sosial (bansos) hingga Dana Desa rawan disalahgunakan jelangPemilu 2024. Wanita yang akrab disapa Ani itu mengatakan ada rambu-rambu khusus dalam penggunaan Anggaran Pendapatan dan Belanja Negara (APBN), Anggaran Pendapatan dan Belanja Daerah (APBD), dan Anggaran Pendapatan dan Belanja Desa (APBDes). Hal itu disampaikan menkeumerespons pertanyaan media terkait dengan isu tersebut.   Ia merinci tujuan utama penggunaan uang negara itu antara lain mengurangi kemiskinan hingga menurunkan stunting, sesuai target Presiden Joko Widodo. 'APBD maupun APBDes harus mencapai tujuan-tujuan yang sudah ditetapkan prioritas nasional, apakah itu dari sisi pengurangan kemiskinan atau kemiskinan ekstrem, stunting, inflasi, dan investasi,' katanya dalam keterangan pers di Istana Wakil Presiden, Jakarta Pusat, Kamis (9 11). 'Itu kita monitor terus dengan data yang semuanya sudah mengetahui, daerah-daerah, dan kemudian dibuat evaluasi berkala. Itu yang menjadi salah satu pegangan sehingga tidak digunakan untuk tujuan-tujuan yang lain (disalahgunakan jelang Pemilu 2024),' tegas Ani. Ani merinci ada sinergi dari tiga kementerian, yakni Kementerian Keuangan, Kementerian PPN Bappenas, serta Kementerian Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi dalam memberikan pedoman penggunaan APBDes. Di lain sisi, Kementerian Dalam Negeri juga memelototi rincian penggunaan APBD oleh para kepala daerah. Selain itu, ia mengatakan pemberian bantuan langsung tunai (BLT) dalam situasi tertentu juga diawasi dengan ketat. Ani mencontohkan saat pemerintah membagikan BLT pada saat wabah covid-19 merebak di Tanah Air.  Jelang 2024, Presiden Jokowi memang gencar memberikan bansos, termasuk beras gratis 10 kg hingga akhir tahun ini. Meski memang program ini sejatinya sudah berlangsung sejak Maret 2023. Ada juga BLT teranyar sebesar Rp400 ribu untuk 18,8 juta keluarga penerima manfaat (KPM). BLT ini khusus dibagikan dalam rangka mendorong daya beli masyarakat di tengah El Nino. Pada rencana awal, BLT El Nino dibagi dua termin pada November 2023 dan Desember 2023 dengan besaran Rp200 ribu per bulan untuk setiap KPM. Kemenkeu akan menambahkan anggaran Rp7,52 triliun kepada Kementerian Sosial sebagai eksekutor program ini. Akan tetapi, kini pemerintah akan merapel BLT El Nino tersebut dalam sekali transfer Rp400 ribu. Uang tersebut akan dibagikan ketika urusan administrasi anggarannya selesai.  "
      }
    },
    {
      "id": 4,
      "title": "Ganjar Minta Relawan Tak Mencaci Maki Situasi Politik Terkini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110184301-617-1022728/ganjar-minta-relawan-tak-mencaci-maki-situasi-politik-terkini",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/ganjar-pranowo-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon presiden Ganjar Pranowo meminta relawannya tak usah ikut-ikutan, apalagi sampai mengolok-olok karena terbawa perkembangan sjtuasi politik terkini. Pernyataan itu disampaikan Ganjar kepada relawan dalam safari politiknya ke Kabupaten Deli Serdang, Sumatera Utara, Jumat (10 9). Ganjar juga meminta kepada relawannya agar tak ikut-ikutan soal situasi politik termutakhir. 'Nah, kalau lah kemudian ada sesuatu yang Bapak Ibu agak kurang berkenan dengan situasi politik terakhir jangan mengolok-olok. Jangan menghinakan. Jangan mencaci maki, biarkan saja seperti itu. Kita enggak usah ikut-ikut. Kita konsentrasi saja,' kata Ganjar.   Mantan Gubernur Jawa Tengah itu meminta agar relawan fokus memenangkan dirinya bersama Mahfud di Pilpres 2024. Dia juga meminta relawan untuk tetap bersatu. Dia menilai relawan yang baik harus ikhlas bergerak dan bisa memahami keadaan. Karenanya, menurut dia, semangat kebersamaan tidak boleh luntur. 'Dan relawan sejati adalah yang ikhlas. Yang lillahitaala. Yang bergerak, yang bisa memahami keadaan dan situasi kebatinan yang ada,' ucap Ganjar. Pada kesempatan itu, Ganjar disambut meriah kelompok relawan. Ia juga dikenakan kain khas Melayu, Tengkuluk dan Sampin. Massa yang hadir meneriaki presiden kepada Ganjar. Ganjar berkunjung ke sejumlah daerah di Sumatera Utara bersamaan dengan hari pahlawan. Dia meminta agar pendukung meneladani semangat dan nilai-nilai kebaikan pahlawan. 'Sengaja saya datang pada 10 November karena ini hari pahlawan. Biar semangat kita berkobar-kobar seperti pahlawan,' ucap Ganjar. "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Miris Pengungsi Gaza di Tengah Ancaman Diare dan Cacar Air",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110134223-122-1022512/foto-miris-pengungsi-gaza-di-tengah-ancaman-diare-dan-cacar-air",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina konflik israel palestina agresi israel ke palestina krisis kemanusiaan di gaza who",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "krisis kemanusiaan di gaza",
          "who"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "LIVE REPORT: Indonesia vs Ekuador di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110184458-142-1022730/live-report-indonesia-vs-ekuador-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.1",
        "tags": [
          "[Gambas:Twitter]",
          "[Gambas:Twitter]",
          "indonesia vs ekuador",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas ekuador",
          "ekuador",
          "timnas ekuador u-17"
        ],
        "article": "Ikuti keseruan Timnas Indonesia U-17 vs Ekuador pada laga Piala Dunia U-17 2023 dalam live report CNNIndonesia.com di sini. Timnas Indonesia U-17 menciptakan sejarah sebagai tim pertama yang mampu menciptakan poin di Piala Dunia FIFA. Selanjutnya Timnas Indonesia U-17 akan melawan Panama pada Senin (13 11). Timnas Indonesia U-17 sukses meraih satu poin melawan Ekuador di laga perdana Piala Dunia U-17 2023 setelah laga berakhir imbang 1-1. Ekuador terlihat juga mulai habis bensin dalam membangun serangan. Serangan Ekuador sudah tidak mengalir seperti sebelumnya. Tim asuhan Diego Martinez lebih banyak mengirim umpan-umpan lambung ke dalam kotak penalti. Pertahanan Indonesia masih kokoh hingga delapan menittambahan waktu berjalan. Sesekali bahkan Indonesia punya peluang untuk menyerang, sayang selalu gagal karena fisik yang sudah habis. Wasit memberi perpanjangan waktu di babak kedua sebanyak 13 menit. Keputusan ini diambil setelah banyak pemain Indonesia yang terjatuh karena cedera di babak kedua. Ikram Algiffari melakukan penyelamatan penting dan membuat Indonesia masih bertahan pada menit ke-89. Indonesia benar-benar dikurung Ekuador di sisa waktu normal. Sebuah peluang emas didapat Ekuador pada menit ke-80 melalui Allen Obando. Berawal daridrive yang dilakukan Santiago Sanchez dari sisi kanan, Sanchez lalu mengirim umpan ke Obando. Obando kemudian melepaskantendangan voli yang membentur mistar gawang. Tidak lama kemudian wasit meniup peluit tanda Obando dalam posisi offside saat menerima umpan Sanchez. Hanif Ramadhan hampir mencetak gol untuk Indonesia pada menit ke-75. Lewat skema tendangan bebas, Hanif melepaskan tendangan dari luar kotak penalti. Sayang bola hasil tendangan Hanif masih tipis di sisi kiri gawang Ekuador. Laga Indonesia vs Ekuador memasuki menit ke-70. Ini dipastikan menjadi 20 menit yang sangat lama bagi Timnas Indonesia U-17. Meraih hasil imbang di lagadebut Piala Dunia U-17 jelas sebuah prestasi yang luar biasa, terutama melawan Ekuador yang punya pengalaman lebih banyak. Tapi terlihat fisik dan stamina para pemain Indonesia mulai kedodoran dan banyak pemain yang cedera. Kondisi itu jelas sangat merepotkan. Pada menit ke-72, kiperIkram Algiffari melakukan penyelamatan gemilang dengan memblok sundulan Michael Bermudez. Terlihat Ikram pincang menahan rasa sakit usai melakukan penyelamatan. Sebuah tendangan spekulasi Allen Obando pada menit ke-67 merupakan ancaman terbaru yang dilakukan Ekuador terhadapgawang Indonesia. Memasuki menit ke-67, Ekuadormendominasi permainan dan Indonesia mulai kedodoran. Terlihat jelas fisik skuad Timnas Indonesia U-17 mulai habis. Satu per satu pemain Indonesia bertumbangan karena cedera. Setelah SulthanZaky, dan kiperIkram Algiffari, giliran JehanPahlevi yang mengalami cedera pada menit ke-62. Jehanakhirnya ditarik keluar oleh Bima Sakti karena cedera. Pada menit ke-65, BimaSakti memasukkan NabilAsyura untuk menggantikan Jehan. Selain ituFigoDennis digantikan HanifRamadhan. Sebuah peluang emas didapat Ekuador padamenit ke-54. Berawal dari umpan lambung ke dalam kotak penalti Indonesia yang mengarah ke salah satu pemain Ekuador. Terlihat tiga pemain bertahan Indonesia hanya melihat jalannya bola tanpa mengetahui pergerakan pemain Ekuador. Beruntung bola yang mengarah ke Michael Bermudez tidak mampu dimanfaatkan untuk mencetak gol bagi Ekuador. Sulthan Zaky melakukan kawalan penting di momen ini. Dua menit kemudian Ekuador kembali mendapatkan peluang emas, tapi gagal dalam penyelesaian akhir. Lima menit babak kedua berjalan, Ekuador lagi-lagi memperlihatkan permainan high press dengan tidak memberi ketenangan bagi Timnas Indonesia U-17 untuk menguasai bola di wilayah sendiri. Belum adapeluang yang tercipta hingga menit ke-50. Pertandingan babak kedua Indonesia vs Ekuador dimulai. Tidak ada pergantian pemain yang dilakukan kedua tim. Babak kedua Indonesia vs Ekuador sedikit tertunda setelah jaring gawang yang ditempati timnas Ekuador sedikit bermasalah. Terlihat wasit EspenEskasmengetahui ada lubang yang terlalu besar di jaring karena ada satu bagian yang tidak menyangkut di gawang. Permainan impresif diperlihatkan Timnas Indonesia U-17 di babak pertama. Meski tanpa pengalaman internasional sebelumnya, Indonesia sukses memberi perlawanan sengit terhadap Ekuador. Sempat unggul lebih dulu membuktikanIndonesia punya potensi untuk berbicara banyak di Piala Dunia U-17 2023. Meski begitu ada beberapa hal yang harus diperbaiki TimnasIndonesia U-17 di babak kedua. Terlihat jelas posisi bek sayap Indonesia kedodoranmenghadapi permainan Ekuador yang memanfaatkan lebar lapangan, terutama sayap kanan lewat Santiago Sanchez. Keputusan Bima Sakti untuk menarik keluar Andre Pangestu sudah tepat, karena Andre menjadi salah satu titik lemah pertahanan Indonesia. Dibabak kedua Timnas Indonesia U-17 tidak boleh lengah, terutama di posisi sayap, karena Ekuador benar-benar memanfaatkan umpan-umpan silang. Memasukkan Amar Brkic di babak kedua untuk menambah daya serang juga menjadi opsi bagi Indonesia. Babak pertama Indonesia vs Ekuador sudah selesai. Kedudukan masih imbang 1-1. Sebelum gol Ekuador yang dianulir terjadi, pelatih Bima Sakti terlebih dulu melakukan perganti pemain. Bima menarik keluarAndre Pangestu dan memasukkan Rizdjar Nurviat. Pergantian pemain itu membuatRizdjar bermain sebagai bek kanan, dengan Welber pindah menjadi wing-back kiri. Keputusan ini diambil setelah Andre terus-terusan gagal mengantisipasi serangan sayap kanan Ekuador. GawangIndonesia dibobol Ekuador padamenit ke-44, tapi wasit Espen Eskas menganulir gol tersebut melalui VAR. Pemain EkuadorJair Collahuazoberhasil membobol gawang Indonesia dalam situasi kemelut di dalam kotak penalti. Namun wasit menganggap ada satu pemain Ekuador, Allen Obando, yang berada dalam posisi offside dalam proses gol. Pemain Timnas Indonesia U-17 berdarah Brasil, Welber Jardim, mengalami cedera pada menit ke-40. Wasit untuk sementara menghentikan pertandingan agar Welber mendapat perawatan medis di dalam kotak penalti Indonesia. Tidak jelas apa yang terjadi dengan Welber arena bola sedang dalam penguasaan iperIkram Algiffari. Ekuador terlihat mulai percaya diri mengurung pertahanan Indonesia memasuki menit ke-35 pertandingan. Ekuador berusaha main sederhana denganmemanfaatkan lebar lapangan. Sering kali Ekuador melepaskan umpan-umpan silang memanfaatkan postur tubuh pemain sepertiAllen Obando dan Kenny Arroyo untuk menyambut umpan. Ekuador berhasil menyamakan kedudukan 1-1 pada menit ke-28 lewat gol sundulanAllen Obando. Berawal daripergerakan Santiago Sanchez dari sisi kanan, umpan silang kemudian dimanfaatkan dengan mudah oleh Obandodengan sundulan. Sejak awal babak pertama sisi kiri pertahananIndonesia terus dieksploitasi Ekuador dengan mengirim umpan-umpan silang.  Timnas Indonesia U-17 sukses membobol gawang Ekuador pada menit ke-22 lewat Arkhan Kaka. Berawal dari tusukan Riski Afrisal dari sisi kanan pertahanan Ekuador, Afrisalsukses melewati satu pemain lawan dan masuk ke kotak penalti. [Gambas:Twitter] Afrisal emudian melepaskan umpan tarik yang sempat ditepis kiperCristhian Loor, tapi bola tetap mengarah ke ArkhanKakayang dengan mudah menyontek bola kegawang yang kosong. GolKakasedikit melepaskan tekanan dari kubu Indonesia. Pasalnya beberapa detik sebelumnya Ekuador memiliki peluang emas lewatMichael Bermudez. Beruntung bagi Indonesia, tendangan Bermudezdi depan gawang dan tanpa kawalan masih melambung. Timnas Indonesia U-17 melakukan shot on target pertamanya pada menit ke-17 melalui Rizky Kafiatur yang melepaskan percobaan dari luar kotak penalti. Sayang tendangan Kafiatur masih terlalu lemah dan bisa diantisipasi kiper EkuadorCristhian Loor. Beberapa detik kemudian Ekuador melakukan serangan balik dan hampir membobol gawang Indonesia. Beruntung kapten Indonesia Iqbal Gwijangge melakukan penyelamatan penting dengan membuang bola di antara kepungan dua pemain Ekuador di dalam kotak penalti. Laga berjalan 15 menit permainanTimnas Indonesia U-17 terbilang cukup meyakinkan.Garuda Nusantara mampu memberi perlawanan sengit terhadap Ekuador yang di atas kertas memiliki pengalaman lebih banyak. Indonesia hanya butuh lebih tenang di sepertiga akhir pertahanan Ekuador untuk membongkar pertahan lawan. Memasuki menit delapan pertandingan, Timnas Indonesia terlihat lebih banyak melakukan pengusaan bola.  Tim asuhan Bima Sakti tidak panik meski Ekuador bertahan cukup tinggi dan melakukan tekanan.  Peluang pertama Indonesia didapat pada menit sembilan ketika tendanganKafiatur Rizky masih melambung di sisi kiri gawang Ekuador. Belumgenapdua menit babak pertama berjalan gawang Indonesia sudah mendapat ancaman. Bermaksud melakukan build up serangan dari bawah, skuad Garuda justru kehilangan bola di lini pertahanan sendiri. [Gambas:Twitter] Bola berhasil direbutsalah satu pemain Ekuador yang langsung melepaskantendangan keras dari luar kotak penalti. Beruntung kiperIkram Algiffari melakukan penyelamatan gemilang dan memblok bola yang mengarah ke kiri bawah gawang. Pertandingan babak pertama Indonesia vs Ekuador dimulai. Wasit asal Norwegia Espen Eskas memimpin laga ini. Starting XI Indonesia dan Ekuador masuk ke lapangan. Kedua tim pun dengan penuh semangat menyanyikan lagu kebangsaan.  Timnas Indonesia menggunakan jersey merah-merah, sedangkan Ekuador memakai kostum biru putih.  Wika Salim dan Aurelie Moeremans meramaikan pembukaan Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo denganmembawakan tiga lagu, salah satunya adalah Rungkad."
      }
    },
    {
      "id": 7,
      "title": "PLN Wujudkan Lingkungan Kerja Dinamis & Inklusif untuk Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231015134337-625-1011504/pln-wujudkan-lingkungan-kerja-dinamis-inklusif-untuk-transisi-energi",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pln-1_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia green",
          "pln",
          "lingkungan kerja",
          "transisi energi",
          "kesetaraan gender"
        ],
        "article": "PT PLN (Persero) terus mendorong lingkungan kerja yang dinamis untuk menyongsong transisi energi di Indonesia. Hal ini dilakukan sebagai bagian dari komitmen perusahaan melalui pendekatan keanekaragaman, kesetaraan, dan inklusi (diversity, equity, and inclusion DEI). Dalam sesi diskusi the 4th Indonesia Human Capital Summit 2023, Direktur Keuangan PLN, Sinthya Roesly, mengungkapkan bahwa PLN telah melakukan berbagai upaya untuk memastikan prinsip DEI terimpementasi. 'Untuk memastikan prinsip DEI terimplementasi, diperlukan komitmen manajemen, dukungan kebijakan, pemetaan program inisiatif pendukung termasuk memastikan akuntabilitas organisasi serta cadence monitoring rutin dan sustainability report. Bahkan kami di PLN sudah melakukan pengembangan secara sistematis untuk perbaikan berkelanjutan,' ujarnya dalam keterangan tertulis, Jumat (10 11).   Dia menambahkan bahwa manajemen PLN di bawah kepemimpinan Direktur Utama, Darmawan Prasodjo, berkomitmen terhadap DEI. Hal ini ditandai dengan dukungan dalam bentuk kebijakan di perusahaan. Salah satu kebijakannya antara lain, Human Experience Management System, Pengarusutamaan Gender, ketersediaan infrastruktur, rekrutmen pegawai khusus disabilitas serta program afirmasi Papua, Maluku dan Nusa Tenggara. Sinthya melanjutkan, pengimplementasian DEI di perusahaan merupakan salah satu aspek penting dalam Environmental, Social and Governance (ESG). Terlebih, saat ini terdapat banyak potensi pendanaan sustainability yang mengacu pada penerapan ESG yang baik. 'DEI adalah poin penting dalam memastikan peningkatkan rating ESG yang sejalan dengan fokus PLN saat ini,' jelas Sinthya. Dalam rangka meningkatkan kapasitas pegawai, PLN juga melakukan berbagai program capacity building,terutama secarain-house melalui PLN Corporate University. Langkah ini dilakukan dengan bekerja sama dengan berbagai lembaga pendidikan ternama nasional dan internasional, serta lembaga internasional multinasional seperti CAISO, ADB, Word Bank, USAID Sinar, dan lainnya. 'Saat ini PLN Corporate University tengah menyiapkan Gender Academy yang akan dirilis dalam waktu dekat, serta disusul dengan Sustainability Academy yang akan meng-address aspek DEI,' ungkap Sinthya. Agar implementasi DEI terstruktur dan terorganisir, PLN juga memiliki Breakthrough Transformation Program ESG dengan 9 Inisiatif, di mana terdapat inisiatif Improving Gender Equality, Disability & Social Inclusion Mainstreaming Management dan didukung dengan inisiatif Developing ESG Digitalization Support. Sedangkan untuk akuntabilitas pada masing-masing inisiatif dan proses inisiatif ESG, dilakukan monitoring secara rutin melalui Cash War Room, Sustainability War Room dan Transformation Office Meeting. Sinthya menambahkan bahwa PLNjuga telah membentuk divisi baru yang memastikan implementasi keseluruhan aspek ESG, yaitu Divisi Transisi Energi dan Keberlanjutan. Selain itu, manajemen PLN juga membentuk Tim Gugus Tugas Srikandi PLN yang membantu memberikan masukan kepada manajemen mengenai implementasi pengarusutamaan gender dan pemberdayaan perempuan di PLN. 'Selain itu, dilakukan juga pengukuran setiap tahun melalui lembaga rating ESG eksternal sebagai pembanding dan validasi sehingga bisa memberikan input perbaikan bagi Perusahaan,' ungkap Sinthya. Sementara itu, Sustainability and ESG Consultant USAID Sinar, Noormaya Muchlis, menjelaskan ada beberapa alat ukur yang bisa dijadikan standar dari keberhasilan pelaksanaan DEI. Namun menurutnya, semua itu harus menyesuaikan konteks atau implementasi program yang dilakukan masing-masing perusahaan. 'Kalau ukuran yang baku misalnya, berapa jumlah new hire perempuan di dalam tahun berjalan, kemudian ada berapa perempuan yang di-training di dalam tahun tersebut, atau ada berapa perempuan yang ada di dalam tahun itu,' jelasnya. Menurutnya, ukuran-ukuran tersebut merupakan informasi yang wajib dilaporkan oleh perusahaan yang terdaftar di bursa efek atau perusahaan yang memiliki kewajiban untuk melaporkan kepada investor. Selaras dengan hal ini, dalam beberapa tahun terakhir, PLN telah menerapkan Indikator Kinerja Perusahaan berbasis ESG dan telah menyusun Sustainability Report yang mengacu kepada standar global. Berikutnya kata Maya adalah perlu dilakukan asesmen secara internal di dalam perusahaan. Salah satunya melalui program yang ada di USAID Sinar. 'Saat ini, Saya juga bekerja sama dengan PLN melalui program USAID Sinar yang di antaranya berfokus pada program training, capacity building dan transisi energi. Kalau kita bicara mengenai transisi energi, itu adalah komponen yang sangat penting di mana peran perempuan ada porsi yang sama dengan laki-laki,' tutup Maya."
      }
    },
    {
      "id": 8,
      "title": "Gibran Akui Laga Perdana Piala Dunia U-17 2023 di Solo Sepi Penonton",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110182124-142-1022720/gibran-akui-laga-perdana-piala-dunia-u-17-2023-di-solo-sepi-penonton",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/piala-dunia-u-17-mali-vs-uzbekistan-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "gibran rakabuming raka",
          "timnas mali u-17",
          "timnas uzbekistan u-17",
          "mali vs uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Wali Kota SoloGibran Rakabuming Rakamengakui laga perdanaPiala Dunia U-17 2023 antara Mali vs Uzbekistan di Stadion Manahan, Solo, sepi penonton. Menurut data resmi, jumlah penonton tercatat sebanyak 3.014 orang. Tak sampai seperempat kapasitas Stadion Manahan yang mencapai 20 ribu penonton. Gibran mengakui minat warga untuk menonton pertandingan Piala Dunia U-17 di kotanya belum sebesar di Surabaya.   'Ya [tadi sepi]. Tadi saya sudah koordinasi dengan FIFA yang ada di sini, ini memang keramaiannya terkonsentrasi di Surabaya,' katanya di Stadion Manahan, Jumat (10 11). Pantauan CNNIndonesia.com, laga yang dimulai pukul 16.00 WIB itu didominasi kursi kosong. Penonton terkonsentrasi di tribune Timur dan Barat Stadion. Pemerintah Kota (Pemkot) Solo sebenarnya sudah berupaya agar pergelaran sepak bola junior tingkat internasional itu lebih dilirik warga. Tak sedikit baliho dan reklame yang dipasang Pemkot di lokasi-lokasi strategis di Solo dan sekitarnya. Tak hanya itu, Pemkot juga membagikan ratusan tiket gratis untuk suporter Persis Solo dan siswa-siswi SMP. '[Penonton bertiket gratis] sudah masuk semua,' kata Gibran. Putra Presiden Joko Widodo itu menyatakan pihaknya akan berupaya maksimal mempromosikan gelaran internasional di kotanya. Ia menargetkan pertandingan mendatang dapat disaksikan lebih banyak orang. 'Ini nanti akan kami genjot lagi di pertandingan berikutnya,' katanya. Laga perdana Grup B antara Mali vs Uzbekistan berakhir dengan skor 3-0. Seluruh gol kemenangan Mali diborong Mamadou Doumbia. "
      }
    },
    {
      "id": 9,
      "title": "Sinopsis The Departed, Bioskop Trans TV 10 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110123557-220-1022463/sinopsis-the-departed-bioskop-trans-tv-10-november-2023",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Jumat (10 11), akan menayangkan The Departed (2006) pada pukul 21.00 WIB. Berikut sinopsis The Departed yang dibintangi Leonardo DiCaprio, Matt Damon, hingga Jack Nicholson tersebut. Bos mafia asal Irlandia Frank Costello (Jack Nicholson) berkenalan dengan Colin Sullivan (Matt Damon) saat mereka bertemu di Boston pada pertengahan 1980-an.    Dua dekade setelah itu, Sullivan ditugaskan menjadi mata-mata Kepolisian Massachusetts (MSP). Ia bergabung dengan Unit Investigasi Khusus (SIU) yang sedang mengerjakan kasus dengan target Costello. Lulusan labaru lainnya, Billy Costigan Jr. (Leonardo DiCaprio), direkrut Kapten Queenan (Martin Sheen) dan Sersan Dignam (Mark Wahlberg) untuk menyamar dan menyusup ke kru Costello. Costigan ikut bertugas lantaran keluarganya memiliki ikatan dengan organisasi kriminal, seperti pamannya yang diduga terikat dengan kelompok mafia Costello.    Meski demikian, Kapten SIU George Ellerby (Alec Baldwin) mengatakan bahwa identitas anggota yang menjadi mata-mata dirahasiakan dan hanya diketahui Queenan dan Dignam. Hal itu membuat para mata-mata tidak saling tahu satu sama lain. Costigan mulai mengerahkan banyak usaha demi memikat perhatian Costello, seperti dengan melakukan serangkaian kejahatan. Ia akhirnya benar-benar direkrut karena kelompok Costello memiliki sejarah panajng dengan paman Costigan. Bertahun-tahun berikutnya, Costigan semakin tertekan seiring banyaknya tindakan kriminal yang dilakukan. Operasi itu ternyata membuat mentalnya terguncang, tetapi dia masih tetap diminta bertahan oleh SIU. Interaksinya dengan dunia luar juga terbatas. Satu-satunya orang dari MSP yang diizinkan untuk berbincang dengan Costigan adalah Madolyn madden (Vera Farmiga), kekasih Sullivan. Lanjut ke sebelah...   "
      }
    },
    {
      "id": 10,
      "title": "Respons Balik PDIP ke Jokowi soal Banyak Drama Jelang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110175255-617-1022703/respons-balik-pdip-ke-jokowi-soal-banyak-drama-jelang-pilpres-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/17/04ec920a-29c0-4141-8eb9-575254554965_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua DPP PDIP Andreas Hugo Pareira merespons pernyataan Presiden RIJoko Widodo yang menilai jelang Pemilu dan Pilpres 2024 terlalu banyak drama seperti drama Korea (drakor) dan sinetron. Andreas mengamini bahwa dinamika politik teranyar terlalu banyak drama. Meski begitu, ia justru mempertanyakan sosok sutradara yang mengarahkan jalannya cerita dari drama tersebut. 'Ya saya kira betul juga ya kalau Pak Presiden menyampaikan hal tersebut. Tetapi pertanyaannya siapa sih sebenarnya sutradaranya? Siapa yang membuat drama ini?' kata Andreas dalam dialog yang digelar Para Syndicate di Jakarta Selatan, Jumat (10 11).   Menurutnya, drama itu telah menimbulkan rasa kecewa, marah, sakit hati, hingga gembira yang dirasakan masyarakat.  Ia khawatir rasa tidak percaya terhadap pemimpin muncul dan menjadi ancaman yang berbahaya. 'Hal yang menurut saya paling berbahaya ke depan adalah rasa curiga dan saling tidak percaya. Kalau misalnya, terhadap pemimpin, pemimpin berbicara dan orang sudah tidak percaya lagi, ini repot,' ucap Andreas. Dia menyebut gejala tidak percaya dengan pernyataan Jokowi kini mulai muncul. 'Karena di dalam medsos semua terekam apa yang diomongin kemarin, kemudian apa yang diomongin hari ini. Ya kalau berbeda-beda itu kan sudah. Dan apakah ini yang dimaksudkan dengan drama tadi?' tanya Andreas.  Jokowisaat berpidato di dalam acara HUT ke-59 Golkar pada 6 November lalu menyebut terlalu banyak drama hingga sinetron dalam perpolitikan nasional terkini. Namun, ia tak merinci momen perpolitikan mana yang seperti drama tersebut. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita liat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' ujar Jokowi. Jokowi pun mengingatkan para kandidat yang bertarung di Pilpres 2024 untuk tetap menjaga persatuan. Menurutnya, seluruh pihak yang bertarung merupakan anggota keluarga Indonesia. "
      }
    }
  ]
}