{
  "page": 697,
  "main_url": "https://www.cnnindonesia.com/indeks/2/697",
  "time": "2023-12-08 06:42:09.079182",
  "datas": [
    {
      "id": 1,
      "title": "Pertamina Eco RunFest 2023 akan Dimeriahkan 20.000 Peserta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114185049-625-1024199/pertamina-eco-runfest-2023-akan-dimeriahkan-20000-peserta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pertamina-5_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina eco run",
          "pertamina",
          "lari",
          "olahraga"
        ],
        "article": "PT Pertamina (Persero) kembali menggelar Pertamina Eco RunFest 2023 yang akan diselenggarakan di Istora Senayan, Jakarta, pada Minggu (26 11). Acara ini akan dimeriahkan hampir 20.000 peserta, baik pelari maupun peserta festival. Vice President Corporate Communication Pertamina Fadjar Djoko Santoso mengatakan, Pertamina Eco RunFest ke-10 ini kembali menghadirkan konsep sustainable living yang memberikan inspirasi lintas generasi dengan cara mengedukasi masyarakat tentang gaya hidup ramah lingkungan. 'Apresiasi yang sebesar-besarnya bagi para peserta lari dan festival yang sudah mendaftar melalui aplikasi MyPertamina. Tidak disangka tahun ini antusiasnya sangat tinggi semua tiket sold out. Dengan total sebanyak 10.000 pelari di Eco Run dan 8.500 peserta di Eco Fest,' kata Fadjar dalam keterangannya, Selasa (14 11).   Fadjar mengatakan, Pertamina Eco RunFest 2023 akan terus mengkampanyekan kepada masyarakat agar menyadari pentingnya lingkungan yang sehat, hijau dan berkesinambungan. Kemudian memanfaatkan sampah menjadi bahan bernilai ekonomi tinggi, mengurangi sampah plastik, menjaga agar bumi ini tidak semakin memanas dan diharapkan dengan kebiasaan baik ini, kita memberikan legacy untuk generasi mendatang. 'Pertamina juga sudah melakukan transisi energi dan dekarbonisasi untuk keberlanjutan bumi, walaupun dengan berbagai tantangan, tapi Pertamina dengan komitmennya tetap melaksanakan program tersebut agar tercapai NZE atau net zero emission,' ujar Fadjar. Adapun Pertamina Eco RunFest 2023 mengangkat tema Energizing Your Move. Dengan semangat Energizing Your Move, Pertamina akan terus mengkampanyekan langkah baik untuk kebaikan bumi melalui Sustainable Living Concept, yaitu gaya hidup yang berkelanjutan yang lebih sadar terhadap lingkungan sekitarnya. 'Masa depan bumi dan kehidupan yang berkelanjutan dapat kita capai jika kita berkolaborasi bersama dimulai dengan hal yang sangat mudah seperti mengurangi sampah plastik atau bahkan bisa memanfaatkan sampah organik dan non organik menjadi barang yang bernilai tinggi, memperbanyak menanam pohon, mengurangi pembakaran sampah di lingkungan sekitar, hingga menggunakan energi berkualitas yang ramah lingkungan,' kata Fadjar. Dalam kegiatan ini, Pertamina menyiapkan empat kategori lari. Antara lain, Family Run 1,5K (7-12 tahun), Fun Run 5K (usia mulai 13 tahun), Race 10K (pelajar 13-16 tahun, umum 17-44 tahun dan master lebih 45 tahun) serta Half Marathon 21K (13 - 44 tahun untuk umum dan master usia 45 tahun ke atas). Kemudian, Pertamina menyediakan total hadiah lebih dari 500 juta dan juga seluruh peserta Pertamina Eco Run berkesempatan memenangkan doorprize senilai ratusan juta rupiah. Pertamina sebagai perusahaan pemimpin di bidang transisi energi berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina. "
      }
    },
    {
      "id": 2,
      "title": "Rombongan Anies- Imin ke KPU Tanpa Didampingi Ketum Parpol Koalisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114184709-617-1024197/rombongan-anies-imin-ke-kpu-tanpa-didampingi-ketum-parpol-koalisi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/anies-baswedan-dan-muhaimin-iskandar-alias-cak-imin-berangkat-ke-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan"
        ],
        "article": "Rombongan pasangan capres dan cawapres Koalisi Perubahan Anies Baswedan- Muhaimin Iskandar alias Cak Imin mulai bertolak ke KPU dari rumah Timnas Pemenangan di Jalan Diponegoro Nomor 10, Jakarta Pusat. Berdasarkan pantauan CNNIndonesia.com, Anies dan Imin berangkat ke KPU pukul 18.36 WIB dengan menaiki mobil berwarna hitam. Mereka akan ikut dalam kegiatan KPUuntuk mengundi nomor urut peserta Pilpres2024.    Keduanya kompak menggunakan kemeja putih. Mereka pergi didampingi Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid, jajaran Timnas AMIM, dan relawan. Namun berdasarkan pantauan, kecuali Cak Iminyang merupakan Ketua Umum PKB,tak ada satu pun ketua umum dari setiap anggota Parpol Koalisi Perubahan yang turut mendampingi AMIN ke KPU. Adapun parpol pengusung dalam koalisi perubahan adalahNasDem, PKS, dan PKB. Sebelumnya, Jazilul mengungkapkan Ketua Umum NasDem Surya Paloh tidak akan ikut mengantar pasangan capres dan cawapres, Anies Baswedan-Muhaimin Iskandar alias Cak Imin mengambil nomor urut di KPU. Jazilul tidak dapat memastikan alasan Surya Paloh absen dalam momen pengambilan nomor urut AMIN. Dia menduga Surya Paloh memiliki agenda lain yang tak bisa ditinggalkan. 'Setahu saya, Pak Surya Paloh enggak hadir, mungkin ada acara lain,' kata Jazilul di Rumah Pemenangan AMIN, Jalan Diponegoro 10, Jakarta Pusat, Selasa. Meski begitu, Jazilul memastikan setiap partai politik anggota Koalisi Perubahan akan mengirimkan perwakilannya untuk mengantar Anies dan Imin.  Sebelum mengambil nomor urut, pada siang tadi, Anies dan Imin mengumumkan Timnas Pemenangan Amin. Anies menyebut tim pemenangan itu akan didaftarkan di Komisi Pemilihan Umum (KPU). Timnas AMIN dipimpin oleh Kapten Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Captain didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. 'Kita sudah masuki babak baru di mana KPU sudah menetapkan [capres-cawapres]. Dengan demikian apa yang diikhtiarkan telah dibuka pintunya dan kita masuk babak baru dan penetapan timnas AMIN ini bagian dari bagian formalitas yang harus kita tuntaskan,' kata Anies. Berikut daftar lengkapnya: - Captain Muhammad Syaugi Alaydrus - Co-captain 1: Sudirman Said - Co-captain 2: Thomas Trikasih Lembong - Co-captain 3: Al Muzzammil Yusuf - Co-captain 4: Nihayatul Wafiroh - Co-captain 5: Azrul Tanjung - Co-captain 6: Nasirul Mahasin - Co-captain 7: Leontinys Alpha Edison - Co-captain 8: Yusuf Muhammad Martak - Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto) - Co-captain 10: Muhammad Jumhur Hidayat - Co-captain 11: Maksum Faqih - Co-captain 12: Suyoto - Sekjen: Novita Dewi - Bendahara: Gede Widiade - Tim Hukum Nasional: Ari Yusuh Amir Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming. Paslon Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing lebih dulu. Pasangan Ganjar Pranowo-Mahfud MD sudah mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh pengusaha Arsjad Rasjid. Sementara Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dipimpin eks Ketua Kadin Rosan Roeslani. Rosan pun disebut mundur dair jabatan mantan Wakil Menteri BUMN setelah jadi bagian timPrabowo-Gibran. "
      }
    },
    {
      "id": 3,
      "title": "Pakar: Serangan Israel Hancurkan Gaza Melebihi Bom Nuklir Hiroshima",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114181509-120-1024175/pakar-serangan-israel-hancurkan-gaza-melebihi-bom-nuklir-hiroshima",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "jalur gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Lembaga pemantau hak asasi manusia Eropa, Euro-Med Human Rights Monitor, menyebutIsrael telah menjatuhkan lebih dari 25.000 ton bahan peledak di Jalur Gaza, Palestina, sejak 7 Oktober lalu. Jumlah ini setara dua bom nuklir. Sebagai perbandingan, bom nuklir Little Boy yang dijatuhkan Amerika Serikat di Hiroshima, Jepang, selama Perang Dunia II menghasilkan 15.000 ton bahan peledak berkekuatan tinggi.    Bom tersebut menghancurkan apa pun dalam radius satu mil atau sekitar 1,6 kilometer, demikian dikutip Al Jazeera. Berdasarkan video citra satelit, gedung-gedung di Gaza hancur lebur imbas gempuran Israel.    Menurut data terbaru dari PBB dan otoritas Palestina, serangan Israel menyebabkan 222.000 unit tempat tinggal rusak. Dari jumlah ini, 40.000 di antaranya hancur total. Selain itu, Israel juga merusak 278 fasilitas pendidikan, 270 fasilitas kesehatan, 69 tempat ibadah, 45 ambulans, dan 11 toko roti.  Tingkat kerusakan yang parah itu lantaran Israel menggunakan rudal berpemandu presisi atau sering disebut bom pintar. Analis militer yang meliput konflik di Gaza, Elijah Magnier, mengatakan penggunaan senjata itu untuk menargetkan infrastruktur Hamas secara akurat. 'Efektivitas senjata-senjata ini dalam mencapai tujuan strategis tanpa menyebabkan kerusakan yang tak proporsional adalah mustahil,' ujar Magnier. Sebelumnya, Menteri Warisan Israel Amihay Eliyahu menyebut opsi penggunaan nuklir di Gaza. Pernyataan itu lantas membuat dia diskors dari pemerintahan Benjamin Netanyahu. 'Pernyataan Eliyahu tidak didasarkan pada kenyataan. Israel dan IDF (Pasukan Pertahanan Israel) beroperasi sesuai dengan standar tertinggi hukum internasional untuk menghindari melukai orang yang tidak bersalah,' demikian bunyi pernyataan kantor Netanyahu. Israel melancarkan agresi ke Gaza sejak 7 Oktober lalu. Hari-hari setelah itu mereka terus menyerang warga dan objek sipil.  Imbas serangan tersebut, lebih dari 11.100 warga Palestina tewas. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka. Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata, hingga sekarang desakan itu belum terlaksana. "
      }
    },
    {
      "id": 4,
      "title": "Firli Akan Diperiksa Kasus Peras SYL Kamis, Tempat di Bareskrim Lagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114183134-12-1024184/firli-akan-diperiksa-kasus-peras-syl-kamis-tempat-di-bareskrim-lagi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya"
        ],
        "article": "Ketua KPKKomjen Pol (Purn)Firli Bahuri bakal diperiksa sebagai saksi kasus dugaan pemerasan pimpinan lembaga antirasuah ke eks Mentan Syahrul Yasin Limpo (SYL), Kamis (16 11). Pemeriksaan terhadap pensiunan jenderal bintang tiga Polri itusebagai saksi oleh penyidik Polda Metro Jaya akan kembali dilakukan di markas Bareskrim, Jakarta Selatan.    Seharusnya Firlidiperiksa penyidik Polda Metro Jaya pada Selasa (14 11) ini, namun dia kembali absen dengan dalih sudah memiliki agenda klarifikasi dengan Dewan Pengawas (Dewas) KPKterkait perkara yang serupa. Penjadwalan ulang pemeriksaan ini dilakukan penyidik setelah menerima surat dari KPK bahwa Firli bakal hadir pada pemeriksaan Kamis lusa. 'Telah menerima surat dari KPK RI terkait konfirmasi kehadiran FB selaku Ketua KPK RI untuk hadir memberikan keterangannya sebagai saksi di hadapan penyidik pada hari Kamis, tanggal 16 November 2023 di ruang riksa Dittipidkor Bareskrim Polri (lantai 6 Gedung Bareskrim Polri),' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Selasa.  Merespons surat dari KPK tersebut, kata Ade, telah disiapkan penyidik gabungan dari untuk melakukan pemeriksaan terhadap Firli. 'Sebagai tindaklanjutnya telah disiapkan penyidik gabungan Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri yang akan melakukan pemeriksaan terhadap FB-Ketua KPK RI,' ucap Ade. Sebagai informasi, Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah nengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Dalam penyidikan kasus ini, penyidik telah memeriksa 70 orang saksi serta lima ahli sejak surat perintah penyidikan terbit pada 9 Oktober. Tak hanya itu, polisi juga menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Buntut penggeledahan itu, polisi telah memeriksa Alex Tirta selaku penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Ambil No Urut Pilpres 2024, Prabowo-Gibran Kenakan Kemeja Biru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114185210-621-1024200/video-ambil-no-urut-pilpres-2024-prabowo-gibran-kenakan-kemeja-biru",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:56 WIB",
        "media_url": null,
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Paslon capres cawapres Prabowo-Gibran berangkat menuju KPU untuk menghadiri pengundian nomor urut di Pilpres 2024. Keduanya berkumpul terlebih dahulu di kediaman Prabowo di Kertanegara sebelum ke KPU. Prabowo dan Gibran kompak mengenakan kemeja biru, kemeja yang sama dengan yang mereka gunakan saat mendaftar ke KPU. Prabowo-Gibran pun berangkat ke KPU bersama rombongan menggunakan bis. "
      }
    },
    {
      "id": 6,
      "title": "Prabowo-Gibran ke KPU Ditemani Kaesang dan Anis Matta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114183825-617-1024186/prabowo-gibran-ke-kpu-ditemani-kaesang-dan-anis-matta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/prabowo-subianto-dan-gibran-rakabuming-raka-bersiap-ke-kantor-kpu_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Pasangan calon presiden dan wakil presiden Prabowo Subianto-Gibran Rakabuming Raka berangkat ke Kantor KPU RI, Jakarta Pusat, untuk mengambil nomor urut peserta Pilpres 2024, Selasa (14 11) malam. Pantauan CNNIndonesia.com, Prabowo dan Gibran berangkat dari rumah pemenangan di Jalan Cik Ditiro, Menteng, Jakarta Pusat sekitar pukul 18.22 WIB.    Keduanya terlihat menggunakan kemeja biru muda. Saat mendaftar ke KPU Oktober lalu, pasangan ini juga menggunakan pakaian dengan warna yang sama. Prabowo, Gibran serta sejumlah ketua umum dan petinggi parpol Koalisi Indonesia Maju (KIM) berangkat menggunakan bus listrik berwarna biru yang ditempeli stiker wajah keduanya dengan tulisan Bersama Indonesia Maju. Dalam rombongan, hanya terlihat Ketua Umum PSI Kaesang Pangarep, Ketum Gelora Anis Matta, Ketum Prima Agus Jabo dan Ketua Umum Partai Garuda Ahmad Ridha Sabana. Sementara partai lainnya dari koalisi ini diwakili oleh sejumlah petinggi.  Pasangan Prabowo-Gibranresmi ditetapkan sebagai kontestan di Pilpres 2024 oleh KPU RI. Mereka akan bertarung dengan dua pasangan lain, Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Hari ini, KPU bakal melaksanakan pengundian nomor urut ketiga pasang calon tersebut."
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Senegal Gulung Polandia 4-1, Gueye Hattrick",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114184444-142-1024196/hasil-piala-dunia-u-17-senegal-gulung-polandia-4-1-gueye-hattrick",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/senegal-vs-polandia-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas senegal",
          "timnas senegal u-17",
          "timnas polandia",
          "timnas polandia u-17",
          "senegal vs polandia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Senegalmenang telak 4-1 atasPolandia dalam laga lanjutan grup DPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Selasa (14 11) sore WIB. Senegal membuka keunggulan di pertandingan ini pada menit ke-18. Umpan terukur Yaya Dieme disambar Idrissa Gueye di dalam kotak penalti untuk mengubah skor menjadi 1-0. Dua belas menit berselang, Senegal sukses memperbesar skor menjadi 2-0. Kesalahan Dominik Szala saat coba menghalau umpan pemain lawan justru membuat bola menggetarkan gawang Polandia.    Duel Senegal vs Polandia lantas dihentikan sementara karena cuaca buruk di Stadion Si Jalak Harupat pada menit ke-39. Petir yang menyambar membuat wasit meminta pemain untuk masuk ke ruang ganti. Senegal memperbesar keunggulan menjadi 3-0 pada awal babak kedua. Gueye mencetak golnya di laga ini lewat sontekan di dalam kotak penalti. Pada menit ke-56, giliran Amara Diouf yang menebar ancaman. Tembakan kaki kiri dilepaskan Diouf dari dalam kotak penalti yang masih berada di samping kanan gawang Polandia. Polandia bisa memperkecil skor menjadi 1-3 pada menit ke-66. Tembakan Marcel Regula yang coba dihalau Mamadou Diallo justru mengecoh kiper Serigne Diouf dan membuat bola bersarang ke gawang Senegal. Tiga menit berselang, Senegal kembali menjauhkan skor menjadi 4-1. Umpan terukur Ibrahima Diallo yang naik membantu serangan disundul Gueye untuk mencetak hattrick di laga ini. Senegal masih dominan dalam melakukan tekanan walau telah unggul 4-1. Sedangkan Polandia berupaya untuk bisa memperkecil skor tetapi tidak ada gol tambahan yang tercipta hingga babak kedua berakhir. Senegal (4-3-3): Serigne Diouf; Mamadou Diallo, Fallou Diouf, Pierre Dorival, Ibrahima Diallo; Daouda Diong, Alpha Toure, Mamadou Gning; Yaya Dieme, Amara Diouf, Idrissa Gueye Polandia (3-5-2): Michal Matys; Dominik Szala, Jakub Krzyzanowski, Igor Orlikowski; Michal Gurgul, Maksymilian Sznaucner, Karol Borys, Krzysztof Kolanko, Igor Brzyski; Daniel Mikolajewski, Mateusz Skoczylas"
      }
    },
    {
      "id": 8,
      "title": "Megawati dan Red Sparks Dibuat Tak Berkutik, Dihajar GS Caltex 0-3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114184359-178-1024195/megawati-dan-red-sparks-dibuat-tak-berkutik-dihajar-gs-caltex-0-3",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati hangestri pertiwi",
          "gs caltex",
          "liga voli korea"
        ],
        "article": "Jung Kwan JangRed Sparks kalah 0-3 dari GS CaltexKIXXpada laga kedua putaran kedua Liga Voli Korea di JangchungGymnasium, Selasa (14 11). Red Sparks bisa unggul 2-0 lebih dulu atas GS Caltex pada awal set pertama. Meski demikian tuan rumah membalikkan keunggulan dengan skor 4-2 berkat quick open Gyselle Silva. Duel pada set pertama berjalan sengit, dari imbang 5-5 jadi 9-9. Open spike dari Mega membawa Red Sparks unggul 13-10.    Red Sparks sempat unggul 20-16, namun 'ditikung' GS Caltex lantaran sejumlah kesalahan saat menyerang. GS Caltez menyamakan skor jadi 22-22 sebelum berbalik unggul 23-22. Quick Yoo Seo Yeon membawa GS Caltex unggul 27-25 atas Red Sparks pada set pertama. Keunggulan di set pertama membuat GS Caltex bermain lebih lepas pada set kedua. GS Caltex bisa unggul 4-0, hingga kemudian menjauh dengan 9-2. GS Caltex benar-benar mendominasi permainan dengan keunggulan 17-10. Spike Silva akhirnya menentukan keunggulan GS Caltex pada set kedua dengan skor telak 25-15. Tertinggal 7-11 pada set ketiga, Red Sparks terus berupaya memangkas jarak lewat Gia. Skor 8-11 untuk Red Sparks. Akan tetapi Red Sparks kembali kehilangan sejumlah peluang guna menambah poin. Pukulan Gia yang bisa diblok Han Soo Ji membuka kans GS Caltex menambah skor. Sampai akhirnya GS Caltex unggul 13-8 berkat spike Silva. Spike Megawati hasil set dari Park Hye Min membuat Red Sparks memperkecil ketinggalan jadi 11-16. GS Caltex menjauhkan jarak dari Red Spark lewat Kang So Hwi. GS Caltex unggul 19-12. Unggul jauh menambah kepercayaan diri tuan rumah. Sebaliknya, Red Sparks seperti tidak berkutik pada akhir-akhir set ketiga. Kang So Hwi mendekatkan GS Caltex dengan kemenangan, 23-13. Dua poin dari Gia seperti memberikan harapan bangkit kepada Red Sparks dengan skor 15-24. Namun blok Silva memupus harapan tim tamu. Blok Silva membuat GS Caltex unggul 25-15 atas Red Sparks pada set ketiga. GS Caltex pun menang 3-0 atas Red Sparks dalam pertandingan ini. Ini jadi hasil buruk kedua beruntun Red Sparks setelah sebelumnya kalah 1-3 dari Hyundai Hillstate pada pertandingan pertama putaran kedua Liga Voli Korea."
      }
    },
    {
      "id": 9,
      "title": "Penjualan Mobil Listrik Global Bengkak 34 Persen",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114183801-603-1024185/penjualan-mobil-listrik-global-bengkak-34-persen",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/dealer-mobil-listrik-aito-shanghai_169.jpeg?w=650&q=90",
        "tags": [
          "penjualan mobil listrik global naik 34 persen",
          "penjualan mobil listrik global 2023",
          "mobil listrik"
        ],
        "article": "Penjualanmobil listrik global tumbuh sebesar 34 persen pada Januari-September 2023 dibandingkan periode yang sama tahun lalu. Dikutip dari Reuters, Selasa (14 11), perusahaan riset pasar otomotif Rho Motion dalam laporannya menjelaskan, terjadi lonjakan penjualan di Amerika Utara, China dan Eropa.Perusahaan tidak menyebutkan jumlah unit yang terjual selama periode dimaksud. Penjualan mobil listrik di Tiongkok meningkat 29 persen sepanjang September. Negeri tirai bambu masih menjadi raja penjualan kendaraan listrik meskipun pemerintah sudah menghapus subsidi pada 2022.   'Yang penting dari angka bulan Oktober ini adalah permintaan kendaraan listrik di Tiongkok terus mencapai rekor tertinggi meskipun subsidi dipotong. 2023 akan menjadi tahun penting bagi Tiongkok dalam hal penjualan kendaraan listrik,' kata Rho Motion. Sejauh ini China menjadi pasar mobil terbesar dunia, terjadi sejak 2009. Sementara itu, penjualan mobil listrik di Eropa meningkat 26 persen, di tengah pemangkasan subsidi yang telah membebani permintaan seperti di Jerman di mana subsidi dihapus pada September, menurut Rho Motion. '(Subsidi) ini merupakan faktor penting di pasar Jerman,' ucap Rho Motion. Sedangkan penjualan mobil listrik di Amerika Utara naik 78 persen selama sembilan bulan di tahun ini. Peningkatan penjualan mobil listrik di wilayah itu didominasi perusahaan mobil listrik Tesla, meski penjualan global perusahaan digawangi Elon Musk itu merosot ke titik terendah sekitar 50 persen selama kuartal ketiga tahun ini. Strategi menurunkan harga mobil listrik Tesla di sejumlah negara dianggap belum berhasil. Kendati demikian, saat ini Tesla memanfaatkan momentum di tengah kebijakan beberapa produsen mobil menahan untuk meningkatkan produksi mobil listrik karena alasan daya beli melemah. Tesla bahkan berencana menjual mobil listrik Rp400 jutaan di Eropa untuk memperkuat posisinya di segmen mobil listrik.   "
      }
    },
    {
      "id": 10,
      "title": "Surya Paloh Disebut Tak Ikut Antar Anies-Imin Ambil Nomor Urut ke KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114182835-617-1024181/surya-paloh-disebut-tak-ikut-antar-anies-imin-ambil-nomor-urut-ke-kpu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/hut-ke-12-partai-nasdem-6_169.jpeg?w=650&q=90",
        "tags": [
          "surya paloh",
          "nasdem",
          "anies cak imin",
          "pengundian nomor urut capres 2024",
          "pengundian nomor urut",
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum PKBJazilul Fawaid mengungkapkanKetua Umum NasDem Surya Palohtidak akan ikut mengantar pasangan capres dan cawapres, Anies Baswedan-Muhaimin Iskandaralias Cak Imin mengambil nomor urutdi KPU. Jazilul tidak dapat memastikan alasan Surya Paloh absen dalam momen pengambilan nomor urut AMIN. Dia menduga Surya Paloh memiliki agenda lain yang tak bisa ditinggalkan. 'Setahu saya, Pak Surya Paloh enggak hadir, mungkin ada acara lain,' kata Jazilul di Rumah Pemenangan AMIN, Jalan Diponegoro 10, Jakarta Pusat, Selasa (14 11).   Meski begitu, Jazilul memastikan setiap partai politik anggota Koalisi Perubahan akan mengirimkan perwakilannya untuk mengantar Anies dan Imin. 'Perwakilan masing-masing ada. Kita kumpul di sini untuk meyakini apapun nomer yang diyakini peroleh itu nomor kemenangan, memastikan apa pun nomor yang kita dapat nomor kemenangan,' uakr Jazilul. KPU akan melakukan pengundian nomor urut untuk Pilpres 2024 bagi setiap paslon pada malam ini. Adapun Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming. Meski telah mendapatkan nomor urut, para paslon tidak bisa langsung melakukan kampanye. Mereka baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024. Paslon Ganjar-Mahfud dan Prabowo-Gibran telah mengumumkan timsesnya masing-masing lebih dulu. Pasangan Ganjar Pranowo-Mahfud MD sudah mengumumkan Tim Pemenangan Nasional (TPN)-nya dipimpin oleh pengusaha Arsjad Rasjid. Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka dipimpin oleh Rosan Roeslani, yang merupakan Mantan Wakil Menteri BUMN Sementara itu, AMIN baru mengumumkan Timnas Pemenangan pada siang tadi. Timnas AMIN dipimpin oleh Kapten Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Captain didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional."
      }
    }
  ]
}