{
  "page": 755,
  "main_url": "https://www.cnnindonesia.com/indeks/2/755",
  "time": "2023-12-08 06:50:03.779063",
  "datas": [
    {
      "id": 1,
      "title": "Cicilan Motor Listrik Subsidi Rp200 Ribuan, Minimal Gaji Rp2 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231112210757-603-1023263/cicilan-motor-listrik-subsidi-rp200-ribuan-minimal-gaji-rp2-juta",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/ramai-ramai-cari-subsidi-motor-listrik-di-iims-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "himbara",
          "cicilan motor listrik",
          "motor listrik",
          "subsidi motor listrik"
        ],
        "article": "Sepedamotor listrik yang mendapatkan subsidi Rp7 juta dari pemerintah bisa dibeli secara angsuran mulai Rp200 ribuan. Menurut Himpunan Bank Milik Negara (Himbara) ada sejumlah syarat yang harus dipenuhi untuk mendapatkannya. Pertama yaitu pembeli mesti lulus verifikasi mendapatkan subsidi Rp7 juta, yaitu memiliki Kartu Tanda Penduduk (KTP) dan Nomor Induk Kependudukan (NIK) hanya bisa digunakan buat membeli satu unit.    Namun Himbara menentukan syarat usia untuk mendapatkan cicilan yakni minimal 21 tahun dan maksimal 60 tahun. SVP Consumer Loan Group Bank Mandiri Egi dalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11), menjelaskan paket cicilan yang ditawarkan Himbara pada dasarnya terbuka buat siapa saja, tetapi disebut minimal gaji sebesar Rp2 juta. Beda dari cicilan motor konvensional yang cuma tiga tahun, mengangsur motor listrik subsidi diberikan tenor sampai lima tahun. Tenor lima tahun itu khusus untuk konsumen yang menerima gaji (payroll) melalui Bank Mandiri, BRI, BTN dan BNI yang merupakan anggota Himbara. Konsumen yang tak menggunakan bank-bank ini mendapat tenor maksimal empat tahun. Pengguna payroll di Himbara juga diberi keuntungan lain yaitu bebas uang muka, sedangkan non-Himbara mesti membayar uang muka 10 persen dari harga motor setelah dipotong subsidi.  Berikut paket cicilan yang ditawarkan Himbara dengan contoh harga motor listrik setelah diskon subsidi menjadi Rp10 juta: Konsumen payroll HimbaraTenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Konsumen payroll non-HimbaraTenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000 Ketentuan lain cicilan motor listrik subsidi dari Himbara adalah cuma berlaku buat enam merek, Gesits, Selis, Volta, Alva, Rakata dan Smoot. Saat ini ada 18 merek yang mendapatkan subsidi Rp7 juta dari pemerintah dengan total 38 model."
      }
    },
    {
      "id": 2,
      "title": "IHSG Diprediksi Tertekan Awal Pekan Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113062407-92-1023321/ihsg-diprediksi-tertekan-awal-pekan-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/25/ihsg-ditutup-anjlok-imbas-konflik-rusia-dan-ukraina-2_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi saham",
          "ihsg",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diprediksi tertekan pada perdagangan Senin (13 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan pergerakan indeks masih terlihat dalam fase konsolidasi wajar dengan tekanan terbatas. 'Peluang koreksi wajar masih dapat dimanfaatkan investor untuk melakukan akumulasi pembelian dengan target investasi pendek, menengah, maupun panjang,' kata William dalam risetnya.   Melihat kondisi tersebut, William memperkirakan IHSG hari ini dapat mencapai level 6.747 sebagai level resistance dan 6.898 sebagai support-nya.  Sementara, Analis Binaartha Sekuritas Ivan Rosanova mengatakan secara teknikal pergerakan indeks saham menunjukkan potensi penguatan (bullish). 'Apabila IHSG menembus ke atas 6.878 maka akan membuka jalan menuju resisten berikutnya di 6.968,' katanya. IHSG ditutup di level 6.809 pada Jumat (10 11). Indeks saham melemah 28,97 poin atau minus 0,42 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,66 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,92 miliar saham. Pada penutupan kali ini, 184 saham menguat, 333 terkoreksi, dan 227 lainnya stagnan. "
      }
    },
    {
      "id": 3,
      "title": "UU Pemilu: Kampanye di Luar Jadwal Bisa Dipenjara 1 Tahun",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112141421-617-1023184/uu-pemilu-kampanye-di-luar-jadwal-bisa-dipenjara-1-tahun",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/ilustrasi-wanita-di-borgol-dan-penjara-3_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "pemilu 2024",
          "kampanye"
        ],
        "article": "Pihak yang sengaja menggelar kampanyePemilu 2024 di luar jadwal yang sudah ditetapkan oleh Komisi Pemilihan Umum (KPU) akan dikenakan sanksi selama 1 tahun penjara dan denda Rp12 juta. Hal ini diatur dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu Pasal 492 yang berbunyi sebagai berikut. 'Setiap orang yang dengan sengaja melakukan Kampanye Pemilu di luar jadwal yang telah ditetapkan oleh KPU, KPU Provinsi, dan KPU Kabupaten Kota untuk setiap Peserta Pemilu sebagaimana dimaksud dalam Pasal 276 ayat (2), dipidana dengan pidana kurungan paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000,00 (dua belas juta rupiah).'    KPU telah menetapkan jadwal kampanye Pemilu 2024 dilaksanakan pada 28 November 2023 sampai 10 Februari 2024. KPU juga mengatur jadwal kampanye Pilpres jika terjadi putaran kedua pada 2-22 Juni 2024. Metode kampanye melalui pertemuan terbatas, pertemuan tatap muka, penyebaran bahan kampanye kepada umum, pemasangan alat peraga kampanye di tempat umum, debat pasangan calon presiden dan wakil presiden, dan media sosial dapat digelar pada 28 November 2023-10 Februari 2024 Sementara metode kampanye melalui rapat umum, iklan media massa cetak media massa elektronik, dan media daring dapat digelar pada 21 Januari-10 Februari 2024. Pilpres 2024 akan diikuti oleh tiga pasangan capres-cawapres. MerekaadalahAnies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Semuanya sudah menjalani pemeriksaan kesehatan di RSPADdan dinyatakan memenuhi syarat. Dalam waktu dekat, KPUakan melakukan pengundian nomor urut yakni pada 14 November 2023. "
      }
    },
    {
      "id": 4,
      "title": "Top 3 Sports: Bagnaia Jauhi Martin, Chelsea Tahan Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113055655-178-1023318/top-3-sports-bagnaia-jauhi-martin-chelsea-tahan-man-city",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/soccer-england-che-mcireport-4_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "chelsea",
          "piala dunia u-17",
          "pecco bagnaia",
          "jorge martin",
          "piala dunia u-17 2023"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari persaingan Pecco BagnaiadanJorge Martin di MotoGPhingga duelChelsea vs Manchester City. Berikut berita olahraga pilihan dalam 24 jam terakhir: Pecco Bagnaia sukses memperlebar selisih poin dengan Jorge Martin usai MotoGP Malaysia. Balapan tersebut dimenangkan oleh Bastianini dibuntuti oleh pembalap Gresini, Alex Marquez yang finis kedua.   Sedangkan Bagnaia yang sempat bersaing sengit dengan Martin menempati podium terakhir atau posisi ketiga. Hasil itu membuat Bagnaia kini unggul 14 poin atas Jorge Martin. Pelatih Burkina Faso U-17 Brahima Traora mengaku rindu dengan salah satu petinggi Persib Bandung, Umuh Muchtar, yang disapanya dengan sebutan Pak Haji Umuh. 'Saya ingin menemui manajer Persib Bandung saat itu, Pak Haji Umuh karena dia benar-benar baik kepada saya ketika saya cedera. Dia memenuhi kebutuhan saya sesuai dengan kontrak. Saya sangat merindukannya dan saya akan sangat senang jika bisa menemuinya di Bandung,' kata Traore di JIS, Minggu (12 11). Manchester City ditahan Chelsea dengan skor 4-4 dalam pertandingan Liga Inggris 2023 2024, Minggu (12 11) malam WIB. Dalam laga tersebut, kedua tim bergantian unggul. Erling Haaland membawa Man City memimpin 1-0 di menit ke-25 namun kemudian Chelsea berbalik unggul 2-1 lewat Thiago Silva dan Raheem Sterling. Manuel Akanji dan Haaland lalu sukses mengantar Man City membalas dan memimpin 3-2 namun kemudian skor disamakan oleh Nicolas Jackson di menit ke-67. Rodri mencetak gol keempat Man City di menit ke-86 namun keunggulan tersebut digagalkan oleh gol Cole Palmer di masa injury time.   "
      }
    },
    {
      "id": 5,
      "title": "5 Cara Mengusir Kaki Seribu di Kamar Mandi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110093511-284-1022364/5-cara-mengusir-kaki-seribu-di-kamar-mandi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/17/ilustrasi-kaki-seribu_169.jpeg?w=650&q=90",
        "tags": [
          "cara mengusir kaki seribu di kamar mandi",
          "cara mengusir kaki seribu",
          "cara alami mengusir kaki seribu",
          "bahan alami untuk mengusir kaki seribu",
          "kaki seribu",
          "kenapa kaki seribu senang hidup di kamar mandi"
        ],
        "article": "Menemukan aki seribu di kamar mandi tentu membuat kita kaget, jijik, dan takut. Adakah cara mengusir kaki seribu di kamar mandi? Kelabang dan kaki seribu adalah binatang kecil berkaki banyak mirip cacing yang senang hidup di kayu-kayu dan tempat-tempat lembap. Mereka termasuk dalam subfilum Myriapoda, kelompok yang terdiri dari berbagai jenis spesies berkaki banyak. Meski sering dikelompokkan bersama serangga, kaki seribu dan kelabang merupakan arthropoda yang berbeda dari serangga berkaki enam dan arakhnida yang berkaki delapan.   Mengutip The Spruce, kaki seribu ini tidak menyebabkan kerusakan atau penyakit, mereka juga tidak bersarang dan berkembang biak di dalam ruangan. Jika Anda menemukannya di dalam ruangan, biasanya karena mereka masuk dari lingkungan kayu terdekat. Mereka tidak merusak makanan, tanaman, furnitur, atau bangunan seperti yang dilakukan hama lain yang lebih berbahaya, seperti kecoa, hewan pengerat, dan lalat.  Karena membutuhkan kelembapan dan makanan seperti bahan organik atau serangga untuk bertahan hidup, kaki seribu dan tidak dapat hidup lama atau berkembang biak di rumah, karena kondisi umumnya terlalu kering. Berikut ini cara mengusir kaki seribu di kamar mandi rumah Anda. Caranya masukkan potongan buah ke dalam botol sehingga berada di lantai. Ambil sepotong pipa vinil dengan panjang sekitar 6 inci), botol soda plastik, selotip, dan sepotong buah matang. Usahakan untuk mendapatkan selang yang pas dengan bibir botol.Geser tabung ke dalam botol hingga sekitar 2 inci tabung berada di dalam dan tutup dengan dempul atau selotip. Condongkan botol pada sisinya, pastikan tabung tidak menyentuh tepi botol. Kaki seribu akan merangkak ke dalam tabung untuk mencapai buah karena buah tersebut mulai membusuk dan tidak dapat merangkak keluar kembali. Anda dapat menempatkan beberapa perangkap ini di mana pun Anda melihat aktivitas kaki seribu, termasuk kamar mandi. Rumah yang bersih tentu akan membuat binatang atau serangga apa pun ogah berlama-lama untuk tinggal. Rajin-rajinlah membersihkan rumah dan kamar mandi secara rutin. Selain itu, bersihkan pula area dapur, tempat sampah, wadah penyimpanan makanan, dan air. Dengan begitu, kaki seribu akan mati kelaparan dan dehidrasi dengan sendirinya. Melansir berbagai sumber, penggunaan asam borat juga bisa jadi cara mengusir kaki seribu di kamar mandi yang ampuh. Asam borat bisa membuat kaki seribu mengalami dehidrasi secara perlahan, mengganggu sistem pencernaan kaki seribu, dan bekerja lebih cepat dibandingkan tanah diatom. Meski demikian, penggunaan asam borat untuk mengusir kaki seribu perlu dilakukan dengan hati-hati. Pasalnya, asam borat tidak boleh digunakan di area yang terdapat anak-anak atau hewan peliharaan. Minyak atsiri atau essential oil seperti minyak pohon teh dan minyak peppermint adalah dua minyak yang paling umum digunakan untuk melawan kaki seribu. Minyak atsiri harus selalu diencerkan dengan air sebelum digunakan. Caranya oleskan campuran minyak di sekitar titik masuk seperti kusen jendela, celah pintu, ruang bawah tanah, ventilasi, celah pondasi, dan kamar mandi. Anda juga dapat mengaplikasikannya di luar ruangan, di area mana pun tempat kaki seribu berada, asalkan terlindung dari hujan. Jika Anda menggunakan water heater, arahkan shower ke saluran air, nyalakan air dengan suhu yang paling panas lalu nyalakan. Biarkan air panas mengalir hingga 10 detik membasahi lantai kamar mandi dan saluran airnya. Kondisi kamar mandi yang terlalu panas akan membuat kaki seribu malas untuk keluar ke saluran air. Demikian cara mengusir kaki seribu dari kamar mandi. Semoga membantu."
      }
    },
    {
      "id": 6,
      "title": "Dua RS di Gaza Hentikan Layanan Operasi Medis karena Gempuran Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113054747-120-1023319/dua-rs-di-gaza-hentikan-layanan-operasi-medis-karena-gempuran-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 06:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/rumah-sakit-al-quds-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "hamas",
          "palestina"
        ],
        "article": "Duaatau lebih rumah sakit di Gaza, Palestina, menyatakan menutup dari bertambahnya pasien baru pada Minggu (12 11) di tengah bombardir tak berhenti militer Israel ke wilayah tersebut. Hal itu terpaksa dilakukan karena rumah sakit-rumah sakit itu kekurangan bahan bakar dan obat-obatan, imbas agresi mliterIsrael yang juga menyasar ke daerah sekeliling rumah sakit-rumah sakit tersebut. Dua rumah sakit yang telah menyetop operasi medis adalah Al Shifadan Al Quds. Seperti dilansir Reuters, dua RS yang berada di Gaza utara itu diblokade pasukan Israel. Israel menuding rumah sakit-rumah sakit di Gaza sebagai tempat persembunyian milisi Hamas.   Hal itu pun dipertanyakan warga Gaza. Salah satunya adalah Ahmed Al-Kahloutyang anaknya terluka imbas bombardir militer Israel. 'Putra saya terluka, dan tak ada satu pun rumah sakit yang bisa aku bawa dia ke sana untuk dijahit,' kata al-Kahlout. Kahloutjuga mengatakan saat ini di seluruh wilayah Gaza tak ada tempat yang aman dari gempuran roket militer Israel.  Imbas blokade dan sulitnya akses bagi bantuan, Juru Bicara Kemenkes Palestina di wilayah Gaza, AshrafAl Qidra, mengatakan dari 45 bayi di dalam inkubator RS Al Shifa, sebanyak tiga di antaranya meninggal. Hal itu pun menimbulkan keprihatinan, termasuk di kalangan medis di wilayah Gaza. Salah satunya Mohammad Qandil, seorang dokter di RS Nasser yang berada di wilayah Khan Younis--Gaza bagian selatan. 'RS Shifasekarang tak aktif, tak ada yang bisa masuk, tak ada yang diizinkan keluar,' kata dia. Sebelumnya diberitakan Bulan Sabit Merah Palestina (PRCS) mengumumkan Rumah Sakit Al-Qudsdi Gazajuga terpaksa menghentikan semua operasinya lantaran krisis bahan bakar dan pemadaman listrik di tengah pengepungan militer Israel. Rumah sakit milik PRCS itu sedang bergulat dengan krisis akut pasokan medis, makan, serta air. Melalui siaran pers, Minggu (12 11), PRCS menyatakan keprihatinan yang mendalam atas kondisi kemanusiaan yang mengerikan di dalam rumah sakit tersebut. Menurutnya, tim medis saat ini sedang melakukan upaya maksimal untuk memberikan perawatan medis kepada pasien dan korban luka, bahkan dengan cara tradisional. Pernyataan itu juga meminta komunitas internasional dan seluruh negara penandatangan Konvensi Jenewa Keempat bertanggung jawab atas kehancuran sistem kesehatan dan bencana kemanusiaan di Jalur Gaza, terutama di wilayah utara.  Hingga kini, militer Israel terus menggempur sekitar Kompleks Medis Al-Shifa di bagian barat Kota Gaza. Mereka mengepung dari segala penjuru sejak Sabtu pagi. Serangan udara yang terus terjadi menimbulkan kekhawatiran serius tentang tidak adanya layanan penting dan peringatan ancaman bencana kemanusiaan yang sesungguhnya. Kendaraan militer Israel kini ditempatkan di dekat gerbang utama Al-Shifa, yang secara langsung menargetkannya di tengah baku tembak yang intens dan aktivitas drone yang tiada henti. Kondisi tersebut mencegah evakuasi masyarakat yang kehilangan tempat tinggal, korban luka dan tenaga medis yang tanpa listrik, makanan, air serta bahan bakar. PRCS mengimbau komunitas internasional untuk segera turun tangan dan mengatasi krisis kemanusiaan yang semakin parah. Sementara itu, tiga badan PBB telah meluapkan pernyataan mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel. 'Dunia tak bisa diamsementara rumah sakit, yang seharusnya menjadi tempat aman, bertransformasi menjadi tempat kematian, ketakutan, dan keputusaasaan,' demikian pernyaaan bersama tiga badan PBB itu seraya menyatakan hampir setengah rumah sakit di Gaza tutup. Otoritas Palestina pada Jumat (10 11) lalu mencatat setidaknya ada 11.078 warga Gaza yang tewas terbunuh serangan udara ataupun artileri Israel. Hampir 40 persen dari korban itu adalah anak-anak. "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Memori Wajah Terminal Blok M yang Akan Direvitalisasi 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112155253-22-1023202/foto-memori-wajah-terminal-blok-m-yang-akan-direvitalisasi-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn terminal blok m revitalisasi terminal blok m transjakarta mrt",
        "media_url": null,
        "tags": [
          "foto cnn",
          "terminal blok m",
          "revitalisasi terminal blok m",
          "transjakarta",
          "mrt"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Striker Panama U-17: Indonesia Punya Kualitas Bagus",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113001348-142-1023290/striker-panama-u-17-indonesia-punya-kualitas-bagus",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "panama u-17",
          "frederick krug",
          "indonesia vs panama",
          "jadwal indonesia vs panama",
          "indonesia u-17 vs panama u-17",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Striker Panama U-17 Frederick Krug mengakuiTimnas Indonesia U-17 punya kualitas bagus di Piala Dunia U-17 2023. Panama U-17 terus menganalisis permainan Timnas Indonesia U-17 jelang bentrok kedua tim pada laga Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Senin (13 11). Striker Panama U-17 Frederick Krug mengatakan timnya telah menonton video permainan Indonesia vs Ekuador. Menurutnya, Indonesia punya kualitas yang bagus.   'Laga berikutnya melawan Indonesia, kami melihat videonya, kami melihat kualitas para pemainnya dan dan sekarang kami mulai mempersiapkan diri untuk pertandingan berikutnya melawan Indonesia,' kata Frederick di sela latihan Panama di Lapangan Thor, Surabaya, Minggu (12 11) malam. Karena itu Panama akan berusaha keras untuk memperoleh kemenangan. 'Kami melihat videonya dan para pemainnya memiliki kualitas yang bagus. Jadi sekarang kami sedang bersiap dan mencoba,' ujar Frederick Krug. Pasalnya, kata dia, Panama juga sangat membutuhkan kemenangan usai kalah dari Maroko dengan skor 0-2 di pertandingan pertama Grup A. 'Anda tahu, [kami harus] memenangkan pertandingan ini karena pertandingan berikutnya bagi kami sangat penting,' ucap Frederick Krug. Meski demikian, Panama mengaku tak tertekan atau terpengaruh dengan suporter tuan rumah. Pihaknya fokus untuk memenangkan pertandingan. 'Tidak, menurutku persiapan kita akan membuahkan hasil. Dan ya, para pemain kami tenang dan fokus pada apa yang perlu kami lakukan,' kata Frederick Krug.   "
      }
    },
    {
      "id": 9,
      "title": "Hasil KTT Negara Arab-Muslim soal Israel: Embargo Senjata-Seret ke ICC",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112182033-120-1023240/hasil-ktt-negara-arab-muslim-soal-israel-embargo-senjata-seret-ke-icc",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:47 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ktt oki",
          "liga arab",
          "israel vs palestina",
          "israel"
        ],
        "article": "Negara-negara Arab dan negara Muslim atau mayoritas Muslim merilis resolusi soal agresi Israel ke Palestina. Resolusi tersebut muncul usai Organisasi Kerja sama Islam (OKI) dan Liga Negara Arab menggelar konferensi tingkat tinggi (KTT) luar biasa di Riyadh, Arab Saudi pada Sabtu (11 11). KTT ini berlangsung usai lebih dari satu bulan Israel menggempur Palestina. Sekitar 11 ribu orang meninggal dunia, 1,5 juta orang diusir, dan fasilitas medis yang lumpuh.   Berikut poin-poin dalam resolusi yang bertajuk 'Resolusi KTT Luar Biasa Negara Islam-Arab Bersama soal Agresi Israel ke Rakyat Palestina'.  1. Kecam agresi Israel Mereka mengecam agresi Israel terhadap Jalur Gaza, kejahatan perang, dan pembantaian yang biadab, brutal, serta tidak manusiawi yang dilakukan pemerintah pendudukan kolonial selama agresi ini, dan terhadap rakyat Palestina di Tepi Barat termasuk Yerusalem Timur. 2. Tolak pembelaan diri Israel Negara Arab dan Muslim juga menolak menggambarkan 'perang balasan' ini sebagai pembelaan diri atau membenarkan dengan dalih apa pun. Mereka juga mendesak agresi Israel segera dihentikan. Sebelumnya, Israel melancarkan agresi ke Palestina dan mendeklarasikan perang ke Hamas untuk mempertahankan diri dari milisi Palestina. 3. Tuntut DK PBB keluarkan resolusi setop agresi Mereka menuntut PBB mengeluarkan resolusi yang bisa menghentikan agresi Israel. 'Menuntut Dewan Keamanan untuk mengambil resolusi yang tegas dan mengikat yang memberlakukan penghentian agresi,' demikian dokumen resolusi dari situs resmi OKI. Negara Arab dan Muslim juga mengkritik bahwa kegagalan DK PBB mengeluarkan resolusi selama ini merupakan 'keterlibatan yang memungkinkan Israel melanjutkan agresi brutalnya'. 4. Setop ekspor senjata ke Israel Mereka juga menuntut komunitas internasional berhenti mengirim senjata ke Israel yang bisa digunakan untuk membunuh warga Palestina. 'Menuntut agar semua negara berhenti mengekspor senjata dan amunisi ke otoritas pendudukan yang digunakan tentara mereka [Israel] dan pemukim teroris untuk membunuh rakyat Palestina,' bunyi dokumen resolusi. 5. Tuntut DK PBB keluarkan resolusi usai Israel bom RS Resolusi itu juga menuntut DK PBB mengeluarkan resolusi usai Israel mengebom rumah sakit dan fasilitas publik lain seperti tempat ibadah, pengungsian, hingga sekolah. 'Israel harus mematuhi hukum internasional dan segera menghentikan tindakan bidan dan tak manusiawi itu,' lanjut resolusi tersebut. 6. Berhenti kepung Gaza Resolusi tersebut meminta Israel berhenti mengepung Jalur Gaza. Mereka juga meminta pasukan Zionis mengizinkan bantuan kemanusiaan masuk ke wilayah tersebut. 7. Mendukung langkah negara Arab dan Mesir soal bantuan kemanusiaan.  8. Minta ICC seret Israel Mereka juga meminta Jaksa Pengadilan Kriminal Internasional (ICC) untuk menyelesaikan penyelidikan atas kejahatan perang dan kejahatan terhadap kemanusiaan yang dilakukan Israel terhadap rakyat Palestina. Resolusi tersebut memberi mandat Sekretariat Jenderal OKI dan Liga Arab untuk menindaklanjuti dan membentuk dua unit pemantauan hukum khusus gabungan. 'Untuk mendokumentasikan kejahatan Israel yang dilakukan di Jalur Gaza sejak 7 Oktober 2023, dan menyiapkan argumen hukum mengenai semua pelanggaran hukum internasional dan hukum kemanusiaan internasional yang dilakukan Israel,' lanjut mereka. Unit tersebut harus menyampaikan laporan 15 hari setelah pembentukan. Selanjutnya, disampaikan ke Dewan Liga di tingkat menteri luar negeri dan Dewan Menteri Luar Negeri OKI. 9. Dukung Palestina seret Israel ke Mahkamah Internasional Resolusi juga mendukung inisiatif hukum dan politik Palestina untuk meminta pertanggungjawaban pejabat Israel atas kejahatan mereka terhadap rakyat Palestina. 'Termasuk proses pemberian pendapat di Mahkamah Internasional; dan mengizinkan Lembaga Penyelidikan Internasional Independen mengenai wilayah pendudukan Palestina,' lanjut mereka. 10. Pembentukan media Mereka memerintahkan kedua Sekretariat Jenderal untuk membentuk unit pemantauan media bersama yang mendokumentasikan semua kejahatan Israel di Palestina. Simak poin hasil KTTluar biasa OKIdan Liga Negara Arab lainnya di halaman berikutnya.."
      }
    },
    {
      "id": 10,
      "title": "Netanyahu Sebut Bantuan Bahan Bakar ke RS Gaza Ditolak, Hamas Bantah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113052036-120-1023316/netanyahu-sebut-bantuan-bahan-bakar-ke-rs-gaza-ditolak-hamas-bantah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "palestina",
          "gaza"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumenuding tawaran untuk bantuan bahan bakar ke rumah sakit Al Shifadi Gaza, Palestina telah ditolak diterima faksi Hamas. Demikian pernyataan Netanyahumenjawab wawacara NBCNews akhir pekan lalu. Melansir dari Reuters,Netanyahumengklaim pihaknya memerhatikan kondisi memprihatinkan di rumah sakit di Gaza karena keterbatasan suplai energi untuk mendukung perawatan dan pengobatan medis.    'Kami malah menawarkan, tadi malam, untuk memberi mereka bahan bakar yang cukup untuk mengoperasikan rumah sakit, mengoperasikan inkubator, dan sebagainya, karena kami (tidak) berperang sama sekali dengan pasien atau warga sipil,' kata Netanyahu. IDF mengepung wilayah-wilayah di Gaza baik lewat serangan udara maupun darat pada akhir pekan lalu, seraya menuding milisi Hamasmenggunakan rumah sakit sebagai tameng untuk bersembunyi. 'Kami menawarkan bahan bakar ke rumah sakit Shifa, mereka [Hamas] menolaknya,' ujar Netanyahu. 'Hamas, (yang) bersembunyi di rumah sakit dan menempatkan diri di sana, tidak menginginkan bahan bakar untuk rumah sakit...mereka ingin mendapatkan bahan bakar yang akan mereka bawa dari rumah sakit ke terowongan mereka, ke mesin perang mereka,' imbuh Netanyahu.  Bukan hanya itu, dia mengatakan militer Israel (Israel Defense Force) pun sudah siap membantu evakuasi para bayi dari rumah sakit Al Shifapada Minggu lalu.  Di sisi lain, faksi Hamasdi Gaza membantah pernyataan Netanyahubahwa pihaknya menolak bantuan 300 liter untuk penggunaan medis di rumah sakit Al Shifa. 'Tawaran tersebut meremehkan rasa sakit dan penderitaan para pasien yang terjebak di dalam tanpa air, makanan, atau listrik. Jumlah [bantauanbahan bakar dari Israel] ini tidak cukup untuk mengoperasikan generator rumah sakit selama lebih dari tiga puluh menit,' demikian pernyataan Hamas. Pernyataan itu juga menambahkan bahwa Hamas tidak terkait dengan manajemen rumah sakit Al-Shifa. 'Dan (Hamas) juga bukan bagian dari struktur pengambilan keputusannya. (Rumah sakit) sepenuhnya tunduk pada otoritas kementerian kesehatan Palestina,' tegas faksi itu."
      }
    }
  ]
}