{
  "page": 703,
  "main_url": "https://www.cnnindonesia.com/indeks/2/703",
  "time": "2023-12-08 06:43:07.042898",
  "datas": [
    {
      "id": 1,
      "title": "7 Cara DIY Memperbaiki Kulkas Tidak Dingin Sebelum Panggil Teknisi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109110107-284-1021882/7-cara-diy-memperbaiki-kulkas-tidak-dingin-sebelum-panggil-teknisi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-telur-di-dalam-kulkas_169.jpeg?w=650&q=90",
        "tags": [
          "tips rumah",
          "kulkas",
          "penyebab kulkas tidak dingin",
          "cara memperbaiki kulkas tidak dingin",
          "cara diy memperbaiki kulkas tidak dingin",
          "solusi kulkas yang tidak dingin"
        ],
        "article": "Kulkas yang tidak dingin akan sangat menyebalkan. Penyimpanan makanan dan minuman pun jadi terganggu. Tapi jangan khawatir, ada beberapa cara memperbaiki kulkas yang tidak dingin. Cara-cara ini bisa dilakukan secara mandiri sebelum Anda memanggil ahlinya. Kulkas adalah salah satu peralatan penting di dalam rumah. Kulkas membuat makanan tetap dingin, awet, dan aman untuk dikonsumsi.   Tapi saat rusak, kulkas jadi tak bisa berfungsi sebagaimana mestinya. Misalnya, kulkas yang jadi lebih dingin.  Jika hal ini terjadi, maka Anda perlu segera melakukan pemeriksaan. Berikut cara memperbaiki kulkas yang tidak dingin, merangkum berbagai sumber. Menyetel ulang pengatur suhu sering kali menjadi solusi pertama dan paling mudah untuk kulkas yang tidak dingin. Suhu bisa saja berubah karena banyak hal, termasuk karena sentuhan yang tidak disengaja. Jika demikian, ubah termostat ke pengaturan suhu yang diinginkan. Mengutip Forbes Home, suhu di kulkas setidaknya harus disetel di bawah 4 derajat Celcius. Sementara pada bagian freezer, suhu setidaknya disetel -17 derajat Celcius atau lebih rendah. Jika gulungan kondensor kotor atau tertutup jaring laba-laba, maka kulkas tak akan mendingin dengan baik. Salah satu cara termudah yang bisa dilakukan adalah mencabutnya dan membersihkan gulungan kondensor tersebut. Lakukan pembersihan setidaknya setiap enam bulan sekali. Seiring waktu, segel pintu pintu kulkas akan kotor karena makanan atau sidik jari. Hal ini membuat pintu tak tersegel dengan benar hingga kulkas tak bisa terlalu dingin. Mengutip The Spruce, coba bersihkan gasket dengan spons dan air sabun hangat. Bersihkan juga bagian kulkas yang bersentuhan dengan gasket. Jangan gunakan pembersih abrasif seperti sikat, sabun gosok, cairan yang mudah terbakar, atau semprotan pembersih jendela. Jika gasket sudah dibersihkan tapi kulkas tak kunjung mendingin, maka berarti Anda perlu menggantinya.Bisa jadi gasket sudah terlalu tua dan rapuh. Untuk mengeceknya, coba tutup kulkas dengan menyisipkan uang kertas di pintunya, lalu tarik uang tersebut. Jika uang kertas mudah lepas, maka Anda perlu mengganti gasket. Cari gasket pintu kulkas universal yang banyak tersedia di toko daring. Rendam gasket baru di dalam air panas selama beberapa menit agar lentur saat dipasang.  Salah satu penyebab kulkas tidak dingin adalah karena sirkulasi udara yang kurang baik. Mengutip berbagai sumber, pergerakan udara sangat penting dalam proses pendinginan lemari es. Temukan ventilasi di bagian freezer dan kulkas, lalu singkirkan apa pun yang menghalanginya. Jangan sampai ada makanan yang menghalangi jalur sirkulasi udara. Usahakan agar ventilasi tetap bersih agar pendinginan berjalan maksimal. Makanan yang terlalu menumpuk di dalam juga bisa membuat kulkas tak bisa mendingin dengan baik. Penumpukan makanan menyebabkan terbatasnya sirkulasi udara. Jika kulkas penuh, maka coba kurangi dan keluarkan beberapa makanan yang ada di dalamnya. Untuk berfungsi optimal, setidaknya ada 2 3 bagian kulkas yang harus dikosongkan. Jika semua cara mandiri di atas tak membuahkan hasil, maka Anda perlu segera memanggil teknisi. Bisa jadi ada kerusakan serius yang dialami kulkas. Demikian beberapa cara memperbaiki kulkas yang tidak dingin secara mandiri. Cara-cara ini bisa dilakukan sebelum Anda memanggil teknisi."
      }
    },
    {
      "id": 2,
      "title": "Emil Dardak dan Arumi Bachsin Resmi Jadi Jubir Gibran di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114163228-617-1024117/emil-dardak-dan-arumi-bachsin-resmi-jadi-jubir-gibran-di-pilpres-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/gibran-rakabuming-raka-dan-emil-dardak-4_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "emil dardak",
          "arumi bachsin",
          "pilpres 2024"
        ],
        "article": "Wakil Gubernur Jawa Timur Emil Dardakdanistrinya, Arumi Bahcsin, ditunjuk sebagai Juru Bicara Calon Wakil Presiden Gibran RakabumingRaka. Gibran resmi mengumumkan penunjukan itu menjelang pengundian nomor urut capres-cawapres Pilpres 2024. Pengumuman dilakukan dalam acara makan bareng jurnalis di Jakarta. 'Hari ini saya berkesempatan ketemu beliau berdua juga meminta tolong beliau berdua untuk menjadi juru bicara saya. Ini satu paket ya,' kata Gibran di Menteng, Jakarta, Selasa (14 11).   Gibran mengatakan penunjukan juru bicara dilakukan agar ia bisa leluasa blusukan. Gibran memilih untuk sering kunjungan ke daerah untuk menyapa rakyat.  Emil Elistianto Dardak adalah pria kelahiran Jakarta, 20 Mei 1984. Dia adalah lulusan Ritsumeikan Asia Pacific University Japan in Economy. Karier politik Emil dimulai di Trenggalek. Ia menjadi Bupati Trenggalek pada 2015 dengan dukungan tujuh partai, yaitu Partai Demokrat, Partai Amanat Nasional, Partai Golkar, Partai Gerakan Indonesia Raya, Partai Demokrasi Indonesia Perjuangan, Partai Hati Nurani Rakyat, dan PPP. Pada Pilkada 2018, Emil mencalonkan diri sebagai Gubernur Jawa Timur. Dia berpasangan dengan mantan Menteri Sosial Khofifah Indar Parawansa. Khofifah dan Emil memimpin Jawa Timur setelah memenangkan pilkada. Pencapaian Emil membuat Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono memberikn tugas khusus. AHY menunjuk Emil sebagai Ketua DPD Jawa Timur. Adapun Arumi adalah seorang aktor sinetron dan film kelahiran Jakarta, 19 Februari 1994. Salah satu karya Arumi adalah 3 Hati Dua Dunia Satu Hati. Arumi menikah dengan Emil pada 2013. Keduanya telah memiliki tiga anak dari pernikahan tersebut."
      }
    },
    {
      "id": 3,
      "title": "Uji Coba Bayar Tol Tanpa Setop Dimulai Desember Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114153255-92-1024067/uji-coba-bayar-tol-tanpa-setop-dimulai-desember-besok",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/afe53999-6f84-487c-ab0a-7e0f5f432323_169.jpeg?w=650&q=90",
        "tags": [
          "uji coba bayar tol tanpa setop",
          "basuki hadimuljono",
          "kementerian pupr"
        ],
        "article": "Uji coba bayar tol tanpa setopdilakukan pada pertengahan Desember mendatang di Tol Bali Mandara. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan uji coba transaksi tol tanpa setop atau multilane free flow (MLFF) akan berlangsung pada minggu kedua Desember 2023. 'Minggu kedua Desember,' kata Basuki dikutip dari Detik Finance, Selasa (14 11).   Uji coba di Bali akan berjalan selama dua minggu, kemudian dievaluasi.  'Jadi setelah itu dicoba, akhir Desember kita evaluasi. Kalau itu bagus, berhasil, kita expand. Kalau ada yang kekurangan, kita improve dulu baru coba lagi, baru expand,' ungkapnya. Ia menjelaskan jika uji coba di Bali berhasil, maka akan dilanjutkan ke enam ruas tol di Jakarta. 'Kalau berhasil baru ke Jakarta, di perkotaan dulu,' pungkas Basuki. "
      }
    },
    {
      "id": 4,
      "title": "Zulhas akan Dampingi Jokowi Bertemu Biden, Bawa Pesan Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114162723-633-1024107/zulhas-akan-dampingi-jokowi-bertemu-biden-bawa-pesan-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pan_169.png?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "zulhas",
          "jokowi",
          "palestina",
          "as"
        ],
        "article": "Setelah menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, Menteri Perdagangan Zulkifli Hasan melanjutkan lawatan ke Washington DC, Amerika Serikat. Lawatan Zulhas sapaan Zulkifli Hasan ini adalah untuk mendampingi Presiden Joko Widodo (Jokowi) yang diagendakan bertemu dengan Presiden AS Joe Biden. 'Siap-siap sedang menunggu Bapak Presiden (Jokowi) akan ke Kampus Georgetown University. Kemudian ke masjid, habis itu lanjut ke White House, (untuk menghadiri pertemuan) bilateral dengan Presiden Amerika Serikat Joe Biden,' kata Zulhas, Selasa (14 11).   Adapun hari ini Jokowi direncanakan bakal menyampaikan pidato di Georgetown University. Lalu agenda dilanjutkan dengan pertemuan bilateral dengan Presiden AS di Gedung Putih. Selain Zulhas, tampak jajaran menteri lainnya turut menghadiri briefing pagi di Waldorf Astoria, Washington DC, antara lain Menteri Koordinator Bidang Perekonomian Airlangga Hartarto, Menteri Koordinator Bidang Kemaritiman dan Investasi Ad Interim Erick Thohir, Mendikbudristek Nadiem Makarim dan lainnya. Sekadar informasi, agenda tersebut merupakan kelanjutan dari lawatan Jokowi ke Arab Saudi untuk menghadiri Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI) . Sebelumnya, Jokowi mengatakan kehadirannya menemui Biden membawa misi khusus, yakni untuk menyampaikan suara 57 negara OKI terkait perang antara Israel dan Palestina. 'Alhamdulillah KTT OKI menghasilkan resolusi yang berisi pesan yang sangat kuat untuk dunia, dan pesan ini lah yang akan saya sampaikan kepada Presiden Biden esok hari (hari ini),' kata Jokowi dikutip dalam tayangan video di YouTube Setpres. "
      }
    },
    {
      "id": 5,
      "title": "Diskoria akan Meriahkan Lomba Lari CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108133339-183-1021489/diskoria-akan-meriahkan-lomba-lari-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "diskoria"
        ],
        "article": "Kabar gembira buat kamu yang suka olahraga dan ingin menyaksikan pertunjukan musik, soalnya bakal ada CT ARSA Charity Fun Run 2023 yang dimeriahkan oleh penampilan dari Diskoria. Acara yang akan dilaksanakan pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan, ini bertabur bintang ternama Indonesia. Selain Diskoria, para peserta akan dihibur oleh pertunjukan musik dari Maliq & D'Esssentials hingga Trans Brothers.   Kegiatan ini akan dimulai dari pagi hingga malam hari dari pukul 5.00 hingga 11.00 WIB. Di malam harinya akan digelar ajang THE FEST di lapangan Trans City BSD. Peserta dan pengunjung dapat menikmati pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Yuk segera daftarkan dirimu, caranya bisa dengan scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang senilai Rp10 juta. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Acara seru ini sekaligus peringatan hari jadi CT ARSA Foundation ke-18 yang bisa diikuti oleh seluruh masyarakat, loh. Enggak cuma lomba lari dan berbagai kegiatan seru, sebab acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Jangan sampai lewatkan kegiatan ini, segera daftarkan dirimu sekarang juga untuk raih hadiahnya dan nikmati berbagai pertunjukan musik dari Diskoria dan lainnya!"
      }
    },
    {
      "id": 6,
      "title": "IHSG Melesat ke 6.862 Ditopang Sektor Transportasi Cs",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114161431-92-1024095/ihsg-melesat-ke-6862-ditopang-sektor-transportasi-cs",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/ihsg-dibuka-menguat-1_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "bursa efek",
          "saham"
        ],
        "article": "Indeks hargasaham gabungan (IHSG) ditutup di level 6.862 pada Selasa (14 11). Indeks saham menguat 23,74 poin atau plus 0,35 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,01 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,60 miliar saham. Pada penutupan kali ini, 285 saham menguat, 233 terkoreksi, dan 234 lainnya stagnan. Terpantau sepuluh dari sebelas indeks sektoral menguat, dipimpin sektor transportasi yang melesat 1,36 persen.   Sementara itu, nilai tukar rupiah pada pukul 15.30 WIB terpantau naik 0,04 persen ke Rp15.694 per dolar AS.  Beralih ke bursa asing, bursa saham Asia dominan menguat. Tercatat, indeks Nikkei 225 di Jepang naik 0,34 persen, indeks Hang Seng Composite di Hong Kong minus 0,14 persen, dan indeks Kospi di Korea Selatan melesat 1,23 persen. Serupa, bursa saham Eropa mayoritas perkasa.  Terpantau, indeks FTSE 100 di Inggris layu 0,12 persen, indeks CAC 40 di Prancis naik 0,08 persen, dan indeks DAX di Jerman plus 0,14 persen. Namun, bursa Amerika ditutup merah. Indeks S&P 500 melemah 0,08 persen, indeks NYSE plus 0,10 persen, dan indeks NASDAQ Composite jatuh 0,22 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Ganjar, Anies dan Prabowo Ambil Nomor Urut, Jalan Depan KPU Ditutup",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114161303-20-1024096/ganjar-anies-dan-prabowo-ambil-nomor-urut-jalan-depan-kpu-ditutup",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jalan-depan-kpu-ditutup-1_169.jpeg?w=650&q=90",
        "tags": [
          "pengundian nomor urut capres-cawapres",
          "pengundian nomor urut",
          "anies cak imin",
          "ganjar mahfud",
          "prabowo gibran",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Jalan Imam Bonjol, Jakarta Pusat yang terletak persisi di depan gedung Komisi Pemilihan Umum (KPU) telah ditutup dalam rangkapengundian nomor urut pasangan calon presiden dan wakil presiden. Pantauan CNNIndonesia.com pukul 15.30 WIB, Jalan Imam Bonjol sudah ditutup dengan menggunakan barrier yang terbuat dari besi hingga beton. Terlihat beberapa kendaraan taktis (Rantis) turut diparkir di tepi jalanan. Tampak pula para petugas gabungan berjaga-jaga di sekitar KPU. Pintu gerbang di depan KPU juga terlihat dijaga ketat.   Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko menjelaskan sebanyak 1.318 personel gabungan dikerahkan untuk jaga keamanan acara pengundian nomor urut di Kantor KPU.  Selain personel pengamanan, Trunoyudo juga menyiapkan rekayasa lalu lintas di sekitar Kantor KPU. Tujuannya, untuk mengantisipasi kemacetan kendaraan di sekitar lokasi. 'Rekayasa lalu lintas kita laksanakan secara situasional,' ujarnya Sebelumnya, KPU resmi menetapkan tiga pasangan capres-cawapres yang akan berlaga pada Pilpres 2024. Ketiga pasangan ini yakni Anies Baswedan-Muhaimin Iskandar, Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD.  Berdasarkan agenda yang diterima, acara akan diawali dengan makan malam (gala dinner) KPU dengan elite partai politik dan masing-masing paslon. KPU mengundang 150 orang dari tiap kubu capres-cawapres untuk menghadiri acara makan malam dan pengundian nomor urut tersebut. Mereka akan dijamu di tribun yang telah disiapkan KPU di halaman parkir kantor KPU"
      }
    },
    {
      "id": 8,
      "title": "Tantangan BAKTI Kominfo Bawa Internet ke Papua",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114161416-218-1024094/tantangan-bakti-kominfo-bawa-internet-ke-papua",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/25/e2c84b48-4427-4de7-b4e3-d796d1fb036d_169.jpg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "kominfo",
          "papua",
          "telekomunikasi",
          "internet"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) menyampaikan, dalam mengatasi kesenjangan infrastruktur telekomunikasi di Papua tidak mudah. Banyak tantangan yang dihadapi. Kepala Divisi Layanan TI untuk Pemerintah BAKTI Kominfo, Latifah Hanum mengatakan, tantangan yang dihadapi bukan hanya dari segi letak geografis, namun ada beberapa faktor lainnya. 'Berbagai tantangan, baik dari segi geografi sosial, budaya, peraturan perundang-undangan, dan anggaran perlu disolusikan bersama agar kesenjangan dapat dikurangi,' kata Latifah dalam keterangannya dikutip Selasa (14 11).   Guna mengatasi tantangan tersebut, BAKTI Kominfo dan Diskominfo Papua melakukan sinergi melalui rapat koordinasi (Rakor). Sinergi ini merupakan bukti nyata terwujudnya koordinasi untuk mengatasi kesenjangan dan permasalahan yang ada. 'Sinergi antara BAKTI dengan Pemerintah Daerah dalam hal ini Dinas Kominfo merupakan bukti nyata terwujudnya koordinasi untuk mengatasi kesenjangan antara kota dan wilayah perdesaan,' ujar dia. Kepala Dinas Kominfo Kabupaten Teluk Bintuni, Markus Sraun, mengapresiasi langkah BAKTI Kominfo yang telah memfasilitasi rakor ini. Markus berharap, pada 2024 seluruh daerah di Indonesia, termasuk Kabupaten Teluk Bintuni, sudah terkoneksi internet. 'BAKTI Kominfo sudah bekerja secara maksimal khususnya menangani permasalahan di distrik kami, namun masih ada permasalahan di Moskona, sehingga kami harapkan BAKTI bisa memperhatikan ini,' ujar dia. Selain itu, ia juga menyambut baik Program Kemitraan BUMDes yang ditawarkan BAKTI Kominfo. Menurutnya, program ini dapat mendorong tumbuhnya usaha ekonomi produktif di desa, khususnya di Kabupaten Teluk Bintuni. Dengan demikian, Markus berharap ada satu BUMDes, di Papua lebih dikenal dengan BUMKam (Badan Usaha Milik Kampung), dapat dijadikan pilot project untuk mendorong tumbuhnya BUMKam lainnya. Tentunya, hal ini memerlukan dukungan jaringan internet yang diharapkan sudah terhubung pada 2024. "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Keliling Museum NuArt Sculpture Park Milik Nyoman Nuarta",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113184504-245-1023689/video-keliling-museum-nuart-sculpture-park-milik-nyoman-nuarta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:20 WIB ",
        "media_url": null,
        "tags": [
          "runtai",
          "nyoman nuarta",
          "wawancara eksklusif",
          "seni budaya",
          "museum",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Nyoman Nuartamemandu berkeliling museum dan galeri miliknya di Bandung, NuArt Sculpture Park. Di sana, terdapat berbagai koleksi karyanya dari berbagai era. Salah satunya, adalah perubahan model patung Garuda Wisnu Kencana, dan rancangan model Istana Kepresidenan di Ibu Kota Nusantara (IKN). Nyoman pun menjabarkan dengan detail soal dua karya monumentalnya itu. Selain itu, di museum ini juga terdapat bengkel yang kini tengah sibuk mempersiapkan pembangunan Istana Presiden IKN."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Cerita Dokter RS Al Shifa Rawat 36 Bayi Prematur Tanpa Listrik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114151017-124-1024052/video-cerita-dokter-rs-al-shifa-rawat-36-bayi-prematur-tanpa-listrik",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 16:19 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Dokter bedah Ahmed El Mokhallalati menceritakan bagaimanapara dokter di RS Al Shifa, Gaza berjuang merawat 36 bayi prematur tanpa inkubator di tengah epungan tentara Israel. Para bayi itu terpaksa diselimuti kain apa adanya karena listrik terputus akibat habisnya pasokan bahan bakar. Dr. Ahmed juga menyebut mereka harus kehilangan 3 bayi dalam 24 jam terakhir."
      }
    }
  ]
}