{
  "page": 649,
  "main_url": "https://www.cnnindonesia.com/indeks/2/649",
  "time": "2023-12-08 06:35:14.710890",
  "datas": [
    {
      "id": 1,
      "title": "Zaky Ungkap Kondisi Ruang Ganti Jelang Indonesia vs Maroko",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116014252-142-1024835/zaky-ungkap-kondisi-ruang-ganti-jelang-indonesia-vs-maroko",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-15_169.jpeg?w=650&q=90",
        "tags": [
          "sulthan zaky",
          "indonesia vs maroko",
          "timnas indonesia u-17 vs maroko",
          "jadwal indonesia vs maroko",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "BekTimnas Indonesia U-17Sulthan Zaky mengungkap kondisi ruang ganti tim Garuda Muda jelang lawan Maroko diPiala Dunia U-17 2023. Timnas Indonesia bakal menjalani laga penentuan pada matchday ketiga Grup A Piala Dunia U-17 2023 melawan Maroko di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) pukul 19.00 WIB. Sulthan Zaky membeberkan suasana ruang ganti Timnas Indonesia U-17 sangat kondusif jelang pertandingan melawan Maroko.   'Suasana ruang ganti untuk sekarang seperti biasanya anak-anak happy dan jangan terlalu terbebani dengan hasil pertandingan kemarin, tapi tetap serius,' kata Zaky di Surabaya, Rabu (15 11). Wakil Merah Putih saat ini mengemas dua poin dari dua hasil imbang. Jika mampu menang atas Maroko, otomatis Timnas U-17 akan mengamankan tiket ke babak 16 besar. Namun jika Timnas U-17 finis di peringkat ketiga, maka kesempatan lolos ke babak 16 besar juga masih tetap terbuka. Namun mereka harus bergantung pada perolehan tim di grup lain. Zaky menyampaikan, para pemain sudah diberi evaluasi oleh pelatih Timnas Indonesia U-17 Bima Sakti setelah dua pertandingan melawan Ekuador dan Panama. Pemain PSM Makassar itu mengaku sudah mengetahui aspek yang perlu diwaspadai dari Maroko. 'Dari coach Bima, mungkin analisis pertandingan kemarin kami masih sering bikin kesalahan sendiri. Yang kami waspadai dari Maroko tentunya serangan balik dari Maroko,' ucap Zaky. 'Kemarin kami sudah pemulihan dan menganalisis pertandingan dan memang ada kekurangan. Apa saja kekurangan dan yang harus diperbaiki, semoga di pertandingan terakhir melawan Maroko kami bisa berhasil,' kata Zaky menambahkan.  "
      }
    },
    {
      "id": 2,
      "title": "Dewan Keamanan PBB Serukan Jeda Kemanusiaan di Gaza Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116050922-134-1024850/dewan-keamanan-pbb-serukan-jeda-kemanusiaan-di-gaza-palestina",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rapat-dk-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "dewan keamanan pbb",
          "dk pbb",
          "pbb",
          "palestina",
          "israel",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Dewan Keamanan PBBmenyerukan jeda kemanusiaan yang diperpanjang di Jalur Gaza setelahIsrael melancarkan serangan bertubi-tubi kepada Hamasdi wilayah tersebut. Dilansir dari AFP, Kamis (16 11), resolusi yang disiapkan oleh Malta itu 'menyerukan jeda dan koridor kemanusiaan yang mendesak dan diperpanjang di seluruh Jalur Gaza selama beberapa hari' agar bantuan dapat menjangkau warga sipil di wilayah yang terkepung.    Sebanyak 12 negara mendukung resolusi tersebut. Sementara tiga negara abstain, yakni Amerika Serikat, Inggris dan Rusia. Setelah serangan militan Hamas terhadap Israel pada tanggal 7 Oktober, dan pemboman balasan Israel di Jalur Gaza, DK PBB mencoba untuk mengadopsi semacam resolusi. Namun empat rancangan resolusi tersebut gagal pada bulan Oktober, sehingga mengungkap perpecahan yang telah lama ada dalam konflik Israel-Palestina, dengan Rusia dan China di satu sisi dan Amerika Serikat di sisi lain. Kemudian pada 27 Oktober, Majelis Umum PBB membuat teks tidak mengikat yang menyerukan 'gencatan senjata kemanusiaan segera.' Amerika Serikat dan Israel menentang teks tersebut, yang tidak menyebutkan Hamas.  Dengan 10 anggota tidak tetapnya yang memimpin, Dewan Keamanan meluncurkan perundingan baru mengenai sebuah resolusi, namun perundingan tersebut terhenti pada kata-kata yang digunakan untuk menyerukan penghentian pertempuran. Amerika Serikat menentang penggunaan istilah 'gencatan senjata', kata para diplomat. Istilah lain yang muncul adalah 'gencatan senjata' dan 'jeda'. 'Saya tahu kita semua kecewa dengan kelambanan Dewan Keamanan dalam 40 hari terakhir,' kata Duta Besar Tiongkok untuk PBB Jun Zhang. Resolusi yang disahkan pada hari Rabu menyebutkan anak-anak di hampir setiap paragraf, termasuk 'tuntutan agar semua pihak mematuhi kewajiban mereka berdasarkan hukum internasional... terutama berkaitan dengan perlindungan warga sipil, terutama anak-anak.' Pernyataan tersebut juga menyerukan pembebasan segera dan tanpa syarat semua sandera yang ditahan olehHamas dan kelompok lain, terutama anak-anak.    Utusan Malta untuk PBB Vanessa Frazier mengatakan 'anggota Dewan Keamanan bersatu dalam menginginkan suara.' Meskipun mengakui 'perbedaan' antara posisi mereka, ia mengatakan semua 15 anggota memiliki 'keinginan untuk menyelamatkan nyawa dan memberikan kelonggaran' kepada warga sipil."
      }
    },
    {
      "id": 3,
      "title": "RI Dapat Utang ADB Rp7,7 T Buat Sejahterakan Guru-Garap Kartu Prakerja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115113332-78-1024473/ri-dapat-utang-adb-rp77-t-buat-sejahterakan-guru-garap-kartu-prakerja",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/26/47505b5e-f5f1-465a-8862-28f9dbab44b7_169.jpeg?w=650&q=90",
        "tags": [
          "utang",
          "adb",
          "pinjaman",
          "guru",
          "kartu prakerja"
        ],
        "article": "Indonesia mendapatkanpinjaman US$500 juta atau sekitar Rp7,7 triliun (asumsi kurs Rp15.485 per dolar AS) dari Bank Pembangunan Asia (Asian Development Bank  ADB). Direktur ADB untuk Indonesia Jiro Tominaga mengatakan ini adalah pinjaman kedua yang diberikan kepada Presiden Joko Widodo dan jajaran. Pinjaman pertama digelontorkan pada 2021 yang dinilai ADB berhasil dimanfaatkan Indonesia.   'Program ini adalah komitmen ADB untuk meneruskan kerja sama erat jangka panjang dengan Pemerintah Indonesia guna membantu membangun sistem kesehatan, pendidikan, dan perlindungan sosial yang tangguh dan responsif agar dapat menstimulasi pertumbuhan ekonomi dan mengurangi kemiskinan,' kata Jiro dalam keterangan resmi, Rabu (15 11).  Menurut Tominaga, membalikkan kemunduran pembangunan manusia dan produktivitas akibat pandemi covid-19 adalah salah satu prioritasADB dalam membantu anggota negara berkembang. Salah satu yang disorot ADB adalah pendidikan hingga peningkatan keterampilan masyarakat Indonesia melalui program Kartu Prakerja. ADB menilai pelatihan dalam program ini bisa membantu mereka yang masih menganggur. Bank Pembangunan Asia juga menyinggung soal pemberdayaan guru. ADB mengatakan para tenaga pendidik itu dilatih kepemimpinan hingga difasilitasi.  'Lebih dari 30 ribu orang guru yang mayoritas adalah perempuan telah dilatih sebagai 'pemimpin pembelajaran', yaitu bagian dari program Guru Penggerak,' tulis keterangan ADB. 'Sementara itu, 2,9 juta guru diberi akses ke platform digital yang memberikan sumber daya belajar mengajar melalui ponsel pintar, laptop, dan komputer desktop,' lanjutnya. Ada juga peningkatan akses kesehatan yang dilakukan dari pinjaman ini. Selain itu, Indonesia dianggap sudah mampu meningkatkan layanan perlindungan sosial untuk kelompok miskin dan rentan melalui berbagai cara, termasuk pemberian bantuan langsung tunai (BLT).  "
      }
    },
    {
      "id": 4,
      "title": "Bibir Kawah Gunung Kerinci Diduga Retak, Pendaki Diimbau Berhati-hati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115193541-20-1024783/bibir-kawah-gunung-kerinci-diduga-retak-pendaki-diimbau-berhati-hati",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/04/ff9453e2-16e6-4f85-901e-27cf2eed2a68_169.jpg?w=650&q=90",
        "tags": [
          "gunung kerinci",
          "gunung kerinci jambi",
          "gunung kerinci retak",
          "berita daerah"
        ],
        "article": "Bibir kawah Gunung Kerinci, Jambi, diduga mengalami keretakan dan rawan longsor. Fotonya beredar di media sosial setelah diunggah salah satu akun Facebook bernama Panorama Kerinci. 'Hanya mengingatkan bagi yang ingin mendaki gunung kerinci tetaplah berhati hati. Jangan terlalu nekat hanya untuk berfoto di pinggir kawah kita tidak ada yang tau sewaktu waktu bisa saja terjadi longsor di pinggirnya,' tulis pengunggah di Facebook itu. Foto yang diunggah itu merupakan hasil penggunaan drone. Tampak retakan bibir Gunung Kerinci dari atas awan.   Sesuai hasil pengecekan, Balai Taman Nasional Kerinci Sebelat (TNKS) dan Penjaga pos R10 Gunung Kerinci, foto tersebut sudah lama tetapi diunggah kembali.  'Saat ini juga kami dari pihak pos R10 masih menerjunkan tim untuk mengecek kembali puncak Gunung Kerinci terkhusus kawah yang mengalami keretakan tersebut,' kata Petugas Pos Pemantau Gunung Kerinci R10 Dudung, Selasa (15 11). Ia mengatakan hampir setiap tahun selalu beredar foto keretakan bibir kawah gunung setinggi 3.809 Mdpl ini. Kondisi puncak Gunung Kerinci kurang lebih sudah seperti itu sejak erupsi tahun 2022 lalu.  Dudung mengatakan para pendaki atau wisatawan selalu diimbau untuk berhati terutama saat di puncak Gunung Kerinci. Apalagi sudah dipasang plang peringatan hati-hati rawan longsor di puncak gunung. 'Kami terus memberikan imbauan kepada wisatawan. Kami juga terus berkoordinasi dengan pihak BBG untuk memberikan informasi calon pendaki agar waspada atau hati hati tidak memaksa ke puncak jika cuaca tidak mendukung,' tuturnya."
      }
    },
    {
      "id": 5,
      "title": "Jadwal Siaran Langsung 16 Besar Japan Masters: 5 Wakil Indonesia Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116050541-170-1024848/jadwal-siaran-langsung-16-besar-japan-masters-5-wakil-indonesia-main",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/jonatan-christie-1_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal japan masters 2023",
          "jadwal 16 besar japan masters 2023",
          "kumamoto japan masters 2023",
          "kumamoto masters japan 2023",
          "japan masters",
          "japan masters 2023",
          "badminton",
          "bulutangkis",
          "jonatan christie"
        ],
        "article": "Lima wakil Indonesia akan tampil di 16 besarJapan Masters 2023. Berikut jadwal siaran langsung 16 besar Kumamoto Japan Masters 2023. Pertandingan babak 16 besar badminton Kumamoto Masters Japan 2023 akan digelar di Kumamoto Prefectural Gymansium pada Kamis (16 11) mulai pukul 09.00 waktu setempat atau 07.00 WIB. Laga 16 besar Japan Masters 2023 bisa ditonton secara langsung di iNews mulai pukul 06.50 WIB. Selain itu pertandingan 16 besar Kumamoto Masters Japan 2023 ini juga bisa disaksikan lewat live streaming di Vision+.   Sebanyak lima wakil Indonesia akan tampil di babak 16 besar Japan Masters 2023 hari ini. Ganda campuran Indonesia Rinov Rivaldy Pitha Haningtyas Mentari akan menghadapi pasangan Korea Selatan Seo Seung Jae Chae Yu Jung yang merupakan unggulan keempat. Kemudian tunggal putri Indonesia Gregoria Mariska Tunjung yang berstatus unggulan keenam akan melawan Kim Ga Eun dari Korea Selatan.  Tunggal putra Indonesia Jonatan Christie yang juga berstatus unggulan keenam akan melawan Su Li Yang dari Taiwan. Kemudian ganda putra Indonesia Rahmat Hidayat Kevin Sanjaya akan melawan He Ji Ting Ren Xiang Yu dari China. Lalu ganda putra Indonesia lainnya yakni Pramudya Kusumawardana Yeremia Rambitan akan melawan unggulan ketujuh asal China, Liu Yu Chen Ou Xuan Yi. Kumamoto PrefecturalGymansium Kamis (16 11) Live iNews Pukul 06.50 WIB Rinov Rivaldy Pitha Haningtyas Mentari vs Seo Seung Jae Chae Yu Jung (Korea Selatan Unggulan 4) Gregoria Mariska Tunjung (Unggulan 6) vs Kim Ga Eun (Korea Selatan) Jonatan Christie (Unggulan 6) vs Su Li Yang (Taiwan) Rahmat Hidayat Kevin Sanjaya vs He Ji Ting Ren Xiang Yu (China) Pramudya Kusumawardana Yeremia Rambitan vs Liu Yu Chen Ou Xuan Yi (China Unggulan 7)  "
      }
    },
    {
      "id": 6,
      "title": "Kemkes Sebut Nyamuk Wolbachia Ampuh Atasi DBD di 9 Negara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115155607-20-1024658/kemkes-sebut-nyamuk-wolbachia-ampuh-atasi-dbd-di-9-negara",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk",
          "demam berdarah dengue",
          "kemenkes",
          "nyamuk demam berdarah"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) mengungkapkan teknologi wolbachia untuk menurunkan penyebaran demam berdarah dengue (DBD) sudah terbukti di sembilan negara. Kepala Biro Komunikasi dan Pelayanan Publik Siti Nadia Tarmizi menyebut negara yang dimaksud adalah Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, kata Nadia, teknologi itu juga diterapkan di Indonesia. 'Teknologi Wolbachia melengkapi strategi pengendalian yang berkasnya sudah masuk ke Stranas (Strategi Nasional),' kata Nadia dalam keterangan tertulisnya, Rabu (15 11).   Nadia membeberkan pemerintah menerapkan pilot project teknologi wolbachia di Indonesia di lima kota.  Lima kota itu yakni Kota Semarang, Kota Jakarta Barat, Kota Bandung, Kota Kupang, dan Kota Bontang. Dia mengatakan itu sesuai dengan Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot project Implementasi Wolbachia sebagai inovasi penanggulangan dengue. Dia menyebut efektivitas wolbachia telah diteliti sejak 2011 yang dilakukanWMP di Yogyakarta dengan dukungan filantropi yayasan Tahija. Penelitian dilakukan melalui fase persiapan dan pelepasan aedes aegypti berwolbachia dalam skala terbatas (2011-2015).  Nadia menjelaskan Wolbachia dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia. 'Jika aedes aegypti jantan berwolbachia kawin dengan aedes aegypti betina maka virus dengue pada nyamuk betina akan terblok,' ujarnya. 'Selain itu, jika yang berwolbachia itu nyamuk betina kawin dengan nyamuk jantan yang tidak berwolbachia maka seluruh telurnya akan mengandung wolbachia,' imbuhnya.  "
      }
    },
    {
      "id": 7,
      "title": "Chris Martin Coldplay: Kemacetan di Indonesia Benar-benar Gila",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116022959-227-1024839/chris-martin-coldplay-kemacetan-di-indonesia-benar-benar-gila",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/konser-coldplay-di-denmark-4_169.jpeg?w=650&q=90",
        "tags": [
          "chris martin",
          "coldplay",
          "konser coldplay di jakarta",
          "konser musik",
          "musik"
        ],
        "article": "Chris Martinturut menyinggung lalu lintas Jakarta saat menggelar konser bersama Coldplaydi Stadion Utama Gelora Bung Karno (SUGBK), Senayan, Jakarta pada Rabu (15 11) malam. Di sela-sela pertunjukan, yakni setelah Coldplay bermain lagu Sparks, ia mengucapkan terima kasih kepada banyak pihak yang telah membantu kesuksesan konser.    Ia berterima kasih kepada Rahmania Astrini yang sudah menjadi opener konser dengan memesona, kemudian menyampaikan terima kasih kepada kru hingga petugas yang terlibat dalam konser. Chris Martin lantas mengungkapkan reaksinya terhadap lalu lintas Jakarta saat menyampaikan terima kasih kepada penggemar yang telah berjuang melalui kemacetan demi datang ke SUGBK. 'Terima kasih kepada polisi, sopir taksi, sopir bus, dan terima kasih kepada semua penonton yang memakai sepeda [kinetik] dan menghasilkan energi [listrik untuk konser],' ucap Chris Martin. 'Dan terima kasih banyak, maksud saya, emacetan di Indonesia benar-benar gila. Jadi, terima kasih sudah datang menerjang lalu lintas itu. Itu luar biasa, terima kasih!' lanjut Chris Martin disambut teriakan heboh penonton.  Chris Martin kemudian berlanjut mengucapkan terima kasih kepada fan yang sudah meluangkan waktunya di tengah pekan ini. Ia menyadari perjalanan menuju konser Coldplay tersebut penuh dengan berbagai kerumitan, sehingga sang vokalis mengaku senang dan bersyukur dapat bertemu dengan penggemar di Jakarta untuk pertama kali. 'Terima kasih sudah berusaha untuk memberi kami Rabu malam kalian dengan semua kerumitan yang harus dilalui demi datang ke konser ini. Senang sekali bertemu kalian semua di sini,' ujar Chris Martin. Konser Music of the Spheres di Jakarta menjadi kesempatan pertama Coldplay bertemu langsung dengan penggemar di Indonesia.  Sebelum Coldplay, konser tersebut dibuka dengan penampilan solois Indonesia Rahmania Astrini. Penyanyi asal Bandung yang akrab disapa Astri itu membawakan sederet lagunya, dari Ground Zero hingga Someday Somewhere Someplace Somehow. Tak hanya itu, Astri juga membawakan ulang lagu-lagu musisi lain, seperti Untitled yang dipopulerkan Maliq & d'Essentials. Lagu itu digubah jadi penuh nuansa jazz, sesuai dengan karakter musiknya. Ia kemudian mengakhiri penampilan itu dengan melantunkan cover lagu Chrisye berjudul Aku Cinta Dia. Penampilan itu berhasil memikat hati para penonton sekaligus menjadi jembatan menuju aksi Coldplay."
      }
    },
    {
      "id": 8,
      "title": "Wakil Ketua PSSI Sedih Pemain Timnas U-17 Sering Disalahkan",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116013436-142-1024834/wakil-ketua-pssi-sedih-pemain-timnas-u-17-sering-disalahkan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/latihan-timnas-indonesia-u-17-jelang-lawan-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "zainuddin amali",
          "pssi",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs maroko",
          "timnas indonesia"
        ],
        "article": "Wakil Ketua PSSI Zainudin Amali mengaku sedih mengetahui pemainTimnas Indonesia U-17 diserang netizen diPiala Dunia U-17 2023. Sejauh ini wakil Merah Putih sudah meraih hasil luar biasa dengan memetik dua poin dari dua kali imbang pada babak penyisihan Grup A Piala Dunia U-17 2023. Namun, Zainudin Amali merasa sedih karena masih ada saja komentar miring yang mengiringi perjuangan Timnas U-17.   'Saya juga merasa sedih kalau melihat komentar-komentar yang langsung menyalahkan. Orang sering menyamakan dengan pemain senior, padahal ini kan harapan kita, harapan masa depan sampai mereka akan tiba di tim senior kira-kira lima tahun yang akan datang,' kata Zainudin Amali, Rabu (15 11). Mantan Menpora RI itu optimistis Timnas U-17 bisa lolos ke babak 16 besar. Torehan dua poin yang dipetik Muhammad Iqbal Gwijangge dan kawan-kawan membuat pintu menuju fase gugur masih terbuka. 'Saya kira ada [peluang]. Karena sepak bola itu apa saja mungkin. Saya selalu berpatokan di Piala Dunia U-17 ini, bagaimana orang memperkirakan Brasil dan Argentina akan melaju dari awal, ternyata kalah,' ujar Zainudin Amali. 'Begitu juga kita, ketika orang memperkirakan kita bakal kalah banyak ternyata bisa tahan imbang. Jadi saya berharap hasil dengan Maroko bisa meloloskan timnas kita ke babak berikutnya,' kata Zainudin Amali menambahkan. Timnas Indonesia U-17 akan menghadapi Maroko di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) pukul 19.00 WIB. Ini bakal jadi penentu langkah tim asuHan Bima Sakti Tukiman itu dalam asa mengejar tiket ke babak 16 besar Piala Dunia U-17 2023. 'Kami dari federasi, dari PSSI tentu memberikan dukungan fasilitas apa yang dibutuhkan karena itu tugas dari PSSI. Kepada teman-teman, saya mohon dukungannya betul karena ini anak-anak masih usia 16 sampai 17 tahun, mereka masih panjang perjalanannya untuk bisa berkembang,' kata Zainudin Amali.  "
      }
    },
    {
      "id": 9,
      "title": "Joe Biden Bertemu Xi Jinping: Persaingan Jangan Berubah Jadi Konflik",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116042256-134-1024846/joe-biden-bertemu-xi-jinping-persaingan-jangan-berubah-jadi-konflik",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/14/pertemuan-presiden-joe-biden-dan-xi-jinping-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "xi jinping",
          "amerika serikat",
          "china"
        ],
        "article": "Presiden Amerika Serikat (AS) Joe Bidendan Presiden ChinaXi Jinpingmenggelar pertemuan di San Fransisco, Rabu (15 11) waktu setempat, sebelum KTT APEC. Dilansir dari CNN, Kamis (16 11),Bidenlangsung menyambut Xi Jinping pada pertemuan puncak ini. Kedua pria itu saling menyapa dengan hangat di luar sebuah rumah di selatan San Francisco.    Sebagai tuan rumah pertemuan, Biden keluar gedung terlebih dahulu untuk menyambut Xi. Karpet merah telah dibentangkan, dengan pengawal Marinir dan bendera dari kedua negara. Sedan hitam Xi berhenti di ujung karpet. Pemimpin Tiongkok itu muncul sambil tersenyum dan kedua pria itu berjabat tangan, masing-masing menggenggam pergelangan tangan satu sama lain. Mengawali pertemuan, Biden mengatakan penting bagi dirinya dan Xi Jinping untuk memiliki pemahaman yang jujur satu sama lain saat mereka memulai pertemuan puncak yang berisiko tinggi tersebut. 'Saya pikir yang terpenting adalah Anda dan saya memahami satu sama lain dengan jelas dari pemimpin ke pemimpin, tanpa ada kesalahpahaman atau miskomunikasi,' kata Biden kepada Xi Jinping. Biden mengatakan persaingan antara AS dan China tak boleh mengarah pada konflik. Ia menambahkan bahwa pertemuannya di masa lalu dengan Xi Jinpingberlangsung 'terus terang, terus terang, dan bermanfaat.' 'Seperti biasa, tidak ada yang bisa menggantikan diskusi tatap muka. Saya selalu menganggap diskusi kami lugas dan jujur,' kata Biden. Sementara itu Xi Jinpingmenanggapinya dengan mengatakan, 'konflik dan konfrontasi memiliki konsekuensi yang tidak tertahankan bagi kedua belah pihak.' 'Bagi dua negara besar seperti Tiongkok dan Amerika Serikat, saling berpaling dari satu sama lain bukanlah suatu pilihan,' ujarnya dikutip dari AFP. Terakhir kali Biden dan Xi Jinping bertemu langsung di Bali pada November 2022. Hubungan keduanya memburuk setelah Amerika Serikat menembak jatuh balon mata-mata Tiongkok pada Februari 2023. "
      }
    },
    {
      "id": 10,
      "title": "Hasil Kualifikasi Euro: Gol Dianulir, Israel vs Swiss Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116035823-142-1024844/hasil-kualifikasi-euro-gol-dianulir-israel-vs-swiss-imbang",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 04:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/soccer-euro-isr-swireport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil kualifikasi euro",
          "hasil kualifikasi euro 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "euro",
          "hasil israel vs swiss",
          "israel vs swiss",
          "skor israel vs swiss",
          "piala eropa"
        ],
        "article": "Israel mampu menahan imbang Swiss dengan skor 1-1 dalam pertandingan yang berakhir dramatis pada Grup I Kualifikasi Piala Eropa 2024 atauKualifikasi Euro 2024 di Pancho Arena, Felcsut, Hungaria, Kamis (16 11) dini hari WIB. Pertandingan Israel vs Swiss terpaksa dipindah ke Hungaria karena alasan keamanan akibat perang Israel dan Palestina. Sebelum kick-off pemain dari kedua tim mengheningkan cipta selama satu menit untuk mengenang korban perang Israel dan Palestina.   Bahkan, para pemain Israel juga mengenakan ban hitam di lengan kanan. Sementara para pemain Swiss tidak mengenakan ban hitam sebagai tanda duka. Dalam pertandingan ini Swiss berhasil mendominasi penguasaan bola sejak awal permainan. Pada menit ketujuh, Swiss mampu mengancam pertahanan Israel lewat tendangan Ruben Vargas yang masih dapat diblok kiper Israel Omri Glazer. Kemudian pada menit ke-20 Swiss sebenarnya mampu membobol gawang Israel lewat sundulan Ruben Vargas usai memanfaatkan bola pantul hasil tembakan Noah Okafor yang membentur mistar. Namun gol tersebut dianulir wasit Anthony Taylor karena menganggap Vargas lebih dulu melanggar pemain Israel.  Pada menit ke-32, tendangan pemain Swiss Edmilson Fernandes juga masih dapat ditangkap kiper Israel. Di menit ke-33, Israel nyaris membobol gawang Swiss dari tengah lapangan. Penyerang Israel Dor Turgeman yang mendapatkan bola di tengah lapangan melihat kiper Swiss Yann Sommer agak meninggalkan sarangnya. Turgeman pun langsung melepaskan tembakan jarak jauh dari tengah lapangan yang membuat Sommer harus berlari balik ke gawangnya untuk menepis bola keluar. Beruntung, bola tendangan Turgeman dapat ditepis keluar oleh Sommer dan menghasilkan sepak pojok. Di menit ke-35, Swiss akhirnya dapat unggul 1-0 lewat gol sundulan Vargas usai meneruskan umpan silang Fernandes dari sisi kanan. Skor 1-0 untuk keunggulan Swiss atas Israel bertahan hingga babak pertama berakhir. Pada menit ke-74 tendangan keras pemain Swiss Zakaria dari dalam kotak penalti lawan dapat ditepis kiper Israel. Pada menit ke-88, Israel mampu menyamakan kedudukan menjadi 1-1 lewat Shon Zalman Weissmann. Wasit Anthony Taylor sempat mengecek VAR karena ada dugaan Weissmann offside, namun akhirnya dia mengesahkan gol tersebut. Sayangnya, Swiss harus bermain dengan 10 pemain setelah Fernandes mendapatkan kartu merah pada menit ke-90+4. Hingga pertandingan berakhir skor 1-1 tidak berubah. Israel vs Swiss berakhir imbang 1-1.  "
      }
    }
  ]
}