{
  "page": 349,
  "main_url": "https://www.cnnindonesia.com/indeks/2/349",
  "time": "2023-12-08 05:54:22.825024",
  "datas": [
    {
      "id": 1,
      "title": "Putri Gus Dur Yakin Suara NU Tak Cuma ke Ganjar-Mahfud di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126121453-32-1029162/putri-gus-dur-yakin-suara-nu-tak-cuma-ke-ganjar-mahfud-di-pilpres-2024",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/yenny-wahid-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "gus dur",
          "nu"
        ],
        "article": "Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Zannuba Ariffah Chafsoh alias Yenny Wahid menyebut suara pemilih dari kalangan Nahdlatul Ulama (NU) akan terpecah pada Pilpres 2024. Putri Presiden ke-4 RI Abdurrahman Wahid (Gus Dur) itu meyakini suara para pemilih yang berasal dari kalangan nahdliyin tak akan bulat mengalir ke salah satu pasangan calon presiden-wakil presiden saja, termasuk Ganjar-Mahfud. 'Memang kalau pemilu kali ini suara NU tidak bisa utuh, karena kita melihat tokoh NU ada di banyak di paslon, hampir semua paslon,' kata Yenny saat ditemui di Pondok Pesantren Ibnu Hadi, Prambanan, Sleman, DIY, Sabtu (25 11).   Meski demikian, bagi Yenny, itu bukan merupakan suatu yang harus dipusingkan. Paling penting adalah bagaimana ketiga paslon peserta Pilpres 2024 bisa berkontestasi dengan cara-cara yang positif. Selaku Dewan Pengarah di TPN, Yenny sendiri mengaku mengambil inisiatif berkeliling ke berbagai daerah dan menemui kalangan santri. Bukan cuma menyampaikan gagasan Ganjar-Mahfud semata, tapi juga menyerap serta memperjuangkan aspirasi dari dunia ponpes. 'Ya enggak papa, ini kita bersaing secara sehat saja,' ujar Yenny. Yennylebih lanjut mengungkap tidak ada strategi khusus dari pihaknya untuk dijalankan di masa kampanye Pilpres 2024. 'Strategi khusus, enggak ada,' kata Yenny.  Yenny sendiri datang ke Pondok Pesantren Ibnu Hadi untuk bersilaturahmi dan kemudian mengikuti selawat serta doa untuk keselamatan bangsa bersama Gus Jaroh. 'Sekaligus berdoa agar bangsa Indonesia bisa dikaruniai pemimpin yang dekat dengan rakyat, yang punya komitmen besar untuk membuat kebijakan-kebijakan publik yang bisa membawa kesejahteraan di tengah-tengah masyarakat,' ungkap Yenny. Seperti diketahui, ada dua tokoh menonjol di kalangan NU yang menjadi peserta Pilpres 2024 kali ini. Mereka adalah calon wakil presiden (cawapres) nomor urut satu, Muhaimmin Iskandar (Cak Imin) dan cawapres nomor urut tiga, Mahfud MD. Selain dari sisi peserta, para tokoh yang lekat dengan unsur NU juga berada di barisan pendukung masing-masing dari ketiga paslon. Sebut saja Nusron Wahid yang menjabat sebagai Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran. Tak hanya Nusron, di TKN Prabowo-Gibran terdapat nama Ketua Umum PP ISNU Ali Masykur Musa, Ketua Umum PP Pergunu Asep Saifuddin Chalim hingga Sekretaris PP Muslimat NU Arifah Choiri Fauzi. Sementara Yenny Wahid berstatus sebagai Ketua Badan Pengembangan Inovasi Strategis PBNU kini menjabat sebagai Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 2,
      "title": "Merapat Bun, Daging Ayam Diskon di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124161950-97-1028591/merapat-bun-daging-ayam-diskon-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir kembali hari ini, Minggu (26 11). Daging ayam broiler segar dijual murah mulai dari Rp20 ribu per ekor di Transmart. Periode Transmart Full Day Sale yang menawarkan harga diskon hanya berlangsung mulai dari toko buka sampai pukul 22.00 waktu setempat.    Harga diskon ayam broiler di setiap gerai bisa berbeda-beda. Sebelum belanja, cek dulu di bawah ini daftar harga ayam broiler di berbagai gerai Transmart se-Indonesia. 1. Ayam broiler Transmart Palu harga normal Rp25.900 per ekor, harga diskon Rp20.720 per ekor. 2. Ayam broiler Transmart Mataram dan Pekanbaru harga normal Rp32.000 per ekor, harga diskon Rp25.600 per ekor. 3. Ayam broiler Transmart Lampung dan Manado harga normal Rp38.900 per ekor, harga diskon Rp31.120 per ekor. 4. Ayam broiler Transmart Jawa Timur, Padang, dan Pontianak harga normal Rp33.900 per ekor, harga diskon Rp27.120 per ekor. 5. Ayam broiler Transmart Jambi, Jawa Tengah, Palembang dan Pangkalpinang harga normal Rp34.900 per ekor, harga diskon Rp27.920 per ekor. 6. Ayam broiler Transmart Jabodetabek, Bandung dan Karawang harga normal Rp36.500 per ekor, harga diskon Rp29.200 per ekor. 7. Ayam broiler Transmart Denpasar harga normal Rp44.500 per ekor, harga diskon Rp35.600 per ekor. 8. Ayam broiler Transmart Banjarmasin harga normal Rp29.900 per ekor, harga diskon Rp23.920 per ekor. 9. Ayam broiler Transmart Balikpapan harga normal Rp42.900 per ekor, harga diskon Rp34.320 per ekor. 10. Ayam broiler Transmart Kupang kiloan harga normal Rp4.290 per 100 gram, harga diskon Rp3.432 per 100 gram (maksimal 2 ekor per customer). Batas maksimal pembelian ayam broiler di Transmart ini yaitu dua ekor per pelanggan dan tidak menerima pembelian partai besar. Nah, supaya belanja lebih hemat, jangan lupa bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah supaya bisa beli ayam broiler dengan harga diskon. Selain dari ketiga bank di atas, pembelian ayam broiler di Transmart berlaku harga normal. Masih belum punya salah satu dari ketiga banknya? Begini caranya: Download Allo Bank di App Store atau Google Play Store. Registrasi dan upgrade akunnya ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kartu kredit Bank Mega atau Mega Syariah saat ini sudah bisa didapatkan secara instan dengan mengajukan pembukaan melalui booth dari bank yang tersedia di setiap gerai. Transmart Full Day Sale ini hanya berlangsung satu hari, jadi jangan sampai terlewat diskonnya!"
      }
    },
    {
      "id": 3,
      "title": "Kronologi Bentrok Massa Pro Palestina Vs Ormas di Kota Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126121004-20-1029159/kronologi-bentrok-massa-pro-palestina-vs-ormas-di-kota-bitung",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/ilustrasi-rusuh_169.jpeg?w=650&q=90",
        "tags": [
          "bitung",
          "bentrok ormas",
          "palestina",
          "aksi bela palestina"
        ],
        "article": "Massa aksi belaPalestina terlibatbentrok dengan salah satu organisasi kemasyarakatan (ormas) di Kota Bitung, Sulawesi Utara (Sulut). Bentrokan itu membuat pihak kepolisian memperketat pengamanan hingga menetapkan status siaga satu. Kapolres Bitung AKBP Tommy Bambang Souissa mengatakan kronologi insiden tersebut berawal saat salah satu ormas merayakan HUT ke-12 di wilayah GOR Dua Saudara, Bitung, Sabtu (25 11) sore. Tommy menyebut acara HUT itu telah memperoleh izin dari pihaknya. 'Awal mulanya itu dari salah satu LSM yaitu masyarakat adat yang melaksanakan HUT yang ke-12 yang dilaksanakan di GOR Dua Saudara, itu dengan tema kedaulatan pangan dan kebangkitan ekonomi lokal,' kata AKBP Tommy seperti diberitakan detikSulut, Minggu (26 11).   'Itu HUT yang ke-12 dan telah mendapatkan izin resmi baik dari Kesbangpol baik dari kepolisian untuk kegiatan itu, karena untuk kebudayaan,' sambungnya. Tak lama kemudian, massa aksi bela Palestina melintas di lokasi. Hingga akhirnya diduga terjadi kesalahpahaman berujung bentrokan. 'Mungkin dari video yang sudah dilihat adanya aksi dari LSM tertentu terkait dengan kemanusiaan, terkait dengan peristiwa di Gaza sehingga ada beberapa spontanitas (bentrokan)' katanya. Namun Tommy mengaku belum bisa merinci terkait motif bentrokan. Dia mengatakan pihaknya masih terus mendalami. 'Saya belum tau sampai ke situ, aksi kejar-kejaran motif saya belum tau, masih kami dalami lah,' katanya.  Polisi pada hari kejadian langsung menetapkan status siaga imbas bentrok tersebut. Aparat gabungan juga memperketat pengamanan di perbatasan Bitung demi mencegah keributan meluas. 'Iya kita siaga satu lah malam ini,' ujar Tommy. Dia mengatakan aparat gabungan disiagakan dalam rangka pengamanan di sejumlah titik di Bitung. Patroli dalam kota ditingkatkan untuk menjaga situasi kamtibmas tetap kondusif. 'Personel kami sendiri 430, BKO dari Polda Sulut itu terkonfirmasi tadi sekitar 200, sedangkan Brimob-nya masih datang lagi, ada juga teman-teman dari TNI, Marinir,' katanya. AKBP Tommy juga mengatakan pihaknya telah berkoordinasi dengan Polres yang berbatasan dengan Bitung untuk melakukan penyekatan. Daerah tersebut adalah Minahasa Utara. 'Semuanya ada BKO dari Polda, teman-teman dari TNI, termasuk dari kawan-kawan Polres Polres penyangga mengimbau agar melakukan penyekatan-penyekatan,' katanya.  Wali Kota Bitung, Maurits Mantiri memastikan situasi pasca bentrok ormas dengan pro Palestina di Kota Bitungsudah dalam situasi kondusif. 'Pusat Kota Bitung dalam Keadaan kondusif dan aman terkendali,' kata Maurits dalam keterangan persnya, Minggu (26 11) malam. Maurits meminta masyarakat agar bisa bersama-sama menjaga situasi dan kondisi Kota Bitung tetap kondusif. 'Pemerintah bersama semua stakeholder seperti tokoh agama, tokoh masyarakat dan unsur TNI Polri, kini sedang bersama-sama di lapangan untuk menyelesaikan selisih paham,' ungkapnya. Mauritsmengajak masyarakat mendukung upaya pemerintah di lapangan dengan tidak menyebarkan foto dan video yang dapat memprovokasi berbagai pihak. 'Bersama-sama menjaga lingkungan kita, saling menegur, saling mendamaikan agar tidak terprovokasi oleh oknum-oknum yang menginginkan perpecahan di Kota tercinta ini,' jelasnya. Mauritsjuga meminta masyarakat agar segera melaporkan ke pihak kepolisian jika ada hal-hal yang ingin melakukan tindakan anarkis pasca kejadian tersebut. 'Jika ada hal-hal yang menonjol segera laporkan kepada aparat pemerintah TNI Polri terdekat atau hubungi Call Center 112 (gratis). Tuhan memberkati Kota Bitung, Provinsi Sulawesi Utara, Tuhan Memberkati Negara Kesatuan Republik Indonesia,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "Ginting Tak Maksimal di China Masters karena Masalah Lutut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126121419-170-1029161/ginting-tak-maksimal-di-china-masters-karena-masalah-lutut",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/anthony-ginting-6_169.jpeg?w=650&q=90",
        "tags": [
          "anthony sinisuka ginting",
          "anthony ginting",
          "irwansyah",
          "pbsi",
          "china masters 2023",
          "china masters",
          "badminton"
        ],
        "article": "Anthony Sinisuka Gintinghanya sampai di babak kedua China Masters 2023, namun hal tersebut bukan sebuah rapor merah bagi pelatih Irwansyah lantaran sang atlet baru mengalami masalah lutut. Ginting bisa melewati adangan Loh Kean Yew pada babak pertama, namun gagal mengalahkan Lin Chun Yi pada babak kedua. 'Sebenarnya penampilan Ginting di China Masters 2023 itu sudah bagus. Bahkan dari turnamen-turnamen sebelumnya performanya juga bisa dibilang membaik terus.'   'Tetapi memang Ginting ini masih membutuhkan latihan lebih intens lagi karena sebelumnya sempat mengalami gangguan otot di bagian lututnya,' papar Irwansyah dalam rilis resmi yang diterima CNNIndonesia.com. Ginting masih belum menjalani latihan secara normal setelah mengalami cedera sehingga kecepatannya berkurang dan terlihat ketika kalah dari wakil Taiwan pada babak kedua China Masters. 'Kini setelah kondisi lututnya makin membaik, maka latihannya harus ditambah lebih bagus lagi dan dinaikkan lagi. Ini agar tempo permainan Ginting itu bisa kembali seperti dulu,' kata Irwansyah. 'Saat melawan pemain Chinese Taipei di babak kedua, permainan Ginting terlihat memang kalah cepat. Lawan mampu terus mempercepat tempo permainan dan dampaknya Ginting terus menerus diserang. Dari temponya saja Ginting kalah cepat,' ujarnya menambahkan.  Terlepas dari penjelasan soal performa Ginting yang sudah membaik pada China Masters, Irwansyah sepakat bila anak asuhnya membutuhkan kerja keras agar kembali ke performa terbaiknya. 'Waktu melawan Loh Kean Yew di babak pertama, pola permainan Ginting bisa muncul. Tetapi untuk bisa kembali ke penampilan terbaik lagi seperti dulu, memang harus diakui latihan dan persiapannya kurang maksimal. Hal ini bukan karena dia tidak mau melakukan, tetapi ada kendala di lututnya,' terang Irwansyah. 'Jadi setelah balik ke Jakarta, porsi latihannya akan ditingkatkan lagi. Ini untuk menghadapi kejuaraan selanjutnya, dari babak pertama, kedua, dan seterusnya, permainan Ginting diharapkan bisa stabil. Kecepatannya bisa kembali seperti dulu lagi,' ucapnya melanjutkan. Setelah kembali dari China Masters, Ginting bersama Jonatan Christie akan dipersiapkan berlaga dalam kejuaraan World Tour Finals yang akan berlangsung pada 13-17 Desember di Hangzhou, China.  "
      }
    },
    {
      "id": 5,
      "title": "Bawaslu Bakal Panggil APDESI Terkait Dugaan Pelanggaran Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126120315-617-1029160/bawaslu-bakal-panggil-apdesi-terkait-dugaan-pelanggaran-pemilu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/26/3a42e29a-9a9c-4afe-949e-5a513d5ff10c_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "apdesi",
          "pemilu 2024",
          "pemilu",
          "ketua bawaslu",
          "rahmat bagja",
          "bawaslu panggil apdesi"
        ],
        "article": "Badan Pengawas Pemilu Provinsi DKI Jakarta (Bawaslu DKI Jakarta) bakal memanggil Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) terkait dugaan pelanggaran Pemilu 2024 dalam acara Desa Bersatu pada Minggu (19 11). Ketua Bawaslu RI Rahmat Bagja mengatakan APDESI bakal dipanggil untuk dimintai keterangan oleh Bawaslu DKI Jakarta pada Senin (27 11). 'Teman-teman Bawaslu DKI sedang bekerja memanggil APDESI. Kalau enggak salah Senin ini untuk meminta keterangan dari APDESI,' kata Bagja usai Apel Siaga Pengawasan Pemilu di Monas, Jakarta, Minggu (26 11).    Bagja mengaku belum bisa menyimpulkan apakah ada atau tidaknya pelanggaran dalam acara tersebut. Ia menyebut Gibran Rakabuming Raka sebagai cawapres yang hadir dalam acara itu tak mengajak untuk memilih dirinya di Pemilu 2024. Kendati demikian, ia memastikan pihaknya akan terus mendalami dugaan pelanggaran Pemilu dalam acara tersebut. 'Cawapresnya tidak ngajak, iya. Tapi kalau untuk pelanggarannya kan ada kalimat selanjutnya. Jika ada dugaan pelanggaran tentu akan kami dalami sesuai dengan laporan pengawasan,' jelas Bagja. 'Karena pada saat statement itu laporan pengawasan sedang dibuat, tapi kami harus merespon dengan cepat pertanyaan-pertanyaan dari temen-temen media,' sambungnya. Sebelumnya, panitia penyelenggara acara Desa Bersatu dilaporkan ke Bawaslu oleh Aliansi Masyarakat Peduli Pemilu yang Jurdil (AMPPJ) ke kantor Bawaslu, Jakarta pada Kamis (23 11). Mereka dianggap memobilisasi ribuan kepala desa (kades) untuk mendukung pasangan capres-cawapres nomor urut dua,Prabowo Subianto dan Gibran Rakabuming Raka. 'Kami melaporkan sebuah peristiwa terkait dengan Apdesi (Asosiasi Pemerintah Desa Seluruh Indonesia) di Gelora Bung Karno GBK pada tanggal 19, hari Minggu itu,' kata Koordinator AMPPJ Sheera Prayuna. 'Kami menengarai kuat bahwa berdasarkan hasil temuan dan kajian kami, bahwa pertemuan itu sebagai bagian upaya untuk memobilisasi dukungan mengarahkan dukungan terhadap pasangan tertentu,' imbuhnya."
      }
    },
    {
      "id": 6,
      "title": "8 Cara Mengatasi Rambut Berdiri yang Mengganggu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123094239-282-1027839/8-cara-mengatasi-rambut-berdiri-yang-mengganggu",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/ilustrasi-rambut_169.jpeg?w=650&q=90",
        "tags": [
          "cara mengatasi rambut berdiri",
          "rambut berdiri",
          "rambut statis",
          "perawatan rambut",
          "penyebab rambut berdiri",
          "artikel timeless"
        ],
        "article": "Cara mengatasi rambut berdiri perlu kamu ketahui demi mendapatkan penampilan sempurna. Sebab banyak helai yang berdiri dapat membuat rambutmu terlihat tidak rapi dan kusut. Rambut berdiriatau dikenal juga dengan istilah rambut statis adalah kondisi yang ditandai dengan helai-helai rambut yang tegak.    Rambut yang berdiri biasanya disebabkan oleh banyak faktor, seperti hilangnya kelembapan atau kekeringan pada rambut. Musim yang dingin dan udara yang kering juga rentan memicu rambut statis. Selain itu, gesekan terhadap suatu benda dengan bahan seperti kain, wol, atau plastik dapat mengakibatkan rambut berdiri. Misalnya, setelah kamu menggunakan topi maka rambut akan menghasilkan muatan listrik statis. Hasilnya, rambut akan terangkat. Mengutip Healthline, ada sejumlah cara mengatasi rambut berdiri yang bisa kamu lakukan di rumah. Kamu mungkin perlu menggunakan beberapa produk untuk melakukannya. Cara pertama untuk mengatasi rambut berdiri adalah dengan memastikan penggunaan produk rambut seperti sampo dan kondisioner yang sesuai dengan permasalahanmu. Pilih sampo dan kondisioner yang mengandung bahan anti-statis atau anti-frizz. Produk dengan kandungan tersebut biasanya dirancang untuk meningkatkan hidrasi dan menghaluskan setiap helaian rambut. Saat ini sudah banyak tersedia produk pelembap rambut atau hair moisturizer. Pelembap berfungsi untuk melumasi rambut dan mengurangi listrik statis. Selain itu, mengoleskan pelembap membuat rambut tetap ternutrisi, menjadi lebih berkilau, terjaga kelembapannya, sekaligus melindungi rambut dan meminimalkan kerusakan. Caranya, cukup semprot atau oleskan pelembap ke bagian rambut yang berdiri secukupnya. Menyemprotkan hairspray bisa menjadi cara yang praktis untuk mengatasi rambut berdiri. Cara ini cukup efektif meskipun hanya untuk sementara waktu. Kamu bisa menggunakan hairspray berbahan ringan dan pilih yang tanpa kandungan alkohol supaya rambut tidak semakin kering. Selain itu, kamu cukup menyemprotkan sedikit saja produk agar rambut tidak terlihat keras dan kaku.   Kamu juga bisa menjinakkan rambut berdiri dengan air. Air dapat membantu menambah beban dan kelembapan pada rambut sehingga mengurangi statis. Caranya, semprot sedikit air lalu ratakan pada rambut yang berdiri. Dengan begitu keseimbangan muatan pada rambut akan kembali. Hairdryer yang disematkan teknologi ion dapat membantu memecah molekul air sehingga waktu pengeringan menjadi lebih singkat. Selain itu, hairdryer jenis ini membantu mengurangi problem kusut dan listrik statis penyebab rambut berdiri. Ion negatif yang dihasilkan oleh pengering rambut ini membantu menetralkan muatan positif pada rambut sehingga mengurangi rambut berdiri dan kusut.  Cara mengatasi rambut berdiri berikutnya adalah menggunakan sisir yang tepat. Sisir jenis logam akan menghantarkan listrik sehingga membantu menghilangkan partikel listrik dari rambut dan masuk ke sisir. Sebaliknya, sisir plastik justru akan meningkatkan listrik statis karena tidak menghantarkan listrik. Selain itu, utamakan sisir yang bergigi lebar. Sisir gigi lebar dapat meminimalkan risiko gesekan yang berlebihan pada rambut. Sisir bergigi rapat dapat menyebabkan gesekan yang berlebihan pada rambut dan membuatnya kering serta mudah patah.   Selain menggunakan perawatan berbahan kimia, kamu juga bisa menggunakan minyak alami yang berfungsi sebagai pelembap, seperti minyak kelapa, minyak jojoba, minyak argan, atau minyak zaitun. Minyak alami tersebut kaya akan asam lemak dan vitamin E yang membantu memberi kelembapan, mengatasi kering, dan melemaskan rambut.  Terlalu sering menggunakan alat styling panas seperti catokan atau curling iron dapat merusak rambut dan menghilangkan kelembapannya. Sebab alat styling tersebut dapat mereduksi minyak alami pada rambut. Oleh karena itu, gunakan alat styling panas seperlunya saja. Bila perlu, aplikasikan heat protection yang mengandung bahan keratin untuk melindungi rambut serta mengatasi rambut statis. Demikian cara mengatasi rambut berdiri yang bisa kamu lakukan di rumah. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Bawaslu Gelar Patroli Siber Awasi Penyelenggaraan Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126115824-617-1029157/bawaslu-gelar-patroli-siber-awasi-penyelenggaraan-pemilu-2024",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/bawaslu-gelar-apel-siaga-kampanye-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) bakal bekerja sama dengan Kemenkominfo dan KPU dalam menggelar patroli siber di media sosial untuk mengawasi dugaan pelanggaran di Pemilu 2024. Anggota Bawaslu RI Lolly Suhenty mengatakan patroli siber itu dilakukan lantaran tingginya potensi penyebaran berita bohong terkait Pemilu 2024 di media sosial.    'Maka, Bawaslu melakukan upaya bersama dengan Kominfo ,juga teman-teman KPU untuk melakukan yang kami punya namanya satuan tugas, yang itu melakukan patroli siber berkenaan dengan berbagai lalu lintas percakapan yang dalam konteks ini berpotensi mengandung dugaan (pelanggaran),' kata Lolly usai Apel Siaga Pengawasan Pemilu di Monas, Jakarta, Minggu (26 11). Selain bekerjasama dengan KPU dan Kemenkominfo, Lolly menyebut Bawaslu turut bekerjasama dengan ragam koalisi sipil untuk melakukan patroli siber. Menurutnya, hal itu perlu dilakukan lantaran Bawaslu membutuhkan kerja ekstra dalam melakukan patroli siber di media sosial.  Lebih lanjut, Lolly mengatakan hal tersebut sebagai bentuk partisipasi masyarakat sipil dalam mengawasi Pemilu 2024. 'Namanya mengawasi media sosial ini butuh kerja ekstra,maka ini menjadi tugas semua orang untuk melakukan upaya pencegahan menyebarnya hoax. Nah, dengan masyarakat sipil ini juga dilakukan Bawaslu,' ujar Lolly.  Tak hanya itu, Bawaslu turut menyiapkan jajaran pengawas untuk mengawasi media sosial peserta Pemilu 2024. 'Dalam konteks ini (akun media sosial) yang didaftarkan ke KPU maupun yang tidak didaftarkan ke KPU,' jelas Lolly. Sebagai informasi, masa kampanye akan dimulai pada 28 November 2023 mendatang dan akan berakhir pada 10 Februari 2024.  3 kandidat capres-cawapres juga telah ditetapkan oleh KPU. Ketiga kandidat itu yakni Anies Baswedan-Muhaimin Iskandar dengan nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka dengan nomor urut 2 dan Ganjar Pranowo-Mahfud MD bernomor urut 3."
      }
    },
    {
      "id": 8,
      "title": "Prediksi MotoGP Valencia 2023: Antara Bagnaia dan Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126114309-156-1029147/prediksi-motogp-valencia-2023-antara-bagnaia-dan-martin",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:06 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "motogp",
          "motogp valencia",
          "motogp valencia 2023",
          "prediksi motogp",
          "prediksi motogp valencia 2023",
          "motogp 2023",
          "jorge martin",
          "francesco bagnaia",
          "bagnaia vs martin"
        ],
        "article": "MotoGP Valencia 2023menjadi titik akhir sekaligus penentuan gelar juara MotoGP 2023yang saat ini masih diperebutkan Francesco Bagnaiadan Jorge Martin. Bagnaia dan Martin kini hanya terpaut 14 poin yang membuat segalanya masih bisa terjadi. Terlebih Martin menampilkan performa apik pada saat sprint race, dan Bagnaia lagi-lagi tak bisa optimal pada balapan singkat hari Sabtu. Maverick Vinales akan memimpin start diikuti Bagnaia dan Johann Zarco. Sementara Martin ada di urutan terakhir baris kedua bersama dengan dua pembalap KTM yakni Jack Miller dan Brad Binder.   Berikut prediksi MotoGP 2023 dari redaksi olahraga CNNIndonesia.com: Martin Menang MotoGP Valencia, Bagnaia Juara Dunia (Nova Arifianto) Martin akan mengusahakan segalanya demi meraih posisi terbaik pada seri terakhir. Bukan tak mungkin Martin akan melesat pada saat start dan menyalip para pembalap di depannya. Akan tetapi jarak 14 poin adalah tabungan yang cukup aman bagi Bagnaia. Tanpa perlu 'ngoyo', Bagnaia bisa saja menjadi juara dunia seandainya finis di zona lima besar. Saya prediksi MotoGP Valencia 2023 dimenangi Jorge Martin, sementara peringkat kedua dihuni Maverick Vinales dan Bagnaia menempati posisi ketiga atau setidaknya keempat.  Bagnaia Menang, Pertegas Status Juara Dunia (Juprianto Alexander) Bagnaia punya kans besar untuk menang di seri pemungkas dan mempertegas status juara dunia MotoGP 2023. Bagnaia memang hanya butuh minimal finis kelima tetapi start dari posisi kedua tidak akan disia-siakan. Saya memprediksi Bagnaia akan bisa finis pertama. Hal ini berarti Martin harus melupakan mimpi untuk membuat keajaiban. Namun begitu, saya memperkirakan Martin bisa naik podium dan satu tempat lainnya jadi milik Vinales. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 9,
      "title": "Beli AC di Transmart Hemat sampai Rp1,4 Juta dan Gratis Pasang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124164943-97-1028616/beli-ac-di-transmart-hemat-sampai-rp14-juta-dan-gratis-pasang",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/ac-di-transmart-depok-cuma-rp3-jutaan_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "produk elektronik",
          "allo bank",
          "bank mega"
        ],
        "article": "Khusus hari ini, beli AC di TransmartFull Day Sale hemat sampai Rp1,4 jutaan. Selain itu, setiap pembelian mendapatkan bonus gratis instalasi. Promo ini cuma berlangsung satu hari aja pada hari ini, Minggu (26 11) di seluruh gerai Transmart se-Indonesia dari mulai toko buka sampai tutup.    Ada AC Split 1 2 PK, harga diskon Rp2.699.200 dari harga normal mulai Rp4.199.000 per unit. Hemat sampai Rp1.499.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Untuk di luar Pulau Jawa, Bali, dan Lampung AC Split 1 2 PK, harga diskonnya Rp2.799.200 dari harga normal mulai Rp3.899.000 per unit. Hemat sampai Rp1.099.800. Enggak cuma dapat unit, harga tersebut masih ditambah dengan bonus pipa dangratis jasa instalasi standar. Hemat banget kan, belanja di Transmart? Selain AC, Transmart juga memberikan diskon besar-besaran hingga 50 persen di seluruh gerai untuk berbagai produk, mulai dari daging ayam, buah, furnitur, peralatan dapur, produk elektronik, hingga sepeda listrik. Ada juga ekstra diskon 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Setiap transaksi hanya dapat menggunakan satu metode pembayaran. Bagi yang belum memiliki kartu kredit Bank Mega nggak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai Transmart. Jika belum punya Allo Prime, caranya gampang banget. Tinggal download saja aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Diskon besar-besaran ini cuma berlaku khusus hari ini, dimulai dari gerai Transmart buka hingga pukul 22.00 waktu setempat. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank yuk, supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 10,
      "title": "300 Ribu Warga London Demo Pro-Palestina Lagi, Desak Gencatan Permanen",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126113614-134-1029146/300-ribu-warga-london-demo-pro-palestina-lagi-desak-gencatan-permanen",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 11:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/bela-palestina-100-ribu-orang-di-london-turun-ke-jalan-3_169.jpeg?w=650&q=90",
        "tags": [
          "demo pro-palestina",
          "london",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Ratusan ribu warga di London turun ke jalan untuk menuntut gencatan senjata permanen antaraIsrael dan milisi di Palestina, Hamas, Sabtu (25 11). Lembaga non pemerintah yang menginisiasi aksi ini, Palestine Solidarity Campaign,, menyatakan sekitar 300 ribu orang hadir di demo tersebut.    Pihak berwenang Inggris juga menyatakan mereka mengerahkan 1.500 petugas polisi untuk menangani aksi itu. Berdasarkan laporan Al Jazeeramelalui tayangan video, para pedemo banyak yang membawa bendera Palestina. Mereka juga membentangkan spanduk bertuliskan 'Pawai Nasional untuk Palestina, gencatan senjata permanen sekarang! Setop perang di Gaza.'  Beberapa yang lain membawa poster bertuliskan 'Gencatan senjata permanen sekarang!' Dalam aksi ini, polisi juga membagikan pamflet berisi penjelasan mengenai 'pelanggaran dan perilaku yang tidak akan ditoleransi.'  Tak hanya itu, petugas menangkap setidaknya lima orang karena dicurigai menghasut kebencian rasial. Polisi juga menangkap mereka yang mendistribusikan 'literatur yang menampilkan swastika di dalam Bintang Daud,' demikian dikutip Al Jazeera. Aksi besar-besaran mendukung Palestina di London bukan kali pertama. Pada pertengahan November lalu, ratusan ribu orang memadati jalan di ibu kota Inggris itu untuk menuntut langkah tegas Perdana Menteri Rishi Sunak. Inggris merupakan salah satu negara yang mendukung Israel. Mereka juga mendukung dalih pemerintahan Benjamin Netanyahu yang menyebut 'bela diri' sebagai alasan menggempur Palestina. Kemudian pada Oktober, warga juga berdemonstrasi menuntut penghentian agresi Israel di Palestina. Israel melancarkan agresi ke Palestina sejak 7 Oktober. Sepanjang operas ini, mereka menyerang warga dan objek sipil. Imbas serangan itu, lebih dari 14.800 orang meninggal.  Demo terbaru di London berlangsung usai Israel dan Hamas sepakat gencatan senjata selama empat hari. Gencatan senjata resmi diterapkan mulai 24 November. Kesepakatan ini mencakup jeda pertempuran, lebih banyak bantuan yang masuk, hingga pertukaran sandera atau tahanan di kedua pihak."
      }
    }
  ]
}