{
  "page": 676,
  "main_url": "https://www.cnnindonesia.com/indeks/2/676",
  "time": "2023-12-08 06:39:02.618849",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Minta Dukungan AS Suntik Mati PLTU",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115074556-532-1024353/jokowi-minta-dukungan-as-suntik-mati-pltu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/16/biden-jokowi-di-taman-hutan-raya-tahura-ngurah-rai-bali_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "pltu",
          "amerika serikat",
          "joe biden"
        ],
        "article": "Presiden Jokowimeminta Amerika Serikat (AS) mendukung Indonesia memensiunkan dini pembangkit listrik tenaga uap (PLTU). Permintaan Jokowi ini menjadi satu dari enam poin yang disepakati usai dirinya bertemu Presiden AS Joe Biden pada Senin (13 11). Jokowi bertemu Biden di Gedung Putih sebelum menghadiri KTT APEC 2023 di San Fransisco, AS. 'Presiden RI (Jokowi) menyampaikan agar Amerika Serikat dapat mendukung upaya mempercepat transisi energi Indonesia, termasuk program early retirement atau pensiun dini PLTU dan pengembangan jaringan transmisi serta distribusi kelistrikan Indonesia,' kata Menteri Luar Negeri Retno Marsudi dalam keterangan pers di YouTube Sekretariat Presiden, Selasa (14 11).   Retno mengatakan Jokowi dan Biden sepakat soal pentingnya pendanaan untuk suntik mati PLTU dari Just Energy Transition Partnership (JETP).  JETP merupakan salah satu kesepakatan dari negara maju alias G7 yang menyebut siap membantu transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan adalah yang paling getol menagih AS dan negara G7 soal duit Rp314 triliun. Dalam beberapa kesempatan, Menteri Keuangan Sri Mulyani juga kerap menyinggung kesepakatan JETP. Teranyar, Sekretariat JETP Indonesia sudah merilis draf dokumen Comprehensive Investment and Policy Plan (CIPP). Dalam dokumen ini, mereka merinci dua PLTU yang menjadi target utama pensiun dini.  Pertama, PLTU Pelabuhan Ratu di Sukabumi, Jawa Barat yang seharusnya pensiun alami pada 2042, namun dipercepat ke 2037. Pensiun dini PLTU berkapasitas 969 megawatt (MW) ini membutuhkan investasi setidaknya US$870 juta atau setara Rp13,8 triliun. Kedua, PLTU Cirebon-1 yang mengamankan pasokan listrik Jawa, Madura, dan Bali yang rencananya disuntik mati pada 2037. Setidaknya dibutuhkan US$300 juta alias Rp4,7 triliun untuk menyuntik mati PLTU ini. Terlepas dari dua suntik mati PLTU itu, ada lebih dari 400 proyek transisi energi Indonesia lain yang diharapkan bisa didanai dari JETP.  "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Pundi-pundi AS 'Bekingi' Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115103344-123-1024438/infografis-pundi-pundi-as-bekingi-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:15 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "amerika serikat",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "perang gaza",
          "infografis"
        ],
        "article": "Amerika Serikat menjadi 'beking' Israel paling kuat dengan menggelontorkan uang hingga miliaran dolar AS."
      }
    },
    {
      "id": 3,
      "title": "Windy Purnama dan Yusrizki Jalani Sidang Perdana Kasus BTS 4G Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115104731-12-1024442/windy-purnama-dan-yusrizki-jalani-sidang-perdana-kasus-bts-4g-besok",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/sidang-pemeriksaan-saksi-bts-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "korupsi bts",
          "bts"
        ],
        "article": "Dua terdakwa kasus korupsi proyek pembangunan BTS 4G dan infrastruktur BAKTI KominfoWindy Purnama dan Muhammad Yusrizki Muliawan bakal menjalani sidang perdana, pada Kamis (16 11). Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana sidang dengan agenda pembacaan surat dakwaan tersebut bakal digelar di Pengadilan Negeri Tindak Pidana Korupsi Jakarta Pusat. 'Persidangan atas nama kedua Terdakwa akan digelar pada Kamis 16 November 2023,' ujar Ketut dalam keterangan tertulis, Rabu (15 11).    Ketut menjelaskan penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus juga telah telah melimpahkan kedua terdakwadan seluruh alat bukti pada Senin (6 11) lalu. Khusus untuk terdakwa Yusrizki masih menjalani penahanan di Rutan Salemba Cabang Kejaksaan Agung. Sedangkan untuk Windytelah dipindahkan ke Rutan Kelas I Jakarta Pusat. Dalam kasus ini, Kejagung telah menetapkan enam belas orang sebagai tersangka. Enam diantaranya telah dijatuhi vonis oleh Majelis Hakim PN Tipikor Jakarta Pusat. Keenam orang terdakwa itu merupakan Menkominfo nonaktif Johnny G Plate, Direktur Utama BAKTI Kominfo Anang Achmad Latif, dan Direktur Utama PT Mora Telematika Indonesia Galubang Menak. Selanjutnya Tenaga Ahli Human Development (HUDEV) Universitas Indonesia Tahun 2020 Yohan Suryanto, Account Director of Integrated Account Departement PT Huawei Tech Investment Mukti Ali dan Komisaris PT Solitech Media Sinergy Irwan Hermawan. Adapun proyek pembangunan menara BTS 4G Bakti Kominfo dilakukan untuk memberikan pelayanan digital di daerah terdepan, terluar, dan tertinggal (3T). Dalam perencanaannya, Kominfo merencanakan membangun 4.200 menara BTS di pelbagai wilayah Indonesia. Akan tetapi para tersangka terbukti melakukan perbuatan melawan hukum dengan merekayasa dan mengondisikan proses lelang proyek. "
      }
    },
    {
      "id": 4,
      "title": "Ciri Hp Disadap Orang Lain, Cek Terus Isi Rekening",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231110144035-192-1022567/ciri-hp-disadap-orang-lain-cek-terus-isi-rekening",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/17/9d8c353d-cfe1-4350-b98f-2aee88500c21_169.jpeg?w=650&q=90",
        "tags": [
          "penyadapan",
          "hacker",
          "tanda hp disadap",
          "ciri hp disadap",
          "peretasan",
          "tips teknologi"
        ],
        "article": "Penggunaponsel pintar harus mewaspadai risiko ponsel, yang jadi penyimpanan banyak informasi pribadi, disadap oleh orang lain.Simak tanda-tandanya. Digitalisasi tak hanya memberikan segudang manfaat, tetapi juga beragam potensi kejahatan siber. Peretasan dan penyadapan menjadi salah satu kejahatan yang tumbuh di tengah kencangnya laju digitalisasi. Saat ini ponsel menjadi perangkat yang tak terpisahkan dari aktivitas kita, sehingga penyadapan pada ponsel bisa berakibat fatal. Imbasnya, penyadap bisa melakukan banyak hal, mulai dari mencuri informasi pribadi hingga membobol rekening.    Maka dari itu, penting untuk mengetahui ciri-ciri ponsel disadap. Dikutip dari Life Wire, berikut ciri-ciri Hp disadap:  Penjahat yang menyadapHp seseorang akan mengutak-atik isi Hp dengan membuka berbagai aplikasi, penyimpanan dokumen, dan lainnya. Hal tersebut membuat Hp bekerja lebih sehingga membuat daya baterainya terkuras dan cepat habis. Jika Anda tidak banyak menggunakan Hp, tetapi baterai Hp cepat habis, maka bisa jadi Hp Anda tengah disadap. Namun, Anda juga perlu mengecek kondisi kesehatan baterai. Baterai yang cepat habis juga bisa menjadi tanda kondisi baterai sudah tidak prima.   Aktivitas ekstra yang dilakukan oleh penyadap dari jauh juga akan membuat Hp lemot. Hal ini dikarenakan aktivitas tersebut memberi beban lebih pada ponsel. Maka dari itu, perlu diwaspadai jika Hp tiba-tiba menjadi lemot padahal umurnya belum terlalu lawas.  Aktivitas aneh yang dimaksud adalah aplikasi terbuka dan berjalan sendiri, padahal Anda tidak menggunakan ponsel. Kemungkinan penyadap tengah mengutak-atik ponsel Anda.   Selain aktivitas aneh, biasanya oknum penyadap juga akan memasang aplikasi asing. Aplikasi ini bisa jadi sistem yang dipasang penyadap untuk memantau ponsel Anda. Jika Anda tidak merasa mengunduh aplikasi tersebut dan aplikasi ini terpasang secara tiba-tiba, maka patut dicurigai ponsel Anda telah disadap.  Ciri lain Hp tengah disadap adalah adanya panggilan dan SMS tak dikenal yang dikirimkan ponsel Anda ke orang lain. Padahal, Anda tidak melakukan aktivitas tersebut. Aktivitas ini kemungkinan dilakukan oleh penjahat yang menyadap ponsel Anda.   Penyadap bisa mencuri berbagai informasi yang ada di ponsel Anda, termasuk kredensial untuk login ke aplikasi bank dan e-wallet. Dengan demikian, mereka bisa menguras uang yang Anda simpan di dua tempat tersebut. Jika Anda merasa saldo rekening dan e-wallet berkurang padahal tidak digunakan, maka patut dicurigai Anda telah disadap. Periksa pula riwayat transaksi untuk mengecek transaksi yang mencurigakan.  Penyadapan biasanya berasal dari sebuah tautan yang Anda klik dari email tau dari pesan di akun media sosial. Maka dari itu, coba cek email dan pesan di akun media sosial Anda apakah pernah mendapat kiriman pesan atau tautan mencurigakan dari orang lain atau tidak.   "
      }
    },
    {
      "id": 5,
      "title": "30 Tebak-tebakan Receh yang Bisa Dipakai untuk 'Ice Breaking'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115095516-284-1024408/30-tebak-tebakan-receh-yang-bisa-dipakai-untuk-ice-breaking",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/07/b62cdea4-48db-46b4-98cd-178b67f85614_169.jpeg?w=650&q=90",
        "tags": [
          "tebak-tebakan",
          "tebakan lucu",
          "tebak tebakan receh",
          "teka teki"
        ],
        "article": "Terkadang, tebak tebakan receh bisa membantu mencairkan suasana.Tebak-tebakan lucu ngakak bisa dibagikan kepadateman ketika momen kumpul bersama. Tebak-tebakan juga merupakan hal yang sulit untuk dipecahkan sehingga ketika dapat dipecahkan sehingga suasana seru. Biasanya, tebak-tebakan diberikan sebagai bahan lucu-lucuan untuk mencairkan suasana sehingga tidak terlalu serius dan kaku.   Tebakan 1Tanya (T): Binatang apa yang warnanya hitam, putih, merah?Jawab (J): Zebra masuk angin habis dikerokin. Tebakan 2T: Binatang apa yang matanya paling banyak?J: Ikan teri sekilo. Tebakan 3T: Gajah apa yang belalainya pendek?J: Gajah pesek. Tebakan 4T: Negara apa yang mayoritas penduduknya laki-laki semua?J: Bang-ladesh.  Tebakan 5T: Olahraga apa yang paling berat?J: Catur, soalnya angkat kuda sampai benteng. Tebakan 6T: Apa yang lahir di Arab, besar di Arab, tapi enggak bisa bicara bahasa Arab?J: Onta. Tebakan 7T: Apa yang kejar-kejaran terus tapi enggak pernah ketangkap?J: Ban depan sama ban belakang mobil. Tebakan 8T: Angin tuh warnanya apa sih?J: Merah, coba aja kerokan di badan orang yang masuk angin, nanti keluar warna merah. Tebakan 9T: Kenapa pesawat terbang enggak bisa terbang mundur?J: Soalnya enggak punya spion. Tebakan 10T: Apa persamaan David Beckham dan Britney Spears?J: Sama-sama enggak kenal sama lo.  Tebakan 11T: Binatang apa yang paling sehat?J: Belalang sama kupu-kupu, soalnya siang makan nasi kalau malam minum susu. Tebakan 12T: Ada lima ekor bebek mencari makan. Di kali dua jadi berapa?J: Jadi tiga, kan yang dua ada di kali. Tebakan 13T: Kalau gajah main drum yang kelihatan apanya?J: Kelihatan bohongnya. Tebakan 14T: Ikan apa yang kalau dia lewat semuanya minggir?J: Ikan Hiu, kan hiu.. hiu.. hiu.. (seperti suara sirine ambulans). Tebakan 15T: Ban apa yang suka merampok?J: Bandit. Tebakan 16T: Binatang apa yang enggak pernah rugi?J: Laba-laba. Tebakan 17T: Ikan apa yang dapat penghargaan?J: Ikan Oscar. Tebakan 18T: Nenek, nenek apa yang bisa terbang?J: Neneknya burung, neneknya lalat, neneknya nyamuk. Tebakan 19T: Binatang apa yang sering diinjak orang tapi diam saja?J: Zebra cross.Tebakan 20T: Kalau orang jadi monyet, monyet jadi apa?J: Jadi banyak.  Tebakan 21T: Kenapa air laut asin?J: Karena ikannya pada keringetan. Tebakan 22T: Tank apa yang moncongnya di bawah?J: Tank-kurep (tangkurep). Tebakan 23T: Kue apa yang menjadi inspirasi lagu Jawa?J: Kue Ora Jamu. Tebakan 24T: Banjir apa yang disukai ibu-ibu?J: Banjir diskon. Selain itu, masih ada tebak-tebakan receh lain yang bisa kamu berikan ke teman-teman. Tebakan 25T: Pohon apa yang munculnya setahun sekali?J: Pohon maaf lahir dan batin. Tebakan 26T: Mobil apa yang bikin malu?J: Mobil-ang kentut. Tebakan 27T: Negara apa yang penuh persiapan?J: Swedia, swedia payung sebelum hujan. Tebakan 28T: Tukang apa yang hasil karyanya justru diinjak-injak?J: Tukang sandal. Tebakan 29T: Binatang apa yang terdiri dari dua huruf?J: Udang (U dan G) sama Panda (P and A). Tebakan 30T: Apa perbedaan bulan dan matahari?J: Kalau bulan bisa ngomong. Kalau matahari suka ngasih diskon. Itulah beberapa tebak-tebakan receh dan cocok untuk mencairkan suasana kaku. "
      }
    },
    {
      "id": 6,
      "title": "Lomba Kreasi Gizi Ibu-ibu Klaten untuk Menekan Stunting",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115105412-293-1024446/lomba-kreasi-gizi-ibu-ibu-klaten-untuk-menekan-stunting",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dinas Sosial, Pemberdayaan Perempuan Dan Perlindungan Anak, Pengendalian Penduduk Dan Keluarga Berencana (Dissos P3APPKB) Klaten menggelar lomba kreasi gizi program Isi Piringku di Grha Bung Karno (GBK) Klaten, Selasa (14 11). Kegiatan ini diikuti oleh perwakilan keluarga penerima Program Keluarga Harapan (PKH) dari 26 kecamatan. Kepala Dissos P3APPKB Klaten, Much Nasir mengatakan lomba tersebut digelar dalam rangka memperingati HUT ke-10 Program Keluarga Harapan. Menurutnya lomba tersebut digelar sebagai tindak lanjut lomba serupa yang digelar di tingkat desa dan kecamatan. 'Kegiatan ini dimulai dari lomba tingkat desa yang selanjutnya ke babak penyisihan tingkat kecamatan. Kegiatan ini bertujuan untuk meningkatkan kesejahteraan keluarga penerima manfaat, menegakkan pencegahan stunting di wilayah Kabupaten Klaten,' paparnya. Dalam lomba ini, semua peserta harus membuat menu makanan dalam satu piring yang nilai maksimalnya Rp20 ribu. Dalam hidangan ini harus memenuhi nilai gizi yang cukup dan seimbang. Semua peserta dari lomba ini adalah ibu rumah tangga. Kegiatan ini dihadiri langsung oleh Bupati Klaten, Sri Mulyani. Dalam sambutannya, Sri Mulyani mengapresiasi upaya peserta lomba yang mampu berkreasi menyajikan menu yang bukan hanya enak disantap, namun juga memiliki nilai gizi yang cukup dan seimbang. 'Kegiatan ini merupakan sebuah strategi untuk mencapai target kita yaitu menurunkan angka stunting di Kabupaten Klaten yang saat ini berada di angka 14.6 persen. Diharapkan bisa berada di bawah rata-rata. Target saya adalah diangka 11 persen,' ungkap Sri Mulyani. Ia berharap hasil kreasi menu dalam lomba kreasi gizi Isi Piringku tingkat kabupaten ini dapat menjadi pedoman keluarga di Klaten menyajikan menu makan yang sehat dan bergizi seimbang. Ia berpesan untuk menyebarluaskan menu yang disajikan kepada masyarakat sekitar. 'Sebarkan menu yang seluruh peserta sajikan kepada grup-grup di desa nya masing-masing agar informasi tersebar luas hingga RT dan RW. Ini adalah langkah kecil yang membawa nilai positif,' katanya. Kegiatan ditutup dengan pengumuman pemenang dari Lomba Kreasi Gizi 'Isi Piringku' tingkat Kabupaten Klaten. Berikut pemenang Lomba Kreasi Gizi 'Isi Piringku' tingkat Kabupaten Klaten: 1. Juara Harapan 3 Kecamatan Ngawen2. Juara Harapan 2 Kecamatan Wonosari3. Juara Harapan 1 Kecamatan Trucuk4. Juara 3 Kecamatan Kemalang5. Juara 2 Kecamatan Ceper6. Juara 1 Kecamatan Jatinom"
      }
    },
    {
      "id": 7,
      "title": "Ikut Tekan Stunting, Bupati Apresiasi Lomba Kreasi Gizi Ibu-ibu Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115110125-293-1024458/ikut-tekan-stunting-bupati-apresiasi-lomba-kreasi-gizi-ibu-ibu-klaten",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani mengapresiasi lomba kreasi gizi program Isi Piringku yang diselenggarakan Dinas Sosial, Pemberdayaan Perempuan Dan Perlindungan Anak, Pengendalian Penduduk Dan Keluarga Berencana (Dissos P3APPKB) Klaten. Menurut Sri Mulyani, program ini bisa membantu untuk menurunkan angka stunting di Kabupaten Klaten. Adapun angka stunting di Klaten berada di angka 14.6 persen dan diproyeksikan turun menjadi 11 persen pada 2024. 'Kegiatan ini merupakan sebuah strategi untuk mencapai target kita yaitu menurunkan angka stunting di Kabupaten Klaten,' ujar Sri Mulyani dalam keterangannya, Selasa (14 11). Untuk itu, ia berharap hasil kreasi menu dalam lomba kreasi gizi Isi Piringku tingkat kabupaten ini dapat menjadi pedoman keluarga di Klaten menyajikan menu makan yang sehat dan bergizi seimbang. Ia juga berpesan untuk menyebarluaskan menu yang disajikan kepada masyarakat sekitar.  'Sebarkan menu yang seluruh peserta sajikan kepada grup-grup di desa nya masing-masing agar informasi tersebar luas hingga RT dan RW. Ini adalah langkah kecil yang membawa nilai positif,' katanya.  Adapun lomba kreasi gizi program Isi Piringku digelar di Grha Bung Karno (GBK) Klaten, Selasa (14 11). Kegiatan ini diikuti oleh perwakilan keluarga penerima Program Keluarga Harapan (PKH) dari 26 kecamatan. Pesertanya merupakan ibu-ibu rumah tangga. Kepala Dissos P3APPKB Klaten, Much Nasir mengatakan lomba tersebut digelar dalam rangka memperingati HUT ke-10 Program Keluarga Harapan. Menurutnya lomba tersebut digelar sebagai tindak lanjut lomba serupa yang digelar di tingkat desa dan kecamatan.'Kegiatan ini dimulai dari lomba tingkat desa yang selanjutnya ke babak penyisihan tingkat kecamatan. Kegiatan ini bertujuan untuk meningkatkan kesejahteraan keluarga penerima manfaat, menegakkan pencegahan stunting di wilayah Kabupaten Klaten,' paparnya. Dalam lomba ini, semua peserta harus membuat menu makanan dalam satu piring yang nilai maksimalnya Rp20 ribu. Dalam hidangan ini harus memenuhi nilai gizi yang cukup dan seimbang. Semua peserta dari lomba ini adalah ibu rumah tangga. Berikut pemenang lomba ini:1. Juara Harapan 3 Kecamatan Ngawen2. Juara Harapan 2 Kecamatan Wonosari3. Juara Harapan 1 Kecamatan Trucuk4. Juara 3 Kecamatan Kemalang5. Juara 2 Kecamatan Ceper6. Juara 1 Kecamatan Jatinom"
      }
    },
    {
      "id": 8,
      "title": "Hamas Tantang Tuduhan AS, Undang PBB Selidiki RS di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115104012-120-1024440/hamas-tantang-tuduhan-as-undang-pbb-selidiki-rs-di-jalur-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit al shifa",
          "rs al shifa",
          "rs al shifa gaza",
          "jalur gaza",
          "palestina",
          "israel"
        ],
        "article": "Milisi Hamas Palestina menyerukan Perserikatan Bangsa Bangsa (PBB) membentuk komite internasional, untuk menginspeksi semua rumah sakit di Jalur Gaza. Desakan ke PBB untuk memeriksa rumah sakit di Gaza diserukan usai Israel dan Amerika Serikat menuding Hamas menjadikan Rumah Sakit Al Shifa sebagai pusat komando dan operasi milisi itu. 'Pasukan Pertahanan Israel (IDF) sedang melakukan operasi darat di Gaza untuk mengalahkan Hamas dan menyelamatkan sandera kami. Israel berperang dengan Hamas, bukan dengan warga sipil di Gaza,' demikian pernyataan militer Israel dikutip CNN.   Israel menuding Hamas terus menggunakan RS Al Shifa untuk keperluan militer, dan menyebut hal itu membahayakan status perlindungan rumah sakit berdasarkan hukum internasional. Per hari ini Rabu (15 11), Israel langsung mengumumkan 'operasi militer' ke Al Shifa usai juru bicara Dewan Keamanan Nasional AS John Kirby mengatakan Washington mendapat informasi bahwa Hams menggunakan rumah sakit-rumah sakit di Gaza untuk operasi mereka. Namun, Kirby tidak menjelaskan dan memaparkan bukti atas klaim tersebut, yang selama ini dijadikan Israel pembenaran atas serangan brutal mereka ke rumah sakit dan fasilitas medis lainnya di Gaza. Kementerian Pertahanan AS (Pentagon) juga menuding RS Al Shifa menjadi tempat Hamas menyimpan senjata dan mengoperasikan komandonya. 'Hamas dan Jihad Islam Palestina menggunakan beberapa rumah sakit di Jalur Gaza, termasuk RS Al Shifa dan terowongan di bawahnya untuk menyembunyikan dan. mendukung operasi militer mereka serta penyanderaan,' ucap Kirby seperti dikutip CNN. Hamas telah membantah tuduhan tersebut dan menuduh AS melontarkan narasi palsu yang memberi 'lampu hijau' bagi Israel untuk membantai warga sipil di Jalur Gaza.  Pihak rumah sakit juga telah berulang kali dan konsisten membantah tuduhan Israel, bahwa Hamas membangun pusat komando di rumah sakit itu. Saat ini ada sekitar 650 pasien yang dirawat di Al Shifa, di mana 100 di antaranya dalam kondisi kritis. Fasilitas medis ini juga menampung 2.000 hingga 3.000 pengungsi, serta 700 petugas medis dan administrator.   "
      }
    },
    {
      "id": 9,
      "title": "Klasemen Liga Korea: Megawati dan Red Sparks Mulai Tertinggal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115100123-178-1024419/klasemen-liga-korea-megawati-dan-red-sparks-mulai-tertinggal",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-6_169.png?w=650&q=90",
        "tags": [
          "megawati megatron",
          "liga voli korea",
          "red sparks",
          "megawati hangestri pertiwi"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwi danRed Sparks menelan dua kekalahan beruntun. Hal itu berdampak pada posisi mereka di klasemen voli V-League Liga Korea Selatan. Red Sparks mengakhiri putaran pertama dengan duduk di posisi ketiga. Namun begitu putaran kedua dimulai, Red Sparks dihajar oleh dua kekalahan beruntun. Setelah kalah 1-3 dari E&C Hillstate, Red Sparks tumbang dengan skor 0-3 di hadapan GS Caltex. Hal tersebut membuat posisi Red Sparks saat ini mulai tertinggal dalam perburuan poin di klasemen.   Red Sparks kini masih mengantongi 11 poin dan duduk di posisi keempat klasemen Liga Voli Korea. Red Sparks sudah tertinggal sembilan angka dari Pink Spiders yang menempati posisi pertama. Posisi kedua diduduki oleh GS Caltex dengan koleksi 17 poin. Sedangkan E&C Hillstate ada di posisi ketiga dengan catatan 14 angka. Di Liga Voli Korea, kemenangan 3-0 dan 3-1 berbuah tiga poin sedangkan kemenangan 3-2 berujung dua angka. Kekalahan 2-3 juga mendapat nilai satu poin. Persaingan Liga Voli Korea terbilang ketat. Dalam musim reguler berlangsung selama enam putaran yang berarti tiap tim akan menjalani total 36 pertandingan. Tim peringkat pertama di musim reguler langsung lolos ke babak final. Sedangkan tim peringkat dua dan tiga bakal bertarung untuk memperebutkan satu tiket ke babak final. 1. Pink Spiders 20 poin2. GS Caltex 17 poin3. E&C Hillstate 14 poin4. Red Sparks 11 poin5. IBK Altos 8 poin6. Expressway Hi Pass 6 poin7. AI Peppers 5 poin "
      }
    },
    {
      "id": 10,
      "title": "PDIP Ajak Junjung Demokrasi yang Jujur dan Adil di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115100313-633-1024422/pdip-ajak-junjung-demokrasi-yang-jujur-dan-adil-di-pemilu-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/29/ketua-dpp-pdip-said-abdullah-di-kompleks-parlemen-senayan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "said abdullah",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) telah menuntaskan pengundian nomor urut bagi tiga kandidat calon presiden (capres) dan calon wakil presiden (cawapres) jelang pemilihan presiden (pilpres) 2024 pada Selasa (14 11). Ketua DPP PDI Perjuangan (PDIP) Said Abdullah menyampaikan apresiasi atas kinerja KPU yang dinilai berhasil menggelar kegiatan pengundian dengan apik dan rapi. Said berharap, KPU tetap bisa bekerja secara profesional dan imparsial di tengah situasi politik Indonesia saat ini. 'Dalam situasi tarik menarik kepentingan terhadap para penyelenggara pemilu seperti KPU, Bawaslu, dan DKPP menjelang pemilu, KPU membutuhkan nyali yang besar untuk tetap di tengah, tetap berdiri netral,' kata Said.   Menurut Said, keyakinan serupa turut diusung oleh pasangan Ganjar Pranowo dan Mahfud MD yang menginginkan pemilihan umum (pemilu) 2024 akan berjalan dengan mengutamakan demokrasi, jujur dan adil, serta tanpa tekanan. Dirinya mengingatkan, momen demokrasi seperti sekarang didapat Indonesia dengan harga mahal. Karena itu, Said mendorong peningkatan kualitas pelaksanaan pemilu. Terlebih, lanjut Said, mata dunia internasional pun tertuju pada Indonesia, di mana tak sedikit media luar negeri menyebut demokrasi di dalam negeri menurun. 'Padahal selama ini kita sudah dianggap sebagai salah satu role model negara demokratis dari berpenduduk muslin terbesar di dunia. Semoga kemunduran demokrasi kita tidak berlanjut,' katanya. Menyambut penetapan Ganjar-Mahfud sebagai peserta pilpres nomor urut 3, Said mengatakan nomor itu sesuai dengan nomor PDIP sebagai peserta pemilu legislatif. Said mengakui, hal itu akan memudahkan PDIP untuk berkampanye secara paralel. Namun, dirinya mengingatkan berbagai pihak yang terlibat untuk menjaga peran masing-masing. 'Dengan kesungguhan hati, dan ketulusan, saya mengajak kita semua untuk berdiri pada tempatnya masing masing. Kita berperan pada arena pemilu 2024 sesuai aturan dan adanya wasit yang non partisan. Dunia internasional mengawasi pemilu kita,' ujar Said."
      }
    }
  ]
}