{
  "page": 344,
  "main_url": "https://www.cnnindonesia.com/indeks/2/344",
  "time": "2023-12-08 05:53:50.169747",
  "datas": [
    {
      "id": 1,
      "title": "Alami Erupsi, 'Komet Setan' Kehilangan Tanduk dan Jadi Hijau",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126070911-199-1029095/alami-erupsi-komet-setan-kehilangan-tanduk-dan-jadi-hijau",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/momen-komet-hijau-mendekati-bumi-1_169.jpeg?w=650&q=90",
        "tags": [
          "komet",
          "komet setan",
          "astronomi",
          "fenomena langit",
          "komet hijau"
        ],
        "article": "Letusan terdahsyat dari omet riovolkanik 12P Pons-Brooks menunjukkan objek es tersebut kemungkinan kehilangantandukikoniknya, yang membuatnya dijuluki 'komet setan', untuk selamanya. Letusan di komet vulkanik raksasa yang melaju menuju Matahari itu terjadi pada pekan lalu. Selain membuat kehilangan tanduknya, letusan itu terlacak memicu warna hijau langka dan 'bayangan' misterius. Komet 12P Pons-Brooks (12P), dikutip dari LiveScience, adalah komet raksasa selebar 10,5 mil (17 kilometer) yang akan melakukan pendekatan terdekat ke Bumi selama lebih dari 70 tahun tahun depan.    Kometini adalah komet kriovolkanik, atau gunung berapi dingin, yang terdiri dari cangkang es, atau inti, berisi es dan gas. Ketika komet menyerap cukup banyak radiasi Matahari, bagian dalam komet yang membeku, atau cryomagma, menjadi sangat panas. Tekanan meningkat di dalam inti hingga cangkangnya retak dan isi komet yang sedingin es menyembur ke luar angkasa. Setelah letusan, koma komet (awan kriomagma dan debu yang tidak jelas dan memantulkan cahaya) mengembang dan membuat komet tampak lebih terang bagi para astronom karena memantulkan sinar matahari. Sebelumini, 12P mengalami tiga letusan besar: pada 20 Juli, ketika terlihat meledak untuk pertama kalinya dalam 69 tahun; pada 5 Oktober, ketika letusannya bahkan lebih dahsyat;dan pada Halloween (31 Oktober), yang ledakannya tidak terlalu intens.  Setiap kali komet meledakkan bagian atasnya, komanya meluas menjadi bentuk tidak beraturan dengan 'jalur gelap' yang membuatnya tampak seperti tumbuh sepasang tanduk. Pada 14 November, 12P kembali mengalami letusan besar, letusan paling ekstrem sejauh ini. Para astronom menyaksikan komet tersebut untuk sementara menjadi 100 kali lebih terang dari biasanya pada hari-hari berikutnya seiring dengan meluasnya komanya, dikutip dariSpaceweather.com. Namun kali ini, tanduk khasnya tidak terlihat lagi. 'Koma kali ini tampak melingkar sempurna,' kata Nick James, direktur bagian komet Asosiasi Astronomi Inggris (BAA).   Tanduk komet adalah hasil dari ketidakteraturan bentuk inti 12P, kata astronom BAA Richard Miles. Menurut dia, gas yang keluar kemungkinan sebagian terhalang oleh lekukan yang menonjol pada inti. Saat ini tidak jelas mengapa cula tersebut menghilang. Namun, letusan yang sering terjadi mungkin telah menghancurkan takik yang menghalangi aliran keluar cryomagma. Selama letusan ketiga pada Halloween, tanduknya tidak begitu jelas dibandingkan dua letusan pertama, yang menunjukkan bahwa takik mungkin telah rusak setelah dua ledakan pertama komet tersebut. Astronom amatir dan fotografer Eliot Herman, yang telah mengambil foto komet tersebut setiap hari sejak letusan pertamanya,mengakuterkejut ketika koma tersebut meluas tanpa menumbuhkan tanduknya.  'Sang iblis mungkin akan pergi [untuk selamanya],' kata dia. Gambar yang diambil Herman juga mengungkap kejutan lain, yaitu warna hijau pada komet koma. Pewarnaan langka ini dihasilkan oleh komet yang mengandung dikarbon tingkat tinggi, bahan kimia yang memancarkan cahaya hijau ketika diurai oleh sinar matahari, menurut majalah Science. Beberapa komet hijau telah terbang melintasi Bumi tahun ini, termasuk 'komet hijau' C 2022 E3 (ZTF), yangmencapai jarak terdekat ke Bumi selama 50ribu tahun pada Februari; dan Komet Nishimura, yang terbang melintasi planet kita untuk pertama kalinya dalam 430 tahun pada September.  Dalam gambar lanjutan dari komet tersebut, Herman juga melihat bercak gelap aneh lainnya dalam koma warna-warni komet tersebut, yang tampak seperti celah melengkung. Namun, tidak seperti jalur gelap yang salah bentuk yang sebelumnya menjadi ciri koma, para ahli percaya bahwa bentuk yang tidak biasa ini adalah bayangan yang dihasilkan oleh cryomagma yang keluar, menurut Spaceweather.com. 12P saat ini melaju menuju matahari dengan kecepatan sekitar 40.000mil per jam (64.300 kmper jam) saat mendekati akhir 71 tahun orbitnya mengelilingi matahari. Pada 24 April 2024, komet tersebut akan mencapai titik terdekatnya dengan Matahari, atau perihelion, sebelum terlempar mengelilingi bintang asal kita dan masuk ke tata surya bagian luar di mana ia menghabiskan sebagian besar orbitnya. Kemungkinan besar, ia tidak akan kembali ke tata surya bagian dalam hingga 2094. 12P akan mencapai titik terdekatnya dengan Bumi pada 2 Juni tahun depan dan diharapkan dapat terlihat dengan mata telanjang.   "
      }
    },
    {
      "id": 2,
      "title": "Respons Bos Ducati Soal Team Order demi Bagnaia Juara MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126170325-156-1029227/respons-bos-ducati-soal-team-order-demi-bagnaia-juara-motogp",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "bos ducati",
          "ducati",
          "davide tardozzi",
          "motogp",
          "motogp valencia",
          "motogp 2023",
          "motogp valencia 2023",
          "francesco bagnaia",
          "bagnaia",
          "bagnaia vs martin",
          "francesco bagnaia vs jorge martin"
        ],
        "article": "Bos Ducati Davide Tardozzi menegaskan kembali timnya tidak akan menerapkan strategi team order pada MotoGP Valencia2023 demi membantu Francesco Bagnaiajuara. 'Tidak. Tidak pernah ada team order tahun lalu atau tahun ini,' ucap Tardozzi dikutip dari Crash. Pada Minggu (26 11),Bagnaia akan menjalani balapan yang menentukan gelar juara dunia di MotoGP Valencia 2023.   Kini Pecco Bagnaia hanya unggul 14 poin dari rivalnya Jorge Martin. Pada balapan MotoGP Valencia Bagnaia akan start dari posisi kedua, sedangkan Martin akan memulai balapan dari grid keenam. Sementara peran dari enam pembalap Ducati lainnya yaitu Johann Zarco, Marco Bezzecchi, Alex Marquez, Fabio Di Giannantonio, Enea Bastianini, dan Luca Marini juga bisa menentukan hasil akhir di MotoGP Valencia. Namun, Tardozzi mengatakan tidak ada rencana team order di Ducatipada MotoGPValencia demi bantuBagnaiajuara. 'Apapun yang dilakukan para pembalap, seperti Alex Marquez atau Zarco di Qatar, yang mengatakan mereka memilih untuk tidak bertarung dengan Martin, mungkin hari ini seseorang akan memutuskan untuk tidak bertarung dengan Pecco,' ucap Tardozzi. 'Tidak ada team order di Ducati. Pengendara dapat memutuskan apa pun yang mereka inginkan,' kata Tardozzi menambahkan. Balapan MotoGP Valencia 2023 di Sirkuit Ricardo Tomo pada Minggu (26 11) pukul 21.00 WIB. Siaran langsung MotoGP Valencia bisa ditonton di Trans7.   "
      }
    },
    {
      "id": 3,
      "title": "Budi Arie Minta Warga Setop Sebar Hoaks soal Kejadian di Bitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126153609-20-1029214/budi-arie-minta-warga-setop-sebar-hoaks-soal-kejadian-di-bitung",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/menkominfo-budi-arie-setiadi_169.jpeg?w=650&q=90",
        "tags": [
          "bitung",
          "hoaks",
          "menkominfo",
          "bentrok",
          "aksi bela palestina"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadimeminta kepada semua pihak agar tidak menyebarkan dan percaya pada berita burung alias hoaksterkait kejadian bentrok di Kota Bitung, Sulawesi Utara, Sabtu (25 11) malam kemarin. 'Jangan menyebarkan berita hoaks soal kejadian di Bitung. Jika ingin mendapat informasi yang tepat hubungi otoritas pemerintahan daerah di sana? serta seluruh Muspida,' kata Budi dalam keterangan tertulis, Minggu (26 11). Budi pun meminta seluruh masyarakat menggunakan platform media sosial dengan benar dan bijak. Ia menginginkan agar Indonesia selalu damai. Budi juga menyinggung kejadian seperti di Bitung dapat disusupi beberapa oknum untuk keuntungan masing-masing.   'Seluruh pihak di sana sudah sadar bahwa kejadian itu bisa disusupi oleh pihak-pihak yang tidak bertanggung jawab,' kata Budi. 'Bersama mari kita wujudkan Indonesia yang damai dan bermartabat,' imbuhnya.  Sebelumnya, sebuah video viral di media sosial menunjukkan kelompok massa yang berlarian dan bentrok sambil berteriak di jalan. Bentrokan tersebut berawal saat salah satu ormas merayakan HUT ke-12 di wilayah GOR Dua Saudara, Bitung, Sabtu sore. Acara HUT disebut telah memperoleh izin. Dalam waktu bersamaan, massa aksi bela Palestina melintas di lokasi. Polisi menduga ada kesalahpahaman yang berujung bentrokan. Aparat TNI-Polri telah menggelar patroli gabungan usai peristiwa bentrok antara massa aksi bela Palestina dengan salah satu organisasi kemasyarakatan di Bitung.  Kapolres Bitung AKBP Tommy Bambang Souissa mengatakan aparat keamanan juga disiagakan di pusat Kota Bitung. Langkah itu diambil untuk mengantisipasi adanya peristiwa lanjutan. Di sisi lain, Tommy memastikan hingga siang ini, kondisi di Bitung sudah aman. Ia mengatakan masyarakat juga beraktivitas seperti biasa."
      }
    },
    {
      "id": 4,
      "title": "Doakan Palestina, Besok Zulhas-Habib Syech Gelar 'Jakarta Bersholawat'",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126171050-633-1029229/doakan-palestina-besok-zulhas-habib-syech-gelar-jakarta-bersholawat",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan dan Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan mengajak masyarakat untuk bersama mendoakan Palestina yang sedang berkonflik dengan Israel dalam kegiatan Jakarta Bersholawat di Bumi Perkemahan Wiladatika Cibubur pada Senin (27 11). Zulhas, panggilan ZulkifliHasan mengatakan, kegiatan yang akan dihadiri Habib Syech bin Abdul Qodir Assegaf itu bakal diikuti oleh ribuan jemaah. Atas alasan tersebut, pihaknya pun memilih Cibubur sebagai lokasi Jakarta Bersholawat. 'Kalau ada waktu luang, besok malam saya buat selawatan doa untuk Palestina bersama Habib Syech,' kata Zulhaspada Minggu (26 11).    Menurut Zulhas, pemilihan lokasi tersebut dilakukan berdasarkan pengalaman sebelumnya, di mana sekitar 50 ribu orang memenuhi lokasi acara selawat massal di Semarang, Jawa Tengah, yang juga dihadiri oleh Habib Syech bin Abdul Qodir Assegaf. 'Maka perlu tempat yang besar, saya bikin (Jakarta Bersholawat) di Cibubur,' lanjutnya. Tak hanya berdoa terkait pertikaian Israel dan Palestina, acara Jakarta Bersholawat juga mengingatkan masyarakat Indonesia untuk menjaga perdamaian jelang masa pemilihan umum (pemilu) 2024 mendatang. Bertepatan dengan momen politik itu, Jakarta Bersholawat pun mengusung tema 'Pemilu Damai'.Zulhas mengibaratkan, kompetisi antar para calon presiden dan calon wakil presiden pada pemilu 2024 seperti dalam lingkup keluarga. 'Ini kompetisi antar keluarga, ya. Semua kader-kader terbaik di Indonesia. Oleh karena itu kita berharap agar pemilu damai,' kata Zulhas."
      }
    },
    {
      "id": 5,
      "title": "Hari Ini Aja Bun, Cooking Set Diskon di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124180207-97-1028660/hari-ini-aja-bun-cooking-set-diskon-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/pengunjung-ramai-serbu-transmart-full-day-sale-di-transmart-cilandak-3_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "cooking set",
          "allo bank",
          "bank mega"
        ],
        "article": "Buat bunda yang sedang mencari peralatan masak baru, cus ke Transmarthari ini ya, Minggu (26 11). Soalnya Transmart Full Day Sale balik lagi nih kasih diskon gede-gedean! Ada diskon gede-gedean 50 persen dan ekstra diskon 20 persen untuk sejumlah produk terpilih. Salah satunya cooking set yang diskon gede-gedean.    Ada cooking fair harga diskon mulai Rp119.200 dari harga normal mulai Rp299.000 per set. Selain itu, cooking fair ada juga baking dish harga mulai Rp47.920 dari harga normal mulai Rp99.00 per unit. Ada juga Bowl 4.5' Rice Plate 5.5' harga diskon Rp31.920 dari harga normal Rp49.900 per unit. Semua diskon tersebut bisa Bunda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, segera serbu diskonnya sekarang juga!"
      }
    },
    {
      "id": 6,
      "title": "FOTO: Pacuan Kuda di Sawah Berlumpur Dompu NTB",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123140735-272-1028032/foto-pacuan-kuda-di-sawah-berlumpur-dompu-ntb",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "nusa tenggara barat",
          "dompu",
          "pacuan kuda lumpur dompu",
          "pacuan kuda dompu",
          "wisata di ntb",
          "wisata ntb"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Apel Hijau Bisa Jadi Masalah buat Asam Lambung, Benarkah?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124161407-262-1028587/apel-hijau-bisa-jadi-masalah-buat-asam-lambung-benarkah",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/28/e0ebf9c0-5cd5-443c-b8f1-dd015f853c45_169.jpg?w=650&q=90",
        "tags": [
          "kesehatan",
          "apel",
          "asam lambung",
          "apel hijau",
          "apel untuk asam lambung",
          "apel hijau asam lambung",
          "bahaya apel hijau untuk asam lambung"
        ],
        "article": "Asupan apel dipercaya dapat meredakan gejala asam lambung. Namun, tampaknya hal tersebut hanya berlaku pada apel merah. Lantas, bagaimana dengan apel hijau? Apakah apel hijau bisa memperparah gejala asam lambung? Konon, satu buah apel sehari bisa menjauhkan tubuh dari penyakit. Salah satu yang banyak dipercaya adalah menjauhkan tubuh dari penyakit asam lambung.   Apel sendiri merupakan sumber kalsium, magnesium, dan potasium yang baik. Mengutip Healthline, kandungan mineral alkali di dalamnya dipercaya dapat membantu meringankan gejala refluks asam lambung.  Refluks asam lambung sendiri terjadi ketika cairan dari lambung naik ke kerongkongan. Kondisi ini umumnya terjadi karena katup esofagus yang lemah. Katup ini menghubungkan lambung dan kerongkongan. Ada yang mengatakan bahwa makan apel setelah makan atau sebelum tidur dapat membantu menetralkan asam tersebut. Caranya, dengan menciptakan lingkungan basa di lambung. Secara umum, apel mungkin aman dikonsumsi. Namun, orang dengan masalah asam lambung perlu berhati-hati dengan asupan varian apel hijau. Apel merah umumnya tidak menimbulkan peningkatan gejala refluks asam. Namun, hal yang perlu diketahui adalah apel hijau lebih asam. Jika dikonsumsi, apel hijau bisa memperparah gejala refluks asam. Selain memicu asam lambung, mengutip berbagai sumber, kandungan asam pada apel hijau juga dapat memicu masalah pada enamel gigi. Umumnya, Anda disarankan untuk berkumur setelah makan apel hijau untuk meminimalisasi potensi dampaknya terhadap kesehatan gizi. Apel hijau sendiri memiliki pH atau tingkat keasaman sekitar 3.1. Hal ini disebabkan oleh tingginya kadar asam malat pada buah tersebut. Apel hijau umumnya memang diketahui memiliki tingkat keasaman yang lebih tinggi jika dibandingkan buah apel lainnya. Selain apel hijau, ada juga beberapa buah lain yang perlu dihindari oleh penderita asam lambung. Misalnya saja buah sitrus, tomat, dan nanas. Namun perlu diingat, tingkat toleransi asam lambung terhadap makanan tertentu akan saling berbeda pada masing-masing individu. Untuk mengetahuinya, Anda boleh mencobanya terlebih dahulu. Jika setelah dimakan asam lambung langsung bergejolak, maka berarti Anda sensitif terhadap makanan yang dikonsumsi sebelumnya.   "
      }
    },
    {
      "id": 8,
      "title": "Hasil Liga 1: Diwarnai Kartu Merah Usai Laga, PSS Sikat Barito",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126165005-142-1029224/hasil-liga-1-diwarnai-kartu-merah-usai-laga-pss-sikat-barito",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/barito-putera-dikalahkan-pss-sleman_169.jpeg?w=650&q=90",
        "tags": [
          "pss vs barito putera",
          "hasil pss vs barito",
          "hasil liga 1",
          "rizky pora",
          "liga 1",
          "pss",
          "barito putera"
        ],
        "article": "PSS Slemansukses mengalahkan Barito Puteradengan skor 2-1 pada pertandingan lanjutanLiga 1 2023 2024 di Stadion Maguwoharjo, Sleman, pada Minggu (26 11). Pertandingan PSS vs Barito berlangsung seru dengan kedua tim saling berbalas serangan dan memiliki sejumlah peluang bagus. PSS mampu unggul pada menit ke-33 lewat gol Jihad Ayoub. Hingga babak pertama berakhir tak ada gol tambahan yang tercipta. PSS unggul 1-0 atas Barito di babak pertama.    Pada babak kedua, PSS mencoba meningkatkan intensitas serangan. Pada menit ke-70, PSS berhasil menambah keunggulan menjadi 2-0n lewat gol Hokky Caraka. Hokky mencetak gol lewat tendangan keras menggunakan kaki kiri dari dalam kotak penalti Barito. Usai tertinggal dua gol, Barito mencoba melakukan perubahan sejumlah pemain. Hasilnya pada menit ke-84 Barito mampu memperkecil ketertinggalan menjadi 1-2 lewat gol Eksel Runtukahu usai memanfaatkan bola rebound hasil blok penjaga gawang PSS. Hingga pertandingan berakhir tak ada gol tambahan yang tercipta. PSS menang 2-1 atas Barito. Ketika wasit meniup peluit akhir, sempat terjadi protes yang dilancarkan kapten BaritoRizkyPora yang berujung kartu merah. Kartu merah tersebut memicu protes keras dari ofisial Baritoyang terus mengepung wasit. Kemenangan ini membuat PSS menjauhi zona degradasi. PSS sukses naik dari posisi ke-15 ke peringkat ke-13 dengan mengemas 23 poin dari 20 pertandingan yang dijalani. Sedangkan kekalahan ini membuat Barito tetap berada di peringkat ketujuh klasemen Liga 1 dengan mengemas 28 poin dari 20 pertandingan yang dijalani.  "
      }
    },
    {
      "id": 9,
      "title": "Massa Kembali Kepung Rumah Netanyahu: Dia Bencana bagi Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126153119-120-1029213/massa-kembali-kepung-rumah-netanyahu-dia-bencana-bagi-israel",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/ratusan-warga-israel-kepung-rumah-netanyahu-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "benjamin netanyahu"
        ],
        "article": "Sejumlah wargaIsrael kembali melakukan aksi demonstrasi di depan kediaman Perdana Menteri Israel Benjamin Netanyahu di Yerusalem Barat. Melansir Al Jazeera, para warga menyerukan bahwa Netanyahu merupakan bencana bagi Israel. Mereka juga membawa sejumlah poster protes dengan tulisan bervariatif.    Di antaranya, 'Bibi berbahaya, mundur lah sekarang,' Bibi mengacu pada julukan perdana menteri. Ada juga poster bertuliskan 'Netanyahu adalah bencana terbesar bagi Israel'. Terlihat pula para demonstran juga membawa bendera Israel dihalau mendekati kediaman tersebut oleh pasukan polisi Israel. Aksi demonstrasi serupa tak hanya terjadi di Israel. Beberapa negara lain termasuk Indonesia melakukan aksi bela Palestina dan mengutuk apa yang dilakukan Israel itu.  Ratusan ribu warga di London turun ke jalan untuk menuntut gencatan senjata permanen antara Israel dan milisi di Palestina, Hamas, Sabtu (25 11). Lembaga non pemerintah yang menginisiasi aksi ini, Palestine Solidarity Campaign,, menyatakan sekitar 300 ribu orang hadir di demo tersebut.  Pihak berwenang Inggris juga menyatakan mereka mengerahkan 1.500 petugas polisi untuk menangani aksi itu. Berdasarkan laporan Al Jazeera melalui tayangan video, para pendemo banyak yang membawa bendera Palestina. Mereka juga membentangkan spanduk bertuliskan 'Pawai Nasional untuk Palestina, gencatan senjata permanen sekarang! Setop perang di Gaza.'  Adapun Israel melancarkan serangan udara dan darat tanpa henti di Jalur Gaza menyusul serangan Hamas pada 7 Oktober lalu. Menurut otoritas kesehatan Gaza, Israel telah membunuh lebih dari 14.854 warga Palestina, termasuk 6.150 anak-anak dan lebih dari 4.000 wanita."
      }
    },
    {
      "id": 10,
      "title": "FIFA Unggah Momen Anak-anak Indonesia Main Bola Plastik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126153051-142-1029212/fifa-unggah-momen-anak-anak-indonesia-main-bola-plastik",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/1c05f4d4-7ca1-4750-9812-2696ce4bba60_169.jpg?w=650&q=90",
        "tags": [
          "fifa",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "main bola plastik",
          "akun fifa"
        ],
        "article": "Di tengah berlangsungnyaPiala Dunia U-17 2023 di Indonesia, akun Instagram FIFAmengunggah momen keceriaan dan keseruan anak-anak Indonesia main bola plastik di Jakarta. Dalam unggahannya tersebut FIFA menampilkan sejumlah momen saat anak-anak Indonesia bermain bola plastik di sebuah lapangan futsal outdoor yang berada di tengah-tengah pemukiman. Dalam keterangan unggahantersebut, FIFA mengatakan Indonesia adalah bangsa yang dipersatukan oleh sepak bola.   'Indonesia [adalah] bangsa yang dipersatukan oleh sepak bola,' tulis FIFA. 'Piala Dunia U-17 di Indonesia jadi turnamen FIFA pertama yang diadakan di negara ini yang akan terus menginspirasi generasi pencinta sepak bola untuk bersatu dalam permainan indah ini,' tulis FIFA menambahkan. Beragam komentar pun bermunculan mengomentari unggahan FIFA tersebut. Seorang netizen mengenang kebiasaan bermain bola plastik yang baru akan berakhir saat kumandang azan Maghrib. 'Full time-nya azan Maghrib,' ucap seorang netizen. 'Laga yang harus dihentikan kalau yang punya bola dijemput oleh mamahnya,' ujar netizen lainnya. 'Yang pernah keserok jempolnya,' kata netizen lainnya. [Gambas:Instagram] Sementara itu Piala Dunia U-17 2023 sendiri sudah memasuki fase semifinal. Babak semifinal Piala Dunia U-17 2023 akan digelar pada Selasa (28 11) mendatang di Stadion Manahan, Solo. Pada laga semifinal tersebut Argentina akan menghadapi Jerman dan Prancis akan bertemu Mali.   "
      }
    }
  ]
}