{
  "page": 15,
  "main_url": "https://www.cnnindonesia.com/indeks/2/15",
  "time": "2023-12-08 05:12:58.619630",
  "datas": [
    {
      "id": 1,
      "title": "Hairstylist Ungkap Nama Model Rambut Anyar V BTS Jelang Wamil",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207151107-277-1034197/hairstylist-ungkap-nama-model-rambut-anyar-v-bts-jelang-wamil",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/v-bts_169.jpeg?w=650&q=90",
        "tags": [
          "bts",
          "v bts",
          "v bts wamil",
          "model rambut pria",
          "model rambut v bts"
        ],
        "article": "V BTS tampil dengan potongan rambut anyar jelang menjalankan wajib militernya. Ia tampil dengan potongan rambut pendek yang tampak acak-acakan. Penampilan anyar itu diperlihatkan saat V berpamitan dengan ARMY sebelum pergi wajib militer pada Selasa (5 12) lalu. Ia tampil bersama dengan RM, Jimin, dan Jungkook. Selama siaran itu pula, potongan rambut V menarik perhatian banyak penggemar di seluruh penjuru dunia.   V tampil dengan potongan rambut pendek dan berponi. Lucunya, potongan poni tersebut tampak tidak rata dan acak-acakan.  Melansir Korea Boo, beberapa penggemar tampak tak terkejut. Pasalnya, mereka tahu bahwa V akan tetap terlihat menarik dengan gaya apa pun. Tapi, ada juga penggemar yang menyangka V mencukur rambutnya sendiri karena potongannya yang tampak tidak rata dan acak-acakan. Gaya rambut yang unik itu pun mencuri perhatian dunia. Banyak orang yang mempertanyakan nama dari gaya rambut tersebut. Hairstylist asal Korea Selatan yang juga menata rambut V Mujin Choi pun angkat bicara di tengah keramaian tersebut. Dalam sebuah unggahan Story di akun Instagram-nya @hairbymujin, ia menyebutkan nama potongan rambut tersebut. 'New haircut! Pixie cut with asymmetric bangs,' tulis Mujin Choi.  [Gambas:Twitter]  Setelah pengumuman itu, penggemar pun sepakat bahwa potongan rambut tersebut terlihat bagus karena dipadankan dengan seorang V. 'Tampilan ini hanya berhasil karena V,' tulis salah seorang penggemar. 'Saya khawatir orang-orang akan meniru gaya rambut ini. Padahal, gaya ini hanya berhasil jika kamu memiliki wajah sepertinya [V BTS],' ujar warganet yang lain. Tak cuma itu, ada juga warganet yang menganggap V terlihat lebih muda dengan potongan rambut ini. 'Potongan ini membuatnya terlihat jauh lebih muda,' tulis seorang penggemar lainnya."
      }
    },
    {
      "id": 2,
      "title": "Rupiah Terpuruk ke Rp15.515 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207153800-78-1034219/rupiah-terpuruk-ke-rp15515-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/9de67cc3-e561-4412-8304-ba0869a987f1_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "nilai tukar",
          "kurs",
          "dolar as"
        ],
        "article": "Nilai tukarrupiah ditutup di Rp15.515 per dolar AS pada Kamis (7 12). Mata uang Garuda turun 21 poin atau plus 0,14 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.536 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia dominan ditutup di zona merah. Dolar Hong Kong turun 0,01 persen, baht Thailand melemah 0,19 persen, won Korea Selatan turun 0,94 persen, dan ringgit Malaysia ambruk 0,12 persen.   Sedangkan dolar Singapura tumbuh 0,09 persen dan peso Filipina plus 0,04 persen.  Sebaliknya, mata uang negara maju kompak perkasa. Poundsterling Inggris plus 0,18 persen, franc Swiss naik 0,10 persen, dolar Kanada naik 0,04 persen, dan dolar Australia naik 0,18 persen. Analis Pasar Lukman Leong mengatakan meski melemah terhadap dolar AS, rupiah berpotensi menguat setelah data cadangan devisa meningkat. 'Data perdagangan China yang memberikan gambaran agak mix namun secara keseluruhan lebih baik dan turut memberikan dukungan pada rupiah,' katanya kepada CNNIndonesia.com.  "
      }
    },
    {
      "id": 3,
      "title": "Tempat Penampungan Rohingya di Aceh Sudah Overkapasitas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207151032-20-1034196/tempat-penampungan-rohingya-di-aceh-sudah-overkapasitas",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-5_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "imigran rohingya",
          "aceh",
          "rohingya"
        ],
        "article": "Lokasi penampungan imigranRohingyadiAceh yakni di Gedung Bekas Kantor Imigrasi Lhokseumawe dan kamp Yayasan Mina Raya Kabupaten Pidiediiaporkan sudah overkapasitas. Selain itu masih ada lebih dari seratus imigran Rohingyayang ada di Sabang. Diketahui sebulanterakhir sejumlah pesisir di Aceh didatangi imigran Rohingyasecara bergelombang menggunakan kapal kayu diduga dari Bangladesh.    Di Lhokseumawe, sudah ada 492 pengungsi yang tinggal. Sementara kapasitas ideal di tempat itu hanya 220 orang. 'Untuk kondisi saat ini di kantor eks imigrasi tempat penampungan sekarang sudah overload,' kata Kapolres Lhokseumawe, AKBP Henki Ismanto kepada wartawan, Kamis (7 12). Gedung itu kata dia sudah kelebihan hingga 272 orang pengungsi Rohingya, sehingga mereka berdesak-desakan untuk tinggal di sana. 'Idealnya 220 orang. Saat ini terisi 492 jadi over 272 orang,'ujar Henki. Begitupun di tempat penampungan Rohingya di kamp Yayasan Mina Raya, Kabupaten Pidie,juga dilaporkan sudah over kapasitas.   Khusus di Lhokseumawe, ada 23 pengungsi Rohingya yang sudah kabur dari tempat penampungan. Gelombang pertama yang kabur 7 orang dan gelombang kedua 16 orang. Mereka kabur dengan cara merusak dinding kamar dan tembus ke kamar mandi wanita, kemudian melompat dari pagar pembatas. Henki menyebutkan, saat ini pihaknya masih melakukan penyelidikan terkait potensi adanya perdagangan manusia dalam kasus kaburnya pengungsi Rohingya tersebut. 'Kemungkinannya ada hubungan dengan people smuggling,' ujarnya. "
      }
    },
    {
      "id": 4,
      "title": "China Kirim Jet Tempur, Gertak Pesawat AS di Selat Taiwan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207122457-120-1034085/china-kirim-jet-tempur-gertak-pesawat-as-di-selat-taiwan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/06/jet-tempur-china-wara-wiri-di-selat-taiwan-3_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "taiwan",
          "china vs taiwan",
          "amerika serikat",
          "china kirim jet tempur ke taiwan"
        ],
        "article": "Chinamengerahkan jet tempur di SelatTaiwan untuk mengawasi pergerakan pesawat patroli Angkatan Laut Amerika Serikat (AS) yang melintas di kawasan itu. Militer China menyatakan pengiriman jet tempur di Selat Taiwan juga dilakukan untuk memperingatkan AS dan mempertahankan 'kedaulatan dan keamanan nasional' wilayah tersebut.    'Pasukan di teater selalu siaga tinggi dan akan dengan tegas mempertahankan kedaulatan dan keamanan nasional serta perdamaian dan stabilitas regional,' bunyi pernyataan Komando Militer Timur Tentara Pembebasan Rakyat, seperti dikutip Reuters, Rabu (6 12). Militer China pun menyebut telah menangani masalah itu sesuai dengan hukum dan peraturan yang berlaku. Menurut Armada ke-7 Angkatan Laut AS, pesawat patroli dan pengintai maritim, P-8A Poseidon, terbang di atas Selat Taiwan untuk 'menunjukkan komitmen AS terhadap kawasan Indo-Pasifik yang bebas dan terbuka.'  'Transit pesawat di Selat Taiwan menunjukkan komitmen Amerika Serikat terhadap Indo-Pasifik yang bebas dan terbuka. Militer Amerika Serikat terbang, berlayar, dan beroperasi di mana pun hukum internasional mengizinkan,' bunyi pernyataan Angkatan Laut AS. Kementerian Pertahanan Taiwan, sementara itu, menyatakan berdasarkan pantauan pasukannya di kawasan, pesawat AS yang melintas di Selat Taiwan terbang dengan 'normal'.  Kehadiran pesawat AS di area sensitif itu terjadi beberapa pekan sebelum Taiwan menggelar pemilihan umum. Pada 13 Januari mendatang, wilayah kepulauan ini akan mengadakan pemilihan presiden dan parlemen, yang oleh China dianggap sebagai pilihan antara perang dan perdamaian. China selama ini mengklaim kedaulatan atas Taiwan dan menyatakan punya yurisdiksi atas Selat Taiwan. Sementara itu, Taiwan dan AS menyebut selat tersebut adalah jalur laut internasional. Sebelum ini, Poseidon AS juga pernah terbang melintasi Selat Taiwan pada Oktober. China saat itu juga mengirim jet tempur untuk memantau dan memperingatkan pesawat AS.  Selama empat tahun terakhir, Negeri Tirai Bambu memang meningkatkan aktivitas militernya di sekitar Taiwan guna 'memperingatkan keras' wilayah tersebut. China salah satunya menggelar dua putaran latihan perang besar selama satu setengah tahun terakhir yang dikecam keras oleh Taiwan. Amerika Serikat juga berulang kali mendesak agar Tiongkok berhenti menekan Taiwan."
      }
    },
    {
      "id": 5,
      "title": "Hubner Calon Pemain Indonesia Pertama Debut di Premier League",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207143730-142-1034168/hubner-calon-pemain-indonesia-pertama-debut-di-premier-league",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-sumpah-wni_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "wolves",
          "wolverhampton",
          "liga inggris",
          "premier league",
          "hubner",
          "timnas",
          "timnas indonesia",
          "naturalisasi justin hubner"
        ],
        "article": "Pemain Wolverhampton Wanderers, Justin Hubnerresmi mendapat status WNI setelah menjalani sumpah di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Hubner pun bisa menjadi pemain Indonesia pertama yang debut di Premier League. Hubner yang jadi kapten Wolves U-21 dipanggil ke tim utama Wolves untuk pertama kalinya saat bertandang ke markas Arsenal di Emirates Stadium pada pekan ke-14 Premier League, Sabtu (2 12) lalu. Meski hanya berada di bangku cadangan dan tak bermain pada pertandingan itu, momen tersebut jadi hal bersejarah bagi Hubner pribadi. 'Ya, saya ada di bangku cadangan melawan Arsenal. Itu adalah pengalaman yang sangat baik karena rasanya seperti berada di level tertinggi dunia, Premier League,' kata Hubner di Jakarta, Rabu (6 12).   'Saya sangat bangga kepada diri sendiri karena saya bisa ada di bangku cadangan pada pertandingan itu,'ucapHubner menambahkan. Jika pada laga berikutnya Wolves memainkan Hubner, maka bek 20 tahun itu jadi pemain Indonesia pertama yang tampil di kasta tertinggi Liga Inggris. Selain Hubner, ada Elkan Baggott yang juga berkarier di Inggris. Baggott merumput bersama Ipswich Town di Championship atau divisi kedua Liga Inggris. Setelah dipanggil ke tim utama Wolves sehari berikutnya Hubner kembali memperkuat Wolves U-21 pada ajang Premier League 2 kontra Leicester City, Selasa (5 12) dini hari WIB. Hubner mencetak gol indah pada laga tersebut. 'Saya bertanding melawan Leicester kemarin dan mencetak gol di sana. Saya benar-benar sangat senang karena kami terus melaju,' ucap Hubner.  Di satu sisi, Hubner menyampaikan rasa bangganya setelah menyandang status WNI usai menjalani sumpah setia di Jakarta, Rabu (6 12). Peluang Hubner untuk bermain di Piala Asia 2023 pun semakin terbuka. 'Saya ingin segera membela Timnas Indonesia dan mendapatkan banyak hal bersama mereka,' ujar Hubner. 'Saya sudah tidak sabar untuk pergi ke Qatar dan menghadapi Jepang, Vietnam, dan negara lainnya. Semoga kami bisa meraih banyak hal dan saya akan melakukan segalanya untuk memenangkan pertandingan. Saya sangat gembira,' ucap Hubner menambahkan.  "
      }
    },
    {
      "id": 6,
      "title": "Deret Nasib Mobil Korban Banjir",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207114445-592-1034072/deret-nasib-mobil-korban-banjir",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/20/banjir-di-kemang-20-februari-2021-10_169.jpeg?w=650&q=90",
        "tags": [
          "mobil korban banjir",
          "harga mobil korban banjir",
          "edukasi dan fitur"
        ],
        "article": "Pemilikmobil korban banjir jangan berharap banyak bisa impas meski sudah diperbaiki. Pemilik harus siap-siap merugi usai merogoh kantong lebihdalam untuk biaya perbaikan. Berikut sederet nasib sial tentang mobil-mobil yang terkena banjir mengutip OtoSpector: Perbaikan mobil untuk menjadi baik kembali, tentu butuh waktu yang tidak sebentar. Selain pengerjaannya harus detail, antrean di bengkel juga pasti panjang, yakni sekitar 2-6 bulan. Pada saat seperti ini, pemilik harus bersabar dan memakai mobil cadangan. Atau pakai transportasi umum.    Setelah terkena musibah banjir, pada umumnya pemilik enggan menggunakan mobilnya kembali dan memilih untuk menjualnya. Fenomena ini terutama terjadi pada kalangan menengah ke atas yang memiliki mobil-mobil mewah. Bisa jadi alasannya lantaran mereka tidak mau mengalami masalah lagi dengan mobilnya. Mobil bekas banjir tentu akan mengalami depresiasi harga lebih besar dibanding mobil bekas biasa. Perkiraannya, untuk mobil Jepang sekitar 15-20 persen sedangkan mobil Eropa 30-50%. Depresiasi didorong kekhawatiran pembeli akan kondisi mobil dan potensi kerusakan di masa mendatang.  Dibanding mobil Jepang, perbaikan untuk mobil Eropa butuh upaya dan biaya tidak sedikit. Air akan merusak ECU, sistem kelistrikan, modul, sampai fitur-fitur. Karena itu wajar jika biayanya semakin membengkak. Biaya semakin besar jika ada komponen yang harusimpor. Mobil korban banjir yang sudah dirapikan akan masuk pasaran mobil bekas dalam jangka 3-6 bulan kemudian. Dari penampilan, mobil-mobil ini memang sudah terlihat baik. Namun harganya masih bisa ditekan lebih rendah lagi. Masuknya mobil-mobil yang pernah terkena banjir ke dalam pasaran mobil bekas bisa berarti dua hal. Pertama, mereka yang ingin membeli mobil dengan harga miring, inilah kesempatan baik. Bagi yang ingin mendapat mobil terbaik tanpa potensi masalah, mereka harus ekstra waspadabahkan hawatir untuk membelinya.  "
      }
    },
    {
      "id": 7,
      "title": "Kominfo Toleransi Deepfake untuk Konten Hiburan: Tidak Ada Niat Buruk",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231207131019-185-1034107/kominfo-toleransi-deepfake-untuk-konten-hiburan-tidak-ada-niat-buruk",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/29/dirjen-ikp-kominfo-usman-kansong_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "kecerdasan buatan",
          "ai",
          "deepfake",
          "presiden jokowi",
          "jokowi"
        ],
        "article": "Direktur Jenderal Informasi dan Komunikasi Publik Kementerian Komunikasi dan Informatika (Kominfo)Usman Kansong menyebut ada toleransi untuk konten hiburan hasil produksi teknologi kecerdasan buatan (AI) deepfake, asalkan konten tersebut tidak memiliki niat buruk. 'Jadi kalau soal [deepfake] hiburan, Pak Jokowi nyanyi seolah-seolah itu banyak sebetulnya. Lihat saja di YouTube, banyak. Tapi kan itu tidak ada motif menyerang, tidak ada motif menyudutkan. Jadi beda dengan kasus Pak Jokowi pidato dalam bahasa Mandarin,' ujar Usman kepada CNNIndonesia.com lewat sambungan telepon, Rabu (6 12).    'Jadi kalau yang nyanyi itu enggak masalah. Masih kita toleransi karena tidak ada niat buruk,' imbuhnya. Sebelumnya, beredar sebuah video yang menampilkan video Presiden Joko Widodo (Jokowi) tengah berjalan di tepi pantai dan menyanyikan lagu Yellow dari band asal Inggris, Coldplay. Namun, video yang diunggah akun Instagram @politiccringe.id tersebut merupakan hasil dari AI deepfake. Jokowimemang beberapa kali jadi 'korban' teknologi deepfake. Beberapa waktu sebelumnya, sempat beredar video Jokowiberpidato menggunakan bahasa Mandarin. Kominfosudah membantah keaslianvideo itu dan menyebut bahwa konten tersebut merupakan rekayasa teknologi deepfake. [Gambas:Instagram] Menurut Usman onten semacam ini dapat ditoleransi karena tidak memiliki niatan buruk. Meski demikian, konten tetap bisa diblokir jika ada permintaan dari yang bersangkutan. Usman menyebut penanganan konten deepfake perlu dilakukan dengan hati-hati dan teliti. 'Kita harus teliti kontennya itu seperti apa. Kira-kira ada niat-niat tertentu enggak, atau ada efek-efek yang tidak baik enggak,' katanya.  'Jadi untuk yang Instagram itu kita masih mentoleransi lah. Atau yang lain-lain yang serupa,' imbuhnya. Teknologi deepfake menggunakan AI untuk menghasilkan video atau audio yang benar-benar baru, dengan tujuan akhir untuk menggambarkan sesuatu yang sebenarnya tidak terjadi pada kenyataannya. Istilah 'deepfake' berasal dari teknologi yang mendasarinya - algoritma pembelajaran mendalam - yang belajar sendiri untuk memecahkan masalah dengan kumpulan data yang besar dan dapat digunakan untuk membuat konten palsu dari orang sungguhan.  'Deepfake adalah rekaman yang dihasilkan oleh komputer yang telah dilatih melalui gambar-gambar yang tak terhitung jumlahnya,' ujar Cristina López, seorang analis senior di Graphika, sebuah perusahaan yang meneliti aliran informasi di jaringan digital, mengutip Business Insider. Sementara itu, menurut Britannica, istilah deepfake menggabungkan kata deep, yang diambil dari teknologi deep-learning AI (jenis pembelajaran mesin yang melibatkan beberapa tingkat pemrosesan), dan fake, yang merujuk pada konten palsu."
      }
    },
    {
      "id": 8,
      "title": "Aniaya Junior hingga Tewas, 6 Anggota TNI di Ambarawa Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207151740-12-1034200/aniaya-junior-hingga-tewas-6-anggota-tni-di-ambarawa-jadi-tersangka",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "tni",
          "penganiayaan",
          "ambarawa",
          "tni ad"
        ],
        "article": "Sebanyak 6 prajuritTNI ditetapkan sebagai tersangka dalam kasus dugaanpenganiayaan terhadap seorang junior berinisial Prada MZR dari Batalyon Zeni Tempur 4 Tanpa Kawandya-Kodam IV Diponegoro. Kapendam IV Diponegoro, Kolonel Inf Richard Harison mengatakan keenam anggota itu juga telah ditahan. Dalam kasus ini, awalnya ada dua orang prajurit yang ditahan. Namun belakangan bertambah empat orang. 'Hasil pengembangan penyidik Pomdam IV Diponegoro, tersangka yang semula dua orang, saat ini bertambah menjadi empat orang masing-masing Pratu N, Pratu Y, Pratu M dan Pratu B yang semuanya telah diamankan di Pomdam guna kepentingan proses hukum,' kata Richard saat dihubungi CNNIndonesia.com, Kamis (7 12).    Enam orang senior itu berinisial Pratu D, Pratu W, Pratu N, Pratu Y, Pratu M, dan Pratu B. Richard menjelaskan peristiwa penganiayaan terjadi pada Kamis malam (30 11). Saat itu, setelah kegiatan apel malam, semua Tamtama Remaja masuk ke barak Kompi Markas. Lalu, karena sebelumnya ada teguran, mereka dikumpulkan oleh senior tamtama remaja untuk diberikan arahan dan tindakan disiplin. 'Pada saat para senior mengumpulkan juniornya tersebut terjadi tindakan kekerasan fisik terhadap para junior yang diduga dilakukan Pratu W dan Pratu D hingga mengakibatkan Prada MZR jatuh dan tidak sadarkan diri,' kata Richard. Ia mengatakan korban saat itu langsung dibawa ke Klinik Satuan. Namun karena kondisi kesehatan semakin menurun, korban dibawa ke RSUD Ambarawa. 'Namun nyawanya tidak tertolong dan dinyatakan korban meninggal saat dalam perjalanan ke rumah sakit pukul 21.30 WIB,' katanya.  Berdasarkan hasil olah TKP dan penyelidikan awal, ia mengatakan malam itu juga penyidik Pomdam IV Diponegoro menetapkan Pratu W dan Pratu D sebagai tersangka dan langsung diamankan di Pomdam IV Diponegoro. Ia mengatakan pihaknya bakal memproses kasus itu sesuai hukum dan perundang-undangan yang berlaku. 'Dalam penanganan perkara ini, Bapak Pangdam IV Diponegoro telah memberikan atensi khusus agar kepada para pelaku diberikan sanksi yang tegas,' kata Richard."
      }
    },
    {
      "id": 9,
      "title": "NasDem Cek Kebenaran Calegnya Somasi Tiktoker Videokan Cabut Stiker",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207150721-617-1034195/nasdem-cek-kebenaran-calegnya-somasi-tiktoker-videokan-cabut-stiker",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/16/rakernas-partai-nasdem-2022-16_169.jpeg?w=650&q=90",
        "tags": [
          "nasdem",
          "pemilu 2024",
          "pileg 2024",
          "viral"
        ],
        "article": "DPW Partai NasDemJawa Timur akan mencari tahu duduk persoalan Tiktoker Agus Gemoy yang diduga disomasi oleh timses caleg usai mengunggah video mencopot stiker di rumahnya. Wakil Ketua Bidang Media dan Komunikasi Publik DPW Partai NasDem Jatim Vinsensius Awey mengaku belum mengetahui persoalan tersebut. 'Akan kami mencari tahu terlebih dahulu duduk persoalan yang sebenarnya terjadi,' kata Vinsensius kepada CNNIndonesia.com, Kamis (7 12).    Sebelumnya viral di media sosial seseorang bernama Agus Gemoy mengunggah sebuah video melakukan protes kepada caleg yang menempel stiker di rumahnya tanpa izin. Dalam video pertamanya, Agus yang berasal dari Lumajang, Jawa Timur terlihat sedang membersihkan stiker caleg yang menempel di kaca rumahnya menggunakan sendok. Terlihat logo Partai NasDem di stiker yang menempel tersebut. 'Untuk para Timses caleg, Ijin dulu ya kalau mau nempel stiker di rumah orang,' tulis Agus dalam videonya. Akan tetapi Agus kembali mengunggah video lainnya sedang meminta maaf karena mendapatkan somasi lantaran video sedang membersihkan stiker tersebut viral. Ia mengatakan surat somasi yang dikirimkan memintanya melakukan klarifikasi terbuka dan meminta maaf. Agus pun menuruti permintaan dalam surat tersebut. 'Saya mendapatkan surat somasi karena viralnya penempelan stiker caleg tanpa izin oleh salah satu timses Caleg. Saya dianggap membuat narasi hoaks dan narasi yang menyudutkan pihak tersebut,' kata dia. "
      }
    },
    {
      "id": 10,
      "title": "Santos Degradasi untuk Pertama Kali Setelah 111 Tahun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207150132-142-1034189/santos-degradasi-untuk-pertama-kali-setelah-111-tahun",
      "konten": {
        "posted": "Kamis, 07 Des 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/06/ilustrasi-sepak-bola_169.jpeg?w=650&q=90",
        "tags": [
          "santos fc",
          "santos",
          "liga brasil",
          "santos degradasi"
        ],
        "article": "Untuk pertama kalinya dalam sejarah klub setelah berkiprah di kompetisi tertinggi Brasil selama 111 tahun,Santos FC terdegradasi ke kasta kedua. Kepastian degradasi itu didapat Santos usai kalah 1-2 dari Fortaleza pada Rabu (6 12) malam waktu Brasil atau Kamis (7 12) siang WIB. Kekalahan ini membuat Santos berada di papan bawah. Santos bertengger di peringkat ke-17 atau batas akhir zona degradasi. Dari 38 pertandingan musim ini, mantan klub legenda Brasil, Pele ini mengoleksi 43 poin.   Tepat di atas Santos ada Bahia. Klub ini meraih 44 poin setelah menang 4-1 atas Atletico Mineiro. Sebelum laga ini Santos masih berada di atas Bahia dengan selisih dua poin. Dengan ini hanya tersisa dua klub Brasil yang belum pernah main di kasta kedua dan seterusnya, yakni Sao Paulo dan Flamengo. Musim ini kedua klub itu berada di papan tengah. Terdegradasinya Santos FC ini menjadi pukulan keras bagi masyarakat kota Santos. Mereka tak pernah membayangkan klub yang pernah membesarkan Neymar ini terpaksa turun kasta.  Sementara itu Palmeiras meraih gelar juara Serie A Brasil musim 2023. Tim asuhan Abel Ferreira ini menjadi yang terbaik dengan mengumpulkan 70 poin dari 38 laga. Pada pertandingan terakhir, Palmeiras bermain imbang 1-1 dengan Cruzeiro. Pada saat yang sama Gremio menang 3-2 atas Fluminense, sehingga menjadi runner up kompetisi.   "
      }
    }
  ]
}