{
  "page": 21,
  "main_url": "https://www.cnnindonesia.com/indeks/2/21",
  "time": "2023-12-08 05:15:04.813187",
  "datas": [
    {
      "id": 1,
      "title": "Pesawat Dabi Air Tabrak Bukit di Kogapa Papua Tengah, 3 Orang Luka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207121529-20-1034081/pesawat-dabi-air-tabrak-bukit-di-kogapa-papua-tengah-3-orang-luka",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/14-orang-tewas-dalam-kecelakaan-pesawat-di-brasil_169.jpeg?w=650&q=90",
        "tags": [
          "papua tengah",
          "kecelakaan pesawat",
          "papua",
          "bandara kogapa"
        ],
        "article": "Pesawat maskapai Dabi Air tergelincir dan menabrak bukit usai mendarat di Bandara Kogapa, Kabupaten Intan Jaya, Papua Tengah. Akibat peristiwa itu, pilot dan dua penumpang mengalami luka-luka. 'Benar telah terjadi insiden kecelakaan pesawat di Bandara Kogapa,' ujar Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowo kepada wartawan di Kota Jayapura, Kamis (7 12), dikutip dari detikcom.    Kecelakaan tersebut terjadi di Lapangan Terbang Kogapa, Distrik Homeo, Intan Jaya, Kamis sekitar pukul 09.55 WIT. Pesawat tergelincir sempat menabrak bukit di sekitar landasan. 'Kejadian di mana pesawat tersebut diduga karena licinnya landasan pada saat sampai di area parkir pesawat menabrak bukit yang ada di sekitar tersebut,' tuturnya. Benny mengatakan pesawat dengan nomor registrasi PK-DPP itu membawa dua kru yakni pilot Kapten Irela dan kopilot bernama Hendri. Lalu ada lima penumpang, yakni Pendeta Saul Bagauw, Melek Bagauw, Debora Bagauw, James Bagauw, dan seorang anak kecil umur lima tahun. Kecelakaan itu mengakibatkan pilot mengalami luka di bagian pelipis. Sementara dua penumpang bernama Melek Bagau dan Debora Bagauw mengalami luka ringan di bagian kaki.  'Penumpang lima orang dan dua kru daripada pesawat, ada tiga orang yang terluka termasuk pilot tersebut dan saat ini sedang dalam penanganan medis dan menunggu evakuasi dari Nabire,' ucapnya. Benny menuturkan saat ini pesawat dalam kondisi rusak dan tidak bisa beroperasi. Lapangan terbang pun ditutup sementara untuk proses evakuasi. Baca selengkapnya di sini."
      }
    },
    {
      "id": 2,
      "title": "Agensi Belum Bisa Pastikan Jadwal Comeback BLACKPINK",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207085303-227-1033993/agensi-belum-bisa-pastikan-jadwal-comeback-blackpink",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/08/blackpink_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "blackpink comeback",
          "yg entertainment",
          "hallyu",
          "musik"
        ],
        "article": "BLACKPINKresmi memperpanjang kontrak eksklusif dengan YG Entertainment untuk urusan aktivitas grup. Hal tersebut membuat BLINK, julukan penggemar BLACKPINK, menantikan kapan girl group tersebut bakal comeback.    Menanggapi hal itu dan terkait masa berlaku kontrak, YG Entertainment selaku agensi yang menaungi BLACKPINK belum bisa memberikan jawaban. 'Sulit untuk memberikan detail (terkait jadwal comeback dan durasi kontrak),' jelas YG Entertainment, seperti dikutip dari TV Report via Naver, Rabu (6 12). 'Untuk saat ini, silakan merujuk pada pernyataan resmi,' pungkas agensi itu.    Sebelumnya, keempat member BLACKPINK dipastikan akan tetap melanjutkan kontrak eksklusif dengan YG Entertainment untuk aktivitas grup. 'Setelah berdiskusi secara hati-hati dengan BLACKPINK, kami telah menandatangani kontrak eksklusif untuk aktivitas grup berdasarkan kepercayaan yang mendalam,' kata YG Entertainment, dilansir TenAsia via Naver, Rabu (6 12).  Produser eksekutif YG Entertainment Yang Hyun-suk pun menyambut dengan baik perihal keberlanjutan kontrak eksklusif dengan BLACKPINK. Hyun-suk mengatakan akan melakukan yang terbaik agar grup debutan 2016 itu bisa bersinar lebih terang lain di kancah global. 'BLACKPINK akan terus melakukan yang terbaik untuk bersinar lebih terang di pasar musik global sebagai artis yang mewakili tidak hanya agensi kami, tetapi juga K-pop,' lanjutnya. 'Kami memberikan dukungan dan keyakinan yang tak tergoyahkan untuk langkah mereka di masa depan,' pungkasnya. Terakhir kali BLACKPINK comeback adalah ketika girl group itu menelurkan lagu Shut Down lebih dari satu tahun yang lalu, tepatnya pada 16 September 2022. Single tersebut menjadi bagian dari album Born Pink yang juga merupakan album terbaru BLACKPINK. Album tersebut dirilis di hari yang sama dengan peluncuran lagu Shut Down.  Sejauh ini, BLACKPINK tercatat memiliki dua album studio sejak debut pada 2016 lalu. Album perdana mereka bertajuk The Album rilis pada 2020, diikuti dengan Born Pink dua tahun setelahnya. Sementara, mereka sejauh ini sudah merilis 12 single yang ditandai dengan Whistle dan Boombayah yang ketika mereka debut. Mereka juga menelurkan single Ddu-Du-Ddu-Du, How You Like That, Pink Venom, dan teranyar Shut Down selama beraktivitas sebagai BLACKPINK selama tujuh tahun."
      }
    },
    {
      "id": 3,
      "title": "Persija Ingin Pakai JIS, Harus Lalui Verifikasi PT LIB",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207114826-142-1034074/persija-ingin-pakai-jis-harus-lalui-verifikasi-pt-lib",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-2023-timnas-prancis-vs-timnas-senegal-26_169.jpeg?w=650&q=90",
        "tags": [
          "persija jakarta",
          "jis",
          "jakarta international stadium",
          "liga 1",
          "persija"
        ],
        "article": "Keinginan Persija Jakartauntuk menggunakan Jakarta International Stadium (JIS) sebagai markas kandang di tahun 2024 tetap harus melalui proses verifikasi PT LIB. Chief of Business PT LIB Budiman Dalimunthe menyatakan JIS harus tetap melalui proses verifikasi sebelum bisa digunakan oleh Persija. Proses verifikasi tetap berlaku meskipun JIS telah lolos verifikasi FIFA sebagai salah satu venue Piala Dunia U-17 2023. 'Harus [verifikasi], karena awalnya SUGBK [yang didaftarkan Persija]. Kalau didaftarkan JIS, ya harus walaupun sudah dipakai FIFA. Kan tetap aturan main harus dijalankan,' ucap Budiman.   Persija di paruh awal kompetisi Liga 1 musim ini sering bermarkas di Stadion Patriot Candrabhaga Bekasi. Namun stadion tersebut menjalani proses renovasi sehingga tidak bisa digunakan. Bhayangkara FC yang juga menggunakan Stadion Patriot Candrabhaga sudah memastikan diri pindah ke Stadion Madya untuk laga kandang. Sedangkan Persija sudah sempat bermarkas di SUGBK ketika menjalani duel lawan Persita. Kabar bahwa Persija ingin menggunakan JIS disampaikan oleh Presiden Persija, Mohamad Prapanca.  'Setelah Piala Dunia U-17 selesai, nanti Persija bisa memakai JIS. Mudah-mudahan, kami berdoa agar Februari [2024] kami bisa main di JIS,' ucap Prapanca dalam acara ulang tahun Persija 28 November lalu. Pada bulan Februari mendatang, Liga 1 juga rencananya akan menggunakan VAR. Penggunaan VAR ini pula yang membuat stadion-stadion yang digunakan sebagai markas harus melalui verifikasi.   "
      }
    },
    {
      "id": 4,
      "title": "Daftar 3 Nama Baru di Jajaran 10 Orang Terkaya Indonesia Versi Forbes",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207115018-92-1034075/daftar-3-nama-baru-di-jajaran-10-orang-terkaya-indonesia-versi-forbes",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/03/54d2b68f-fcd8-4a95-9cbe-9feeb3039e8d_169.jpg?w=650&q=90",
        "tags": [
          "forbes",
          "daftar orang terkaya indonesia",
          "prajogo pangestu",
          "dewi kam"
        ],
        "article": "Forbesbaru saja merilis daftar terbaruorang terkaya di Indonesia pada 2023 ini. Dalam daftar terbaru tersebut ada sejumlah nama yang terlempar dari 10 nama orang terkaya di Indonesia. Pertama, BoenjaminSetiawan. Pada 2022 lalu, ia menduduki peringkat 8 orang terkaya di Indonesia dengan kekayaanUS$4,8 miliar. Pada tahun ini, ia dan keluarganya terlempar dari 10 besar orang terkaya di Indonesia ke posisi 13 dengan kekayaan US$4,3 miliar. Kedua, keluarga Thahir. Pada tahun lalu, ia menduduki posisi 9 orang terkaya di Indonesia dengan kekayaan US$4,2 miliar. Tapi tahun ini ia terlempar ke posisi 14 meskipun jumlah hartanya masih sama US$4,2 miliar.   Sementara ketiga adalah Djoko Susanto. Tahun lalu berada di posisi 10 dengan jumlah kekayaan US$4,1 miliar. Tapi tahun ini, ia terlempar ke posisi 12 meski hartanya naik ke US$4,35 miliar.  Posisi mereka digantikan oleh tiga pengusaha lain. Pertama, AgoesProjosasmito. Agoessukses menduduki peringkat 8 orang terkaya di Indonesia dengan kekayaan US$5,4 miliar Kedua, Lim HariyantoWijaya Sarwana. Ia menduduki peringkat 9 orang terkaya di Indonesia dengan kekayaan US$4,8 miliar. Ketiga, Dewi Kam dengan total kekayaan US$4,45 miliar. Ia menduduki peringkat 10 orang terkaya di Indonesia. Forbes dalam pengantar rilis daftar terbaru orang terkaya di Indonesia tersebut menyatakan perubahan komposisi orang terkaya di Indonesia itu merupakan imbas dari melambatnyaekspor.  Di sisi lain, perubahan juga dipicu oleh berkah yang dinikmati oleh perusahaan energi dan pertambangan. 'Mereka menghasilkan keuntungan besar yang meningkatkan kekayaan kolektif hingga mencapai rekor US$252 miliar, naik 40persen dari US$180 miliar tahun lalu,' kata mereka dalam rilis itu. Hasil dari fenomena itu, kata Forbes separuh taipan, dalam daftar orang terkaya di Indonesia itu menjadi lebih kaya dibandingkan tahun lalu.  "
      }
    },
    {
      "id": 5,
      "title": "Cerita Tetangga Cium Bau Busuk Sebelum Temukan 4 Anak Tewas di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207114012-12-1034069/cerita-tetangga-cium-bau-busuk-sebelum-temukan-4-anak-tewas-di-jaksel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "empat anak tewas di jagakarsa",
          "jagakarsa",
          "empat anak tewas"
        ],
        "article": "Seorang tetangga bernama Titin (49) sempat mencium bau busuk sebelum menemukan jasad empat anak di Jagakarsa, Jakarta Selatan. Titin mencium bau yang sangat menyengat pada Rabu (6 12) sekitar pukul 05.30 WIB. Bau yang menusuk hidung itu membuatnya mengenakan masker.    Titin mengira bau itu berasal dari bangkai tikus. Ia kemudian membuka salah satu plafon yang berada di dekat AC. 'Ibu kemarin hari rabu pagi 'bau apaan'. Bau menyengat sampai pakai masker'. Dibuka plafon ibu yang dekat AC kirain ada bangkai tikus. Pas udah gitu ibu buka-buka semua,' kata Titin saat ditemui di kediamannya di Jagakarsa, Jakarta Selatan, Kamis (7 12). Menjelang siang hari sekitar pukul 09.00 WIB, Titin melihat sekumpulan lalat hijau di jendela kaca kamar mandi kediaman korban. Jendela kaca itu tepat berada di depan rumah Titin. 'Ibu bilang ke yang punya rumah 'budhe ini ada laler tolong dong kunci serep, orangnya diketok-ketok enggak ada'. Udah gitu datanglah budhe yang punya rumah manggil Pak Yakub Pak RT,' ucapnya. Mereka mencoba membuka pintu rumah korban menggunakan kunci serep namun gagal. Mereka lantas memanggil tukang kunci dan membuka pintu tersebut menggunakan listrik.  'Datang tuh dari pihak kakaknya Pak Panca sama keluarga istrinya datang ke sini. Ibu enggak berani masuk pada di luar,' ujar Titin. Usai pintu rumah berhasil dibuka pada pukul 13.00 WIB, kakak terduga pelaku pembunuhan berinisial PD alias P (41) melihat P tergeletak di kamar mandi dengan kondisi berdarah tanpa mengenakan pakaian. Sementara adik istri pelaku (D) melihat jasad empat anak berjejer di kasur. Titin mengatakan empat anak itu terakhir terlihat pada Minggu (3 12). Ia menyebut orang tua keempat anak itu sangat tertutup. Bahkan, tak pernah berbincang dengan tetangga. Meski begitu, empat anak tersebut setiap hari bermain di rumah Titin. 'Istrinya kerja, suaminya dari Covid-19 udah enggak kerja. Jadi di sini ngontrak udah 1,5 tahun,' katanya. Rumah kontrakan yang ditempati P dan D itu terletak di Gang Roman No 1A RT 4 RW 3 Kelurahan Jagakarsa, Kecamatan Jagakarsa, Jakarta Selatan. Bangunan berukuran sekitar 4x7 meter itu tampak dipasangi garis polisi. Beberapa mainan anak-anak terlihat berjejer di area depan rumah. Bau busuk masih tercium dari jarak sekitar 5 meter.  Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan anak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 6,
      "title": "Honda Accord RS Hybrid Meluncur di RI, Harga Meroket",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207120619-603-1034078/honda-accord-rs-hybrid-meluncur-di-ri-harga-meroket",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/honda-accord-hybrid_169.jpeg?w=650&q=90",
        "tags": [
          "honda accord rs hybrid",
          "honda accord",
          "hpm",
          "harga honda accord rs hybrid",
          "honda accord hybrid"
        ],
        "article": "Honda Prospect Motor (HPM) meluncurkan sedan berteknologi hybrid Accord RS e:HEV di Indonesia ketika merek-merek China banyak bermunculan dengan mobil listrik di penghujung tahun. Kehadiran Accord e:HEV ini membuat HPM memenuhi janjinya yang diucapkan pada 2022 yakni meluncurkan dua model hybrid tahun ini. Sebelum Accord, HPM sudah menggulirkan CR-V RS e:HEV pada Agustus. Model Accord RS e:HEV ini merupakan generasi ke-11 yang sebenarnya sudah diperkenalkan pada November 2022 lantas mulai dijual di Amerika Serikat pada Januari 2023 dan September tahun yang sama di Jepang.   'Dalam opini saya (generasi ke-11) ini adalah model terbaik Accord,' kata Presiden Direktur HPM Yukihiro Aoshima saat peluncuran di Jakarta, Kamis (7 12). Sebelumnya Accord generasi ke-10 hanya dijual satu varian, menggunakan mesin 1.500 cc turbo dan CVT yang dijual Rp787,3 juta. Mengulang strategi yang sama, Accord generasi ke-11 juga cuma dijual satu varian, yakni RS e:HEV yang dilego Rp959,9 juta. Namun bedanya, model ini untuk pertama kalinya Accord, model termahal Honda di Indonesia, menggunakan logo RS. Hal ini membuatnya beralih dari nuansa murni elegansi menjadi berkarakter sporty. Accord RS e:HEV menggendong mesin 2.000 cc i-VTEC DOHC plus motor elektrik yang menggerakkan roda depan. Tenaga kombinasi yang dihasilkan 204 hp dan torsi 335 Nm. Fitur unggulan yang dimiliki mobil ini di antaranya aerokit RS, panoramic sunroof, lampu-lampu LED, EV mode switch, 4-Drive Mode system, monitor 12,3 inci terintegrasi Google, 12 speaker Bose, Honda SENSING dan Honda Connect. Yusak Billy, Business Innovation and Sales & Marketing Director HPMmenjelaskan Accord RS Hybridditujukan bukan cuma buat konsumen mapan yang gemar duduk di belakang, tetapi juga yang doyan nyetir. Billy meyakini Accord RS e:HEV bakal bisa lebih baik dari model generasi ke-10 dari sisi penjualan. Dia bilang target penjualan mobil ini sekitar 30 unit per bulan. 'Estimasi delivery mulai Januari tahun depan,' tutup Billy.    "
      }
    },
    {
      "id": 7,
      "title": "RI Dukung Surat Sekjen PBB ke DK PBB: Gencatan Senjata Penting",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207102332-106-1034031/ri-dukung-surat-sekjen-pbb-ke-dk-pbb-gencatan-senjata-penting",
      "konten": {
        "posted": "Kamis, 07 Des 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-di-sidang-majelis-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "menlu ri",
          "menlu retno marsudi",
          "indonesia",
          "sekjen pbb",
          "antonio guterres",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Menteri Luar Negeri RI Retno Marsudi mendukung Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB)Antonio Guterres yang menyurati Dewan Keamanan (DK) PBB untuk segera menyepakati gencatan senjata di Jalur Gaza, Palestina. Dalam Twitnya di X, Retno mengatakan gencatan senjata kemanusiaan saat ini adalah hal vital untuk dilakukan di Gaza.    'Saya mendukung surat Sekjen PBB Antonio Guterres kepada Dewan Keamanan yang menyerukan gencatan senjata kemanusiaan di Gaza,' tulis Retno dalam twitnya, Kamis (7 12). Retno berujar seruan Guterres senafas dengan seruannya selama ini, salah satunya yang ia lontarkan dalam Debat Terbuka DK PBB pada 24 Oktober lalu. Dalam kesempatan itu, ia menegaskan bahwa gencatan senjata segera sangat penting dilakukan guna menyetop kekejaman dan situasi buruk di Gaza. 'Seperti yang saya garis bawahi dalam Debat Terbuka DK PBB pada tanggal 24 Oktober, gencatan senjata segera sangat penting untuk mengakhiri kekejaman dan memburuknya situasi kemanusiaan di Gaza,' tulis Retno.  Pernyataan Retno ini merespons surat Guterres kepada Presiden DK PBB, Jose Javier de la Gasca Lopez Dominguez, tentang kecemasannya atas situasi di Gaza yang kian mengkhawatirkan. Guterres mengatakan aksi Israel di Gaza selama lebih dari delapan pekan ini telah membuat 'warga sipil di seluruh Gaza menghadapi bahaya besar'. 'Di tengah pemboman terus-menerus yang dilakukan tentara Israel (IDF), dan tanpa tempat berlindung atau hal-hal penting untuk bertahan hidup, saya memperkirakan ketertiban umum akan segera rusak karena kondisi yang menyedihkan ini,' tulis Guterres, seperti dikutip laman resmi PBB. 'Yang membuat bantuan kemanusiaan yang terbatas sekalipun tidak mungkin dilakukan,' tulisnya. Dalam surat yang menjadi langkah tak biasanya ini, Guterres menyoroti kondisi kemanusiaan di Gaza yang memburuk sehingga bisa menyebabkan bencana bagi warga Palestina. Dia menuliskan lebih dari 15.000 orang dilaporkan tewas, dengan lebih dari 40 persen di antaranya merupakan anak-anak. Sekitar 80 persen populasi Gaza juga telah dipindahkan secara paksa ke daerah-daerah yang semakin kecil.  Jutaan orang juga mencari perlindungan di UNRWA hingga membuat kondisi 'yang penuh sesak, tidak bermartabat, dan tidak higienis.' Lebih dari itu, sistem perawatan kesehatan di Gaza juga telah runtuh, dengan rumah sakit yang kini berubah menjadi medan perang. Padahal, ribuan orang mencari perlindungan dan membutuhkan perawatan di sana. Dengan keadaan ini, Guterres menyebut akan ada lebih banyak orang yang meninggal dunia akibat tak mendapatkan obat. 'Situasi yang lebih buruk bisa terjadi, termasuk penyakit epidemi dan meningkatnya tekanan untuk melakukan pengungsian massal ke negara-negara tetangga,' bunyi pernyataan Guterres. Guterres lantas menggarisbawahi Resolusi 2712 (2023) DK PBB yang menyerukan peningkatan penyediaan pasokan bantuan kemanusiaan untuk memenuhi kebutuhan dasar warga sipil, terutama anak-anak.  Ia pun mendesak komunitas internasional untuk melakukan segala cara guna mencegah hal tersebut dan mengakhiri krisis yang telah berlangsung ini. 'Saya mendesak para anggota Dewan Keamanan untuk mencegah bencana kemanusiaan. Saya mengulangi seruan saya agar gencatan senjata kemanusiaan segera diserukan. Ini mendesak. Penduduk sipil harus terhindar dari bahaya yang lebih besar,' tulis dia. 'Dengan gencatan senjata kemanusiaan, sarana untuk bertahan hidup dapat dipulihkan, dan bantuan kemanusiaan dapat disampaikan dengan cara yang aman dan tepat waktu di Jalur Gaza.' Agresi Israel di Jalur Gaza imbas serbuan Hamas 7 Oktober lalu telah menewaskan setidaknya 16.248 warga Palestina. Mayoritas korban merupakan anak-anak dan perempuan. Sementara itu di Israel, jumlah korban tewas sekitar 1.200 orang. [Gambas:Twitter] "
      }
    },
    {
      "id": 8,
      "title": "Eddy Hiariej Mundur dari Wamenkumham, Jokowi Mengaku Belum Tahu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207112848-32-1034065/eddy-hiariej-mundur-dari-wamenkumham-jokowi-mengaku-belum-tahu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "wamenkumham eddy hiariej",
          "wamenkumham eddy hiariej tersangka"
        ],
        "article": "PresidenJoko Widodo mengaku belum mengetahui tentang pengunduran diriEddy Hiariej dari jabatan Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham). Jokowi baru tiba di Jakarta Rabu (6 12) sore. Ia langsung menghadiri sejumlah kegiatan pagi hari ini sehingga belum ke Istana.    'Belum, belum sampai di meja saya. Sampai hari ini belum. Sampai pagi ini belum,' kata Jokowi saat ditemui di Jakarta Convention Center, Jakarta, Kamis (7 12). Jokowi tak berkomentar lebih lanjut tentang pengunduran diri Eddy Hiariej. Ia justru menjawab pertanyaan tentang hal lain yang disampaikan wartawan. Sebelumnya, Koordinator Staf Khusus Presiden Ari Dwipayana mengungkap pengunduran diri Wamenkumham Eddy Hiariej. Dia menyebut Eddy telah mengirim surat pengunduran diri pada Senin (4 12).  Ari berkata surat itu memang belum disampaikan ke Jokowi. Kementerian Sekretariat Negara akan menyampaikan surat itu setelah Jokowi selesai kunjungan kerja ke Nusa Tenggara Timur. 'Ada surat pengunduran diri Pak Wamenkumham kepada Bapak Presiden yang akan segera disampaikan ke Bapak Presiden,' ucap Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Rabu (6 12). Eddy mengundurkan diri dari jabatannya setelah ditetapkan KPK sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi. KPK menetapkan empat orang sebagai tersangka dalam kasus dugaan suap dan penerimaan gratifikasi di lingkungan Kementerian Hukum dan HAM RI. Tiga orang sebagai penerima, satu lainnya sebagai pemberi.  KPK turut menjerat dua orang dekat Eddy Hiariej yaitu Yosi Andika Mulyadi dan Yogi Arie Rukmana. Mereka kini diperiksa KPK dalam kapasitasnya sebagai tersangka."
      }
    },
    {
      "id": 9,
      "title": "Vietnam Incar Naturalisasi Bek, Berpotensi Sisihkan Si Kasar Van Hau",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207114213-142-1034071/vietnam-incar-naturalisasi-bek-berpotensi-sisihkan-si-kasar-van-hau",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/vietnam-vs-australia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas vietnam",
          "timnas indonesia",
          "naturalisasi",
          "piala asia",
          "piala asia 2023",
          "piala asia 2024",
          "doan van hau",
          "jason quang vinh pendant"
        ],
        "article": "Timnas Vietnammelakukan persiapan yang hampir serupa dengan Timnas Indonesia untuk menghadapiPiala Asia 2023 (2024) yakni dengan mengincar pemain bertahan buat dinaturalisasi. Justin Hubner menjadi pemain terkini yang mendapat status Warga Negara Indonesia guna kepentingan membela Skuad Garuda. Sementara Nathan Tjoe-A-On dan Jay Idzes, yang juga direkomendasikan pelatih Shin Tae Yong, mengantre di belakangnya. Langkah menaturalisasi pemain juga dilakukan Vietnam. Dikutip dari Bongda, Federasi Sepak Bola Vietnam (VFF) akan menaturalisasi bek Jason Quang Vinh Pendant setelah memastikan finalisasi proses alih warga negara kiper Filip Nguyen.    Pendant merupakan pemain yang saat ini memperkuat klub Prancis Quevilly Rouen Metropole di Ligue 2. Berdasarkan keterangan dari situs Transfermarkt, Pendant dominan bermain sebagai bek kiri. Selain itu pemain 26 tahun itu bisa bermain sebagai gelandang kiri dan bek tengah. Jebolan klub Sochaux dan New York Red Bull tersebut memiliki posisi yang sama seperti Doan Van Hau, pemain Vietnam yang terkenal akan permainan kasar di SEA Games dan Piala AFF. Jika naturalisasinya berjalan lancar, Pendant bisa saja menyingkirkan Van Hau. Hanya saja Pendant merasa proses pergantian paspor akan memakan waktu lama.  'Naturalisasi saya masih berjalan, sepertinya masih harus melewati satu orang lagi, masih butuh waktu untuk menyelesaikannya,' kata Pendant. Keinginan membela skuad Golden Star juga ada dalam diri Pendant yang mengaku sudah belajar bahasa Vietnam. 'Tentu kalau saya sudah memiliki kewarganegaraan dan dokumen yang cukup, Federasi Sepak Bola Vietnam bisa melirik saya jika saya tampil baik di Prancis.' ucap Pendant. 'Dalam beberapa tahun terakhir, saya juga sudah belajar bahasa Vietnam. Saya juga punya guru bahasa Vietnam saat saya bermain di Amerika Serikat, tetapi saya menggunakan aplikasi untuk belajar bahasa,' tuturnya.  "
      }
    },
    {
      "id": 10,
      "title": "Daftar Terbaru 10 Orang Terkaya di Indonesia 2023 Versi Forbes",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207113014-92-1034067/daftar-terbaru-10-orang-terkaya-di-indonesia-2023-versi-forbes",
      "konten": {
        "posted": "Kamis, 07 Des 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/03/efa0b80c-2553-467e-a8e2-2b283bc647e2_169.jpg?w=650&q=90",
        "tags": [
          "forbes",
          "orang terkaya indonesia 2023",
          "daftar orang terkaya indonesia"
        ],
        "article": "Forbesmerilis daftar terbaru orang terkaya di Indonesia2023. Dalam daftar itu, posisi orang terkaya ditempati oleh Hartono bersaudara; Robert Budi Hartono dan Michael Bambang Hartono. Dalam rilis terbaru tersebut, kekayaan duo bersaudara tersebut tembus US$48 miliar atau setara Rp745,42 triliun (kurs Rp15.529 per dolar AS).   Mengekor di belakangHartonobersaudara ada nama PrajogoPangestuyang memiliki kekayaan US$43,7 miliar. Sementara itu di belakang Prajogoada Low Tuck Kwongdengan total kekayaan US$27,2 miliar.  Berikut daftar terbaru 10 orang terkaya versi Forbes yang baru dirilis Selasa (6 12) kemarin. 1.Robert Budi Hartono dan Michael Bambang Hartonodengan kekayaan US$48 miliar 2. PrajogoPangestudengan kekayaan US$43,7 miliar 3. Low Tuck Kwongdengan kekayaan US$27,2 miliar 4. Keluarga Widjaja dengan kekayaan US$10,8 miliar 5. Keluarga Anthoni Salim dengan kekayaan US$10,3 miliar 6. Sri Prakash Lohia dengan kekayaan US$8,5 miliar 7. Chairul Tanjung dengan kekayaan US$5,7 miliar 8. AgoesProjosasmito dengan kekayaan US$5,4 miliar 9. Lim Hariyanto Wijaya Sarwana dengan kekayaan US$4,8 miliar 10. Dewi Kam dengan kekayaan US$4,45 miliar  "
      }
    }
  ]
}