{
  "page": 762,
  "main_url": "https://www.cnnindonesia.com/indeks/2/762",
  "time": "2023-12-08 06:50:52.239894",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Midway, Bioskop Trans TV 12 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110173857-220-1022699/sinopsis-midway-bioskop-trans-tv-12-november-2023",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/17/midway-2019-1_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Minggu (12 11), akan menayangkan Midway (2019) pukul 21.30 WIB. Midway dibintangi Ed Skrein dan Patrick Wilson. Midway merupakan film perang tentang Pertempuran Midway yang disebut sebagai titik balik dalam Peperangan Pasifik di Perang Dunia II.    Pada Desember 1937 di Tokyo, seorang angkatan laut intelijen Amerika, Letnan Komandan Edwin T. Layton (Patrick Wilson), mendapat peringatan dari Laksamana Isoroku Yamamoto (Etsushi Toyokawa). Yamamoto memperingatkan bahwa jika AS mengancam menghentikan pasokan minyak mereka, maka Jepang tidak punya pilihan selain memulai perang. Empat tahun berselang, selama Perang Dunia II terjadi AS benar-benar memutus pasokan minyak ke Jepang. Akibatnya, Jepang melancarkan serangan mendadak ke Pearl Harbor. Serangan itupun membuat Amerika ikut berperang. Pilot penerbang angkatan udara, Letnan Richard 'Dick' Best (Ed Skrein) dan Kelompok Udara kapal induk USS Enterprise kemudian dikirim ke selatan meski gagal menemukan armada kapal induk Jepang.    Laksamana Yamamoto dengan dukungan Laksamana Muda Tamon Yamaguchi (Tadanobu Asano) mengusulkan rencana untuk menyerang Pulau Midway menggunakan empat kapal induk Jepang yang dikenal sebagai 'Kido Butai'.  Pada Februari 1938, USS Enterprise melancarkan serangan terhadap Kepulauan Marshall. Namun, tentara Jepang tak menghiraukannya. Akhirnya pada April, para tentara Jepang melaksanakan rencana untuk menyerang Midway. Setelah memastikan Jepang memang akan menyerang Pulau Midway, akhirnya Amerika Serikat bersiap untuk berperang. Letnan Richard 'Dick' Best dan James Murray (Keean Johnson) ikut terlibat dalam peperangan ini. Keduanya ditugaskan untuk menyerang pesawat tempur dan kapal-kapal Jepang. Demi menjalankan misi berbahaya ini, Dick Best harus rela meninggalkan istri tercinta, Anne (Mandy Moore) dan putri semata wayangnya. Selain Ed Skrein dan Patrick Wilson, Midway juga dibintangi oleh Luke Evans, Aaron Eckhart, Nick Jonas, Mandy Moore, Dennis Quaid, Tadanobu Asano, dan Woody Harrelson. Usai mengetahui sinopsis Midway, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan 47 Meters Down: Uncaged (2019) pada pukul 23.30 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Diwarnai 2 Penalti, Prancis Hajar Burkina Faso",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112174936-142-1023236/hasil-piala-dunia-u-17-diwarnai-2-penalti-prancis-hajar-burkina-faso",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "timnas burkina faso u-17",
          "prancis vs burkina faso",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17"
        ],
        "article": "Prancis meraih kemenangan 3-0 atas Burkina Faso pada laga perdana grup EPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Minggu (12 11) sore WIB. Prancis tampil dominan sejak awal pertandingan. Dimotori Saimon Bouabre, Prancis membuat Burkina Faso terus dalam tekanan. Meski ditekan, Burkina Faso justru bisa mencuri dua peluang melalui Souleymane Alio dan Appolinaire Bougma yang belum berhasil membobol gawang Prancis.    Prancis yang tampil tidak leluasa seperti awal babak pertama mendapatkan peluang terbaik pada menit ke-45. Gomis melepaskan tembakan melengkung dari sisi kiri yang bisa digagalkan dengan gemilang oleh Traore yang tampil apik di bawah mistar Burkina Faso. Prancis hanya butuh empat menit untuk membuka keunggulan atas Burkina Faso di babak kedua. Gol yang membawa Prancis unggul 1-0 dicetak Mathis Lambourde. Umpan terobosan apik Ismail Bouneb tidak disia-siakan Lambourde untuk menggetarkan gawang lawan dengan lebih dulu mengecoh kiper Isidore Traore. Prancis bermain lebih nyaman setelah unggul 1-0. Sejumlah peluang didapat termasuk dari upaya Yvann Titi yang belum membuahkan gol tambahan. Burkina Faso baru mendapatkan peluang untuk mencetak gol melalui Idrissa Sore pada menit ke-72. Sundulan di dalam kotak penalti dilepaskan Sore tetapi masih terlalu lemah dan mudah diantisipasi Paul Argney. Prancis kemudian mendapatkan hadiah penalti pada menit ke-80 setelah wasit melakukan pengamatan melalui Video Assistant Referee (VAR). Eksekusi penalti dengan sempurna dilakukan Joan Tincres yang mengecoh kiper Burkina Faso. Tiga menit berselang Tincres nyaris mencetak gol keduanya di laga ini. Tincres sudah berhasil mengecoh Traore tetapi tembakannya yang mengarah ke gawang bisa dihalau pemain belakang Burkina Faso. Prancis kembali mendapatkan hadiah penalti setelah Bouabre dilanggar Landry Yameogo pada menit ke-87. Tidiam Gomis yang maju sebagai eksekutor menjalankan tugas dengan sempurna untuk membuat skor menjadi 3-0. Wasit kemudian memberikan injury time selama 14 menit. Sepanjang waktu tambahan tidak ada gol lagi yang bisa diciptakan Prancis dan BurkinaFaso. Prancis (4-5-1): Paul Argney; Yvann Titi; Bastien Meupiyou, Joachim Kayi Sanda, Aymen Sadi; Nolan Ferro, Yanis Issoufou, Saimon Bouabre, Ismail Bouneb, Tidiam Gomis; Mathis Lambourde Burkina Faso (4-5-1): Isidore Traore; Junior Traore, Faycal Traore, Lassina Traore, Landry Yameogo; Arouna Ouattara, Cheick Camara, Appolinaire Bougma, Idrissa Sore, Emmanuel Ouedraogo; Souleymane Alio"
      }
    },
    {
      "id": 3,
      "title": "Hasil Piala Dunia U-17: Kiper Blunder, Venezuela Gulung Selandia Baru",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112175826-142-1023238/hasil-piala-dunia-u-17-kiper-blunder-venezuela-gulung-selandia-baru",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-venezuela-melawan-selandia-baru_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas venezuela u-17",
          "timnas selandia baru u-17",
          "venezuela vs selandia baru"
        ],
        "article": "Timnas Venezuela U-17 mengalahkan Selandia Baru U-17 dalam laga pertama Grup FPiala Dunia U-17 2023 di Stadoin Si Jalak Harupat, Bandung, Minggu (12 11). Venezuela berupaya mendominasi pertandingan sejak menit pertama. Wakil Amerika Selatan itu mencoba bermain direct. Bola bisa masuk ke area pertahanan Selandia Baru, namun tidak ada ancaman berarti. Justru Selandia Baru yang memiliki peluang berbahaya pertama dalam laga ini. Sepakan voli Matthew D'Hotman harus ditepis Jorge Sanchez pada menit ke-17.    Peluang skuad Young All Whites seperti memantik bara kinerja Venezuela yang kemudian menyerang dengan lebih baik. Penyerang sayap David Martinez memiliki dua peluang yang gagal berbuah gol pada menit ke-20 dan ke-23. Memasuki menit ke-29 terjadi kesalahan koordinasi di lini belakang Selandia Baru. Penjaga gawang Matthew Foord dan Noah Dupont tak bisa membuang bola dengan sempurna. Tekanan dari Giovanny Sequera membuat bola kemudian jatuh di kaki Martinez yang lantas menyepak si kulit bulat dari jarak jauh. Skor berubah lantaran bola masuk ke gawang tanpa bisa diadang Foord yang jauh dari sarangnya dan tak segera mundur. Skor 1-0 untuk Venezuela bertahan hingga wasit meniup peluit tanda turun minum. Memasuki babak kedua Venezuela kembali terlihat bernafsu mencetak gol tambahan. Sequera memiliki kans, namun penyelesaian gelandang serang Venezuela itu tak sempurna. Selandia Baru perlahan mencoba menata permainan. Sesekali juara Piala Oseania U-17 itu menembus pertahanan lawan, namun tidak ada peluang yang benar-benar bisa mengancam. Venezuela kemudian menggandakan keunggulan pada menit ke-87 melalui penyelesaian pemain pengganti Luchan Romero Pacheco yang mendapat bola daerah setelah rekan-rekannya mematahkan upaya build up serangan Selandia Baru di area pertahanan. Pada menit ketujuh injury time, Venezuela mencetak gol ketiga. Sebuah sepakan terukur dari dalam kotak penalti membuat bola menyusur tanah dan masuk ke gawang tanpa bisa dijangkau kiper. Susunan Pemain Inti Venezuela vs Selandia Baru: Venezuela: Sanchez; Balbo, Hidalgo, Borgo, Raap, Sequera, Correa, Arango, Profeta, Reinoso, Martinez Selandia Baru: Foord; Gardnier, Cassidy, Isaako, D'Hotman, Leuluai, Murphy, Dupont, Watson, Supyk, Walker   "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Surabaya, Bekasi dan Tangerang Serempak Suarakan Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112160456-22-1023214/foto-surabaya-bekasi-dan-tangerang-serempak-suarakan-bela-palestina",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bekasi palestina tangerang",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bekasi",
          "palestina",
          "tangerang"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Respons Pemkot Surabaya Soal Penumpukan Penumpang di Shuttle Bus GBT",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112161812-142-1023226/respons-pemkot-surabaya-soal-penumpukan-penumpang-di-shuttle-bus-gbt",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/penonton-piala-dunia-u-17-berebut-shuttle-bus-2_169.jpeg?w=650&q=90",
        "tags": [
          "shuttle bus",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gelora bung tomo",
          "timnas indonesia u-17",
          "indonesia vs ekuador"
        ],
        "article": "Para penonton pertandingan pertama grup A Piala Dunia U-17 2023, Jumat (10 11) lalu, mengaku mengalami kejadian tak mengenakkan saat pulang dari Stadion Gelora Bung Tomo (GBT) Surabaya.Mereka terpaksa harus menunggu berjam-jam dan berjalan kaki akibat tak kunjung mendapatkan tumpangan shuttle bus yang disediakan Pemerintah Kota Surabaya.Salah satu penonton, Andhi Dwi (26) mengatakan usai keluar dari stadion, ribuan penonton kemudian saling berebut shuttle bus dan angkutan feeder tanpa ada antrean. 'Aku nunggu sekitar satu jam di lokasi, tapi busnya enggak datang, adanya feeder (mobil angkutan Pemkot) dan itu langsung penuh, padahal aku keluar [dari stadion duluan],' kata Andhi saat dikonfirmasi, Minggu (12 11). Saat shuttle bus datang pun, Andhi mengatakan, para suporter itu langsung saling berebut bahkan sampai saling dorong dan berdesak-desakan.'Kelihatan banget dusel-duselan-nya (desak-desakannya), kasihan lihatnya,' ucapnya.Karena tak kebagian shuttle bus, Andhi dan temannya kemudian memilih berjalan kaki sejauh 2-3 kilometer, ke tempat kendaraan mereka terparkir.   Menanggapi hal itu, Kepala Dinas Perhubungan (Dishub) Kota Surabaya, Tundjung Iswandaru, mengaku bakal mengevaluasi dan memaksimalkan shuttle bus yang digunakan untuk mobilitas penonton Piala Dunia U-17.Ia menjelaskan, Pemkot Surabaya mengerahkan sebanyak 130 unit bus untuk mengangkut penonton yang berangkat maupun yang pulang dari Stadion GBT.Ratusan bus tersebut disebar di enam titik penjemputan yang telah disediakan oleh panitia lokal (LOC) Piala Dunia U-17 dan Pemkot Surabaya.Pada saat pemberangkatan, kata dia, sebenarnya tidak ada masalah dengan pengangkutan. Bahkan sebelum Maghrib, seluruh bus tuntas mengangkut penonton sampai di area parkiran lapangan A, B dan C Stadion GBT. Namun, setelah pertandingan selesai pada pukul 21.00 WIB, puluhan ribu penonton keluar bersamaan ke area titik penjemputan untuk bergegas pulang. Di saat itulah penonton mulai rebutan agar bisa menaiki bus lebih dulu.'Memang tidak sebanding antara orang (penumpang) dengan bus. Berangkat itu kan bisa beberapa kali antar, nah pulangnya mereka minta segera, bersamaan. Kalau waktu bersamaan kan butuh proses waktu pengangkutan,' kata Tundjung.Untuk meminimalisir antrean, Dishub sebenarnya telah menambah 30 unit armada bus. Sehingga total bus yang tersedia malam itu menjadi 160 unit. Armada yang ditambahkan yakni, bus Semanggi Suroboyo, Suroboyo Bus, bus sekolah, dan angkutan feeder Wara Wiri.'Tapi kalau waktunya bersamaan kan butuh proses pengangkutan, orang juga bolak-balik bus tersebut,' ujarnya.Meski demikian, ia memastikan, para penonton yang hadir dalam pembukaan Piala Dunia U-17, Jumat (10 11) terangkut seluruhnya. Pengangkutan dilakukan dari pukul 21.00 WIB hingga 23.00 WIB.   Agar tidak terjadi penumpukan lagi pada pertandingan selanjutnya, ia mengaku akan melakukan evaluasi alur shuttle bus. Dia berharap, setelah dilakukan evaluasi tidak akan ada lagi penumpang yang berebut atau menunggu lama di titik penjemputan.'Besok akan kita atur ulang, kita evaluasi lagi seperti apa alurnya. Kita rekayasa lagi, kita atur lagi bagaimana sebaiknya,' kata dia. Tundjung juga mengimbau kepada para penonton bisa tertib menunggu bus di titik penjemputan. Tujuannya untuk menghindari adanya antrean panjang. 'Kemarin sudah kami imbau untuk naiknya di dalam [area stadion]. Memang kita sadari kemarin tidak sebanding (jumlah bus), tetapi sudah kita buatkan shelternya, maksudnya kan biar masuk shelter dulu baru naik,' pungkasnya.   "
      }
    },
    {
      "id": 6,
      "title": "Sobat Rebahan Merapat, Kasur Berkualitas Mulai Rp1,5 Juta di Transmart",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110152709-97-1022606/sobat-rebahan-merapat-kasur-berkualitas-mulai-rp15-juta-di-transmart",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon kasur",
          "diskon transmart",
          "diskon kasur transmart"
        ],
        "article": "Sobat rebahan merapat ke Transmartsekarang juga yuk, soalnya lagi ada Transmart Full Day Sale yang ngasih banyak diskon untuk aneka produk terpilih seperti kasur. Ada diskon khusus pembelian kasur berbagai merek berkualitas dengan harga mulai Rp1,5 jutaan aja.    Harga tersebut bisa kamu dapat dengan pembelian menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega atau Bank Mega Syariah. Kalau penasaran sama produk kasur yang banting harga di Transmart, intip daftar produknya di bawah ini. Murah-murah banget kan? Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu makin hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik! Jangan sampai melewatkan kesempatan ini ya! Mumpung lagi diskon langsung aja kunjungi gerai-gerai Transmart terdekat dan bawa pulang kasur impianmu."
      }
    },
    {
      "id": 7,
      "title": "Gibran ke Pendukung: Banyak Fitnah dan Nyinyiran Diamkan Saja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112170847-617-1023233/gibran-ke-pendukung-banyak-fitnah-dan-nyinyiran-diamkan-saja",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/wali-kota-solo-gibran-rakabuming-raka-4_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto"
        ],
        "article": "Bakal Calon Wakil Presiden dari Koalisi Indonesia Maju (KIM)Gibran Rakabuming Rakameminta kepada semua pendukung untuk tidak menanggapi serangan,nyinyiran serta fitnah yang dituduhkan kepadanya jelang Pilpres2024. 'Ya ini saya tekankan ke bapak ibu semua, teman-teman Koalisi Indonesia Maju. Ini kalau banyak serangan, banyak fitnah, banyak nyinyiran, didiamkan saja, disenyumin saja,' kata Gibrandi Dinning hall Jakabaring Sport City Kota Palembang, mengutip Antara, Minggu (12 11). Selain itu ia juga meminta semua tim untuk lebih banyak bekerja dari pada menanggapi hal yang negatif kepada capres pasangan Prabowo Subianto dan Gibran.   'Kita perbanyak bekerja saja dan lebih banyak diam. Kalau ada serangan komentar negatif tidak usah ditanggapi ataupun dikomentari,' ujarnya.  Ia menambahkan semua tim pemenangan dan pendukungnya untuk tidak menjelekkan pasangan capres lain dan fokus pada upaya pemenangan Prabowo-Gibran. 'Ya punya komunitas silahkan disebarkan virus positif saja,' katanya. Di hadapan ribuan pendukungnya, Gibran mengatakan bahwa pasangan Prabowo-Gibran optimistis menang satu putaran pada pemilihan presiden (Pilpres) 2024. "
      }
    },
    {
      "id": 8,
      "title": "Jalur Gaza Milik Siapa dan Pihak Mana yang Berkuasa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110193410-120-1022744/jalur-gaza-milik-siapa-dan-pihak-mana-yang-berkuasa",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/unjuk-rasa-anti-israel-di-jalur-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "jalur gaza",
          "gaza",
          "hamas",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Sekretaris Jenderal PBB, Antonio Guterres menggambarkan situasi diJalur GazaPalestina saat ini sebagai 'mimpi buruk kemanusiaan yang tidak pernah berakhir bagi warga sipil'. 'Lingkungan mereka musnah. Orang-orang yang mereka cintai terbunuh. Bom berjatuhan, sementara hal-hal mendasar dalam hidup tidak terpenuhi: makanan, air, obat-obatan, listrik,' kata Guterres, dikutip dari CNN.    Pesan ini disampaikan Guterres dalam Konferensi Kemanusiaan Internasional untuk Populasi Sipil di Gaza yang diadakan di Paris pada Kamis (9 11). Masyarakat Gaza selama ini terbiasa hidup di tengah perseteruan antara Israel dengan Palestina. Berulang kali terjadi bentrokan antar negara yang mengakibatkan puluhan ribu warga sipil meninggal dunia. Gaza merupakan kota di Jalur Gaza, Palestina, dengan populasi lebih dari 700.000 penduduk. Sementara populasi Jalur Gaza sendiri mencapai 2,3 juta orang. Gaza menjadi kota terbesar yang ada di Palestina.  Jalur Gaza terapit oleh dua laut di sebelah barat, berbatasan dengan Israel di sebelah timur, dan semenanjung Sinai Mesir di sebelah selatan. Letak Jalur Gaza terpisah dari wilayah Palestina lainnya di Tepi Barat. Dilansir dari The Guardian, mayoritas warga Palestina yang tinggal di Gaza adalah pengungsi dan keturunannya karena melarikan diri dari pasukan Zionis selama perang pembentukan Israel pada 1948.  Masyarakat Gaza tidak mau mengakui dirinya berasal dari Gaza karena menandakan pengakuan Israel atas tanah mereka. Pasukan Israel pertama kali menduduki Gaza pada 1967 untuk merebut dari Mesir. Pendudukan Israel di Gaza berakhir pada 2005 saat mantan Perdana Menteri Israel, Ariel Sharon menarik mundur 8.000 pemukiman Yahudi di wilayah tersebut. Pada tahun 2006, Hamas berhasil memenangkan pemilu legislatif. Hasil dari pemilu ini memecah pemerintahan Palestina. Gaza dikuasai oleh Hamas, sedangkan Tepi Barat dikuasai oleh Otoritas Palestina yang didominasi oleh Fatah.  Walaupun Hamas berhasil menguasai Gaza, Israel tidak menyerah untuk memegang kendali dalam daerah tersebut. Berbagai kebutuhan pokok Gaza, seperti air dan listrik masih di bawah kendali Israel. Israel juga berulang kali melancarkan aksi blokade untuk menekan pemerintahan di Gaza."
      }
    },
    {
      "id": 9,
      "title": "Sahroni Pastikan Tak Masuk Timnas Anies-Muhaimin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112171501-617-1023234/sahroni-pastikan-tak-masuk-timnas-anies-muhaimin",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/ahmad-sahroni-batal-laporkan-sby-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "sahroni",
          "anies-muhaimin"
        ],
        "article": "Bendahara Umum NasDem Ahmad Sahronimemastikan dirinya tak akan mengisi komposisi Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (Cak Imin). 'Iya, saya enggak masuk Timnas,' kata Sahroni kepada CNNIndonesia.com melalui pesan tertulis, Minggu (12 11).Sahroni mengatakan komposisi timnas AMIN telah diisi orang-orang hebat sehingga dirinya lebih memilih untuk fokus pada pemilu legislatif mendatang.    Kendati demikian, Sahroni mengaku tidak mengetahui nama-nama yang akan mengisi struktur Timnas AMIN.'Nah saya tidak paham. Kan saya enggak masuk timnas jadi enggak tau orang-orangnya,' jelas Sahroni.Sebelumnya, nama Sahroni dikabarkan sempat menjadi alternatif untuk menjadi Kapten Timnas AMIN.Selain Sahroni, nama Wakil Ketua Umum NasDem Ahmad Ali juga diusulkan sebagai Kapten Timnas AMIN. Usulan itu disampaikan oleh Ketua DPP NasDem Effendy Choirie atau Gus Choi.'Kalau saya pribadi Ahmad Ali kalau saya pribadi, ya kan,' ujar Gus Choi di NasDem Tower, Jakarta, Selasa (7 11).Hingga kini pasangan AMIN belum mengumumkan komposisi dan ketua tim pemenangannya dalam pilpres 2024 mendatang.Kubu Prabowo-Gibran telah menunjuk mantan Wakil Menteri BUMN Rosan Roeslani sebagai Ketua Tim Kampanye Nasional (TKN).Sementara itu, Ganjar Pranowo dan Mahfud MD telah menunjuk pengusaha Arsjad Rasjid sebagai ketua Tim Pemenangan Nasional (TPN)"
      }
    },
    {
      "id": 10,
      "title": "SMASHOT: Ancang-ancang Matang Sang Pemenang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112095359-180-1023106/smashot-ancang-ancang-matang-sang-pemenang",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn smashot smashot cnn indonesia liga champions tenis senam atletik ski",
        "media_url": null,
        "tags": [
          "foto cnn",
          "smashot",
          "smashot cnn indonesia",
          "liga champions",
          "tenis",
          "senam",
          "atletik",
          "ski"
        ],
        "article": ""
      }
    }
  ]
}