{
  "page": 695,
  "main_url": "https://www.cnnindonesia.com/indeks/2/695",
  "time": "2023-12-08 06:41:50.701662",
  "datas": [
    {
      "id": 1,
      "title": "Densus 88 Geledah Rumah Terduga Teroris di Palu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114193644-12-1024236/densus-88-geledah-rumah-terduga-teroris-di-palu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/5871b50b-de87-41b7-8820-9df35dcde19e_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "densus 88",
          "teroris"
        ],
        "article": "Personel Datasemen Khusus 88 (Densus 88) Antiteror Polri melakukan penggeledahan rumah terduga teroris berinisial AR di Kelurahan Talise Valabgguni, Kecamatan Mantikulore, Kota Palu, Sulawesi Tengah pada Selasa (14 11) pagi. Penggeledahan dilakukan mulai sekitar pukul 06.00 WITA.    'Kami didatangi untuk mendampingi petugas Polda Sulteng dengan tujuan melakukan penggeledahan,' jelas Ketua RW 03 Valangguni Burhan ditemui di Palu, Selasa seperti dikutip dari Antara. Ia mengatakan, dari penggeledahan tersebut petugas mengamankan sejumlah barang bukti berupa telepon genggam, komponen perangkat penyimpan data, beberapa buku bacaan, sebuah senjata tajam dan buku rekening. 'Kami lihat tidak ada senjata api yang diamankan, hanya senjata tajam berupa parang,' ujarnya. Burhan menerangkan, pada penggeledahan tersebut tidak ada warga yang diamankan pihak kepolisian. Berdasarkan informasi ia terima, bahwa pemilik rumah yakni AR sudah diamankan sebelum dilakukan penggeledahan. 'Hanya penggeledahan saja, informasi kami terima bahwa AR sudah diamankan duluan,' ucapnya. Belum ada keterangan resmi dari pihak kepolisian terkait penggeledahan yang dilakukan Densus 88. "
      }
    },
    {
      "id": 2,
      "title": "Mahfud Sebut Pakta Integritas Dukung Ganjar Bukan Masalah Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114192742-617-1024233/mahfud-sebut-pakta-integritas-dukung-ganjar-bukan-masalah-hukum",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
        "tags": [
          "pakta integritas",
          "pj bupati sorong yan piet mosso",
          "papua",
          "mahfud md",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon wakil presiden pendamping Ganjar Pranowo,Mahfud MD menyebut isu dokumen pakta integritas Pj Bupati Sorong, Papua Barat Daya, Yan Piet Mosso untuk memenangkan Ganjar di Pilpres 2024 bukan masalah hukum. Menurut Mahfud, dokumen tersebut diteken pada Agustus sebelum capres-cawapres resmi ditetapkan KPU RI. Sehingga, belum ada calon resmi kontestan pilpres.    'Enggak, yang gitu kan bukan masalah hukum. Ya, biarkan aja kalau hukumnya di-clear-kan saja. Itu kan bulan Agustus, belum ada calon-calon resmi, kan,' kata Mahfud usai menghadiri deklarasi relawan di Gedung Inews Tower, Selasa (14 11). Menko Polhukam itu irit bicara saat ditanya lebih lanjut soal itu. Dia juga enggan berspekulasi bahwa dokumen tersebut telah mencoreng netralitas ASN. 'Enggak juga [mencoreng netralitas ASN],' kata Mahfud. Pengacara Yan Piet, Hadi Tausikal, yang dikonfirmasi terpisah mengaku enggan berkomentar karena belum mendapat informasi tersebut dari kliennya. 'Intinya bahwa saya belum konfirmasi dengan klien saya,' kata Hadi, Selasa (14 11).  Sementara Ketua KPK, Firli Bahuri mengatakan pihaknya akan mengecek terlebih dahulu kebenaran dokumen tersebut. Yan Piet sendiri saat ini tengah menjalani proses hukum usai ditetapkan sebagai tersangka kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK). 'Nanti akan saya cek dari mana rekan-rekan akan dapat itu, apakah ada di KPK atau tidak,' ucap Firli di gedung KPK, Kuningan Jakarta Pusat, Selasa (14 11). Juru Bicara TPN Ganjar Pranowo-Mahfud MD, Chico Hakim ragu dengan keabsahan pakta integritas yang sebelumnya viral dan dikeluarkan oleh Badan Intelijen Negara (BIN) atau BIN daerah tersebut.  Pengalaman sejak Pilpres 2019, kata Chico, hoaks berbentuk testimoni-testimoni palsu, surat atau dokumen palsu biasanya sengaja disebarkan untuk menimbulkan friksi dan polarisasi. 'Rasanya aneh kalau sebuah institusi intelijen negara membuat dokumen yang begitu eksplisit menyatakan kewajiban mendukung kandidat politik. Dan ada kejanggalan dimana dokumen tersebut tidak ber-tanggal bulan tahun,' kata Chico kepada CNNIndonesia.com."
      }
    },
    {
      "id": 3,
      "title": "Adu Outfit Para Pendukung Paslon di Malam Pembagian Nomor Urut Capres",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114193345-277-1024235/adu-outfit-para-pendukung-paslon-di-malam-pembagian-nomor-urut-capres",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-pilpres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "komisi pemilihan umum",
          "pemilu 2024",
          "adu outfit pendukung paslon pilpres",
          "tren"
        ],
        "article": "Para pendukung tiga pasangan capres-cawapres menghadiri momen pengundian nomor urut di kantor Komisi Pemilihan Umum (KPU) pada Selasa (14 11) malam. Dalam kesempatan itu, para pendukung tiga paslon saling adu outfit dan yel-yel. Pantauan CNNIndonesia.com, ketiga kubu telah duduk di tribun yang telah disediakan oleh pihak KPU. Kubu Anies Baswedan-Muhaimin Iskandar duduk di Tribun A. Mereka menggunakan kemeja putih dan membawa light stick.   'AMIN AMIN. Pilihlah AMIN. Jangan yang lain,' ujar kubu Anies-Muhaimin menyerukan yel-yel.  Lalu, kubu Ganjar Prabowo-Mahfud MD yang duduk di Tribun B tampak menggunakan kemeja putih dan vest hitam. 'Jangan gentar kita punya Ganjar. Jangan takut kita punya Mahfud. Pilih Ganjar Mahfud,' kata kubu Ganjar-Mahfud. Sementara itu, kubu Prabowo-Gibran duduk di Tribun C. Mereka memakai kemeja biru muda. Para pendukungnya juga memakai bando kerlap-kerlip dengan hiasan wajah Prabowo-Gibran. 'Prabowo Gibran, Prabowo Gibran, Prabowo Gibran, Satu putaran' sahut kubu Prabowo-Gibran. KPU akan menggelar Gala Dinner dengan para elite parpol pengusung dan capres-cawapres sebelum memulai pengundian nomor urut. Selain para elite parpol, KPU turut mengundang 150 orang dari tiap kubu capres-cawapres. Mereka disediakan tempat berupa tribun yang terletak di halaman parkir Kantor KPU RI. Sebagai informasi, pengundian ini bakal dilakukan dalam dua tahap. Tahap pertama capres-cawapres akan mengambil nomor urut pengundian terlebih dahulu. Setelahnya, baru mengambil nomor urut yang akan dipakai pada kontestasi Pilpres 2024 mendatang.  "
      }
    },
    {
      "id": 4,
      "title": "Alasan Kenapa Tidak Ada Guling di Kamar Hotel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114190729-269-1024206/alasan-kenapa-tidak-ada-guling-di-kamar-hotel",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-guling_169.jpeg?w=650&q=90",
        "tags": [
          "alasan kenapa tidak ada guling di kamar hotel",
          "apakah ada guling di kamar hotel",
          "guling",
          "kamar hotel"
        ],
        "article": "Sebagai orang Indonesia, apakah kamu orang yang tidak bisa tidur tanpa memeluk guling? Jika menginap di hotel, kamu mungkin merasa heran karena barang andalanmu itu tidak ada di atas kasur. Mengapa demikian? Kamar hotel umumnya hanya menyediakan bantal dan selimut, tidak dengan guling. Guling bukanlah barang yang wajib ada di kamar hotel. Padahal, banyak orang Indonesia yang terbiasa tidur dengan guling.   Berikut adalah penjelasannya.  Dalam hal penyediaan guling, hotel-hotel di dunia umumnya berporos pada gaya barat yang tidak menyediakan guling. Pun dengan hotel-hotel di Indonesia yang turut tidak menyediakan guling untuk tamunya. Tamu-tamu hotel cenderung berpikir bahwa guling adalah benda yang tidak higienis. Penggunaan guling rawan bergesekan dengan kulit jika ada tamu yang terbiasa tidur tanpa pakaian. Dikhawatirkan guling bisa menjadi sarana penularan penyakit kulit. Tak heran, banyak tamu hotel yang merasa guling kotor dan menolak menggunakannya walaupun sudah dicuci. Di Indonesia, guling berasal dari kolonial Belanda yang memperkenalkannya. Penggunaannya terus berlangsung hingga sekarang. Namun sebenarnya, banyak negara di dunia yang masih asing dengan guling sehingga banyak hotel yang tidak perlu menyediakannya. Bagi mereka yang tidak terbiasa menggunakan guling, bantal berbentuk lonjong ini justru bisa membuat tempat tidur terasa sempit. Apalagi untuk mereka yang cenderung menyukai tempat tidur yang luas. Dengan pemaparan di atas, kini kamu tak perlu lagi bertanya-tanya saat tidak menemukan guling di kamar hotel.Meski demikian, masih ada hotel-hotel di Indonesia yang menyediakan hotel. Ketika menginap di hotel nanti dan tidak melihat guling, coba tanyakan kepada pihak hotel apakah mereka bisa menyediakan guling untukmu atau tidak. "
      }
    },
    {
      "id": 5,
      "title": "Taylor Swift Minta Fan Tak Lempar Barang ke Panggung: Saya Takut",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114165914-227-1024136/taylor-swift-minta-fan-tak-lempar-barang-ke-panggung-saya-takut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/konser-taylor-swift-di-argentina-5_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "konser musik",
          "musik"
        ],
        "article": "Taylor Swiftmeminta penggemar atau Swifties tidak melemparkan benda ke panggung saat pertunjukan berlangsung. Itu disampaikan saat ia tampil di Estadio River Plate, Buenos Aires, Argentina, Minggu (12 11). Berdasarkan video yang beredar di X, salah seorang penonton melemparkan hadiah ke panggung ketika Taylor Swift baru saja menyelesaikan lagu Evermore dalam konser yang jadi bagian The Eras Tour tersebut.    NMEmelaporkan pada Senin (13 11), Swift segera menyuarakan pendapat dan kekhawatirannya untuk meresponsaksi fantersebut. 'Saya sangat senang kalian membawa hadiah, itu sangat baik, tapi tolong, bisakah kalian tidak melemparnya ke panggung?' kata Swift kepada penonton. Lebih lanjut, Swift menjelaskan bahwa interaksi dari penggemar dengan cara melempar benda ke atas panggung bukan hal yang ia inginkan. Hal itu malah membuatnya ketakutan.    Menurutnya, hal tersebut dapat membahayakan keselamatan setiap kru yang berada di atas panggung 'Saya sangat mencintai kalian, tetapi ini benar-benar membuat saya ketakutan. Karena jika ada benda-benda itu di atas panggung, seorang penari bisa saja terpeleset,' jelasnya. Sejumlah kejadian terjadi belakangan ini di tengah pertunjukan musik, seperti melempar barang ke panggung dan berakibat melukai sang musisi, hingga aksi mengejutkan dari sang artis yang membuat acara dihentikan. Penggemar acap kali ingin memberikan hadiah langsung kepada idolanya. Sehingga, sering ditemukan fan melemparkan sendiri hadiah kepada para artis yang berada di atas panggung. Namun, hal itu terbukti sudah melukai artis.  Sederet penyanyi menjadi korban timpuk fan kala tampil di atas panggung. Sejumlah barang dilempar, seperti handphone hingga abu jasad anggota keluarga fan. Harry Styles menjadi salah satu yang beberapa kali kena timpuk barang dari arah penonton. Sebelumnya, Harry Styles juga pernah kena timpuk bunga, permen Skittles, nugget, dan barang lainnya. Kejadian terbaru terjadi pada Juli 2023 saat tampil di Wina. Ia terlihat dilempar oleh sebuah barang yang kemudian mengenai matanya. Styles langsung menutupi wajahnya lalu lanjut berjalan ke belakang panggung. Begitu pula dengan Pink. Banyak barang yang dilemparkan ke atas panggung, mulai dari keju Prancis Brie De Meaux, uang tunai, boneka beruang, bunga, hingga kantong berisi abu kremasi ibu yang dilemparkan ke arahnya. Contoh lainnya adalah penyanyi Amerika, Bebe Rexha, yang harus dilarikan ke rumah sakit setelah seorang pria melemparkan ponsel ke arahnya dalam konser di New York pada Juni lalu.    Ponsel tersebut mengenai wajah di dekat pelipis matanya, hingga ia memerlukan beberapa jahitan. Seorang pria berusia 27 tahun dari New Jersey pun ditangkap dan dijerat dengan tuduhan penyerangan. Drake jadi salah satu musisi populer yang jadi korban terbaru buah lemparan iseng penonton. Pada Rabu (5 7) malam di Chicago, sebuah ponsel terbang ke arah Drake yang sedang melantunkan lagu. Namun lemparan ponsel itu meleset. Dalam video yang viral di media sosial, ponsel itu hanya terbang ke arah samping dada rapper tersebut dan cuma terkena baju Drake."
      }
    },
    {
      "id": 6,
      "title": "Brasil U-17 Buat Rekor 77 Tembakan Saat Bantai Kaledonia Baru 9-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114192838-142-1024234/brasil-u-17-buat-rekor-77-tembakan-saat-bantai-kaledonia-baru-9-0",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-5_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil",
          "timnas brasil u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas kaledonia baru u-17"
        ],
        "article": "Timnas Brasil U-17membuat rekor tembakan saat menang 9-0 atas Kaledonia Baru pada laga kedua grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11) sore WIB. Berdasarkan statistik di laman resmi FIFA, Brasil melepaskan total 77 tembakan sepanjang pertandingan. Dari 77 tembakan itu, 23 di antaranya mengarah ke gawang Kaledonia Baru dan sembilan menjadi gol. Dari 77 tembakan itu, 41 tembakan dilakukan di dalam kotak penalti. Sisanya 36 percobaan tembakan dilakukan dari luar kotak penalti.    Statistik ini juga memperlihatkan pertahanan Kaledonia Baru dan kiper Nicolas Kutran dipaksa berjibaku menjaga gawangnya. Kutran setidaknya menggagalkan 14 tembakan tepat sasaran yang dilakukan Kaua Elias dan kawan-kawan. Total tembakan Brasil ke gawang Kaledonia Baru sejauh ini jadi rekor karena yang terbanyak dilakukan sebuah tim. Saat Inggris menang 10-0 atas Kaledonia Baru, hanya 41 tembakan yang dilepaskan tim yang diarsiteki Ryan Garry. Brasil berhasil pesta sembilan gol ke gawang Kaledonia Baru di JIS berkat hattrick Kaua Elias dan dua gol Rayan. Empat gol sisanya dijaringkan oleh Estevao Willian, Luighi Santos, Vitor Reis, dan Joao Victor.    Hasil ini membuat Brasiluntuk sementara naik ke posisi kedua klasemen grup C dengan raihan tiga poin. Puncak klasemen masih dikuasai Inggris yang menang 10-0 atas Kaledonia Baru di laga perdana. Sementara itu, kekalahan 0-9 dari Kaledonia Baru membuat Kaledonia Baru terpuruk di posisi juru kunci dengan catatan kebobolan 19 gol dari dua pertandingan.    "
      }
    },
    {
      "id": 7,
      "title": "Malam Pembagian Nomor Urut Capres, Lalu Lintas Sekitar KPU Macet",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114192547-617-1024232/malam-pembagian-nomor-urut-capres-lalu-lintas-sekitar-kpu-macet",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Lalu lintas di jalanan sekitar Kantor Komisi Pemilihan Umum (KPU), Jakarta Pusat macet pada Selasa (14 11) malam menjelang pengundian nomor urut pasangan capres-cawapres peserta Pilpres2024. Pantauan CNNIndonesia.com, kemacetan terjadi dari arah Jalan Rasuna Said menuju Jalan HOS Cokroaminoto. Kendaraan terlihat mengular dari Gedung BP Jamsostek.    Dari arah sebaliknya, kendaraan mengular terlihat sejak di Plataran Menteng. Kemacetan juga terjadi arah Taman Suropati ke arah Jalan HOS Cokroaminoto. Di perempatan jalan sekitar KPU, terlihat kendaraan-kendaran yang diparkir di atas trotoar. Sejumlah aparat kepolisian tampak mengatur lalu lintas. Sebelumnya, tiga kontestan di Pilpres 2024 yakni Prabowo Subianto-Gibran Rakabuming, Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD telah tiba di KPUpada malam ini. Mereka akan mengikuti penetapan nomor urut capres-cawapres dengan mekanisme pengundian yang digelar KPU. Usai mendapatkan nomor urut, para capres-cawapres akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang. "
      }
    },
    {
      "id": 8,
      "title": "China Buat Simulasi Atmosfer Mars di Bumi, Simak Gunanya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231114134416-199-1023997/china-buat-simulasi-atmosfer-mars-di-bumi-simak-gunanya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/30/pesawat-ruang-angkasa-china-jelajahi-seluruh-permukaan-planet-mars_169.jpeg?w=650&q=90",
        "tags": [
          "mars",
          "nasa",
          "china",
          "taikonaut",
          "astronaut"
        ],
        "article": "Saat menanti kembalinya sampel dari Planet Mars,Chinamengembangkan simulasi atmosfer yang mirip dengan Planet Merahitu. Hal itu terungkap dalamstudiyang disebut dipublikasikan di jurnal Chinese Science Bulletin. Penelitian itu mengungkap China National Space Administration (CNSA) berencanamenggelar misi Tianwen-3 untuk membawa sampel Mars kembali ke Bumi sekitar 2028. Untuk memberikan informasi mengenai kondisi meteorologi pendaratan pesawat ruang angkasa, para ilmuwan di Institut Fisika Atmosfer di bawah Akademi Ilmu Pengetahuan China, merancang dan membangun 'GoMars', sebuah model atmosfer planet terbuka global untuk Mars.    Mereka menggunakan model tersebut untuk mereplikasi tiga siklus kritis atmosfer Mars: debu, air, dan karbon dioksida. Mereka jugamemvalidasinya berdasarkan pengamatan Zhurong, penjelajah atau rover China di Mars, dan pendarat Viking 1 dan 2 milik NASA, serta dataOpenMARSdan catatan global cuaca Mars. Hasil penelitian menunjukkan model GoMars berhasil mereproduksi karakteristik unik tekanan permukaan di Mars seperti yang dicatat oleh penjelajah Zhurong dan dua pendarat Viking. Selain itu, model ini memiliki kinerja simulasi yang baik untuk suhu permukaan, angin wilayah, es kutub, dan debu.   Para peneliti menyebut, dengan meningkatnya kompleksitas eksplorasi Mars, permintaan akan prakiraan cuacaplanet ini semakin meningkat. Tim pun akan mempelajari lebih lanjut proses cuaca seperti badai debu di planet ini untukmemberi opsi dukungan bagi misi Mars di masa depan, pendaratan berawak di Mars, dan pengembangan sumber daya planet ini. Diluncurkan pada 23 Juli 2020, Tianwen-1 China, yang terdiri dari pengorbit, pendarat, dan penjelajah, tiba di Mars pada Februari 2021. Penjelajah Zhurong turun dari platform pendaratannya ke permukaan Mars pada 22 Mei 2021, dansejauh ini sudah melakukan eksplorasi Planet Merah.  Pada 2022, Zhurong, dan juga wahana penjelajah Insight milikAS mati imbas badai pasir. Debu dan kerikil juga merusak sensor angin penjelajah lainnya milik AS, Perseverance. Peneliti utama Wang Bin, dikutip dari Xinhua, mengatakan, misiTianwen-3 akan mencakup tugas pendaratan, pengambilan sampel, dan pengembalian, yang memerlukan informasi rinci tentang kondisi atmosfer Mars. Misi ini memiliki cakupan lebih luas jika dibandingkan dengan misi Tianwen-1 yang digelar CNSA. Sejak tahun 1960-an, banyak negara telah berkomitmen untuk mengembangkan model atmosfer Mars.  'Siklus debu di Mars sama pentingnya dengan siklus air di Bumi,' kata Wang, sambil menekankan cuaca debu memiliki dampak signifikan terhadap pendaratan, keberangkatan, komunikasi, pasokan energi, dan peralatan penyelidikan Mars. Pada 18 Mei tahun lalu, Zhurong beralih ke mode tidak aktif setelah melakukan perjalanan sekitar 1.921,5 meter di permukaan Mars. Menurut para ahli, penyebab di balik dormansi Zhurong masih belum jelas namun foto satelit menunjukkan bahwa panel suryanya tertutup debu. 'GoMars dapat digunakan untuk mensimulasikan aktivitas debu sebelum dan sesudah dormansi penjelajah, yang dapat menyediakan data lingkungan atmosfer untuk menganalisis kemungkinan penyebab dormansi tersebut,' kata Wang.  Lebih dari sekadar menganalisis cuaca debu, model ini dapat berfungsi sebagai 'Mars Virtual'. Karena data observasi di Mars jauh lebih jarang dibandingkan di Bumi, para ilmuwan terkadang memerlukan data simulasi untuk mempelajari planet terpencil tersebut dan kemudian membantu mereka memilih area pendaratan yang tepat dan merancang penjelajah. 'Misalnya, GoMars dapat mensimulasikan suhu di zona pendaratan, dan para ilmuwan dapat menggunakan data ini untuk merancang bahan yang cocok untuk membangun penjelajah Mars guna mengatasi suhu dingin yang ekstrem,' jelas Wang. Dikutip dari ScienceAlert, misiTianwen-3 ini akan melakukan peluncuran pada 2028 dan akan mengembalikan sampel ke Bumi pada Juli 2031.  Jadwal ini lebih cepat ketimbangmisiNASA dan Badan Antariksa Eropa (ESA)yang hendak mengirimkan misi Pengembalian Sampel Mars (MSR) untuk mengambil sampel yang diperoleh oleh penjelajah Perseverance, 2033. Misi ini akan terdiri dari Pendarat Pengambil Sampel NASA, dua Helikopter Pemulihan Sampel, Kendaraan Pendakian Mars, dan Pengorbit Pengembara Mars ESA. "
      }
    },
    {
      "id": 9,
      "title": "RS Al Shifa Gaza Kubur 179 Pasien secara Massal, Termasuk 7 Bayi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114160926-120-1024103/rs-al-shifa-gaza-kubur-179-pasien-secara-massal-termasuk-7-bayi",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Direktur Rumah Sakit Al Shifadi Gaza, Mohammad Abu Salmiyah, mengungkapkan terdapat 179 jenazah yang dikuburkan secara massal di kompleks rumah sakit itu imbas kehabisan stok bahan bakar di tengah agresi Israel. Jumlah jenazah itu termasuk tujuh bayi dan 29 pasien lain yang meninggal setelah dirawat di unit perawatan intensif (ICU). 'Kami terpaksa mengubur mereka di kuburan massal,' kata Abu Salmiyah, seperti diberitakan AFP, Selasa (14 11).    Seorang jurnalis menggambarkan kondisi mengenaskan di dalam RS Al Shifa itu. Jurnalis tersebut mengatakan ada banyak mayat yang mulai membusuk yang tersebar di sepanjang rumah sakit. Meski demikian, jurnalis itu menyebut serangan udara Israel selama dua hari terakhir ini berkurang jika dibandingkan dengan beberapa hari sebelumnya. 'Ada banyak mayat berserakan di kompleks rumah sakit dan tidak ada lagi listrik di kamar mayat,' imbuh Abu Salmiyah.    Namun, RS Al Shifa masih menjadi salah satu target utama serangan Israel karena dituduh menjadi markas kelompok milisi Hamas Palestina. Rumah sakit tersebut bahkan masih dikepung drone hingga tank Israel hingga Senin (13 11). RS Al Shifa itu sudah tidak memiliki listrik, air bersih, dan makanan. Pasien-pasien yang dirawat terancam meninggal dunia dalam beberapa jam karena tidak ada ventilator yang berfungsi.  Staf Doctors Without Borders (Medicins Sans Frontieres MSF) mengatakan petugas medis di RS Al Shifa menolak dievakuasi karena mereka bersumpah hanya akan keluar jika pasien-pasien juga ikut dievakuasi. 'Kami tidak ingin meninggalkan pasien-pasien kami. Ada sekitar 600 pasien, 37 bayi, dan seseorang yang membutuhkan perawatan ICU. Kami tidak bisa meninggalkan mereka,' ucap MSF. Namun, staf itu juga mengatakan orang-orang yang berusaha meninggalkan RS Al Shifa menjadi target Israel. Beberapa dari orang yang berusaha keluar itu malah dibunuh dan dibom oleh Israel. Sementara itu, seluruh rumah sakit yang masih beroperasi di Jalur Gaza terancam ikut lumpuh total dalam 48 jam ke depan karena kekurangan bahan bakar dan logistik lainnya. Juru bicara Kementerian Kesehatan di Gaza, Dr. Ashraf Al-Qudra, mengatakan layanan kesehatan sepenuhnya sudah tidak tersedia lagi, khususnya di utara Gaza. "
      }
    },
    {
      "id": 10,
      "title": "Emil Dardak Soal Khofifah Masuk TKD Prabowo Jatim: Tunggu Tanggal Main",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114191608-617-1024221/emil-dardak-soal-khofifah-masuk-tkd-prabowo-jatim-tunggu-tanggal-main",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 19:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/gibran-rakabuming-raka-dan-emil-dardak-6_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto"
        ],
        "article": "Ketua DPD Partai Demokrat Jawa Timur Emil ElestiantoDardak irit bicara ketika ditanyai apakah Gubernur Jawa Timur Khofifah Indar Parawansa masuk atau tidak ke susunan Tim Kampanye Daerah (TKD) PrabowoSubianto-GibranRakabuming Raka untuk Pilpres2024. 'Tunggu tanggal mainnya lah,' kata Emil di kawasan Menteng, Jakarta Pusat, Selasa (14 11). Emil mengungkap partai politik Koalisi Indonesia Maju (KIM) telah menggelar konsolidasi membahas susunan TKD Prabowo-Gibranuntuk pemenangan di wilayah Jatim.   Ia menyatakan susunan TKD Jatim itu bakal diumumkan pada akhir November sebelum masa tenggat yang telah ditetapkan KPU. 'Kemarin kita sudah konsolidasi partai, ketua-ketua partai, dan seluruh fraksi, ketua-ketua DPC sudah kumpul,' ucap Emil yang juga dikenal sebagai Wakil Gubernur Jatim tersebut.  Emil juga mengatakan terdapat soliditas yang luar biasa sesama anggota koalisi dalam pertemuan tersebut. Namun, ia masih enggan membeberkan nama-nama yang masuk dalam susunan TKD Jatim itu. 'Kita ingin memastikan dengan antusiasme yang tinggi ini. Insya Allah dapat susunan yang terbaik,' ucap dia. KPU sendiri telah menetapkan tenggat pendaftaran tim sukses maksimal tiga hari sebelum masa kampanye dimulai pada 28 November 2023 mendatang. Ketua KPU RI Hasyim Asy'ari menyebut para capres-cawapres harus mendaftarkan tim kampanyenya sebelum 24 November. 'Jadi kalau menurut ketentuan di dalam Undang-undang pemilu dan PKPU itu (pendaftaran tim kampanye) maksimal 3 hari sebelum dimulai kampanye,' kata Ketua KPU Hasyim Asy'ari di Kantor KPU RI, Jakarta, Senin (13 11). Sebelumnya, nama Khofifah sendiri disebut secara khusus akan membantu pemenangan Prabowo-Gibran di Jatim pada Pilpres 2024. Ketua Umum Partai Golkar Airlangga Hartarto mengatakan Khofifah bersama Soekarwo alias Pakde Karwo akan duet membantu pemenangan Prabowo-Gibran. 'Ibu Khofifah dan Pakde Karwo(eks Gubernur Jatim Soekarwo) itu akan membantu memenangkan di Jatim,' kata Airlangga di acara HUT ke-59 Partai Golkar beberapa waktu lalu. "
      }
    }
  ]
}