{
  "page": 617,
  "main_url": "https://www.cnnindonesia.com/indeks/2/617",
  "time": "2023-12-08 06:30:43.615795",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo: Belum Ada Rencana Tarik Pasukan Perdamaian RI di Lebanon",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117015141-20-1025321/prabowo-belum-ada-rencana-tarik-pasukan-perdamaian-ri-di-lebanon",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pasukan perdamaian ri",
          "lebanon",
          "tni",
          "markas pasukan tni di lebanon"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subiantomenyatakan belum ada rencana untuk menarik pasukanTNI dalam misi perdamaian PBB di Lebanon, menyusul saling serang Hizbullahdan Israel. 'Sampai sekarang belum ada rencana menarik pasukan perdamaian kita yang ada di Lebanon,' kata Prabowo saat konferensi pers acara 17th ASEAN Defence Minister's Meeting (ADMM) and The 10th ASEAN Defence Minister's Meeting Plus 2023 di Jakarta, Kamis (16 11).    Prabowo mengaku terus berkomunikasi dan berkoordinasi dengan pihak terkait, seperti Dewan Keamanan PBB untuk memantau kondisi terbaru di Gaza. 'Kita koordinasi terus sama PBB, Dewan Keamanan, dan negara yang berhubungan di situ,' katanya. Sebagai tuan rumah ADMM, Prabowo turut menyampaikan rasa prihatin atas situasi yang terjadi di Gaza. Ia menegaskan negara-negara ASEAN turut mendesak agar kekerasan ke warga Palestina segera dihentikan. 'Sebagai ketua sekaligus sebagai wakil dari Indonesia juga beberapa negara, antara lain Malaysia juga menyampaikan rasa prihatin kita atas kejadian di Gaza. Kita mendorong semua usaha untuk segera menghentikan kekerasan di situ,' ujarnya.  Awal November lalu, Pusat Penerangan TNI menyatakan sejak pecahnya konflik bersenjata antara Israel dan Hamas, wilayah Lebanon turut memanas menyusul saling serang antara kelompok perlawanan Lebanon dengan Israel di perbatasan. Untuk waspada terhadap peningkatan eskalasi konflik, Satuan Tugas Maritime Task Force (MTF) TNI Konga XXVIII-N UNIFIL pun menggelar latihan kontijensi selama tiga hari. Komandan Satgas MTF TNI Konga XXVIII-N UNIFIL, Letkol Laut (P) John David Nalasakti Sondakh saat itu menyampaikan pasukan perdamaian UNIFIL tetap pada posisi dan on task. 'Apabila situasi memburuk dan perintah penarikan mundur atau withdraw diberikan, maka evakuasi melalui jalur laut ke Cyprus menjadi opsi ketika Bandara Rafic Hariri tidak dapat dioperasionalkan dan jalur darat dinyatakan tidak aman. Sejauh ini terdapat 222 WNI dan sekitat 1.200 lebih personil Kontingan Garuda UNIFIL di Lebanon,' kata John."
      }
    },
    {
      "id": 2,
      "title": "Hasil Kualifikasi Piala Eropa: Spanyol Libas Siprus 3-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117015848-142-1025322/hasil-kualifikasi-piala-eropa-spanyol-libas-siprus-3-1",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 02:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/soccer-euro-cyp-espreport_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol",
          "kualifikasi piala eropa",
          "kualifikasi piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024"
        ],
        "article": "Timnas Spanyolmengalahkan Siprusdalam laga Kualifikasi Piala Eropa 2024 di Stadion Alphamega, Jumat (17 11) dini hari waktu Indonesia barat. Spanyol langsung mencetak gol ketika pertandingan baru berjalan lima menit. Umpan Mikel Merino dituntaskan Lamine Yamal membobol gawang Joel Mall. Dominasi La Furia Roja atas tuan rumah tak terbendung. Spanyol pun mencetak gol kedua melalui Mikel Oyarzabal pada menit ke-22. Gol sempat dianalisis oleh wasit lewat Video Assistant Referee lantaran posisi Oyarzabal ketika menerima bola dari Alex Grimaldo cukup tipis dengan garis pertahanan lawan.    Setelah melihat rekaman ulang, wasit Mykola Balakin dari Ukraina mengesahkan gol Oyarzabal. Gol Spanyol yang ketiga tak lepas dari peran Oyarzabal melepas tendangan penjuru. Joselu yang menerima bola langsung mengarahkan ke gawang tanpa kesalahan. Skor menjadi 3-0 pada menit ke-28. Keunggulan tiga gol Spanyol bertahan hingga turun minum. Selepas jeda, Spanyol kembali terlihat menguasai bola cukup dominan. Anak asuh Luis de La Fuente gagal mencetak gol, sementara Siprus mencuri gol melalui Kostas Pileas yang menerima umpan terobosan apik dari Charalampos Charalampous pada menit ke-75. Skor 3-1 menjadi hasil akhir. Spanyol mengamankan posisi di puncak klasemen Grup A dengan 18 poin. Spanyol unggul 2 poin atas Skotlandia yang bermain imbang dengan Georgia dan kini menempati peringkat kedua. Kedua negara tersebut sudah memastikan melangkah ke Piala Eropa tahun depan. Pada pertandingan Kualifikasi Piala Eropa 2024 di Grup F, Azerbaijan mengalahkan Swedia 3-0 dan Austria menang 2-0 atas Estonia. Austria yang sudah memastikan tiket ke Piala Eropa kini memimpin Grup F dengan 19 poin atau unggul dua poin atas Belgia. Sedangkan Azerbaijan masih menempati peringkat keempat Grup F. Sedangkan Bulgaria sang juru kunci Grup G bermain imbang 2-2 dengan Hungaria yang memimpin klasemen.  "
      }
    },
    {
      "id": 3,
      "title": "RS Indonesia di Gaza Lumpuh Imbas Serangan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113151327-120-1023570/rs-indonesia-di-gaza-lumpuh-imbas-serangan-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "rs indonesia di gaza",
          "israel",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Rumah Sakit (RS) Indonesia di Gaza,Palestinadilaporkan sudah tak bisa beroperasi akibat serangan tentaraIsrael ke wilayah tersebut. Direktur RS IndonesiaAtef al-Kahlout mengatakan seluruh departemen rumah sakit sudah tak bisa memberikan pelayanan mulai hari ini, Kamis (16 11) waktu setempat.    'Kami tidak dapat menawarkan layanan apa pun lagi... kami tidak dapat menawarkan tempat tidur apa pun kepada pasien,' kata al-Kahloutdalam laporan Al Jazeera. Rumah sakit yang terletak di Beit Lahia, Gaza utara itu memiliki kapasitas 140 pasien. Namun, al-Kahlout mengatakan sekitar 500 pasien saat ini berada di dalam rumah sakit tersebut. Menurutnya, 45 pasien memerlukan intervensi bedah segera. Ia pun meminta ambulans tidak lagi membawa orang yang terluka karena kurangnya kapasitas. Ketika ditanya apakah pasien dapat dibawa ke fasilitas lain, al-Kahlout berkata: 'Semua rumah sakit di Kota Gaza dan wilayah utara telah berhenti beroperasi.' Israel menggempur wilayah Gaza sejak 7 Oktober lalu setelah pasukan kelompok militan Hamasmenyerang Negeri Zionis tersebut. Tentara Israel menyerang membabi buta hingga menewaskan belasan ribu warga Palestina, termasuk ribuan anak-anak dan perempuan. Hingga hari ini pasukan Israel masih melancarkan serangan ke sejumlah lokasi, salah satunya rumah sakit di Gaza. Terbaru mereka menggerebek RS Al Shifa, rumah sakit terbesar di Gaza. Israel menuding ada markas komando Hamasdi rumah sakit tersebut. Terbaru tentara Israel mengerahkan sejumlah tank mengepung RS Al-Ahli, satu-satunya rumah sakit yang masih beroperasi dalam beberapa hari terakhir. "
      }
    },
    {
      "id": 4,
      "title": "Erick Thohir Upayakan Naturalisasi Ragnar Rampung Sebelum 10 Desember",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116221505-142-1025305/erick-thohir-upayakan-naturalisasi-ragnar-rampung-sebelum-10-desember",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/05/ragnar-oratmangoen_169.png?w=650&q=90",
        "tags": [
          "ragnar oratmangoen",
          "erick thohir",
          "pssi",
          "piala asia",
          "piala asia 2023"
        ],
        "article": "Ketua Umum PSSI Erick Thohir akan berupaya proses naturalisasi Ragnar Oratmangoenrampung sebelum 10 Desember untuk Piala Asia 2023. Piala Asia 2023 akan berlangsung pada 12 Januari hingga 10 Februari 2024 di Qatar. Adapun batas terakhir pendaftaran pemain atau entry by name pada 10 Desember 2023. Karena itu Erick akan berusaha proses naturalisasi pria 25 tahun ini rampung sebelum 10 Desember. Menurut Erick waktu yang singkat ini masih cukup untuk mengejar hal tersebut.    Tak hanya Ragnar, Erick juga akan berupaya merampungkan proses naturalisasi Jay Idzes, Justin Hubner, dan Nathan Tjoe A On. Kesemuanya diupayakan main di Piala Asia. 'Deadline pendaftaran [Piala Asia 2023] kan 10 Desember, jadi [proses naturalisasi] Jay Idzes, Justin Hubner, Ragnar Oratmangoen, dan Nathan Tjoe A On [diupayakan],' kata Erick.. 'Itu kalau bisa ya bisa register segera mungkin, untuk bisa memperkuat kejuaraan Asia senior maupun U-23 di Kejuaran Asia di Qatar,' ucapnya di Gelora Bung Tomo, Kamis (16 11). Lelaki yang juga menjabat sebagai Menteri BUMN ini mengatakan saat ini proses naturalisasi Nathan, Justin, dan Jay tinggal beberapa langkah lagi rampung. 'Proses [naturalisasi] Justin lagi didorong ke Pak Presiden, kalau bisa Pak Presiden mengeluarkan surat dalam satu minggu ini,' katanya sebelum laga Piala Dunia U-17 2023 di Surabaya.  'Lalu untuk Nathan sama Jay sudah ada di Kemenkumham, kita lagi tunggu prosesnya. Mudah-mudahan target 10 Desember kita bisa kejar gitu. Ragnar Oratmangoen juga kita coba dorong.' Saat ini Oratmangoen tampik di kompetisi kasta teratas Liga Belanda bersama Fortuna Sittard. Selama ini Oratmangoen dominan sebagai pengganti dan belum mencetak gol.   "
      }
    },
    {
      "id": 5,
      "title": "Ganjar Janji Bikin Pemerintah Bebas KKN Jika Menang Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117004519-617-1025318/ganjar-janji-bikin-pemerintah-bebas-kkn-jika-menang-pilpres",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 01:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/ganjar-yakin-gerakan-rakyat-mampu-lawan-penguasa-alat-negara_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "kkn",
          "pemerintah bebas kkn"
        ],
        "article": "Calon presiden Ganjar Pranowoberjanji akan membentuk pemerintahan yang bebas dari korupsi, kolusi, dan nepotisme (KKN) jika terpilih pada Pilpres 2024. Pernyataan itu disampaikan Ganjar saat menghadiri pembentukan dan deklarasi dukungan dari Tim Pemenangan Daerah (TPD), Yogyakarta, Kamis (16 11).    'Harapan rakyat juga sama seperti kami, pemerintah harus bersih, anti KKN, dan korupsi harus diberantas. Itu harus jadi komitmen kita,' ucap Ganjar dalam keterangan tertulis. Ganjar juga bakal membuka lebih banyak lapangan kerja, investasi, menyediakan pendidikan berkualitas, dan menjamin masyarakat hidup sehat. 'Hari ini masyarakat butuh lapangan kerja lebih banyak, investasi harus masuk, izin harus gampang, tidak ada pungli. Investasi masuk, izin harus gampang, dan ada kepastian hukum didalamnya. Maka terciptalah lapangan lebih banyak. Ini menjadi komitmen kami,' katanya. Mantan gubernur Jawa Tengah itu berterima kasih kepada TPD yang dibentuk dengan solid. Ia mengingatkan para pendukungnya agar terus berkoordinasi dengan partai pengusung dan relawan. 'Dengan komitmen, kerja keras, dan dukungan yang terus mengalir, DIY menjadi salah satu basis strategis yang akan memberikan kontribusi besar dalam perjalanan politik menuju pemilihan presiden mendatang,' ujarnya. Ganjar maju bersama calon wakil presiden MahfudMD. Pasangan Ganjar-Mahfuddiusung PDIP, PPP, Perindo, dan Hanura. Mereka mendapat nomor urut 3 pada Pilpres2024. Sementara itu pesaingnya, pasangan AniesBaswedan-MuhaiminIskandarmendapat nomor urut 1 dan pasangan PrabowoSubianto-Gibran Rakabuming nomor 2. KPUmenetapkan kampanye resmi dimulai pada 28 November. Masa kampanye berlangsung 75 hari. Pemilihan capres-cawapres berlangsung pada 14 Februari 2024. "
      }
    },
    {
      "id": 6,
      "title": "Digebuk China, Timnas Thailand Gagal Dapat Bonus Madam Pang Rp1,3 M",
      "categories": "KUALIFIKASI PIALA DUNIA 2026 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116120832-142-1025014/digebuk-china-timnas-thailand-gagal-dapat-bonus-madam-pang-rp13-m",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 01:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/30/manajer-timnas-thailand-nuaphan-lamsam-atau-madam-pang_169.jpeg?w=650&q=90",
        "tags": [
          "madam pang",
          "timnas thailand",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Madam Pang menjanjikan bonus besar bagi timnas Thailand setiap mereka meraih poin di Kualifikasi Piala Dunia 2026. Hanya saja Timnas Thailand belum bisa meraih megabonus dari Madam Pang tersebut karena kalah dari China pada laga pertama. Thailand tergabung di grup C bersama Korea Selatan, China, dan Singapura. Kehadiran Korea Selatan dan China jelas jadi musuh utama Thailand dalam ambisi mereka lolos ke babak ketiga Kualifikasi Piala Dunia 2026.   Jelang laga-laga berat tersebut, Thailand juga baru saja dihantam kenyataan pahit. Mereka dilumat Georgia yang notabene tim kelas ketiga di Eropa dengan skor telak 0-8. Untuk kembali meningkatkan motivasi pemain, sejumlah cara dilakukan. Salah satunya dengan meningkatkan motivasi pemain lewat iming-iming bonus. Dikutip dari Bongdaplus, Madam Pang berjanji bakal memberikan Rp1,3 miliar untuk timnas Thailand bila meraih satu kemenangan di Kualifikasi Piala Dunia. Bahkan untuk hasil imbang, Madam Pang juga berjanji memberikan bonus sebesar Rp437 juta. Thailand memulai laga Kualifikasi Piala Dunia 2026 dengan menelan kekalahan dari China di Stadion Nasional Rajamangala. Sempat memimpin lewat gol SarachYooyen, Skuad Gajah Perang takluk 1-2. Setelah itu, Thailand bakal bertandang ke Singapura. Kemenangan dalam duel lawan Singapura juga tak boleh lepas dari Thailand bila Tim Gajah Perang berharap bisa lolos ke babak ketiga Kualifikasi Piala Dunia 2026. Dua tim teratas dari masing-masing grup akan lolos ke babak ketiga Piala Dunia 2026. Babak ketiga Piala Dunia 2026 berarti tim-tim tersebut tinggal berjarak satu langkah lagi menuju putaran final Piala Dunia 2026.   "
      }
    },
    {
      "id": 7,
      "title": "Usut Dugaan Penganiayaan, Polisi Bakal Periksa Kekasih Leon Dozan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116203910-12-1025280/usut-dugaan-penganiayaan-polisi-bakal-periksa-kekasih-leon-dozan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 01:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/ilustrasi-penganiayaan-3_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "penganiayaan",
          "polda metro jaya",
          "leon dozan"
        ],
        "article": "Polisibakal meminta keterangan dari Rinoa Aurora Senduk terkait dugaan penganiayaan yang dilakukan oleh kekasihnya sekaligus putra dari aktor Willy Dozan, Leon Dozan. Dugaan penganiayaan ini mulanya dilaporkan korban ke Polda Metro Jaya. Namun, laporan itu kemudian dilimpahkan penanganannya ke Polres Metro Jakarta Pusat.    'Kami akan melakukan pengumpulan bukti dan pemeriksaan-pemeriksaan saksi dan korban,' kata Kasat Reskrim Polres Metro Jakarta Pusat Kompol Chandra Mata Rohansyah saat dihubungi, Kamis (16 11). Kendati demikian, Chandra belum bisa memastikan kapan pemeriksaan akan dilakukan. Kata dia, pihaknya akan lebih dulu berkoordinasi dengan pengacara korban. 'Korban kan pakai pengacara, kami baru berkoordinasi dengan pengacara,' ucap dia. Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk beredar di media sosial. Dalam video yang beredar, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Lokasi tempat video itu diambil diduga di sebuah basemen parkiran mobil. Dalam video itu, pemuda tersebut menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnyayang terdengar dalam rekaman video tersebut. Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan pihaknya telah menerima laporan dugaan penganiayaan itu pada 8 November lalu. Namun, laporan telah dilimpahkan ke Polres Metro Jakarta Pusat. 'Jadi benar kejadian tersebut sudah kami terima laporannya tanggal 8 atas nama Aurora. Terlapornya MLRD (Muhammad Leon Rahman Dozan),' kata Trunoyudo kepada wartawan, Kamis (16 11). "
      }
    },
    {
      "id": 8,
      "title": "Dubbing Reboot Takeshi's Castle Akan Hadirkan Humor Kekinian Indonesia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115195405-220-1024790/dubbing-reboot-takeshis-castle-akan-hadirkan-humor-kekinian-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "takeshi's castle",
          "benteng takeshi",
          "prime video",
          "film"
        ],
        "article": "Takeshi's Castle embali menyapa penggemar melalui reboot yang tayang di layanan streaming. Pembuatan ulang acara gim asal Jepang itu bakal menghadirkan humor-humor yang lebih terhubung dengan penonton Indonesia saat ini. Acara yang sangat dikenal dengan dubbing nyelenehnya itu begitu digemari penonton Indonesia beberapa dekade lalu. Sehingga, reboot Takeshi's Castle kini dipastikan bakal tetap menyajikan keseruan serupa dengan sentuhan guyonan lokal.    Executive Prime Video Tina Arwin mengatakan hal itu diperlukan supaya fan Takeshi'sCastle bisa bernostalgia. Sehingga, pihaknya menggandeng Fluxcup, konten kreator yang dikenal lewat lip-sync kocak di internet. 'Kami coba lagi angkat memori menyenangkan yang lucu itu lewat dubbing. Tapi kali ini kami dubbingnya mau agak beda dari yang dulu,' kata Tina Arwin di Jakarta pada Oktober lalu. 'Jokes yang kami masukkan lebih masa kini. Digodok ulang script-nya sama Fluxcup,' tambahnya.    Fluxcup selaku sutradara mengaku tetap menghadirkan celotehan-celotehan khas original yang menjadi daya tarik Takeshi's Castle versi dubbing Bahasa Indonesia untuk memunculkan rasa nostalgia tersebut. Meski demikian, dirinya menyatakan bakal ada celetukan-celetukan baru yang tak kalah menarik dari versi awalTakeshi'sCastle. 'Kalau sekarang lebih mengedepankan pembacaan gerak bibir. Makanya akan sedikit berbeda cara menontonnya,' ujar Fluxcup. 'Kalau buat idiom-idiom sama shout-shout kami bakal menampilkan idiom baru juga.' Fluxcup terkenal akan naskah yang tak terduga dan tak masuk akal hasil membaca gerak bibir. Celotehan kata yang sebenarnya tak pas dengan kondisi dalam adegan tertentu dapat disulap jadi lelucon yang mengocok perut.   Soleh Solihun yang turut jadi pengisi suara memuji kreativitas Fluxcup yang dihadirkan melalui skrip dubbing kali ini, sehingga bisa menjadi daya tarik tersendiri. 'Jadi walaupun ada idiom-idiom lama, saya rasa orang-orang akan jatuh cinta sama sentilan dan spontanitasFluxcup,' ujar Soleh Solihun. 'Imajinasi Fluxcup begitu liar.' Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "Momen Haru Timnas Indonesia U-17 Setelah Kalah dari Maroko di GBT",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116215805-142-1025299/momen-haru-timnas-indonesia-u-17-setelah-kalah-dari-maroko-di-gbt",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-6_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "maroko vs indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gelora bung tomo",
          "stadion gbt"
        ],
        "article": "Rizdjar Nurviat langsung telungkup di lapangan begitu wasit Mortem Krogh meniup peluit panjang lagaTimnas Indonesia U-17 versus Maroko di fase grup Piala Dunia U-17 2023, Kamis (16 11). Hal sama dilakukan Arkhan Kaka. Saat sebagian besar pemain lunglai atas kekalahan 1-3 di Stadion Gelora Bung Tomo, Surabaya itu, Welber Jardim berjalan ke pinggir lapangan. Ia lantas dipeluk Bima Sakti. Setelah itu, Bima yang sempat tercekat sambil berdiri di pinggir lapangan, berjalan agak tergesa menghampiri pemain. Bima mencoba membangkitkan pemain.   Iqbal Gwijangge, kapten Indonesia U-17 juga tampak tegar. Ia salah satu pemain yang aktif mengajak rekan-rekannya bangkit. Satu per satu pemain kemudian menuju sisi lapangan. Sejurus kemudian Iqbal mengomando rekan-rekannya menghampiri suporter. Mereka mengatupkan dua telapak tangan ke udara sebagai isyarat minta maaf atas kekalahan di laga ini. Hanya pemain yang menjalani ritual itu. Asisten pelatih dan ofisial tim, termasuk Bima tak ikut keliling. Bima tak ikut keliling karena menunggu wawancara dengan FIFA. Sesampainya di tribune selatan yang dihuni Ultras Garuda, para pemain berhenti. Ultras Garuda yang tinggal puluhan orang lantas menyanyikan lagu 'Bagimu Negeri'. Sekitar lima menit di sana, langkah pemain berlanjut. Mereka menuju pojok tribune timur. Di sana ratusan santri dengan sarung dan baju putih masih menanti pemain. Setelah menyapa para santri, pemain tak melanjutkan langkah mengitari lapangan. Anak-anak Garuda Asia kembali ke dalam lapangan dan melintas di garis tengah.  Setelah semua personel berada di tengah, termasuk ofisial tim, mereka bertepuk tangan. Suporter yang masih bertahan di tribune menyambut tepuk tangan tersebut dengan salut. Inilah langkah terakhir Timnas Indonesia U-17 di Piala Dunia U-17 2023. Dari tiga laga mereka dua kali imbang dan sekali kalah. Hasil ini kemungkinan besar membuat tim Garuda Asia tak lolos ke fase 16 besar.   "
      }
    },
    {
      "id": 10,
      "title": "Politikus NasDem ke Jaksa Agung: Tuntutan ke Fatia-Haris Tinggi Sekali",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116143127-32-1025103/politikus-nasdem-ke-jaksa-agung-tuntutan-ke-fatia-haris-tinggi-sekali",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/15/501f5d58-da31-4ec1-a56d-a21d7c7a14db_169.jpeg?w=650&q=90",
        "tags": [
          "komisi iii dpr",
          "haris azhar",
          "fatia maulidiyanti",
          "luhut binsar pandjaitan"
        ],
        "article": "Anggota Komisi III DPR RI dari NasDem Taufik Basari menyinggung tuntutan dari Jaksa Penuntut Umum (JPU) terhadap Aktivis Hak Asasi Manusia (HAM) Haris Azhar dan Fatia Maulidiyantidalam kasus dugaan pencemaran nama baik Menko MarvesLuhutBinsarPandjaitan. Ia menilai tuntutan pidana yang dilayangkan kepada mereka berlebihan. Hal itu Taufik sampaikan dalam rapat kerja dengan Jaksa Agung ST Burhanuddin bersama jajarannya di Kompleks Parlemen, Senayan, Jakarta Pusat, Kamis (16 11).   'Seperti kasus yang saat ini berjalan, saya sebenarnya tidak mau mengomentari kasus yang berjalan. Tapi ada kemarin kasus Fatia dan Haris, itu tinggi sekali tuntutannya,' kata Taufik.  Taufik menginginkan agar aparat penegak hukum dianggap publik sebagai institusi yang menegakkan demokrasi. Ia juga menyinggung saat ini Indonesia sudah punya semangat hukum baru melalui KUHP baru meski baru berlaku pada awal tahun 2026 mendatang. Ia mengatakan ada perubahan terhadap pasal-pasal dalam sejumlah aturan terkait hukum itu. Misalnya yang ada di KUHP pasal 310, UU ITE pasal 27 ayat 3, UU Nomor 1 tahun 1946 pasal 14 dan 15. 'Di dalam KUHP baru, kita ubah karena selama ini praktiknya dijalankan secara karet,' lanjut Taufik. 'Padahal kalau kita melihat semangat KUHP baru ini, ya tentunya bisa lebih fleksibel terkait dengan apa yang berlangsung,'imbuh pria yang dikenal pulapernah menjadi aktivis LBH Jakarta itu.   Fatia sebelumnya dituntut dengan pidana tiga tahun enam bulan atau 3,5 tahun penjara dalam kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan. JPU menilai Fatia telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama. Sementara Haris dituntut dengan pidana empat tahun penjara dalam kasus yang sama. JPU menilai Haris telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 KUHP sebagaimana dalam pertama."
      }
    }
  ]
}