{
  "page": 827,
  "main_url": "https://www.cnnindonesia.com/indeks/2/827",
  "time": "2023-12-08 06:58:38.203029",
  "datas": [
    {
      "id": 1,
      "title": "Hasto Tanya Keabsahan Cawapres Gibran Usai Anwar Usman Langgar Etik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109141155-617-1022027/hasto-tanya-keabsahan-cawapres-gibran-usai-anwar-usman-langgar-etik",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/dpp-pdi-perjuangan-pangil-gibran-rakabumingraka-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "gibran rakabuming",
          "jokowi",
          "anwar usman"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyanto mempertanyakan keabsahan pendaftaran Gibran Rakabuming Rakasebagai bakal cawapres Prabowo Subianto di Pilpres 2024 usia Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan hakim konstitusi Anwar Usman terbukti melanggar etik berat. Pelanggaran etik Anwaryang merupakan ipar Presiden Joko Widodo itu terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. MKMK pun menjatuhkan sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Hasto lantas menilai apabila putusan MK terdahulu yang kemudian memuluskan Gibranputra sulung Jokowiitu maju sebagai cawapres menjadi permasalahan dan kemudian terbukti hakim melanggar etik, maka menurutnya putusan awal perlu dipertanyakan.   'Bahkan terbukti adanya campur tangan dari luarnya, itu sama sekali tidak dibenarkan. Dan ini menyentuh persoalan terkait dengan bagaimana keabsahan dari pasangan Pak Prabowo dan Gibran,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11). Hasto mengatakan tidak boleh ada rekayasa atau manipulasi hukum dalam menghasilkan sosok pemimpin. Praktik tersebut menurutnya sama saja mengerdilkan dan mengebiri demokrasi. Oleh sebab itu menurutnya akan banyak suara rakyat yang menyuarakan nurani mereka dan harus didengar.  Dengan demikian, Hasto soal sejumlah pihak yang keberatan dengan sanksi yang diberikan MKMK terhadap Anwar Usman. Hasto menyebut sebagai seorang pemimpin harus memiliki tanggung jawab berkaitan dengan dasar-dasar kebenaran dan nurani. Ia menyebut sudah seharusnya Anwar mendengar suara-suara sejumlah masyarakat. 'Sehingga suara-suara rakyat itu seharusnya didengarkan sebagai bentuk pertanggungjawaban seorang pemimpin ketika melanggar etika,' kata Hasto. Hasto kemudian mengingatkan bahwa MK merupakan benteng konstitusi dan demokrasi yang seharusnya menjadi penjaga akhir. Oleh sebab itu, Hakim Konstitusi menurutnya harus bebas dari konflik kepentingan. 'Apalagi terbukti ada conflict of interest, dan ini sangat membahayakan demokrasi bangsa, maka selayaknya kalau mundur,' imbuhnya. Tim Kampanye Nasional Koalisi Indonesia Maju (TKN KIM) pengusung Prabowomenegaskan Gibrantetap menjadi bakal cawapres yang sah arenastatus dia tak terdampak putusan Majelis Kehormatan Mahkamah Konstitusi (MKMK). 'Karena itu kami beritahukan kepada seluruh masyarakat Indonesia tidak ada yang ragu sedikitpun bahwa pasangan ini berlayar dengan baik,' kata Komandan Echo TKN KIM Hinca Pandjaitan dalam konferensi pers, Slipi, Jakarta, Selasa (7 11). Hinca menegaskan putusan MKMK tak memiliki implikasi apapun terhadap Putusan MK yang mengubah batas usia minimum capres dan cawapres. Ia menyatakan pasangan capres-cawapres telah mendaftarkan diri ke KPU dan mengikuti segala prosesnya untuk nantinya KPU menetapkan mereka menjadi paslon yang sah. Ketua MKMK Jimly Asshiddiqie dalam kesimpulan keputusannya telah menjelaskan MKMK tidak berwenang mengubah putusanterkait syarat pencalonan Capres Cawpares dengan pertimbangan keputusan MK bersifat final dan mengikat. Pernyataan Jimly menanggapi laporan pakar hukum tata negara Denny Indrayana atas dugaan pelanggaran etik dan perilaku hakim konstitusi. Dalam laporannya, Dennymenilai seandainya MKMK menjatuhkan sanksi kepada Anwar Usman maka hal itu berimplikasi terhadap keabsahan putusan Nomor 90 PUU-XXI.2023. Oleh karena itu, menurut Denny, MKMK seharusnya berwenang memerintahkan MK untuk melakukan perbaikan terhadap putusan MK tersebut. 'Majelis Kehormatan tidak berwenang menilai putusan Mahkamah Konstitusi Nomor 90 PUU-XXI 2023,' kata Jimly di Gedung MK, Jakarta Pusat, Selasa (7 11) petang."
      }
    },
    {
      "id": 2,
      "title": "Anggaran Program Makan Siang Gratis Prabowo Bakal Diambil dari Pajak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110071206-532-1022311/anggaran-program-makan-siang-gratis-prabowo-bakal-diambil-dari-pajak",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-7_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "makan siang gratis",
          "pajak",
          "ti12"
        ],
        "article": "Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju pengusung Prabowo Subianto-Gibran Rakabuming Raka mengungkapkan sumber anggaran programmakan siang gratis jika terpilih dalam kontestasi Pilpres 2024. Dewan Pakar TKN Prabowo-Gibran, Panji Irawan, mengatakan anggaran akan bersumber dari pungutan pajak. Anggaran yang dibutuhkan diperkirakan mencapai ratusan triliun. ''Pak Prabowo has a dream mau ngasih makanan dan gizi susu kepada anak kecil, ibu hamil. Tentu saja itu perlu biaya. Kita sudah menghitung. Jadi memang angkanya bisa mencapai mungkin ratusan triliun, tetapi kita juga sudah menghitung bahwasanya di dalam kita punya koleksi dari tax(pajak) masih banyak kebocoran,' kata Panji dalam Debat Tim Capres di Graha CIMB Niaga, dikutip detikcom, Kamis (9 11).   Untuk memaksimalkan penerimaan pajak, Panji mengatakan Prabowo-Gibran akan membentuk badan penerimaan negara.  'Pak Prabowo-Gibran ada satu program prioritas yang namanya penyempurnaan sistem penerimaan negara dengan membentuk badan penerimaan negara. Ini masih banyak yang bisa diotak-atik dari sisi revenue, tidak hanya tax tetapi juga penerimaan non-pajak,' katanya. Tak hanya itu, tim Prabowo-Gibran melihat ada banyak sektor informal yang bisa didorong menjadi sektor formal sehingga menghasilkan pajak. 'Jadi yang tadinya sektor informal, bisa digeser ke sektor formal. Ini potensi buat pajak, syaratnya mereka bisa dapat untung,' katanya.  Prabowo berjanji akan memberikan makan siang gratis dan bantuan gizi kepada 82,9 juta orang jika terpilih dalam kontestasi Pilpres 2024.Jumlah itu berasal dari beberapa daftar golongan masyarakat. Pertama, untuk 74,2 juta anak sekolah alias murid. Kedua, untuk 4,3 juta santri. Ketiga, untuk 4,4 juta ibu hamil. Prabowo mengatakan program makan siang gratis dan bantuan gizi merupakan strategi jangka panjang untuk memperbaiki sumber daya manusia (SDM). Program ini diharapkan bisa menekan angka stunting dan meringankan beban rakyat miskin. "
      }
    },
    {
      "id": 3,
      "title": "CT ARSA Charity Fun Run 2023 Digelar 18 November, Buruan Daftar!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106110518-183-1020444/ct-arsa-charity-fun-run-2023-digelar-18-november-buruan-daftar",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lari",
          "the fest"
        ],
        "article": "CT ARSA Foundation bersama CNN Indonesia bakal menggelar CT ARSACharity Fun Run 2023 pada 18 November 2023. Tidak sekadar lomba lari, acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Beragam kegiatan seru juga dihadirkan di acara yang akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan mulai pukul 5.00 hingga 11.00 WIB ini.    CT ARSA Charity Fun Run 2023 dimeriahkan oleh sederet band dan musisi Tanah Air seperti band Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur peserta. Kegiatan yang juga perayaan CT ARSA Foundation ke-18 ini bisa diikuti oleh seluruh masyarakat. Yuk, segera daftarkan diri Anda sebelum ditutup. Untuk pendaftaran CT ARSA Fun Run 2023 caranya bisa dengan scan QR Code di bawah ini atau langsung klik tautan berikut. Setelah CT ARSA Charity Fun Run 2023, di malam harinya akan digelar ajang THE FEST di Lapangan Trans City BSD. Peserta dari segala usia dapat bersenang-senang dengan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Selain berbagai kegiatan menarik, acara ini juga berhadiah uang dan doorprize total ratusan juta rupiah! Pemenang race run 10k di kelompok putra dan putri akan mendapatkan hadiah uang Rp20 juta. Sementara pemenang kategori fun run 5K akan mendapatkan hadiah uang senilai Rp10 juta. Yuk, segera daftarkan dirimu dan ajak juga keluarga untuk ikuti kegiatan seru ini!"
      }
    },
    {
      "id": 4,
      "title": "Efek Baik Digitalisasi ala Grab: Orang Tak Terobsesi Kerja di Jakarta",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109212641-185-1022273/efek-baik-digitalisasi-ala-grab-orang-tak-terobsesi-kerja-di-jakarta",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/country-managing-director-grab-indonesia-neneng-goenadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "grab indonesia",
          "digitalisasi",
          "digital creative leadership forum"
        ],
        "article": "Pemerintah berkomitmen mempercepattransformasi digital di berbagai sektor. Hal ini agar visi Indonesia Maju di 2045 dapat terlaksana. Sejumlah sektor pun ikut berupaya melakukan transformasi digital, termasuk Grab. Lalu, seperti apa efek baik digitalisasi ala Grab Indonesia? Country Managing Director Grab Indonesia Neneng Goenadi mengatakan, digitalisasi membuat orang tak lagi terobsesi untuk bekerja di Jakarta. Pasalnya, orang juga punya kesempatan yang sama besarnya di kota kecil di era digital.   Neneng menceritakan pengalamannya saat di lapangan bertemu dengan para lulusan perguruan tinggi di Jawa yang berasal dari daerah lainnya seperti Kalimantan, Ternate, dan Jayapura. Menurut Neneng, dulu orang enggan kembali pulang ke kota asal mereka demi mendapatkan kesempatan kerja yang lebih baik di kota besar seperti Jakarta dan sekitarnya. Namun kini itu tidak terjadi lagi.  'Mereka bilang disini opportunity-nya gede banget. Mereka bisa buka coffeeshop dan karena mereka juga sangat savvy, [usahanya] cepat menjadi besar,' kata Neneng saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11). Neneng menambahkan, berdasarkan survei bahwa dengan masuknya industri transportasi online seperti Grab dan yang lainnya membuat kota menjadi lebih terang. 'Artinya apa? Ekonominya kan jalan. Itu yang saya percaya bahwa Indonesia di masa datang itu benar-benar akan jauh berkembang dan kita bisa menjadi Indonesia emas,' ujarnya. Diketahui sejak 2014 Grab Indonesia hadir dengan menyediakan layanan digital seperti ojek dan taksi online, pesan makanan,digitalisasi pasar, hingga mobil dan motor listrik. Bahkan, sebagai pionir penyedia layanan kendaraan listrik baik mobil dan motor listrik di Indonesia, Grab sudah memangkas 10 ribu ton emisi karbon dan penggunaan 4 juta liter bensin. "
      }
    },
    {
      "id": 5,
      "title": "Hamas 'Terkepung', Milisi Houthi hingga Hizbullah Ikut Serang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110065611-120-1022302/hamas-terkepung-milisi-houthi-hingga-hizbullah-ikut-serang-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/tembakan-antara-israel-dan-hizbullah-di-kawasan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "houthi",
          "houthi yaman",
          "hizbullah",
          "lebanon",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Milisi Houthidi Yaman hingga Hizbullahdi Lebanon melancarkan sejumlah serangan keIsrael kala pasukan Zionis masuk ke jatung Jalur Gaza Palestina dan bertempur sengit dengan Hamas. Juru bicara militer Houthi, Yahya Saree, mengatakan pasukannya melancarkan serangkaian rudal balistik ke beberapa target militer Israel. Beberapa target itu antara lain pos militer Israel di Eilat.    Dikutip stasiun televisi Houthi, TV Al Masirah, Saree mengatakan operasi tersebut 'mencapai tujuannya dan menimbulkan korban langsung.' Meski begitu, Saree tak menjelaskan lebih lanjut terkait gempuran kelompoknya itu ke Israel. Sementara itu, milisi Hizbullah di Lebanon juga dilaporkan kembali melancarkan sejumlah serangan udara ke perbatasan Israel di utara. Militer Israel melaporkan sebuah rudal anti-tank ditembakkan ke ara utara negaranya yang memang berbatasan langsung dengan selatan Lebanon, wilayah yang dikuasai Hizbullah.    Tak ada korban akibat serangan ini dan Israel dilaporkan langsung membalasnya dengan tembakan artileri. Juru bicara militer Israel, Daniel Hagari, mengatakan sejumlah pesawat telah mengebom beberapa target di Lebanon yang diyakini merupakan situs-situs Hizbullah. Dikutip Al Jazeera,Haagari menuturkan serangan Israel ini merupakan balasan atas beberapa peluncuran roket dan rudal ke wilayah Israel dari selatan Lebanon dalam beberapa hari terakhir. Militer juga menyerang dengan tembakan artileri dan apa yang disebut senjata 'sengat baja', kata Hagari. Dia menambahkan bahwa sebuah rudal anti-tank ditembakkan ke arah Israel utara, sehingga tidak ada korban jiwa dan tentara Israel membalasnya dengan tembakan artileri. Militer Israel mengatakan pihaknya menggunakan tembakan artileri dan senjata sengat baja untuk melancarkan serangan ke wilayah Lebanon ini.  Sama seperti Hamas, Houthidan Hizbullahmerupakan milisi di Timur Tengah bagian dari Front Perlawanan yang diyakini dibekingi oleh Iran. Sejak Israel berperang dengan Hamaspada 7 Oktober lalu, beberapa milisi di Timur Tengah juga turut melancarkan serangan ke Israel dan wilayah sekutu, terutama pos militer Amerika Serikat di Timur Tengah, sebagai bentuk dukungan terhadap Palestina. Serangan Houthi dan Hizbullah ini pun berlangsung kala milisi Hamas di Jalur Gaza kembali bertempur sengit dengan pasukan Israel setelah sebulan lebih berperang. Pasukan Pertahanan Israel (Israel Defense Force IDF) mengklaim berhasil menguasai benteng militer milisi Hamas di utara Jalur Gaza Palestina pada Kamis (9 11).  Klaim tersebut diutarakan Israel setelah pasukannya dan milisi Hamas kembali bertempur sengit dari jarak dekat kemarin. Pasukan Israel dan milisi Hamas terlibat pertempuran jarak dekat di Kota Gaza, saat puluhan ribu warga sipil mengungsi dari wilayah utara ke selatan Gaza sejak Rabu. Lima sumber keamanan Israel mengatakan mereka menemukan dan menonaktifkan jaringan terowongan di utara Gaza, demikian dikutip Reuters, Rabu (8 11). Militer Israel juga mengatakan pasukannya sudah masuk ke jantung Kota Gaza, yang menjadi markas utama Hamas di kota itu."
      }
    },
    {
      "id": 6,
      "title": "Cak Imin Wanti-wanti Bahaya Kecurangan Pilpres 2024 di TPS Remote Area",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109161832-617-1022105/cak-imin-wanti-wanti-bahaya-kecurangan-pilpres-2024-di-tps-remote-area",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-2_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar",
          "pkb",
          "what the fact politics",
          "podcast"
        ],
        "article": "Bakal calon wakil presiden Koalisi Perubahan Muhaimin Iskandar (Cak Imin) bicara soal adanya peluang kecurangan di Pemilu 2024. Ia mencontohkan kecurangan itu bisa tampak dari jumlah data pemilih di tempat pemungutan suara (TPS) dan perolehan suara di lokasi tersebut. 'Harus diakui ada peluang untuk curang, dengan data-data yang berbeda dari jumlah pemilih di tiap TPS. Misalnya, ada di sebuah TPS yang lain nol. Nah, itu di banyak TPS, mana mungkin nol gitu kan, itu kecurangan berarti,' kata Cak Imin dalam podcast What The Fact Politics CNN Indonesia yang tayang Kamis (9 11).    Ketua Umum PKB itu mengatakan kecurangan utamanya berpotensi terjadi di daerah terpencil yang sulit terkontrol. Cak Imin menuturkan bakal waspada di 2024. 'Bisa jadi di daerah-daerah yang remote area yang kita sulit kontrol, itu bahaya,' ucap dia. Pada kesempatan yang sama, Cak Imin menanggapi soal 'Amien Rais Syndrome'. Istilah ini sempat disinggung politisi PKS Mardani Ali Sera saat berbicara soal antusiasme warga di berbagai acara Anies Baswedan dan Cak Imin, tapi elektabilitas pasangan itu jeblok di berbagai survei. Menurut Cak Imin, ada dua alasan yang bisa jadi penyebab sindrom tersebut. Salah satunya, yaitu kecurangan. Selain itu, bisa juga terjadi karena mobilisasi warga ke TPS gagal.  'Kadang-kadang kan mendukung, tapi malas berangkat gitu,' ujarnya. Cak Imin lantas mengajak seluruh pihak menjaga agar Pemilu 2024 berjalan sesuai dengan asas, yaitu langsung, umum, bebas, rahasia, jujur, dan adil (luber jurdil). Ia mengatakan jika pemilu dilaksanakan sesuai asas, maka akan menyelamatkan demokrasi. 'Tapi kalau itu tidak terjadi, demokrasi terancam,' kata dia. "
      }
    },
    {
      "id": 7,
      "title": "Seleb AS Diundang Nobar Serangan Hamas Demi Galang Dukungan ke Israel",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109214217-220-1022276/seleb-as-diundang-nobar-serangan-hamas-demi-galang-dukungan-ke-israel",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/serangan-udara-israel-ke-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "film"
        ],
        "article": "Sebuah penayangan yang ditujukan khusus kepada selebritas Amerika Serikat akan digelar pekan ini dengan tujuan menggalang dukungan mereka untuk Israel. Kegiatan itu berupa penayangan rekaman 47 menit penyerangan Hamas ke Israel pada 7 Oktober dan bertajuk Bearing Witness to the October 7th Massacre alias Menjadi Saksi Pembantaian 7 Oktober.    Video tersebut dilaporkan disediakan oleh Israel Defense Forces (IDF) dan penayangannya di Amerika Serikat dibantu oleh The American Jewish Committee dan the Anti-Defamation League. The Wrappada Minggu (5 11) dan i24 News menyebut penayangan itu memang menyasar selebritas dan tokoh berpengaruh. Penayangan pertama direncanakan akan mengundang 120 orang, dan sejumlah potensi penonton lainnya akan datang secara daring. Dalam laporan New York Post, Israel disebut merilis rekaman bodycam tersebut untuk melawan 'fenomena penyangkalan mirip-Holocaust' yang muncul setelah serangan Hamas pada 7 Oktober. Rekaman yang dikumpulkan disebut berasal dari laporan berbagai jurnalis internasional dan anggota dewan Israel, Knesset.     'Sebagai pembuat film, saya bersumpah bahwa gambar-gambar pada tanggal 7 Oktober ini tidak akan dilupakan, dan dunia akan melihatnya,' kata sutradara film tersebut, Guy Nattiv, kepada i24 News. Hamas dilaporkan menyerang Israel pada 7 Oktober 2023 dan disebut menimbulkan lebih dari seribu orang Israel tewas. Serangan ini kemudian menimbulkan serangan balasan yang jauh lebih besar dan agresi militer Israel ke Jalur Gaza. Israel sendiri sudah lama berperang melawan Hamas. Tak terhitung ribuan jiwa warga Palestina meninggal dunia dalam berbagai serangan Israel ke Palestina. Pada serangan balasan yang kemudian berkembang menjadi agresi Israel ke Jalur Gaza, tercatat 10.818 warga Palestina di Jalur Gaza tewas karena serangan Israel. Selain itu, ada 26.905 orang Palestina yang terluka dan 2.650 orang sisanya masih hilang. Selain itu, lebih dari 1,5 juta warga Gaza terpaksa bergeser ke wilayah lain dalam kawasan yang dibarikade tembok oleh Israel puluhan tahun tersebut. Israel pun tak puas sekadar mengirimkan serangan balasan dan agresi. Mereka juga memblokade listrik dan bahan bakar ke Jalur Gaza yang membuat rumah sakit krisis energi untuk menolong warga yang terluka. Selain itu, Israel juga mengaku mereka menyerang rumah sakit, ambulans, dan kamp pengungsi warga sipil dengan dalih digunakan Hamas meski tak ada bukti kuat. "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Beri Bintang Jasa untuk Presiden FIFA di Hari Pahlawan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110071128-142-1022308/jokowi-beri-bintang-jasa-untuk-presiden-fifa-di-hari-pahlawan",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/19/presiden-fifa-gianni-infantino-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "presiden fifa",
          "gianni infantino",
          "presiden fifa gianni infantino",
          "bintang jasa presiden fifa",
          "fifa",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Presiden Joko Widodo(Jokowi) akan memberikan tanda kehormatan untuk Presiden FIFA Gianni Infantinopada peringatan Hari Pahlawan di Istana Negara, Jakarta hari ini. Hal itu dikonfirmasi oleh Koordinator Staf Khusus Presiden Ari Dwipayana. Dia berkata penganugerahan tanda kehormatan menjadi satu dari tiga kegiatan Jokowi bersama Infantino hari ini. 'Penganugerahan tanda kehormatan bintang hasa dari Presiden kepada Presiden FIFA di Istana Negara,' kata Ari melalui pesan singkat, Jumat (10 11).    Kegiatan kedua adalah peresmian kantor FIFA di Jakarta. Jokowi dan Infantino juga akan menghadiri pembukaan Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya. Hari ini akan dimulai Piala Dunia U-17 2023. Dua pertandingan bakal berlangsung di Stadion GBT pada pukul 16.00 WIB dan 19.00 WIB. Sementara acara pembukaan berlangsung pada pukul 18.30 WIB. Stadion Manahan di Surakarta juga akan mulai menggelar pertandingan pada pukul 16.00 WIB dan 19.00 WIB. Sebelumnya, Jokowi sempat berencana memberikan Bintang Budaya Paramadharma untuk Gianni pada peringatan HUT Kemerdekaan ke-78 Republik Indonesia. Rencana tersebut kemudian dibatalkan. Jokowi menunda pemberian tanda kehormatan karena Gianni sedang tak bisa hadir di Jakarta. 'Gianni Infantino enggak bisa hadir. Nanti mungkin akan diberikan di bulan November,' ungkapnya di Istana Kepresidenan Jakarta, Senin (14 8).  "
      }
    },
    {
      "id": 9,
      "title": "7 Manfaat Mengejutkan Temu Lawak Si Rempah Jawa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110070218-262-1022303/7-manfaat-mengejutkan-temu-lawak-si-rempah-jawa",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/07/7d998beb-4350-4f27-a32e-96caca0afb5c_169.jpg?w=650&q=90",
        "tags": [
          "rempah",
          "temu lawak",
          "manfaat temu lawak",
          "manfaat temulawak",
          "khasiat temu lawak"
        ],
        "article": "Ada banyak manfaat temu lawak untuk kesehatan. Apa saja? Temu lawak (Curcuma zanthorrhiza) merupakan salah satu rempah yang berasal dari Pulau Jawa dan tersebar di kawasan Asia Tenggara. Karena itu pula, secara internasional temu lawak dikenal dengan sebutan Javanese turmeric. Temu lawak dikenal sebagai salah satu rempah yang kerap digunakan sebagai obat herbal.   Secara tradisional, temu lawak telah digunakan untuk mengatasi berbagai masalah kesehatan. Berikut beberapa khasiat temu lawak yang jarang diketahui, melansir Health Benefits Times.  Berbagai gangguan kesehatan pencernaan seperti perut kembung dapat diatasi dengan temu lawak. Penelitian memperlihatkan, kondisi pasien dengan penyakit kolitis ulseratif (peradangan usus besar) membaik setelah mengonsumsi suplemen temu lawak secara rutin. Temu lawak bisa jadi solusi buat si kecil yang susah makan. Pasalnya, temu lawak dapat mempercepat proses pengosongan lambung sehingga nafsu makan meningkat kembali. Dengan demikian, meningkatkan nafsu makan jadi salah satu manfaat temu lawak. Temu lawak diketahui dapat mengendalikan, mencegah, dan membunuh sel kanker termasuk di payudara, usus besar, dan prostat. Penelitian menunjukkan bahwa senyawa kurkumin yang ada di dalamnya dapat mencegah penyebaran kanker prostat. Diduga, khasiat ini didapat dari senyawa antioksidan yang dimiliki temu lawak. Bagian rimpang adalah bagian yang paling banyak digunakan dari temu lawak. Rimpang sendiri terdiri dari ratusan senyawa yang semuanya terbukti dapat meningkatkan daya tahan tubuh secara optimal. Temu lawak memiliki sifat astringent yang memicu pengecilan pori-pori kulit sehingga secara tidak langsung mencegah munculnya jerawat. Kurkumin yang ada di dalam temu lawak memiliki khasiat mengatasi gangguan kesehatan di hati atau liver. Kurkumin juga dapat mencegah sel-sel hati berlemak. Penelitian menunjukkan bahwa konsumsi temu lawak selama empat pekan dapat membantu meringankan rasa sakit yang berhubungan dengan osteoartritis.  Demikian beberapa manfaat temu lawak yang jarang diketahui. Hindari penggunaan pada ibu hamil dan orang dengan penyakit hati serta kantung empedu. Temu lawak juga tak dapat digunakan dalam jumlah banyak dan jangka waktu lama. Dosis yang terlalu tinggi dapat menyebabkan iritasi lambung. Demi keamanan dan manfaat maksimal, lakukan konsultasi dengan dokter terlebih dahulu sebelum mulai mengonsumsi suplemen temu lawak.   "
      }
    },
    {
      "id": 10,
      "title": "Israel Klaim Duduki Benteng Hamas usai 10 Jam Pertempuran Sengit",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110064305-120-1022300/israel-klaim-duduki-benteng-hamas-usai-10-jam-pertempuran-sengit",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "palestina"
        ],
        "article": "Pasukan PertahananIsrael (Israel Defense Force IDF) mengklaim berhasil menguasai benteng militer milisi Hamasdi utara Jalur GazaPalestina pada Kamis (9 11). Klaim tersebut diutarakan Israel setelah pasukannya dan milisi Hamas kembali bertempur sengit dari jarak dekat kemarin.    'Pasukan menyelesaikan pengambilalihan pos terdepan(Hamas) setelah 10 jam pertempuran, di mana mereka melenyapkan teroris, menyita banyak senjata, menemukan terowongan bawah tanah teroris, termasuk terowongan yang terletak di dekat taman kanak-kanak dan mengrah ke rute bawah tanah yang luas,' bunyi pernyataan IDF. Dalam pernyataan terpisah, IDF juga mengklaim berhasil membunuh seorang komandan Hamas via serangan udara dan menyerang pos peluncuran rudal anti-tank Hamas di Jalur Gaza. Belum ada tanggapan dari Hamas soal pertempuran sengit mereka dengan Israel.   Namun, dikutip CNN, sayap bersenjata Hamas, Brigade Al Qassam mengatakan melalui Telegram bahwa mereka tengah menargetkan pasukan Israel di beberapa daerah utara Gaza seperti Al Tawam, Sheikh Radwan, Kamp Al Shati, dan Juhr Al Deek. Milisi Hamas juga mengklaim menghancurkan enam tank dan dua kendaraan militer Israel di tengah pertempuran sengit mereka di utara Gaa. Pertempuran sengit antara Hamas dan Israel kembali terjadi kemarin setelah pasukan Zionis mengklaim berhasil menggempur terowongan yang disebut berkaitan dengan Hamas di utara Gaza. Pasukan Israel dan milisi Hamas terlibat pertempuran jarak dekat di Kota Gaza, saat puluhan ribu warga sipil mengungsi dari wilayah utara ke selatan Gaza sejak Rabu. Lima sumber keamanan Israel mengatakan mereka menemukan dan menonaktifkan jaringan terowongan di utara Gaza, demikian dikutip Reuters, Rabu (8 11). Militer Israel juga mengatakan pasukannya sudah masuk ke jantung Kota Gaza, yang menjadi markas utama Hamas di kota itu. Sebelumnya, Brigade Al Qassam juga merilis sebuah video pertempuran sengit di samping-samping gedung yang dibom di Gaza.  Dalam video itu terlihat tank-tank Israel mendapat perlawanan sengit dari Hamas, yang menggunakan terowongan bawah tanah untuk melakukan penyergapan. Salah satu klip yang direkam Hamas menunjukkan para militan berlari melewati tumpukan puing dan berhenti untuk menembakkan rudal ke arah tank Israel. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu. Per Kamis (9 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.790 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.412 di antaranya merupakan anak-anak dan 2.918 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza."
      }
    }
  ]
}