{
  "page": 234,
  "main_url": "https://www.cnnindonesia.com/indeks/2/234",
  "time": "2023-12-08 05:40:14.926587",
  "datas": [
    {
      "id": 1,
      "title": "Ketua BEM UI dan UGM Ungkap Peretasan hingga Intimidasi Selama 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130084252-32-1030873/ketua-bem-ui-dan-ugm-ungkap-peretasan-hingga-intimidasi-selama-2023",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ketua-bem-ui-ngaku-akun-medsosnya-diretas-lima-kali-setahun-1_169.jpeg?w=650&q=90",
        "tags": [
          "bem ui",
          "bem ugm",
          "peretasan",
          "mahasiswa",
          "intimidasi"
        ],
        "article": "Ketua Badan Eksekutif Mahasiswa Universitas Indonesia (BEM UI) Melki Sedek Huang menyebut kejadian dugaan peretasanakun media sosial miliknya sudah sering terjadi. Melki menyebut peretasan akun media sosial miliknya terjadi empat atau lima kali semenjak ia menjabat sebagai Ketua BEM UI sepanjang tahun 2023 ini. Dugaan peretasan terakhir menimpa akun WhatsApp miliknya, Sabtu (25 11) kemarin. Di mana saat itu akun WhatsApp miliknya tiba-tiba logout dengan sendirinya.   'Saya rasa itu sudah kejadian keempat atau kelima kali. Pernah juga akun Twitter (X), Instagram, tapi saya tidak tahu mungkin WhatsApp punya proteksi keamanan yang lebih rawan dibandingkan dengan akun-akun saya yang lain,' kata Melki ditemui di depan Monumen Serangan Umum 1 Maret, Kota Yogyakarta, Rabu (29 11). 'Bahkan, tidak hanya saya. Akun Twitter resmi BEM UI pun sampai hari ini masih diretas,' sambung dia. Dari kejadian yang terakhir ini, Melki mengaku kehilangan seluruh percakapannya di WhatsApp setelah ia berhasil mengakses kembali akun miliknya terhitung 24 jam lebih semenjak dugaan peretasan itu terjadi. 'Dan chat-chat yang ada hilang,' beber mahasiswa asli Pontianak, Kalimantan Barat itu. Kejadian macam ini, kata Melki tak hanya terjadi pada dirinya saja. Infiltrasi hingga intimidasi seperti didatangi aparat keamanan turut dialaminya serta mahasiswa dan elemen masyarakat sipil lainnya. Ia menduga mereka yang bersikap kritis dibungkam. 'Saya rasa itu sudah menjadi bukti bahwa semakin panasnya menjelang Pilpres 2024, semakin panasnya juga hal-hal yang menimpa kelompok masyarakat kritis,' imbuhnya.  Ketua BEM KM Universitas Gadjah Mada (UGM), Gielbran Muhammad Noor sementara itu mengaku juga sempat mendapatkan intimidasi. Dia menduga hal itu terjadi karena dirinya beberapa kali sempat menjadi pemantik acara diskusi, yang salah satu kegiatannya mengundang Rocky Gerung, Refly Harun, hingga Saut Situmorang, September 2023 lalu. Gielbran membeberkan pernah dihubungi nomor tak dikenal, mengaku berasal dari Fakultas Pertanian Universitas Pakuan, Bogor. Sosok tersebut bilang mendapat tugas untuk mewawancarai dirinya dan meminta CV miliknya. Gielbran justru merasa tergelitik lantaran upaya dari sosok tersebut terlihat sangat amatiran. 'Saya cek tidak ada fakultas pertanian (di Pakuan), setelah saya tanyakan dia berdalih dan mengelak dari fakultas biologi. Mata kuliahnya soal ekonomi dan bisnis, tugasnya mewawancarai dan meminta CV ketua BEM KM UGM. Hal yang nggak makes sense,' beber Gielbran. Sampai akhirnya Gielbran memakai aplikasi Getcontact dan mengetahui nomor kontak yang menghubunginya adalah kepunyaan seorang intel suatu institusi milik negara. 'Saya punya bukti chatting-nya, bukti screenshoot-nya dan bukti Getcontact-nya,' pungkasnya. Sebelumnya, Pangdam XII Tanjungpura Mayjen Iwan Setiawan mengklaim tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap Melki dan keluarganya di Pontianak, Kalimantan Barat. 'Sampai dengan saat ini, tidak ada anggota saya yang terkait dengan hal tersebut,' kata lewat pesan singkat kepada CNNIndonesia.com, Jumat (10 11). Bantahan serupa juga diutarakan oleh Kapolda Kalimantan Barat Irjen Pipit Rismanto. Pipit menyatakan tidak ada anggota yang terlibat dalam dugaan intimidasi Melki dan keluarganya di Pontianak. 'Yang informasi awal kita duga apakah ada oknum anggota Polri, kita pastikan tidak ada oknum anggota Polri yang terlibat, kami pastikan tidak ada satupun anggota Polri yang melakukan tindakan-tindakan tercela yang tidak sesuai aturan,' kata Pipit. Pipit menegaskan jika masyarakat ada yang merasa terancam atau terintimidasi oleh anggota Polri, jangan ragu untuk melapor. 'Dari Polda Kalimantan Barat tentunya kita akan terbuka apabila ada hal-hal yang masyarakat merasa tidak nyaman atau merasa terintimidasi oleh oknum-oknum tertentu, silakan melaporkan secara resmi ke Polda Kalimantan Barat,' kata dia. "
      }
    },
    {
      "id": 2,
      "title": "BPBD: 45 RT di Jakarta Terendam Banjir Sejak Kamis Pagi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130095923-20-1030898/bpbd-45-rt-di-jakarta-terendam-banjir-sejak-kamis-pagi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/banjir-merendam-rumah-warga-di-pondok-labu-11_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "hujan",
          "jakarta"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakartamelaporkan 45 RT di sejumlah daerah terendambanjir pada Kamis (30 11) pukul 09.00 WIB. Jumlah RT yang terendam banjir ini meningkat dari yang sebelumnya hanya 11 RT. 'BPBD mencatat genangan yang sebelumnya terjadi di 11 RT menjadi 45 RT atau 0,15 persen dari 30.772 RT yang ada di wilayah DKI Jakarta,' dikutip dari laporan BPBD.   BPBD mengaku telah mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah dan mengkoordinasikan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik. Genangan di sejumlah puluhan RT itu ditargetkan surut dalam waktu cepat. 'BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan,' tulis laporan BPBD  Berikut wilayah terendam banjir Kamis pagi: Kelurahan Pejaten Timur- Jumlah: 6 RT- Ketinggian: 30 sampai 150 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Rawajati- Jumlah: 2 RT- Ketinggian: 70 sampai 80 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Balekambang- Jumlah: 2 RT- Ketinggian: 150 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Cawang- Jumlah: 12 RT- Ketinggian: 30 sampai 160 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Cililitan- Jumlah: 2 RT- Ketinggian: 50 sampai 100 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Bidara Cina- Jumlah: 7 RT- Ketinggian: 50 sampai 150 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Kelurahan Kampung Melayu- Jumlah: 14 RT- Ketinggian: 30 sampai 150 cm- Penyebab: curah hujan tinggi dan luapan Kali Ciliwung Wilayah yang sudah surut adalah sebagai berikut: Kelurahan Lenteng Agung: 1 RT "
      }
    },
    {
      "id": 3,
      "title": "30 Tahanan Palestina Dibebaskan Israel Jelang Akhir Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130095053-120-1030897/30-tahanan-palestina-dibebaskan-israel-jelang-akhir-gencatan-senjata",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/warga-tepi-barat-rayakan-pembebasan-39-wanita-dan-anak-anak-yang-ditahan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Sebanyak 30tahananPalestina dibebaskan oleh pasukan militerIsrael di hari terakhir perpanjangan gencatan senjata pada Rabu (29 11) malam waktu setempat. Dikutip dari Al Jazeera, layanan Penjara Israel (Israeli Prison Service IPS) mengatakan tahanan Palestina itu dibebaskan dari Penjara Ofer yang berada di dekat kota Ramallah.    Salah satu tahanan yang dibebaskan pada malam itu termasuk aktivis Ahed Tamimi. Ia merupakan aktivis berusia 22 tahun yang ditangkap oleh Israel di Tepi Barat pada 6 November lalu. Para tahanan Palestina itu langsung disambut oleh anggota keluarganya saat tiba di Ramallah yang diantar menggunakan bus dari Komite Palang Merah Internasional (ICRC). Keluarga tahanan itu memeluk hingga menangis ketika menyambut kepulangan anggota keluarga mereka.    Sebelum para tahanan Palestina itu dibebaskan, sempat ada penundaan selama beberapa jam karena adanya bentrokan di luar penjara. Di sisi lain, juru bicara Kementerian Luar Negeri Qatar selaku mediator kesepakatan mengungkapkan terdapat 16 sandera yang dibebaskan dari Gaza oleh kelompok Hamas. Sepuluh sandera di antaranya merupakan satu anak warga negara Belanda, tiga warga negara Jerman, satu warga negara Amerika Serikat, dan warga Israel.   Selain 10 sandera tersebut, empat warga negara Thailand juga turut dilepaskan kelompok Hamas. Dilansir Al Jazeera, militer Israel mengatakan pasukannya telah menerima pelepasan sandera tersebut di perbatasan Kerem Shalom. Palang Merah juga telah mengonfirmasi pembebasan sandera ini. 'Tim kami telah memindahkan dan menyerahkan [sandera] kepada pihak berwenang Israel,' demikian laporan Al Jazeera. Sebelum 14 sandera di atas,Hamas juga sudah membebaskan dua perempuan warga negara Rusia. Keduanya tidak termasuk dalam kesepakatan pertukaran sandera dan tahanan Hamas dengan Israel. Nasib gencatan senjata di Gaza belum diketahui setelah perpanjangan dua hari tambahan berakhir pada Kamis (29 11) pukul 07.00 waktu setempat. Perundingan yang melibatkan Israel-Hamas serta mediator utama Qatar dengan AS dan Mesir, difokuskan pada lamanya perpanjangan dan pertukaran sandera dengan tahanan Israel. "
      }
    },
    {
      "id": 4,
      "title": "Gedung Kemenko Akan Jadi Kantor Bersama Sementara ASN di IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129161609-92-1030622/gedung-kemenko-akan-jadi-kantor-bersama-sementara-asn-di-ikn",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "kementerian pupr",
          "asn",
          "pns",
          "basuki hadimuljono"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomengatakan gedung kementerian koordinator (kemenko) di Ibu Kota Negara (IKN) Nusantara akan menjadi kantor bersama sementara bagi Aparatur Sipil Negara (ASN). Basuki menyebut masing-masing gedung kemenko akan menampung ASN beberapa kementerian yang kantornya belum terbangun. 'Empat gedung kementerian koordinator untuk sementara menjadi sharing office,' katanya di Jakarta, dikutip Antara, Rabu (29 11).   'Para ASN kementerian yang gedungnya belum dibangun, maka sementara berkantor terlebih dahulu di gedung-gedung kemenko,' lanjutnya.  Basuki menambahkan pembangunan tahap awal IKN kini telah mencapai 60 persen. Kementerian PUPR saat ini tengah membangun infrastruktur konektivitas, infrastruktur air melalui Bendungan Sepaku Semoi, serta empat kantor kemenko. Tak hanya itu, gedung lembaga-lembaga negara juga sudah mulai dibangun di IKN termasuk Bank Indonesia. 'Kantor presiden, kantor sekretariat negara, dan bangunan untuk pasukan pengamanan presiden (Paspampres) sedang dibangun oleh Kementerian PUPR,' katanya. Sementara itu, Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Abdullah Azwar Anas mengungkap rencana pemindahan ASN ke IKN secara bertahap mulai Maret, Juli dan Agustus 2024.  Pemindahan ini bergantung pada penyelesaian gedung-gedung pemerintahan dan infrastruktur dasar di IKN Nusantara. 'Kita buat simulasi untuk bulan Maret, Juli, dan Agustus, kita akan sesuaikan mereka yang pindah. Tahap pertama ada 1.200-an sampai ke 3.200, tergantung selesainya gedung di sana,' ujar Anas di Kompleks Istana Kepresidenan Jakarta, dikutip Detik, Senin (20 11). Menurutnya, hampir di setiap kementerian ada pejabat yang harus pindah, yang kesiapannya telah didiskusikan dengan masing-masing kementerian dan lembaga. 'Kita sudah exercise ya, hampir setiap kementerian ada jabatan yang pindah. Ada yang duluan, ada yang tidak (pindah), sudah exercise, FGD dengan KL. Intinya begitu tempat siap, kita sudah siapkan,' imbuhnya. Ia menjelaskan Presiden Joko Widodo (Jokowi) sudah memintanya dan kementerian terkait lainnya untuk mendiskusikan besaran insentif bagi ASN yang mau pindah ke IKN. 'Termasuk insentif untuk mereka yang akan pindah ke IKN, termasuk keluarga anak yang akan tinggal di sana. Termasuk indeks kemahalan dan (ongkos) kepindahan di IKN,' katanya. "
      }
    },
    {
      "id": 5,
      "title": "Jonathan Majors Gandeng Pacar Hadiri Sidang Dugaan Kekerasan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130094346-234-1030895/jonathan-majors-gandeng-pacar-hadiri-sidang-dugaan-kekerasan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jonathan majors",
          "selebriti"
        ],
        "article": "Jonathan Majorsmenjalani persidangan atas dugaan kekerasan pada Rabu (29 11) waktu AS. Dia berpotensi terancam hukuman satu tahun penjara apabila terbukti bersalah atas kasus tersebut. Persidangan atas kasus kekerasan itu, seperti diberitakan AP, akhirnya digelar di Pengadilan Manhattan setelah beberapa kali tertunda. Jonathan Majors hadir didampingi kekasihnya saat ini, Meagan Good.    Tak hanya itu, Majors juga hadir bersama kuasa hukumnya dan sempat menemani Meagan Good ke tempat duduknya sebelum persidangan atas dugaan kekerasan terhadap Grace Jabbari, mantan kekasih aktor itu, dimulai. Persidangan dimulai dengan fokus pada kekhawatiran prasidang dari kedua belah pihak, terutama dalam bukti-bukti yang tak disebutkan secara spesifik dan tersegel yang dipermasalahkan pihak Majors. Hakim Michael Gaffey dalam sidang Rabu (29 11) mengizinkan pengacara Jonathan Majors memperdebatkan hal itu secara tertutup. Menurutnya, pengungkapan bukti saat ini malah akan merugikan pihak Major dalam keterpihakan juri. Sebelum pemilihan juri dimulai, pengacara Majors berhasil melarang publik dan pers memasuki ruang sidang untuk membahas bukti-bukti dalam kasus yang belum dipublikasikan.    Pengacaranya, Seth Zuckerman, memperingatkan bahwa bukti-bukti tersebut dapat 'mencemari kelompok juri yang tidak dapat diperbaiki lagi bagi Tuan Majors,' dan menambahkan bahwa kliennya mungkin akan menghadapi 'penghakiman dari surat kabar.' Gaffey setuju, dan menemukan bahwa bukti yang berpotensi 'menghasut' harus didiskusikan secara tertutup sehingga tidak akan diberitakan di media sebelum persidangan dimulai. Sidang itu dimulai setelah Jonathan Majors ditangkap pada Maret 2023 atas dugaan kekerasan yang terjadi terhadap Grace Jabbari, pacarnya kala itu, saat berada dalam mobil di Manhattan. Jaksa mengatakan Jabbari mengambil handphone dari tangan aktor Creed III itu setelah melihat pesan teks, yang diduga dari wanita lain, berisikan, 'Berharap aku bisa menciummu sekarang.' Majors kemudian mencoba merebut kembali handphone. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "4 Sifat Wajib Rasul dalam Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231122173221-569-1027662/4-sifat-wajib-rasul-dalam-arab-latin-dan-artinya",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/12/ilustrasi-sahabat-nabi-umar-bin-khattab_169.jpeg?w=650&q=90",
        "tags": [
          "sifat wajib rasul",
          "rasul",
          "sifat rasul",
          "nabi dan rasul",
          "artikel timeless"
        ],
        "article": "Sifat wajibrasul perlu untuk diteladani oleh muslim dan menjadi inspirasi dalam berperilaku dalam kehidupan sehari-hari. Sebab, selainiman pada keberadaan para nabi dan rasul, muslim juga harus beriman kepada sifat-sifat yang dimiliki rasul.    Rasul adalah utusan Allah yang mengajarkan agama Islam kepada masyarakat. Dalam Islam, ada 25 nabi dan rasul yang memiliki kisah dan hikmah yang dapat diteladani. Khususnya sifat-sifat rasul yang bertugas dan bertanggung jawab dalam menjalankan perintah Allah Swt, yakni memberi petunjuk, memberi kabar gembira, dan peringatan kepada manusia.  Terdapat empat sifat rasul yang dapat diteladani, seperti dikutip dari laman NU Online. Menurut Sayyid Husain Afandi al-Jasr at-Tharabalusi dalam salah satu kitabnya, sifat wajib (pasti ada dalam dirinya) bagi para rasul adalah shiddiq, amanah, tablig, dan fathanah.  Berikut penjelasan dari masing-masing sifat wajib rasul. Sifat wajib pertama yang dimiliki rasul adalah shiddiq yang memiliki arti benar. Benar yang dimaksud adalah semua ajaran yang disampaikan oleh para utusan adalah benar dan tidak mungkin ada dusta atau kebohongan di balik ajaran-ajaran yang mereka bawa. Dalil wajib sifat shiddiq ini adalah jika seandainya para rasul tidak jujur dalam menyampaikan ajaran kerasulannya, niscaya Allah Swt pun juga tidak jujur terhadap mukjizat yang diberikan kepada mereka. Mukjizat yang bersifat irasional kemudian diberikan kepada para rasul menjadi jaminan bahwa mereka akan berbuat jujur. Dengan demikian, wajib bagi mereka untuk memiliki sifat shiddiq. فَالدَّلِيْلُ: لَوْ كَذِبُوْا فِي ذَلِكَ لَلَزِمَ الْكَذِبُ فِي خَبَرِهِ تَعَالَى، لِتَصْدِيْقِهِ لَهُمْ بِالْمُعْجِزَاتِ الَّتِي يَجْرِيْهَا الله عَلَى أَيْدِيْهِمْ تَأْيِيْدًا لَهُمْ لِأَنَّهَا نَازِلَةٌ مَنْزِلَةَ قَوْلِهِ: 'صَدَقَ عَبْدِيْ فِي كُلِّ مَا يُبَلِّغُ عَنِّيْ' Artinya: 'Maka dalil (jujurnya para rasul) adalah: jika seandainya mereka berdusta dalam ajarannya, niscaya berita dari Allah juga dusta, karena Allah telah membenarkan mereka dengan adanya mukjizat, yang Allah berikan kepada mereka sebagai jaminan. Dan, mukjizat ini sudah menempati posisi firman Allah: 'Telah benar hamba-Ku dalam setiap apa yang mereka sampaikan dari-Ku.' (Sayyid Husain, al-Hushun al-Hamidiyah lil Muhafazah 'alal 'Aqaid al-Islamiyah, [Mesir, Maktabah at-Tijariyah: tt], halaman 50).    Sifat berikutnya yang wajib dimiliki oleh rasul adalah amanah yang berarti dapat dipercaya. Artinya, mustahil bagi mereka untuk berkhianat. Dengan sifat ini, maka para rasul terpelihara lahir dan batinnya dari setiap perbuatan-perbuatan yang melanggar syariat. Mereka terpelihara dari zina, minuman keras, berbohong, iri, dengki, sombong, sifat ingin dipuji. Dalil wajibnya sifat amanah adalah seandainya para rasul berkhianat dengan cara mengerjakan satu perbuatan maksiat, niscaya umatnya juga diperintah untuk berbuat maksiat, karena tugas umat adalah mengikuti segala tindak-tanduk rasulnya. Dengan demikian, wajib bagi para rasul untuk memiliki sifat amanah. وَالدَّلِيْلُ: لَوْ خَانُوْا بِفِعْلِ مَعْصِيَةٍ لَكُنَّا مَأْمُوْرِيْنَ بِهِ لِأَنَّهُ تَعَالَى أَمَرَنَا بِاتِّبَاعِهِمْ فِي أَقْوَالِهِمْ وَأَفْعَالِهِمْ وَأَحْوَالِهِمْ مِنْ غَيْرِ تَفْصِيْلٍ، وَاللهُ لَا يَأْمُرُ بِالْمَعْصِيَةِ Artinya: 'Jika seandainya para rasul berkhianat dengan mengerjakan kemaksiatan, niscaya kita akan diperintah mengerjakannya pula, karena Allah taala memerintahkan kita untuk mengikuti mereka dalam ucapan, tindakan, dan perbuatannya tanpa diperinci, sedangkan Allah tidak memerintahkan maksiat.' (Sayyid Husain, 51).  Tablig merupakan sifat wajib rasul selanjutnya yang berarti menyampaikan risalah atau ajaran yang diperintahkan oleh Allah Swt agar disampaikan pada manusia. Dalil wajibnya sifat tablig adalah seandainya para rasul menyimpan apa yang wajib mereka sampaikan, niscaya kita akan diperintah untuk menyimpan ilmu karena Allah memerintahkan manusia untuk mengikuti mereka. Perintah untuk menyimpan ilmu tidaklah benar, maka menyimpan risalah bagi para nabi juga tidak benar. Oleh karena itu, wajib bagi para nabi untuk memiliki sifat tablig dan mustahil bagi mereka memiliki sifatmenyembunyikan.    Sifat wajib yang keempat bagi para rasul adalah sifat fathanah, yaitu cerdas dan pintar. Dalil wajibnya sifat ini adalah seandainya para rasul itu adalah orang-orang bodoh, maka mereka tidak akan mampu untuk membangun argumentasi dalam menghadapi kelompok-kelompok yang menentang risalah yang dibawanya. Sebab, ketidakmampuan para rasul untuk membangun argumentasi ketika berhadapan dengan penentang risalahnya bertentangan dengan dengan pangkat dan martabat mereka sebagai utusan. Oleh karena itu, wajib bagi para rasul untuk memiliki sifat yang keempat ini untuk meyakinkan mereka agar bisa menerima risalahnya. وَهَذَا يُخَالِفُ مَنْصَبَهُمْ الَّذِي أُرْسِلُوْا بِهِ وَهُوَ هِدَايَةُ الْخَلْقِ اِلَى الْحَقِّ، فَوَجَبَ بِذَلِكَ لَهُمْ الفَطَانَةُ، وَاسْتَحَالَ عَلَيْهِمْ ضِدُّهَا Artinya: 'Dan ini (ketidakmampuan rasul untuk membantah argumentasi penentangnya) bertentangan dengan pangkat mereka yang telah diutus untuk memberikan jalan hidayah kepada makhluk untuk menuju al-haq (Allah). Oleh karena itu, wajib bagi para rasul untuk memiliki sifat fathanah, dan muhal bagi mereka memiliki sifat perlawanannya (Baladah).' (Sayyid Husain, 51).   Sementara perlawanan atau sifat yang mustahil (tidak mungkin dimiliki) para rasul juga terdiri dari empat, yaitu kidzib, khiyanah, kitman, dan baladah. Kidzib berarti dusta atau sombong, khiyanah memiliki arti berkhianat, kitman mempunyai makna menyembunyikan, serta baladah artinya bodoh.  Demikian penjelasan mengenai sifat wajib rasul. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Gaya Bermain Baru Megawati 'Megatron' Disorot Pelatih Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130084649-178-1030858/gaya-bermain-baru-megawati-megatron-disorot-pelatih-red-sparks",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-3_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "ko hee jin",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea"
        ],
        "article": "Gaya bermain baruMegawati Hangestri Pertiwi mendapat sorotan dari pelatih Jung Kwan Jang Red Sparks, Ko Hee Jin. Perubahan gaya bermain Megawati ini juga diamati sejumlah media di Korea Selatan. Megawati menampilkan permainan yang berbeda saat melawan AI Peppers pada pertandingan keenam putaran kedua Liga Voli Korea. Dalam pertandingan itu Megatron, julukan Megawati' tidak lagi menampilkan spike yang berulang kali, melainkan melihat momentum dan memilih mengeluarkan smes keras.   Spike berulang kali tersebut ditunjukkan Megawati sejak putaran pertama. Hal itu kembali terlihat pada putaran kedua. Nahas bagi Megawati dan Red Sparks, pemain lawan mengetahui kekuatan opposite hitter Timnas Voli Putri Indonesia tersebut. Hasilnya sejak putaran kedua spike Megawati kerap tidak efektif dan terbaca dengan baik oleh lawan. Hal itu juga yang berujung pada menurunnya penampilan Red Sparks pada putaran kedua.  Dikutip dari Naver, Ko Hee Jin menyambut baik perubahan permainan Megawati yang memilih mengumpulkan tenaga untuk efisiensi permainan dibanding berulang kali melepaskan spike yang menguras tenaga. 'Kami mencoba memanfaatkan kekuatan pukulan yang kuat daripada pukulan yang berturut-turut,' kata Ko Hee Jin dikutip dari Naver. 'Kami sangat membutuhkan kemenangan, bukan karena itu adalah AI Peppers, tapi kami harus memanfaatkan kesempatan ini,' ucap Ko Hee Jin menambahkan. Ko Hee Jin pun tidak berhenti memberikan saran kepada Megawati agar kembali tampil apik seperti putaran pertama. Dia berencana terus meningkatkan intensitas latihan bagi Megawati dan juga Red Sparks. 'Jadi, mulai putaran ketiga, saya tidak akan membuat situasi seperti ini lagi. Kami berencana untuk mempertahankan intensitas latihan,' tutur Ko Hee Jin. 'Dia tidak mampu melakukan servis atau memblok dengan baik, tetapi dia berlatih memblok pada pagi saat hari pertandingan dan itu berhasil. Saya pikir dia harus meningkatkan intensitas latihannya sampai bisa memahaminya,' kata Ko Hee Jin melanjutkan.   "
      }
    },
    {
      "id": 8,
      "title": "TNI-Polri Didorong Pakai Kendaraan Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129145342-603-1030566/tni-polri-didorong-pakai-kendaraan-listrik",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/12/polda-bali-siap-pakai-300-motor-listrik-untuk-ktt-g20_169.png?w=650&q=90",
        "tags": [
          "tni",
          "polri",
          "aismoli",
          "kendaraan listrik polri",
          "kendaraan listrik tni",
          "mobil listrik"
        ],
        "article": "Ketua Umum Asosiasi Industri Motor Listrik Indonesia (Aismoli) Budi Setiyadi mendorong aparatur negara seperti TNI dan Polri memakai endaraan listrik untuk operasional. 'Ini harus bisa segera dilaksanakan, utamanya oleh TNI dan Polri, karena sangat strategis sekali manakala TNI-Polri sudah bisa menggunakan (kendaraan listrik),' kata dia di sela acara Inabuyer EV Expo 2023, Rabu (29 11). Dengan begitu ia memprediksi akan banyak masyarakat yang melihat dan mencontoh, sehingga dampaknya akan mengerek penggunaan motor listrik oleh masyarakat.   Di samping itu Budi menyebut Dinas Perhubungan (Dishub) dan Pol PP sudah bekerja sama untuk memakai kendaraan listrik sebagai kendaraan operasional, seperti patroli dan pengawalan. 'Dari unsur-unsur yang saya sebutkan tadi, itu akan digunakan sebagai kendaraan operasional, seperti patroli dan pengawalan,' ujarnya. Ia melaporkan kalau Pol PP dan Dishub wilayah DKI Jakarta sudah memesan sekitar 100 unit sepeda motor listrik, sedangkan TNI dan Polri juga sudah memesan. Rincian itu merupakan jumlah pemesanan kendaraan jenis sepeda motor listrik, sementara untuk mobil listrik, sudah digunakan oleh Korps Lalu Lintas Kepolisian Negara Republik Indonesia (Korlantas) untuk patroli. Namun ia tak merinci berapa banyak jumlah total unit yang dipesan oleh Polisi. '(Pemesanan itu semuanya) motor. Tapi kalau Korlantas saya lihat sudah punya mobil yang untuk patroli yang menggunakan mobil listrik ya,' tuturnya.   "
      }
    },
    {
      "id": 9,
      "title": "Rupiah Terseret ke Rp15.480 per Dolar AS Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130093936-78-1030893/rupiah-terseret-ke-rp15480-per-dolar-as-pagi-ini",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/03/07e722ae-c823-4da0-803a-7490044a3c87_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukarrupiah bertengger di Rp15.480 perdolar AS di perdagangan pasar spot pada Kamis (30 11) pagi. Mata uang Garuda melemah 85 poin atau minus 0,55 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun terpantau bergerak di zona merah. Tercatat, won Korea Selatan melemah 0,14 persen, peso Filipina melemah 0,11 persen, dan baht Thailand minus 0,26 persen. Kemudian yuan China melemah 0,09 persen dan dolar Hong Kong minus 0,08 persen. Di sisi lain, dolar Singapura menguat 0,05 persen dan yen Jepang menguat 0,10 persen.   Sementara mata uang negara maju terpantau bergerak bervariasi. Tercatat, dolar Australia menguat 0,11 persen, euro Eropa menguat 0,01 persen, dan franc Swiss menguat 0,13 persen.  Di sisi lain poundsterling Inggris melemah 0,01 persen dan dolar Kanada minus 0,01 persen. Analis pasar uang Lukman Leong memperkirakan rupiah akan melemah oleh rebound pada dolar AS setelah revisi pada data produk domestik bruto (PDB) AS yang lebih tinggi, juga pidato CEO Federal Reserve Bank Cleveland Loretta Mester yang hawkish.  'Namun pelemahan akan terbatas, dengan investor cenderung wait and see menantikan data inflasi PCE (harga belanja personal) AS malam ini,' kata Lukman kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.350 sampai Rp15.450 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 10,
      "title": "Pemanasan Global Bikin Hujan 'Ngeri' Makin Sering, Termasuk di RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130040418-641-1030795/pemanasan-global-bikin-hujan-ngeri-makin-sering-termasuk-di-ri",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/18/diguyur-hujan-deras-jakarta-banjir-23_169.jpeg?w=650&q=90",
        "tags": [
          "krisis iklim",
          "pemanasan global",
          "perubahan iklim",
          "hujan lebat",
          "cuaca ekstrem",
          "banjir",
          "hujan ekstrem"
        ],
        "article": "Sebuahstudi dari Potsdam Institute for Climate Impact Research (PIK) menunjukkanpemanasan global membuat frekuensi hujan menjadi lebih sering dengan intensitas yang lebih deras. 'Studi kami menegaskan bahwa intensitas dan frekuensi hujan lebat yang ekstrem meningkat secara eksponensial seiring dengan meningkatnya pemanasan global,' jelas Max Kotz, penulis utama studi yang diterbitkan dalam Journal of Climate. Studi terbaru ini sesuai dengan teori fisika hubungan klasik Clausius-Clapeyron pada 1834, yang menyatakan udara yang lebih hangat dapat menahan lebih banyak uap air.    Model iklim terkini memberikan hasil yang bervariasi dalam hal seberapa kuat skala curah hujan ekstrem dan hubungannya dengan pemanasan global. Namun model-model ini cenderung meremehkan peningkatan curah hujan sebagai dampak pemanasan global tersebut. 'Dampak iklim terhadap masyarakat telah dihitung dengan menggunakan model iklim. Sekarang temuan kami menunjukkan bahwa dampak ini bisa jadi jauh lebih buruk dari yang kita duga. Curah hujan ekstrem akan lebih deras dan lebih sering terjadi. Masyarakat harus bersiap untuk hal ini,' kata kepala departemen PIK dan penulis studi Anders Levermann, dikutip dari ScienceDaily. Pasalnya, perubahan frekuensi dan intensitas curah hujan harian yang ekstrem di atas daratan dapat berdampak pada kesejahteraan sosial, ekonomi, dan stabilitas sosial. Hal ini mengingat keterkaitannya dengan banjir dan ketersediaan air tanah, yang dapat menyebabkan korban jiwa dan kerugian finansial yang cukup besar.   Para peneliti di PIK menganalisis intensitas dan frekuensi curah hujan harian yang ekstrem di atas daratan dalam 21 simulasi iklim mutakhir (CMIP-6) dan membandingkan perubahan yang diproyeksikan oleh model CMIP-6 dengan perubahan yang diamati secara historis. Metode yang mereka terapkan menggunakan teknik penyaringan pola, yang memungkinkan mereka untuk memisahkan mana perubahan dalam sistem iklim yang disebabkan oleh emisi manusia dan mana yang tidak. Sebagian besar wilayah daratan menunjukkan peningkatan intensitas dan frekuensi cuaca ekstrem, tetapi peningkatan yang lebih kuat ditemukan di wilayah-wilayah tropis.  Perubahan signifikan paling sering terjadi di daerah tropis dan lintang tinggi, seperti di Asia Tenggara (termasuk Indonesia) atau Kanada Utara. Fakta bahwa perubahan ini mengikuti teori Clausius-Clapeyron mendukung fakta bahwa termodinamika, yaitu suhu mendominasi dalam perubahan global pada kejadian curah hujan ekstrem. 'Kabar baiknya, hal ini membuat kita lebih mudah untuk memprediksi masa depan curah hujan ekstrem. Kabar buruknya adalah: Hal ini akan menjadi lebih buruk, jika kita terus meningkatkan suhu global dengan mengeluarkan gas rumah kaca,' kata Anders Levermann.   "
      }
    }
  ]
}