{
  "page": 26,
  "main_url": "https://www.cnnindonesia.com/indeks/2/26",
  "time": "2023-12-08 05:15:30.763877",
  "datas": [
    {
      "id": 1,
      "title": "Zulhas Dukung Womenpreneur Indonesia: Perempuan Kunci Sukses Bangsa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206231113-97-1033893/zulhas-dukung-womenpreneur-indonesia-perempuan-kunci-sukses-bangsa",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/bnr-pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "mendag zulhas"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan(Zulhas) memberikan dukungan kepada para perempuan muda Indonesia yang menjadi pelaku usaha. Ia mengatakan bahwa perempuan memegang peran kunci dalam kesuksesan suatu bangsa dan peradaban. Hal ini disampaikan Zulhas dalam pidatonya pada Pelantikan Kepengurusan Badan Otonom Womenpreneur Badan Pengurus Pusat Himpunan Pengusaha Muda Indonesia (BPP HIPMI) Periode 2023-2025 di The Energy Building SCBD, Jakarta, Rabu (6 12). Ketua Umum Partai Amanat Nasional (PAN) ini mengatakan 90 persen usaha di Tanah Air didominasi oleh UMKM. Dari jumlah tersebut, 65 persen pelaku UMKM merupakan perempuan.   'Perempuan memegang kunci untuk kesuksesan suatu bangsa dan peradaban. Jadi kalau Indonesia mau maju di 2045, kata kuncinya ya perempuan,' kata Zulhas. Lebih lanjut, Zulhas juga menceritakan peran penting perempuan dalam hidupnya. Ia mengatakan bahwa ibunya merupakan sosok yang menginspirasinya untuk menjadi sukses dan berada di posisinya sekarang. 'Saya bisa seperti ini karena perempuan, ibu saya. Waktu itu beliau usianya 24 tahun, saya usia 6 tahun. Sebelum saya masuk sekolah dasar ibu saya buka usaha kecil-kecilan di kampung. Saya dilatih, jaga warung, tutup warung, mulai hitung uang,' kenang Zulhas. 'Itulah yang jadi bekal. Oleh karena itu, peran perempuan itu luar biasa. Saya lihat Womenpreneur ini, saya datang karena penting sekali acaranya,' imbuhnya. Dalam kesempatan ini, Zulhas turut menyatakan bahwa Kemendag siap membantu para pelaku usaha muda, khususnya yang tergabung dalam Womenpreneur BPP HIPMI. 'Kemendag terbuka. Apa yang diperlukan dari kami, kami siap membantu,' tandasnya. Sebagai informasi, kegiatan ini turut dihadiri oleh Ketua Umum BPP HIPMI Akbar Himawan Buchari dan Ketua Badan Otonom Womenpreneur BPP HIPMI Melissa Hamid. Hadir pula istri Menteri Investasi BKPM Sri Suparni Bahlil dan istri Menparekraf RI Nur Asia Uno."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Pencarian 10 Korban Hilang Banjir Bandang Humbahas Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207080630-22-1033970/foto-pencarian-10-korban-hilang-banjir-bandang-humbahas-sumut",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn banjir banjir bandang humbahas longsor sumatera utara",
        "media_url": null,
        "tags": [
          "foto cnn",
          "banjir",
          "banjir bandang humbahas",
          "longsor",
          "sumatera utara"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Lebanon Masa Bodoh Israel Minta Maaf, Tetap Lapor ke DK PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207092917-120-1034005/lebanon-masa-bodoh-israel-minta-maaf-tetap-lapor-ke-dk-pbb",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lebanon",
          "israel",
          "hizbullah",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Lebanonmasa bodoh dengan permintaan maafIsrael usai menewaskan tentara militer Beirut pada serangan di dekat perbatasan, Senin (4 12). Lebanon tetap mengajukan komplain atas aksi Israel itu ke Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB).    Sebelumnya, Israel membombardir area perumahan di Kota Mays Al Jabal Lebanon yang menewaskan satu tentara negaranya dan menyebabkan dua lainnya luka-luka. Kota Mays Al Jabal berubah seperti medan pertempuran lantaran hantaman rudal-rudal Israel selama empat jam pada malam hari. Guncangan dahsyat akibat bombardir Israel itu juga dirasakan di Rumah Sakit Mays Al Jabal, tak jauh dari area yang dibombardir Lebanon, seperti dikutip dari Arab News.    Pasukan Israel lagi-lagi menggunakan artileri dan bom fosfor putih yang dikategorikan sebagai bahan terlarang dalam hukum internasional. Israel berdalih serangan itu sebagai balasan atas aksi serangan kelompok Hizbullah di Lebanon ke wilayah Israel.  Hizbullah pun kembali melakukan serangan roket sebanyak 14 kali atas serangan udara Israel yang menewaskan satu tentara Lebanon di pusat militer Al Disa. Kementerian Luar Negeri Prancis sampai buka suara pada Rabu (6 12) atas serangan Israel yang menewaskan satu tentara Lebanon dan melukai dua lainnya. Kemlu Prancis menekankan 'keharusan semua pihak untuk menahan diri secara maksimal demi mencegah pecahnya konflik kawasan.' Pelaksana tugas Menteri Luar Negeri Lebanon, Abdallah Bou Said, kemudian mengatakan 'telah menginstruksikan delegasi Lebanon ke PBB untuk mengajukan komplain ke Dewan Keamanan merespons serangan Israel yang menyasar ke militer Lebanon dan menyebabkan gugurnya satu tentara dan melukai dua lainnya.' 'Israel secara aktif melanggar kedaulatan Lebanon dan menyerangnya di darat, laut, dan udara yang menahan diri untuk tidak menerapkan resolusi internasional, terutama Resolusi 425,' demikian pernyataan lanjutan Bou Said. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 4,
      "title": "Ganjar Janji Lanjutkan IKN: Mikirnya Tidak Usah Sulit",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207080446-532-1033969/ganjar-janji-lanjutkan-ikn-mikirnya-tidak-usah-sulit",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/ganjar-pranowo-temui-tpd-dan-relawan-di-kaltim-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "ikn",
          "pilpres 2024",
          "jokowi"
        ],
        "article": "Calon presiden nomor urut 3 Ganjar Pranowomenegaskan akan melanjutkan berbagai program yang sudah dirancang baik oleh Presiden Jokowidi Ibu Kota Negara (IKN) Nusantara di Sepaku, Kabupaten Penajam Paser Utara, Provinsi Kalimantan Timur apabila memenangkan kontestasi Pemilu Presiden (Pilpres) 2024. 'Kalau sudah ada programnya lanjut saja, yang sudah baik-baik lanjut saja. Mikirnya tidak usah sulit,' ujar Ganjar usai bersilaturahmi dengan tokoh agama Katolik di Gereja Katedral Santa Maria Penolong Abadi Samarinda, Kalimantan Timur, Rabu (6 12) seperti dikutip dari Antara. Ia mengatakan salah satu program IKN yang juga sesuai dengan visi dan misi Ganjar Pranowo-Mahfud Md. adalah hunian. Ia mengatakan berkomitmen membangun 10 juta hunian untuk rakyat menengah ke bawah dan anak muda.   Program unggulan 'Rumah Kita' ini juga akan memastikan ketersediaan lahan yang strategis dan terjangkau dari pusat perekonomian serta transportasi umum.  Adapun pemenuhan hunian berimbang dapat dilakukan dengan opsi, pembangunan kewajiban hunian berimbang dapat dilaksanakan di wilayah IKN atau membayar dana konversi pemenuhan hunian berimbang. Permohonan diajukan ke dan ditetapkan oleh kepala otorita sesuai prioritas pembangunan dengan berkoordinasi dengan Menteri PUPR RI dan Menteri Dalam Negeri RI. Selain itu, ada pula penerapan program pengolahan Sampah menjadi Energi atau Waste to Energy melalui tempat pengelolaan sampah terpadu (TPST) di IKN Nusantara dapat menghasilkan energi baru terbarukan. Hal itu juga sejalan dengan langkah Indonesia untuk terus meningkatkan penyediaan EBT yang sejalan dengan Tujuan Pembangunan Berkelanjutan Ketujuh, yakni menjamin akses terhadap energi baru dan berkelanjutan yang andal serta terjangkau bagi semua pihak. Dengan memilih produksi listrik melalui infrastruktur-infrastruktur EBT, maka hal tersebut dapat mengurangi emisi gas rumah kaca sejalan dengan Tujuan Pembangunan Berkelanjutan ke-13 yakni mengambil tindakan cepat untuk mengatasi perubahan iklim dan dampaknya.  Nasib IKNsetelah masa jabatan Jokowisebagai presiden berakhir masih menjadi tanda tanya. Pasalnya, AniesBaswedansalah satu calon presiden yang berlaga di Pilpres2024 kemungkinan besar tak akan menjadikan proyek itu sebagai prioritas pemerintahannya kalau terpilih jadi orang nomor 1 di RI. Anies mengatakan kelanjutan pembangunan IKNharus dilihat dari tingkat kepentingan dan keadaan mendesak. Ia menjelaskan suatu hal yang penting dan mendesak harus menjadi prioritas. Namun, jika tidak, maka bisa dikerjakan di lain waktu. Ia pun berpendapat pembangunan IKN bertolak belakang dengan cita-cita memajukan sumber daya manusia (SDM). Sebab, kata dia, anggaran pembangunan IKN sangat besar.  Sementara itu, guru-guru honorer di Indonesia belum sejahtera. Anies membayangkan bagaimana perasaan para guru honorer tersebut. 'Bagaimana kalau guru-guru honorer mendengar ada alokasi dana sekian triliun sementara dia ingin diangkat, tapi alasannya anggarannya belum ada,' ujar Anies. "
      }
    },
    {
      "id": 5,
      "title": "Zulhas Paparkan Strategi Kemendag Dukung UMKM Kuasai Lokal & Go Global",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206230732-97-1033892/zulhas-paparkan-strategi-kemendag-dukung-umkm-kuasai-lokal-go-global",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/bnr-pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "mendag zulhas",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan RI Zulkifli Hasan memaparkan sejumlah langkah Kemendag dalam menata ekosistem perdagangan di era digitalisasi. Terutama dalam mendukung UMKM menguasai pasar lokal dan go global. Hal ini dikatakan pria yang karib dipanggil Zulhas itu dalam Leader's Insight di Buku Putih Strategi Nasional Pengembangan Ekonomi Digital 2030 yang digelar Kemenko Perekonomian di St Regis Jakarta, Rabu (6 12). Upaya itu dilakukan dengan penerbitan Permendag No. 31 Tahun 2023 tentang Perizinan Berusaha, Periklanan, Pembinaan, dan Pengawasan Pelaku Usaha dalam Perdagangan Sistem Elektronik. Peraturan itu dilakukan guna penataan ekosistem perdagangan melalui sistem elektronik e-commerce yang adil, sehat, dan bermanfaat.   'Permendag No. 31 juga mendukung pemberdayaan UMKM dan pelaku usaha e-commerce dalam negeri dan meningkatkan perlindungan konsumen,' ujar Zulhas dalam keterangan tertulisnya. Zulhas mengatakan bahwa langkah-langkah tersebut dilakukan agar e-commerce bisa mendukung pertumbuhan ekonomi Indonesia dan UMKM dalam menguasai pasar lokal dan go global. 'Intinya kita tata agar e-commerce itu bisa menjadi pendukung bagi UMKM dan industri kita untuk menguasai pasar lokal dan go global. Jadi sama-sama untung,' tuturnya. Ia menambahkan lahirnya Permendag No.31 Tahun 2023 ini pun menjadi acuan kebijakan untuk menata e-commerce agar usaha offline tidak terganggu. Selain itu, kebijakan ini juga untuk mendorong UMKM memanfaatkan sistem elektronik untuk kepentingan dan kemajuan perekonomian Indonesia. Adapun dalam rangka mendorong pertumbuhan sektor e-commerce Indonesia, Kemendag telah menyusun berbagai strategi perdagangan. Salah satunya meningkatkan daya saing pelaku usaha Indonesia, khususnya UMKM, untuk onboarding di platform e-commerce. Kemendag juga membuka akses produk-produk Indonesia ke pasar global. 'Jadi kalau bisa, membawa UMKM (kuasai) lokal dan go global,' ujarnya. Guna meningkatkan akses pasar ekspor UMKM, Kemendag telah memberikan pelatihan dan pendampingan untuk meningkatkan kemampuan pemasaran secara digital. Ketua Umum PAN ini menambahkan, Kemendag melalui pusat pelatihan ekspor dan jasa perdagangan juga terus berupaya membantu inkubasi bagi pelaku usaha yang akan melakukan ekspor. Kemendag pun telah bermitra dengan marketplace yang menyediakan fasilitas cross border untuk meningkatkan akses pasar ekspor UMKM. '(Juga) mengoptimalkan peran Free Trade Agreement (FTA) untuk memberikan informasi bagi para pelaku usaha, khususnya UMKM, dan mendorong promosi ekspor,' tuturnya. Ia menegaskan pemanfaatan ekonomi digital juga terus ditingkatkan guna mempercepat dan mempermudah transaksi serta meningkatkan akses bagi seluruh lapisan masyarakat. Menurutnya, untuk mencapai semua tujuan tersebut, infrastruktur digital yang dibutuhkan tak bisa sekadar memenuhi kebutuhan transaksi. Tetapi juga harus mampu mengakomodasi kebutuhan produksi. 'Kata kuncinya kolaborasi. Kerja sama dan adaptasi digital menjadi kata kunci dalam menghadapi tantangan perdagangan saat ini,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Cak Imin Kritik Pemerintah Minim Perhatian ke Industri Kreatif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207083345-617-1033994/cak-imin-kritik-pemerintah-minim-perhatian-ke-industri-kreatif",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/14/sidang-tahunan-mpr-2020-25_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "mahfud md",
          "debat cawapres",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden nomor urut satu,Muhaimin Iskandar alias Cak Imin mempertanyakan intervensi pemerintah terhadapindustri kreatif yang dinilai masih minim dalam 10 tahun terakhir di bawah pemerintahan Presiden Joko Widodo. Pertanyaan itu dilontarkan Cak Imin kepada calon wakil presiden nomor urut tiga sekaligus Menko Polhukam Mahfud MD dalam acara debat cawapres soal anak muda di TV One, Rabu (6 12) malam.    Cak Imin merasa heran sebab industri kreatif saat ini dibutuhkan oleh anak muda. Namun, menurut dia, pemerintah tak mengalokasikan anggaran yang cukup serius pada bidang itu. 'Semua sudah tahu bahwa industri kreatif diperlukan semua sudah tahu, lapangan kerja. Pertanyaannya kenapa 5-10 tahun terakhir ini kok terasa tidak mendapatkan perhatian serius dari anggaran kita?' Kata Cak Imin. Cak Imin lebih lanjut menilai intervensi atau investasi pemerintah terhadap anak muda atau bidang yang digeluti mereka tidak bisa ditunda. Sebab, Indonesia saat ini sedang berada di masa bonus demografi. Dia khawatir jika intervensi pemerintah tak segera dilakukan, bonus demografi yang dimiliki Indonesia saat ini akan sia-sia. 'Selain kebutuhan mendesak investasi negara ke kaum muda tidak bisa ditunda. Karena kalau ini lewat lima tahun ke depan tidak dilakukan, maka usia yang menjadi bonus hilang,' ucap Cak Imin.  Mahfud tak membantah intervensi pemerintah pada bidang anak muda atau industri kreatif masih minim. Ia menilai kondisi itu karena tak semua memiliki pandangan yang sama. Namun, menurut dia, bukan hanya di internal pemerintah namun juga DPR. Dia mencontohkan lewat jaringan internet di Indonesia yang dinilai masih lambat dan tertinggal. Padahal sektor itu sangat dibutuhkan untuk industri kreatif. 'Jaringan internet misalnya yang lebih banyak dimanfaatkan oleh anak-anak muda, itu misalnya sekarang jaringan internet kita itu kecepatannya baru 24,20 [Mbps], itu satu hal yang sangat lambat,' kata Mahfud. Dia pun meyakini bahwa industri kreatif harus menjadi perhatian pemerintah selanjutnya. Dia antara lain ingin melanjutkan pemetaan proyek internet gratis di banyak wilayah di Indonesia. 'Antara lain adalah misalnya internet gratis yang sangat sudah dimulai di beberapa tempat,' kata dia. Mahfud mengatakan setiap orang di Indonesia akan dapat Rp20 juta per bulan secara cuma-cuma jika kekayaan sumber daya alam (SDM) dikelola dengan baik dan tidak dikorupsi. Menurut Mahfud, data tersebut ia dengar dari hasil analisis yang pernah dilakukan KPK. 'Katanya kalau SDA ini dikelola dengan baik tanpa korupsi, orang Indonesia itu akan mendapat uang minimal Rp20 juta setiap bulan secara cuma-cuma, ini analisis dulu dari KPK yang saya pernah dengar,' kata ucap Mahfud di acara debat cawapres yang digelar TV One, Rabu (6 12) malam. Mahfud menyebut saat ini berdasarkan data PBB, Indonesia memiliki 17.580 pulau. Jumlah itu menurut dia menjadikan Indonesia memiliki kekayaan yang melimpah.  Selain jumlah pulau yang banyak, Indonesia kata dia juga memiliki kekayaan lain, dari suku sebanyak 1.360 suku dan 726 bahasa daerah. Semua itu kata dia, berada di bawah payung Indonesia. Semua penduduk, lanjut Mahfud, oleh karena memiliki tanggung jawab untuk menjaga dan mengelola sumber daya alam kekayaan milik negara. Dia pun mendorong agar anak-anak muda diberi peluang untuk mengelola kekayaan tersebut. 'Anak-anak muda ini harus diberi peluang untuk mengelola SDA dengan bonus demografi yang terjadi,' kata dia. Mahfud meyakini kemampuan yang dimiliki anak untuk mengelola semua itu. Menurut dia anak muda memiliki kreatifitas dan semangat untuk terus maju. Namun, menurut dia, semua itu saat ini harus difasilitasi dengan baik. 'Mungkin sekarang harus disiapkan arena bagi anak-anak muda untuk berprestasi, saya selalu mengatakan Indonesia adalah masa depan anak muda,' kata dia."
      }
    },
    {
      "id": 7,
      "title": "Isi Tenaga untuk MotoGP 2024, Marquez Liburan ke Bali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207091743-156-1033998/isi-tenaga-untuk-motogp-2024-marquez-liburan-ke-bali",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "motogp 2024",
          "gresini racing",
          "ducati"
        ],
        "article": "Marc Marquez memilih berlibur ke Bali sebagai bagian dari refreshing sebelum bersiap menghadapi MotoGP 2024. Marc Marquez baru saja menjalani akhir musim yang emosional di MotoGP 2023. Ia berpisah dari Honda yang selama ini sudah turut membesarkan namanya di ajang MotoGP. Di musim depan, Marquez bakal bertarung di bawah bendera tim Gresini. Ia juga akan menunggangi motor Ducati yang dalam beberapa musim terakhir jadi motor paling kuat di MotoGP.   Namun sebelum berbicara banyak tentang musim MotoGP 2024, Marquez memilih untuk menenangkan diri dan mengisi ulang tenaganya dengan liburan. Marquez memilih Bali sebagai lokasi liburan. 'Liburan saya dimulai saat ini! BALI!' tulis Marquez dalam akun instagram miliknya. Para penggemar MotoGP asal Indonesia pun langsung antusias menyambut hal tersebut. Mereka mengucapkan selamat berlibur pada Marquez. [Gambas:Instagram] 'Selamat bersenang-senang,' tulis seorang netizen. 'Welcome to Bali,' kata netizen lainnya. Marc Marquez adalah pembalap MotoGP lainnya yang memilih Indonesia sebagai tempat berlibur. Sebelumnya Aleix Espargaro dan Jorge Martin juga sempat menghabiskan waktu berlibur di Indonesia pada pertengahan MotoGP 2023. 'Pada betah ke Bali nih ya,' ujar netizen.   "
      }
    },
    {
      "id": 8,
      "title": "Rupiah Lesu ke Rp15.535 Imbas Tertekuk Rebound Dolar AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206152941-78-1033715/rupiah-lesu-ke-rp15535-imbas-tertekuk-rebound-dolar-as",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as_169.jpeg?w=650&q=90",
        "tags": [
          "nilai tukar rupiah hari ini",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Nilai tukar rupiahbertengger di Rp15.535 perdolar AS pada Kamis (7 12) pagi. Mata uang Garuda melemah 41 poin atauminus 0,26 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan melemah 0,40 persen dan ringgit Malaysia minus 0,12 persen. Sedangkan yen Jepang menguat 0,15 persen, dolar Singapura menguat 0,04 persen, peso Filipina menguat 0,02 persen, baht Thailand plus 0,02 persen, dan dolar Hong Kong menguat 0,02 persen.   Sedangkan mata uang negara maju menguat. Misalnya poundsterling Inggris menguat 0,01 persen, dolar Kanada menguat 0,02 persen, dan franc Swiss menguat 0,5 persen.  Analis Pasar Uang Lukman Leong mengatakan rupiah melemah terhadap dolar AS yang melanjutkan rebound. Namun, pelemahan rupiah diperkirakan terbatas. 'Rupiah berpotensi berbalik menguat apabila data cadangan devisa Indonesia yang akan dirilis siang ini lebih baik dari perkiraan,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.450 per dolar AS - Rp15.550 per dolar AS.   "
      }
    },
    {
      "id": 9,
      "title": "Ayah Terduga Pembunuh 4 Anak di Jagakarsa Pernah Dilaporkan KDRT",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207085857-12-1033995/ayah-terduga-pembunuh-4-anak-di-jagakarsa-pernah-dilaporkan-kdrt",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/5871b50b-de87-41b7-8820-9df35dcde19e_169.jpeg?w=650&q=90",
        "tags": [
          "empat anak tewas",
          "4 anak tewas di jagakarsa",
          "pembunuhan",
          "jagakarsa"
        ],
        "article": "Ayah korban sekaligus terduga pelakupembunuhan empat orang anak di Jagakarsa, Jakarta Selatan, berinisial PD alias P (41) sempat dilaporkan terkait kasus kekerasan dalam rumah tangga (KDRT). Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi mengatakan pelaku diduga telah melakukan KDRT terhadap istrinya D. Laporan itu, kata dia, dibuat oleh pihak keluarga D di Polsek Jagakarsa.    Ade menjelaskan sedianya pelaku telah mendapatkan panggilan pemeriksaan oleh penyidik di kasus KDRT. Namun pemeriksaan urung terlaksana lantaran pelaku beralasan sedang menjaga keempat anaknya. 'Saat akan melakukan pemeriksaan, Saudara P menyampaikan masih menunggu anak-anaknya karena ibunya masih di RS,' ujarnya kepada wartawan, Kamis (7 12). Lebih lanjut, ia mengatakan korban D saat ini sedang dirawat di RSUD Pasar Minggu akibat aksi kekerasan yang dilakukan suaminya. Ade menambahkan hasil visum korban juga telah diterima dan sedang proses pendalaman. Sementara itu, pelaku juga telah dilarikan ke RS lantaran diduga hendak bunuh diri saat ditemukan dalam kondisi terluka di lokasi penemuan empat jasad anaknya. 'Korban D sudah divisum, masih kami dalami. (P) Dirawat di RS, tadi kami juga sudah melakukan interogasi kepada yang bersangkutan,' jelasnya. Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap.  Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan aak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 10,
      "title": "Jadi Warisan Budaya Takbenda UNESCO, Ini Manfaat Minum Jamu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207082012-262-1033981/jadi-warisan-budaya-takbenda-unesco-ini-manfaat-minum-jamu",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/10/9a43dcd0-3bfa-49c5-8d30-4a160789b058_169.jpg?w=650&q=90",
        "tags": [
          "manfaat minum jamu",
          "jamu jadi warisan budaya takbenda unesco",
          "jamu",
          "unesco",
          "manfaat jamu"
        ],
        "article": "Jamu baru saja resmi ditetapkan sebagai warisan budaya tak benda (WBTB) oleh Komite Konvensi Warisan Budaya Takbenda (Intangible Cultural Heritage ICH) UNESCO. Lantas, apa saja sih manfaat minum jamu? Sidang ke-18 Komite Warisan Budaya Takbenda UNESCO berlangsung hingga tanggal 9 Desember 2023, di Kasane, Botswana. Kabar ini diungkapkan oleh Direktur Jenderal Kebudayaan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) Hilmar Farid dalam unggahan instagramnya.   'Kabar gembira dari sidang Intergovernmental Committee for the Safeguarding of the Intangible Cultural Heritage UNESCO yang berlangsung di Botswana. Selamat untuk Indonesia.' Jamu sendiri adalah minuman berasal dari tanaman tradisional yang biasa dimanfaatkan sebagai obat dan dan rempah makanan. Minum jamu memang sangat lekat dengan tradisi kebudayaan lokal Indonesia, apalagi di musim pancaroba.  Menukil laman resminya, Kementerian Kesehatan memperbolehkan adanya pengobatan menggunakan obat tradisional dengan syarat sudah teruji secara klinis. Bahkan, Kemenkes mencanangkan program gerakan minum jamu guna untuk meningkatkan kesehatan. Meski demikian, hindari konsumsi jamu yang berlebihan, terutama jika Anda memiliki kondisi kesehatan tertentu. Sebaiknya berkonsultasi terlebih dulu sebelum minum jamu. Berikut ini sejumlah manfaat minum jamuberdasarkan jenis yang digunakan: Kunyit jadi salah satu jamu paling populer di Indonesia, terutama kunyit asam. Kunyit mengandung senyawa kurkumin yang mengandung sifat antioksidan dan anti-inflamasi. Mengutip Cleveland Clinic, kunyit bermanfaat meningkatkan ingatan, mengurangi rasa sakit, menangkal radikal bebas, membantu mengatasi depresi, hingga menjaga kesehatan jantung. Aroma jahe yang khas menjadikannya sebagai minuman jamu favorit banyak orang. Jahe juga punya sensasi hangat yang menyamankan tenggorokan. Konsumsi jahe bisa mengurangi rasa mual di pagi hari pada ibu hamil. Jahe juga berkhasiat mengobati radang sendi, perut kembung, dan nyeri saat menstruasi. Meski demikian, penggunaannya yang berlebihan dapat memberi efek samping, seperti sakit perut atau mulas serta diare ringan. Berasal dari Asia Tenggara, kencur atau Kaempferia galanga merupakan antioksidan alami. Manfaat kencur yang terkenal dengan sifat antioksidannya dan kaya akan kandungan fenol, tanin, flavonoid, saponin, dan alkaloid ini merupakan solusi alami untuk masalah pencernaan, kolesterol tinggi dan peradangan. Bukan cuma enak untuk campuran makanan seperti seblak, kencur ini mengandung senyawa bioaktif gingerol yang bermanfaat untuk kesehatan. Senyawa anti-inflamasi dan antioksidan ini mengurangi stres oksidatif dengan menghilangkan radikal bebas dari tubuh. Sejak dulu jamu temulawak dipercaya berkhasiat untuk meningkatkan nafsu makan anak. Tak cuma itu, temulawak mengandung xantorrhizol yang bermanfaat sebagai antibakteri. Antioksidan dalam temulawak juga mampu menghambat pertumbuhan dan perkembangan sel kanker, serta paling ampuh untuk melancarkan peredaran darah. Gangguan lain yang bisa diatasi temulawak antaranya sakit kandung empedu, masalah lambung, hati, dan banyak lagi. Bagi Anda yang tidak terlalu suka rasa pahit, minum jamu beras kencur bisa jadi pilihan. Jamu beras kencur umumnya terbuat dari campuran beras, kencur, jahe, asam jawa, gula jawa, dan daun pandan. Mengutip berbagai sumber, jamu beras kencur bermanfaat untuk meredakan bengkak, membantu mengatasi batuk, anti-diare, mengatasi stres, dan membantu menjaga kadar gula darah. Brotowali dikenal sebagai jamu yang rasanya pahit. Meski begitu, brotowali punya banyak manfaat untuk kesehatan. Brotowali mengandung zat fitokimia, yaitu alkaloid, flavonoid, flavon glikosida, triterpen, diterpen, diterpen glikosida, firoditerpen, lakton, sterol, dan lignan. Brotowali dipercaya dapat menjaga kadar gula darah dalam tubuh, mencegah aterosklerosis, menurunkan tekanan darah tinggi, serta mengatasi beberapa permasalahan kulit. Namun, perlu diingat untuk tidak mengonsumsinya secara berlebihan. Pasalnya, konsumsi brotowali secara berlebihan dapat mengganggu fungsi hati dan ginjal.  "
      }
    }
  ]
}