{
  "page": 239,
  "main_url": "https://www.cnnindonesia.com/indeks/2/239",
  "time": "2023-12-08 05:40:47.673382",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Lengkap Capres-Cawapres di Hari Ketiga Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130063356-617-1030818/jadwal-lengkap-capres-cawapres-di-hari-ketiga-kampanye-pilpres-2024",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "anies-cak imin",
          "ganjar-mahfud",
          "prabowo-gibran"
        ],
        "article": "Pilpres2024 telah memasuki tahapan masa ampanye yang dimulai sejak hari Selasa (28 11) lalu. Kampanye akan berlangsung selama 75 hari hingga 10 Februari 2024 mendatang. Memasuki kampanye hari ketiga pada Kamis (30 11), ketiga pasangan calon (paslon) memulai aktivitas kampanye di tempat yang berbeda-beda. Berikut jadwal lengkap masing-masing paslon pada hari ketiga kampanye Pilpres 2024: Anies akan mengawali aktivitas kampanye hari ini dengan menghadiri agenda Persekutuan Gereja-gereja Pentakosta Indonesia (PGPI). Ia dijadwalkan memberikan seminar wawasan kebangsaan di acara Mubes IX PGPI di GBI Mawae Sharon, Kelapa Gading, Jakarta Utara, pada pukul 08.30-09.30 WIB.   Sementara Muhaimin Iskandar alias Cak Imin akan berkunjung ke Pasar Kramat Jati Jakarta Timur pada pukul 11.30 WIB. Ia melanjutkan blusukannya itu ke Glodok Chinatown Market di Jakarta Barat pada pukul 14.00 WIB. Cak Imin telah cuti sebagai Wakil Ketua DPR. Ketua Fraksi PKB Cucun Ahmad mengatakan DPR telah mengeluarkan surat cuti bagi Cak Imin hingga 12 Desember mendatang.  Prabowo belum melakukan kampanye sejak hari pertama masa kampanye dimulai. Ia masih bertugas sebagai Menteri Pertahanan. Pada Selasa (28 11) Prabowo rapat internal bersama Presiden Joko Widodo di Istana Bogor. Pada hari kampanye kedua, ia berkantor di Kemenhan. Prabowo juga menghadiri Penyerahan Daftar Isian Pelaksanaan Anggaran (DIPA) dan Buku Daftar Alokasi Transfer ke Daerah (TKD) TA 2024 oleh Presiden RI di Istana Negara. Prabowo disebut baru akan mengambil cuti untuk kampanye di Pilpres 2024 pada Jumat (1 12) dan Senin (4 12) mendatang. Tak jauh berbeda dengan Gibran yang menjabat sebagai Wali Kota Surakarta. Putra sulung Presiden Jokowi itu berkantor di Balai Kota Surakarta pada dua hari masa kampanye. Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju sebelumnya mengatakan paslon nomor urut 2 itu kemungkinan hanya akan mengambil cuti seminggu maksimal dua kali untuk berkampanye. Sama seperti Anies, Ganjar juga akan mengawali aktivitas kampanye hari ketiga dengan menghadiri agenda PGPI. Ia dijadwalkan hadir di acara Mubes IX PGPI di GBI Mawar Sharon, Kelapa Gading, Jakarta Utara, pada pukul 08.00 hingga 09.00 WIB. Ganjar kemudian akan bertolak ke acara Persatuan Wartawan Indonesia (PWI) pusat di Gedung Dewan Pers, Jakarta Pusat, pada pukul 09.45-11.15 WIB. Ganjar akan menghadiri acara dialog santai yang dihadiri 100 orang secara luring. Kemudian pada pukul 11.50-13.05, Ganjar akan live dalam segmen 'sang kandidat' di TVRI. Sementara Mahfud akan memulai hari ketiga kampanye dengan memberikan orasi ilmiah pada acara Dies Natalis Universitas Bung Karno, di Grand Ballroom JIEXPO Convention Centre, Jakarta Utara pada pukul 09.00-09.30 WIB. Kemudian pada pukul 12.00 WIB, Mahfud akan bersua dengan Sahabat Muda Mahfud selama 30 menit di Posko Teuku Umar. Dilanjutkan pada pukul 13.00 WIB, Mahfud akan menghadiri acara deklarasi jaringan NU dan PMII di iNews Tower, Jakarta Pusat. Menko Polhukam RI itu kemudian menghadiri acara internal pada pukul 14.20-18.00 WIB. Ia kemudian menutup hari ketiga masa kampanye dengan menghadiri pertemuan dengan pengasuh pondok pesantren se-Tangerang Raya di Ponpes Nur Antika pada pukul 19.00-20.00 WIB. Adapun Mahfud telah mengantongi izin cuti sebagai Menko Polhukam dari Presiden Joko Widodo.  "
      }
    },
    {
      "id": 2,
      "title": "Mengenal Contract Farming yang Dijanjikan Anies Jika Menang Pilpres",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130064043-92-1030820/mengenal-contract-farming-yang-dijanjikan-anies-jika-menang-pilpres",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-6_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "contract farming",
          "food estate"
        ],
        "article": "Anies Baswedanmenjanjikan skema pertanian kontrak (contract farming) jika terpilih di Pilpres 2024 ketimbang melanjutkan lumbung pangan (food estate) yang sudah berjalan di rezim Presiden Joko Widodo(Jokowi). Ia mengatakan nanti dirinya dan jajaran akan menyiapkan regulasi soal pertanian kontrak ini. Anies menyebut program contract farming bakal menjadikan sentra-sentra pertanian sebagai mitra. Calon presiden nomor urut satu itu berpendapat cara ini lebih adil. Pasalnya, Anies menilai sistem food estate malah memberikan dana kepada korporasi, bukan dirasakan rakyat langsung.   'Jadi sentra-sentra pertanian yang sekarang ada itu dijadikan sebagai mitra, bisa BUMD, BUMN, swasta, tapi pemerintah menyiapkan regulasinya. Sehingga memungkinkan produk pertanian mereka itu langsung bisa diambil oleh masyarakat yang membutuhkan lewat badan-badan usaha itu,' jelasnya saat berkampanye di kebun petani hortikultura Pangalengan, Bandung, Jawa Barat, Rabu (29 11).  'Itulah kenapa kita memilih melakukan contract farming supaya anggaran negara bukan malah dibuat ke tempat yang baru, tapi justru memberikan kepada mereka yang selama ini sudah bekerja untuk produksi pertanian. Di situ letak perbedaannya, ya,' tegas Anies. Sebenarnya pertanian kontrak bukanlah barang baru. Akan tetapi, istilah ini memang belum lazim di telinga masyarakat. Badan Pangan Dunia (FAO) mendeskripsikan contract farming sebagai bentuk kesepakatan di muka antara petani dan pembeli. Kedua belah pihak umumnya menyepakati syarat dan ketentuan produksi hingga pemasaran produk pertanian. 'Kondisi ini biasanya menentukan harga yang harus dibayar kepada petani, kuantitas dan kualitas produk yang diminta pembeli, serta tanggal penyerahan (hasil pangan) kepada pembeli,' tulis FAO di situs resminya, dikutip Rabu (29 11).  'Dalam beberapa kasus, kontrak juga dapat mencakup informasi lebih rinci tentang bagaimana produksi akan dilakukan atau poin-poin tertentu, seperti benih, pupuk, dan saran teknis yang akan disediakan pembeli,' sambung penjelasan tersebut. FAO mencatat sistem contract farming sudah ada selama beberapa dekade. Belakangan, pertanian kontrak semakin diminati di negara-negara berkembang. Sementara itu, laporan Bank Dunia pada 2014 lalu memberikan gambaran bagaimana dampak pertanian kontrak di beberapa negara. Salah satunya Senegal yang menerapkannya untuk komoditas kacang tanah. Menurut catatan Bank Dunia, sistem ini memberikan setidaknya peningkatan pendapatan kotor pertanian sebesar 39 persen. Ini lebih tinggi dibandingkan petani yang tidak terlibat dalam sistem kontrak.  Bank Dunia juga mencatat skema contract farming pernah dilakukan di Indonesia. Setidaknya ada empat komoditas yang diproduksi dalam perjanjian ini, yakni unggas, jagung, beras, hingga kelapa sawit. 'Sistem kontrak meningkatkan pengembalian modal untuk benih unggas dan jagung, namun tidak untuk padi. Petani kontrak masing-masing mengalami peningkatan margin kotor sebesar 71 persen dan 160 persen untuk benih jagung serta unggas,' tulis laporan tersebut. Sedangkan untuk komoditas kelapa sawit diklaim mampu menaikkan pendapatan bersih rumah tangga sebesar 60 persen. Bahkan, penelitian menyebut pertanian kontrak punya pengaruh yang signifikan untuk pendapatan petani kecil secara keseluruhan.  "
      }
    },
    {
      "id": 3,
      "title": "Menteri Israel Ancam Pemerintah sampai Erdogan Marah ke Netanyahu",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130063726-120-1030817/menteri-israel-ancam-pemerintah-sampai-erdogan-marah-ke-netanyahu",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/benjamin-netanyahu-dan-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang hamas israel",
          "recep tayyip erdogan"
        ],
        "article": "Wacana perpanjangan gencatan senjataIsrael dan Hamas di Jalur GazaPalestina menjadi sorotan berita internasional. Isu perpecahan dalam pemerintah Israel gegara situasi perang juga menjadi sorotan. Berikut kilas berita internasional pada Rabu (29 11): Pejabat senior Hamas, Mussa Abu Marzuq, menuturkan kelompoknya berencana membebaskan sejumlah warga Rusia yang menjadi sandera di Jalur Gaza Palestina pada Rabu (29 11) malam waktu lokal.   Marzuq menuturkan sejauh ini baru satu warga Rusia yang dibebaskan kelompoknya. Menurutnya, pembebasan warga Rusia yang menjadi sandera ini bentuk apresiasi atas pendirian Presiden Vladimir Putin yang kerap membela Palestina. Marzuq menekankan kesepakatan Hamas-Israel hanya mencakup pembebasan tahanan dan sandera perempuan serta anak-anak.   Presiden Turki Recep Tayyip Erdogan mencap Perdana Menteri Israel Benjamin Netanyahu sebagai 'tukang jagal Gaza' dan menuduhnya menyebarkan anti-Semitisme di seluruh dunia. Dalam pidatonya yang disiarkan di televisi nasional Turki, Erdogan menganggap keberadaan Netanyahu berbahaya tak hanya bagi Palestina, tapi juga bagi orang Yahudi di seluruh dunia. 'Netanyahu telah mencatatkan namanya dalam sejarah sebagai penjagal Gaza,' kata Erdogan dalam pidatonya yang disiarkan secara nasional pada Rabu (29 11).  Menteri Keamanan Nasional Israel Itamar Ben-Gvir mengancam akan memecah belah pemerintah jika Tel Aviv tidak memulai kembali agresi ke Jalur Gaza Palestina. Ancaman itu diutarakan Ben-Gvir menyusul gencatan senjata di Jalur Gaza antara Israel dan milisi Hamas Palestina yang diperpanjang dua hari hingga Kamis (30 11). 'Menghentikan perang = menghancurkan pemerintah,' kata Ben-Gvir dalam sebuah pernyataan pada Rabu (29 11). "
      }
    },
    {
      "id": 4,
      "title": "Menkominfo Respons Dugaan Kebocoran Data Pemilih",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130014310-192-1030784/menkominfo-respons-dugaan-kebocoran-data-pemilih",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/kominfo_169.png?w=650&q=90",
        "tags": [
          "kebocoran data",
          "kominfo",
          "kebocoran data pribadi",
          "hacker",
          "breachforums",
          "bssn",
          "menkominfo budi arie setiadi",
          "kpu",
          "pemilu 2024"
        ],
        "article": "Menteri Komunikasi dan Informatika Budi Arie Setiadimengaku sudahmeminta klarifikasi kepada Komisi PemilihanUmum (KPU) soal dugaan kebocoran data pemilih. 'Sehubungan dengan munculnya pemberitaan tentang dugaan kebocoran data pemilih milik Komisi Pemilihan Umum (KPU), Kementerian Komunikasi dan Informatika hari Selasa, 28 November 2023 telah mengirimkan surat permintaan klarifikasi kepada KPU,' kata dia, dalamsiaran persnya,Rabu (29 11). Menurut Budi, hal itu sesuai dengan amanat Peraturan Pemerintah 71 tahun 2019 tentang Penyelenggaraan Sistem dan Transaksi Elektronik (PP PSTE).    Sebelumnya, akun anonim Jimbo di situs peretasan BreachForums, Senin (27 11) pukul 09.21 WIB, mengunggah data yang diklaim didapat dari KPU (kpu.go.id). Jimbo mengaku memiliki lebih dari 250 juta (252.327.304) data. Usai penyaringan data terduplikasi, sisanya adalah 204.807.203 data unik, hampir sama dengan jumlah warga di Daftar Pemilih Tetap (DPT) KPU yang berjumlah 204.807.222 orang. Ia menyediakan sekitar 500 ribu data sebagai sampel yang bisa dilihat para pengguna BreachForums. Sampel data tersebut memuat nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Penjahat siber ini menjual data tersebut dengan harga 2BTC atau US$74 ribu (Rp1,14 miliar). Budi melanjutkan Kominfojuga,'melakukan pengumpulan data dan informasi yang diperlukan untuk mendukung upaya penanganan dugaan kebocoran data tersebut.'  Ia menuturkan, sesuaiPasal 39 Undang-Undang Nomor 27 Tahun 2022 tentang Pelindungan Data Pribadi (PDP), pengendali data pribadi wajib mencegah Data Pribadi diakses secara tidak sah dengan menerapkan sistem keamanan terhadap data pribadi. 'Kementerian Kominfo juga mengingatkan kembali larangan bagi setiap orang dengan sengaja dan tanpa hak atau melawan hukum mengakses Komputer dan atau Sistem Elektronik dengan cara apa pun dengan tujuan untuk memperoleh Informasi Elektronik dan atau Dokumen Elektronik sebagaimana diatur dalam Pasal 30 Ayat (2) Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik,' tambahnya. 'Selain itu, setiap orang dilarang secara melawan hukum mengungkapkan Data Pribadi yang bukan miliknya sebagaimana diatur dalam Pasal 65 Ayat (2) Undang-Undang Nomor 27 Tahun 2022 tentang Pelindungan Data Pribadi,' kata Budi. Kominfopun meminta semua pemegang data pribadi warga, baik itu lembaga pemerintah maupun swasta, untukmeningkatkan sistem keamanannya.  'Kementerian Kominfo menghimbau seluruh Penyelenggara Sistem Elektronik (PSE) baik lingkup publik maupun privat untuk meningkatkan keandalan sistem keamanan siber dan pelindungan data pribadi dalam setiap sistem elektronik yang mereka miliki,' tandas dia. Dalam Rapat Kerja dengan Komisi I DPR, Dirjen Aplikasi Informatika Kominfo Semuel Abrijani mengaku format data yang diduga bocor itu samadengan yang dimilikiKPU. 'Secara format benar pak, secara format. tapi kan asal datanya...,' kata di kompleks parleman, Jakarta, Rabu (29 11). Menurut dia, sumber data itu bisa berasal dari mana saja lantaran data itu sama dengan data kependudukan dengan format yang berbeda.  'Jadi kami belum bisa masuk karena ya data pemilih tetap ini kan ngambilnya juga dari Dukcapil. Tapi memang ada indikasi-indikasi yang perlu kita telusuri lebih dalam lagi,' ucap Semuel. Ketua Komisi Pemilihan Umum (KPU) HasyimAsy'arimengungkap pihak yang bisa mengaksesDPTtak cuma KPU. 'Data DPT Pemilu 2024 (dalam bentuk softcopy) tidak hanya berada pada data center KPU, tapi juga banyak pihak yang memiliki data DPT,' ujarnya,dalam keterangan tertulis, Rabu (29 11). 'UU Pemilu mengamanatkan kepada KPU untuk menyampaikan DPT softcopy kepada partai politik peserta Pemilu 2024 dan juga Bawaslu,' imbuh dia.  Sejauh ini, pihaknya masih melakukan penelusuran sumber kebocoran. 'Tim KPU dan Gugus Tugas (BSSN, Cybercrime Polri, BIN dan Kemenkominfo) sedang bekerja menelusuri kebenaran dugaan sebagaimana pemberitaan,'tandas dia. "
      }
    },
    {
      "id": 5,
      "title": "Mahfud Klaim Ada Ancaman Jenderal Kala Membongkar Korupsi di Asabri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129142910-617-1030549/mahfud-klaim-ada-ancaman-jenderal-kala-membongkar-korupsi-di-asabri",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024",
          "mahfud md"
        ],
        "article": "Menko Polhukamyang kini menjadi Calon Wakil Presiden nomor urut 3Mahfud MD percaya diri tak ada Menko Polhukam yang lantang bicara soal kasus korupsi selantang dirinya. Bukan hanya bersuara, Mahfud bahkan turun langsung mengawal kasus korupsi yang tidak ditindaklanjuti aparat penegak hukum.Salah satunya adalah kasus pembunuhan polisi yang melibatkanFerdySambosaat menjabat KadivPropam Polri, dan kasus korupsi di lingkungan Asabri. Bahkan, dia menyebut sempat pula ada seorang jenderal yang 'mengancam' dirinya terkait kasus korupsi di lingkungan Asabri.   'Seorang bintang 3 [jenderal] telepon saya, pokoknya, enggak takut, Menko Polhukam sekalipun kalau coba-coba mencemarkan nama baik Asabri, saya bawa ke pengadilan. Saya bilang, 'orang ini berani melawan Menko Polhukam',' kata Mahfudsaat mengikuti kegiatan di Universitas Budhi Darma, Tangerang, Selasa (29 11). Mahfud lalu berkelakar dia memang bukan Menko Polhukamdengan latar belakang tentaraatau pun jenderal berbintang. Namun,selorohnya, dirinya memiliki bintang sembilan sebagai warga NU. Mahfud mengungkap bahwa orang yang menghubungi dirinya belakangan terbukti kini terlibat kasus korupsi di Asabri. 'Terbukti bahwa dia korupsi di situ di kasus Asabri. [Kemudian kasus] Jiwasraya, Garuda, mana dulu ada orang polhukam[Menko Polhukambersuara]?' Kata dia. Pernyataan itu disampaikan Mahfuduntuk menepis tudingan yang menyebut dirinya ikut bertanggung jawab soal kasus korupsi di Indonesia yang semakin merajalela. Menurut Mahfud, dia tak pernah diam bahkan tak segan menyebut bahwa di pemerintahan banyak kasus korupsi yang ditutup-tutupi. 'Menko Polhukam itu sudah ada 16 orang sejak tahun '73 (1973), apa ada menko polhukam yang mengatakan di negara kita ini banyak koruptornya? Jadi saya bertindak. Lalu saya yang ngomong bahwa ini fenomena di pemerintahan kita,' kata dia yang juga pernah menjadi hakim konstitusi itu. Mahfud mencontohkan saat dirinya ikut mengungkap skenario kasus tembak mati yang melibatkan jenderal polisi bintang dua, Ferdy Sambo. Dia mengaku juga turut mengungkap kasus korupsi Asabri, hingga dugaan pencucian uang di Kemenkeu senilai Rp349 triliun. 'Katanya itu bukan urusan saya, itu urusan jaksa, itu urusan polisi.Itu urusan apa, enggak!Meskipun saya koordinator enggak punya wewenang, tapi saya berhak untuk mengkoordinir,'ujardia yang juga Ketua Komisi Kepolisian Nasional (Kompolnas) dan Ketua Satgas TPPU tersebut."
      }
    },
    {
      "id": 6,
      "title": "Top 3 Sports: Manajemen Ducati Tolak Marquez, Onana 2 Kali Blunder",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130061716-142-1030806/top-3-sports-manajemen-ducati-tolak-marquez-onana-2-kali-blunder",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "marc marquez",
          "ducati",
          "manchester united",
          "andre onana",
          "liga champions"
        ],
        "article": "Berita tentangMarc Marquez dan Andre Onana yang dua kali blunder di Liga Champions jadi artikel yang banyak dibaca dalam 24 jam terakhir. Berikut tiga berita pilihan dari kanal olahraga CNNIndonesia.com:    General Manager Ducati Corse, Gigi Dall'Igna, membenarkan kabar manajemen Ducati awalnya tidak menginginkan kedatangan Marc Marquez di tim Gresini untuk MotoGP 2024. 'Posisi Ducati memang seperti itu, mereka [Ducati] tidak menginginkan Marquez,' ujar Dall'Igna dikutip dari AS. Marc Marquez resmi melakukan debut bersama sepeda motor Desmosedici Ducati pada tes di Sirkuit Valencia, Spanyol, Selasa (28 11). Juara dunia MotoGP enam kali ini menjadi pembalap tercepat keempat, terpaut 0,171 detik dari Maverick Vinales.  Manchester United bermain imbang 3-3 melawan Galatasaray yang diwarnai dua eror Andre Onana pada matchday kelima grup A Liga Champions di Stadion Rams, Istanbul, Kamis (30 11) dini hari WIB. MU sudah membuka keunggulan saat laga berjalan 11 menit. Alejandro Garnacho melepaskan tembakan keras kaki kiri yang menggetarkan gawang Galatasaray setelah menerima umpan Bruno Fernandes. MU berhasil memperbesar keunggulan menjadi 2-0 pada menit ke-18. Tembakan keras Fernandes dari luar kotak penalti meluncur deras ke arah gawang tanpa mampu dibendung Fernando Muslera. Dua tim tambahan berhasil mengamankan tiket ke babak 16 besar setelah berakhirnya matchday kelima Liga Champions, Kamis (30 11) pagi WIB. Berikut daftar 12 tim lolos ke babak 16 besar Liga Champions. Arsenal dan PSV jadi dua tim terbaru yang sukses mengamankan tiket lolos ke fase selanjutnya. Kedua tim ini sama-sama berasal dari grup B. Kepastian ini membuat Arsenal dan PSV mengikuti jejak 10 tim lainnya yang sudah lebih dulu lolos. Ke-10 tim itu adalah Bayern Munchen, Real Madrid, Real Sociedad, Inter Milan, Manchester City, RB Leipzig, Atletico Madrid, Lazio, Borussia Dortmund, dan Barcelona.   "
      }
    },
    {
      "id": 7,
      "title": "Siti Nurbaya Sebut Pendanaan JETP Masih Didiskusikan",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130005855-641-1030781/siti-nurbaya-sebut-pendanaan-jetp-masih-didiskusikan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/siti-nurbaya-1_169.jpeg?w=650&q=90",
        "tags": [
          "jetp",
          "cop28",
          "cop28 dubai",
          "siti nurbaya",
          "jokowi",
          "menteri klhk"
        ],
        "article": "Menteri Kementerian Lingkungan Hidup dan Kehutanan (KLHK) Siti Nurbayamengatakan bahwa diskusi terkait pendanaan transisi energi (Just Energy Transition Partnership  JETP) saat ini masih terus dilakukan. 'Saya lihat langkah-langkahnya sudah disiapkan. Intinya ada dekarbonisasi, ada akselerasi pengurangan batu bara, ada renewable energy. Secara umum, memang koridornya itu. Tapi terkait partnership berupa US$20 miliar, ini sedang terus didiskusikan,' ujar Siti kepada wartawan menjelang perhelatan COP28 di Dubai, Uni Emirat Arab, Rabu (29 11). Meski begitu, Siti menegaskan bahwa ada atau tidak ada konvensi atau kesepakatan terkait iklim, Indonesia tetap akan terus melakukan upaya untuk menanggulangi dampak dari perubahan iklim karena sesuai dengan amanat konstitusi.   'Jadi kita ambil manfaatnya dari konvensi-konvensi ini agar lebih sistematis dalam bekerja, terukur, ada standar, dan perbandingan dengan pihak-pihak lain,' tambahnya.  Di sisi lain, terkait dengan penggunaan sumber energi fosil, Siti mengingatkan bahwa negara-negara maju pun saat ini belum lepas sepenuhnya dari batu bara. AS dan Inggris dalam dua tahun terakhir ada setback terkait komitmen soal batu bara. Jerman saat ini masih membutuhkan batu bara karena perang Ukraina-Rusia. Maka, Indonesia pun mesti berhati-hati karena harus memperhatikan faktor pemenuhan listrik bagi masyarakat. 'Negara barat sudah 5400 watt per kapita sejak tahun 70-an. Kita diperkirakan akan mencapai 4000-5000 watt di 2030. Tapi kita keburu terbentur dengan konvensi-konvensi internasional yang mesti kita jaga. Artinya, harus dicari jalan untuk melakukan mitigasinya, mengurangi emisinya bagaimana dengan cara teknologi?' ujarnya. Siti juga mengatakan di banyak kesempatan, Presiden Joko Widodo kerap menyentil negara maju agar melangkah dan jangan hanya bicara. Sebelumnya, Jokowi menyampaikan pendanaan transisi energi dari negara maju justru menjerat negara miskin dan berkembang dalam tumpukan utang.  Hal itu Jokowi sampaikan saat kuliah Umum di Stanford University, Amerika Serikat, Rabu (15 11). Menurut dia, kalau benar negara maju berniat positif dalam melakukan dan mendukung transisi energi, harusnya pendanaan yang disediakan bersifat konstruktif. 'Kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' kata Jokowi. JETP merupakan komitmen dari negara maju dalam G7 untuk mendanai transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Namun sayangnya, pendanaan tersebut ternyata bukan berbentuk hibah, melainkan pinjaman alias utang."
      }
    },
    {
      "id": 8,
      "title": "Pertamina Usul Kendaraan Tunggak Pajak Dilarang Beli BBM Subsidi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129132707-85-1030504/pertamina-usul-kendaraan-tunggak-pajak-dilarang-beli-bbm-subsidi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/11/kebijakan-harga-bbm-di-tengah-kenaikan-harga-minyak-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pajak",
          "pajak kendaraan",
          "bbm"
        ],
        "article": "PTPertamina (Persero) mengusulkan kepada pemerintah daerah agar penunggakpajak kendaraan bermotor dilarang membeli BBMbersubsidi. Usulan disampaikan ke Pemerintah Daerah Bali. 'Harapannya meningkatkan serapan pajak dan mengurangi potensi penyerapan BBM subsidi yang digunakan pihak yang tidak berhak,' kata Manajer Komunikasi dan CSR Pertamina Patra Niaga Wilayah Jawa Timur, Bali, dan Nusa Tenggara Ahad Rahedi, Selasa (28 11) seperti dikutip dari Antara.   Ia mengatakan mekanisme pelarangan beli bisa dilakukan saat penunggak pajak mendatangi stasiun pengisian bahan bakar umum (SPBU) untuk membeli BBM. Saat itu, mereka tidak diperkenankan mengisi BBM subsidi.  Setelah itu katanya, para penunggak pajak itu diarahkan ke antrean BBM nonsubsidi. Ia mengakui untuk menerapkan kebijakan itu perlu pengawasan oleh petugas khusus pemantauan secara manual. Petugas berperan mencatat nomor kendaraan dan mengecek data sistem pajak daerah. Ia mengungkapkan di SPBU juga memungkinkan dibuat layanan pembayaran pajak kendaraan bagi wajib pajak yang belum melunasi pajak kendaraan bermotornya. Saat ini, lanjut dia, sistem serupa mulai diterapkan di Lampung dan Jawa Barat. Selain dengan Pemda Bali, ia mengatakan pihaknya juga akan melakukan penjajakan kepada pemerintah daerah di Jawa Timur.   'Dengan Pemprov Jawa Timur sedang kami jajaki melalui Dispenda (Dinas Pendapatan Daerah). Bali pun juga harapannya dalam waktu dekat karena ini inisiasi itu tidak bisa datang dari kami saja. Kami siap berkolaborasi,' katanya. Ia menampik upaya itu dilakukan untuk menambah keuntungan pembelian BBM nonsubsidi. Ahad menjelaskan upaya itu dilakukan untuk kepentingan bersama termasuk mendongkrak kepatuhan pembayaran pajak daerah dan memastikan penyaluran BBM subsidi tepat sasaran.  'Saat masyarakat mampu beralih ke nonsubsidi. Maka subsidi tepat sasaran. Bukan berarti untuk keuntungan Pertamina bertambah, bukan itu. Jadi Pertamina menjalankan amanah dan tepat sasaran,' katanya. Berdasarkan data Jasa Raharja, sampai Desember 2021 terdapat 40 juta kendaraan belum melunasi pajak. Jumlah itu mencapai 39 persen dari total 103 juta kendaraan yang tercatat di kantor bersama Samsat. "
      }
    },
    {
      "id": 9,
      "title": "Pakar: Politik Uang di Indonesia Tertinggi Ketiga di Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129203437-32-1030744/pakar-politik-uang-di-indonesia-tertinggi-ketiga-di-dunia",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/05/03/4709e06a-b76e-4198-bdaa-94df10fbfed6_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu",
          "politik uang",
          "burhanuddin muhtadi"
        ],
        "article": "Guru Besar Ilmu Politik UINSyarif Hidayatullah Jakarta, Burhanuddin Muhtadi menyebut Indonesia saat ini menjadi salah satu negara dengan tingkat praktikpolitik uang saatpemilu terbesar di dunia. Menurut Burhanuddin, Indonesia saat ini hanya kalah dari dua negara di Afrika, yakni Uganda dan Benin. Pernyataan itu disampaikan Burhanuddin dalam orasi pengukuhannya sebagai Guru Besar UIN Jakarta, Rabu (29 11). 'Ini menjadikan Indonesia sebagai negara dengan tingkat politik uang terbesar ketiga di dunia. Hanya kalah dibanding Uganda dan Benin,' kata dia.    Burhanuddin mengatakan data itu terungkap melalui hasil riset yang ia lakukan dalam dua Pilpres terakhir pada 2014 dan 2019. Hasilnya, sekitar 33 persen atau 62 juta dari total 187 juta pemilih yang masuk dalam daftar pemilih tetap (DPT) terlibat praktik jual beli suara. Data itu juga ia ungkap dalam riset ilmiahnya berjudul 'Votes for Sale: Klientelisme, Defisit Demokrasi, dan Institusi' yang dirilis dalam prosesi pengukuhannya sebagai profesor ilmu politik UIN Jakarta. Dia menambahkanbahwa target politik yang sebagian besar menyasar para simpatisan partai politik yang angkanya mencapai 15 persen. Sementara, sisanya, 85 persen tak masuk dalam sasaran praktik politik uang karena dianggap tak bisa diandalkan. Merekaadalah kelompok pemilih mengambang atau swing voters. 'Mereka enggan membidik pemilih mengambang karenadianggap mereka menerima paket yang yang ditawarkan tapi soal pilihan tidak bisa dipastikan,' kata Burhanuddin. Burhanuddinmenyebut politik uang hanya menyumbang 10 persen suara. Namun, jumlah itu dinilai cukup efektif untuk terutama dalam konteks pemilihan legislatif dan bersaing dengan sesama calon dari partai yang sama. 'Angka 10 persen bisa menjadi faktor penentu kemenangan. Rata-rata margin kemenangan untuk mengalahkan rivalnya hanya 1,6 persen. Jadi, [jumlah 10 persen] bisa membuat perbedaan caleg yang menang dan yang kalah,' kata dia.  "
      }
    },
    {
      "id": 10,
      "title": "IHSG Berpotensi Melemah Terbatas Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130060729-92-1030805/ihsg-berpotensi-melemah-terbatas-hari-ini",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/27/5757e3f9-223f-497e-90cd-e2b47fcf6779_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "bursa efek",
          "saham",
          "ihsg hari ini"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) berpotensi melemah terbatas pada perdagangan Kamis (30 11) ini. CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat pola gerak IHSG saat ini masih menunjukkan betah berada dalam rentang konsolidasi wajar dengan potensi tekanan terbatas yang masih terlihat. 'Sedangkan jelang rilis data perekonomian tingkat inflasi disinyalir masih akan menunjukkan bahwa kondisi perekonomian Indonesia masih berada dalam kondisi stabil dan terkendali, yang diharapkan dapat memberikan sentimen positif terhadap pola gerak IHSG hingga beberapa waktu mendatang,' kata dia.   Menurut William, peluang koreksi dapat terus dimanfaatkan oleh investor dengan target investasi jangka menengah hingga panjang tentunya dengan pemilihan saham yang tepat dengan fundamental yang kuat.  Ia memprediksi pasar saham bergerak dalam rentang support 6.821 dan resistance 7.054 hari ini. William pun merekomendasikan sejumlah saham, yakni UNVR, BBCA, SMGR, ASII, ASRI, AKRA, KLBF, dan LSIP. Sementara itu, Analis Binaartha Sekuritas Ivan Rosanova mengatakan IHSG ditutup di bawah 7.058 dengan candle spinning top dan masih berpeluang untuk melanjutkan penguatan menuju 7.128 apabila penutupan hari ini berada di atas level tersebut. 'Namun demikian IHSG akan mengonfirmasi terjadinya pullback apabila melemah di bawah 7.000,' ucap Ivan.  Ia pun memprediksi IHSG bergerak di level support 7.000 dan resistance 7.054. IHSG ditutup di level 7.036 pada Rabu (29 11). Indeks saham melemah 4,98 poin atau minus 0,07 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp10,13 triliun dengan jumlah saham yang diperdagangkan sebanyak 20,58 miliar saham. Pada penutupan kali ini, 235 saham menguat, 300 terkoreksi, dan 226 lainnya stagnan.   "
      }
    }
  ]
}