{
  "page": 959,
  "main_url": "https://www.cnnindonesia.com/indeks/2/959",
  "time": "2023-12-08 07:14:11.036214",
  "datas": [
    {
      "id": 1,
      "title": "Harry Disebut Bakal Bergantung ke Meghan karena Tak Punya Teman",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103160926-234-1019716/harry-disebut-bakal-bergantung-ke-meghan-karena-tak-punya-teman",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/18/pangeran-harry-dan-meghan-markle-1_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "meghan markle",
          "selebriti"
        ],
        "article": "Harrydisebut sangat tergantung dengan Meghan Markle, terkait dengan kehidupan sosial mereka di Amerika Serikat setelah memutuskan hengkang dari Kerajaan Inggris. Menurut pakar kerajaan Phil Dampier kepada Fabulous Magazine, seperti diberitakanNew York Post pada Kamis (2 11), hal itu terlihat dari perilaku Harry yang hanya bergaul dengan lingkup yang sama semenjak tinggal di Montecito.    'Saya mendapat kesan dia belum punya lingkaran teman minum yang bisa diajak di Montecito,' kata Dampier yang merupakan penulis buku soal kehidupan kerajaan. 'Daerah itu diisi orang-orang tua, dan saya yakin hal ini akan berdampak buruk nantinya,' lanjutnya. 'Bukan hanya Harry kehilangan keluarganya, status kerajaannya, dan hubungan militernya, tapi dia juga kehilangan banyak teman,' kata Dampier. Kondisi itu yang membuat Harry, kata Dampier, akan sangat bergantung kepada Meghan perihal kehidupan sosialnya. Dampier senada dengan komentar Grant Harrold sebelumnya. Ia merupakan mantan pegawai kerajaan yang pernah bekerja selama tujuh tahun semasa Charles masih jadi Pangeran Wales.    Harrold mengklaim Harry telah memutuskan semua hubungan dengan teman-temannya yang juga merupakan teman kakaknya, Pangeran William. 'Saya kenal beberapa teman Harry, yang sekarang tidak mendengar kabar Harry sama sekali,' kata Harrold.  Akan tetapi, Harry dan Meghan Markle pun disebut sulit diterima oleh para tetangganya sendiri. Pada Juli 2023, seorang tetangga senior pasangan itu mengeluhkan sikap Harry dan Meghan yang baru pindah ke sana pada 2020. Seorang pria berusia 88 tahun bernama Frank McGinity mengaku mendapatkan perlakuan tak ramah terhadap pasangan tersebut tiga tahun lalu. Lansia yang juga veteran Angkatan Laut AS itu mengklaim tinggal dekat dengan rumah baru Harry dan Meghan dan berusaha untuk menyambut mereka. 'Saya punya sebuah rumah besar di samping properti Harry dan Meghan dan saya tinggal di wisma sembari menyewakan rumah utama di Airbnb,' kata McGinity kepada media setempat seperti diberitakan Independent dan Page Six pada Senin (24 7). 'Harry dan Meghan tinggal di properti lama McCormick dan saya pergi ke gerbang mereka dengan film dan sebuah CD, tapi mereka tak tertarik,' katanya.    'Penjaga gerbang mereka mengusir saya dan tak akan mengambil filmnya, cuma bilang 'mereka tak tertarik'. Saya cuma mencoba ramah kepada tetangga,' kata McGinity. 'Kami jarang melihat dirinya di sekitar sini. Cukup kaget mereka datang ke sini. Orang-orang di sini biasanya sudah tua, seperti tempat gajah datang untuk mati,' lanjutnya."
      }
    },
    {
      "id": 2,
      "title": "Cedera Kaki Kanan, Apriyani/Fadia Retired di Final Hylo Open",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106001817-170-1020298/cedera-kaki-kanan-apriyani-fadia-retired-di-final-hylo-open",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/badminton-hkg-4_169.jpeg?w=650&q=90",
        "tags": [
          "apriyani rahayu/siti fadia silva ramadhanti",
          "hylo open 2023",
          "hasil hylo open",
          "hylo open",
          "zhang shu xian/zheng yu"
        ],
        "article": "Apriyani Rahayu Siti Fadia Silva Ramadhantimenjadi runner up Hylo Open 2023 usai memutuskan retired saat lawanZhang Shu Xian Zheng Yu di final di Saarlandhalle, Minggu (5 11). Pada awal gim pertama duel berjalan ketat. Setelah imbang 2-2, drive Apriyani membuat skor kembali imbang 4-4. Tambahan empat angka berturut-turut membuat Zhang Zheng menjauh dengan keunggulan 8-4. Backhand Apriyani yang menyangkut di net mengantar Zheng Zheng unggul 11-8 pada interval gim pertama.    Bola tanggung dari Zheng Yu di depan net disambar Apriyani. Namun nahas bagi Zhang Shu Xian. Bola yang dipukul Apriyani mengenai dahinya. Indonesia mendekat dengan 10-11. Lima poin beruntun diperoleh Apriyani Fadia guna berbalik unggul 13-11. Kesalahan Zheng melakukan backhand memberikan keuntungan bagi Apriyani Fadia guna menjaga jarak jadi 15-13. Apriyani Fadia tampil agresif pada gim pertama ini, terutama saat mengantisipasi bola-bola tanggung di depan net. Cegatan Apriyani dari pengembalian Zhang itu juga yang membuat Indonesia unggul 17-16. Kesalahan beruntun dari Zhang menambah keunggulan Indonesia jadi 18-16. Kesalahan Zheng Yu karena raket menyentuh net membuat Apriyani Fadia meraih game point 20-18. Apriyani Fadia unggul 21-18 pada gim pertama setelah pukulan Zhang terlalu panjang ke belakang. Apriyani Rahayu cedera pada awal gim kedua saat berupaya mengantisipasi pukulan Zhang Zheng. Dalam tayangan ulang, kaki kanan Apriyani salah dalam pendaratan yang dilanjutkan dengan menabrak tiang net. Apriyani sempat menahan sakit dengan berjongkok beberapa saat di lapangan, namun akhirnya tetap melanjutkan permainan. Ada pergerakan yang tidak sempurna dari Apriyani saat mengantisipasi bola drop shot Zhang Zheng. Apriyani kembali merasakan sakit. Pada akhirnya Apriyani menyerah dan tidak bisa melanjutkan pertandingan. Apriyani Fadia dinyatakan retired saat skor imbang 1-1 pada gim edua dan pertandingan berjalan 28 menit. Dengan mundur dari final tersebut, Apriyani Fadia harus puas dengan runner up. Juara diberikan kepada Zhang Zheng dari China.   "
      }
    },
    {
      "id": 3,
      "title": "WN Belanda Tenggelam Imbas Kapal Terbalik di Maluku Belum Ditemukan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105232649-20-1020296/wn-belanda-tenggelam-imbas-kapal-terbalik-di-maluku-belum-ditemukan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-kapal-tenggelam-3_169.jpeg?w=650&q=90",
        "tags": [
          "ambon",
          "maluku",
          "berita daerah",
          "kapal terbalik",
          "kecelakaan"
        ],
        "article": "Seorang wisatawanwarga negara Belanda, David Matheos Amahirseja (49), dilaporkan tenggelam ketika sebuah apal terbalik di perairan Tanjung Batu Burung, Saparua, Maluku, pada Sabtu (4 11). Kepala Basarnas Ambon, Muhammad Arif Anwar, mengatakan tim SAR Gabungan belum menemukan Amahirseja saat melakukan pencarian di hari pertama. 'Hari pertama pencarian, tim SAR belum menemukan kemunculan korban di permukaan air,' kata Arif Anwar melalui keterangan tertulis, Minggu (5 11).    Menumpang kapal milik Polairud Polda Maluku, tim SAR Gabungan mencari korban dengan menyisir perairan Haria hingga Pulau Malona. Namun, korban belum bisa ditemukan sejak pencarian dimulai pada pagi hingga sore hari. Operasi pencarian pun diputuskan untuk dihentikan sementara karena kondisi laut yang semakin gelap. Pencarian itu akan dilanjutkan pada hari ini, Senin (6 11). Sebelumnya, sebuah perahu yang mengangkut tujuh penumpang wisatawan terbalik di perairan Tanjung Batu Burung. Dari tujuh penumpang itu, hanya David Matheos Amahirseja yang dilaporkan menghilang, sementara enam orang lainnya selamat.     Ia merupakan salah satu dari tiga wisatawan yang berasal dari Saparua, bersama Nurul Hidayah Wattiheluw, Lukas Souisa, dan David Matheos Amahorseja. Sementara, empat orang lainnya merupakan mahasiswa dan aktivis keturunan Belanda, yaitu Orbions Daan, De Koning Gaia Annelee, Van Ser Lely Thom Luuk Stepha, dan Lafeber Cornelis. Awalnya, mereka sempat berwisata di Pulau Malona pada Sabtu (4 11). Usai berwisata, mereka memutuskan untuk kembali ke Haria. Namun, di tengah perjalanan, perahu diterjang gelombang sekitar pukul 15.15 WIT.  Nurul, sebagai salah satu korban selamat, mengatakan seluruh penumpang masih sempat bertahan di dalam perahu selama beberapa menit. Mereka sambil meminta pertolongan melalui sambungan telepon, namun terkendala jaringan. Ketika perahu mulai perlahan-lahan terbalik sekitar pukul 16:30 WIT, mereka memutuskan melompat ke laut untuk menyelamatkan diri. 'Kami sempat meminta bantuan pertolongan melalui sambungan telepon namun terkendala jaringan, kira-kira dua kilometer dari Pulau Malona,' ujarnya,Minggu (5 11). Saat berenang, kata Nurul, mereka masih sempat bersama-sama. Akibat gelombang tinggi dan arus yang terlalu deras membuat satu orang korban terpisah. Enam orang lainnya berhasil selamat setelah berenang sekitar satu jam menuu daratan pantai. Mereka kemudian meminta pertolongan warga sekitar.  Terpisah, pengemudi perahu bernama Lukas Souisa (60) mengaku sempat membawa penumpang wisata yang bertolak dari pelabuhan Haria menuju Pulau Malona sekitar pukul 10.00 WIT. Lukas sempat menyelamatkan perahu. Namun, ombak semakin besar sehingga perahu tenggelam. 'Saat itu semua penumpang sudah berenang, saya masih mencoba menyelamatkan perahu namun tidak berhasil, saya pun melompat dan berenang ke daratan pantai,' jelasnya."
      }
    },
    {
      "id": 4,
      "title": "Peluang RI dan ASEAN Jadi Global Supply Chain Lewat Strategi China +1",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231102202052-625-1019371/peluang-ri-dan-asean-jadi-global-supply-chain-lewat-strategi-china-1",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/11/neraca-perdagangan-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "asean",
          "uob",
          "mitra dagang asean"
        ],
        "article": "Indonesia sebagai Ketua Konferensi Tingkat Tinggi (KTT) ASEAN 2023 memiliki misi untuk menjadi kawasan Asia tenggara sebagai kawasan yang tidak dipandang sebelah mata oleh dunia internasional. Sebagai salah satu founding fathers Perhimpunan Bangsa-Bangsa Asia Tenggara, Indonesia pun menjadikan kawasan ASEAN sebagai pusat pertumbuhan ekonomi dunia. Salah satu strategi yang dilakukan adalah dengan mendorong diversifikasi rantai pasokan global. Langkah ini dilakukan dengan menarik investasi asing, terutama dari China yang sedang melakukan strategi 'China plus one'. Karenanya, bersama ASEAN, Indonesia terus bekerja keras menjalin kerja sama komprehensif dengan China.   Menteri Luar Negeri Retno Marsudi, China merupakan mitra dagang terbesar dan penting bagi ASEAN, pun sebaliknya. 'Kemitraan kita semakin penting di tengah tantangan yang semakin meningkat,' kata Retno beberapa waktu lalu. Karenanya, Indonesia maupun ASEAN harus fokus untuk meningkatkan kerja sama dengan China melalui konsep China plus one strategy. Melalui strategi tersebut perusahaan-perusahaan China mendiversifikasi operasinya atau mendirikan basis manufaktur baru di luar negeri. China sebagai pusat manufaktur terbesar di dunia, memiliki nilai tambah manufaktur sebesar US$4,9 triliun pada 2021. Sebagai perbandingan, total nilai tambah manufaktur ASEAN seperti Singapura hanya US$579 miliar. 'Bayangkan di bawah strategi China +1, nilai tambah manufaktur China turun 10 persen dan setengahnya masuk ke Asean, dampaknya terhadap Asean akan sangat besar, dan itu akan menjadi peningkatan 42 persen dalam nilai tambah manufaktur ke Asean,' jelas Kepala ekuitas pertumbuhan Eastspring Investments John Tsai dikutip dari The Edge Malaysia. Di sisi lain, Indonesia juga memiliki visi untuk menjadikan ASEAN sebagai pusat pertumbuhan dunia. Hal itu sesuai tema KTT ASEAN 2023, yakni ASEAN Matters: Epicentrum of Growth. Menurut Menteri Koordinator Bidang Perekonomian, Airlangga Hartarto, setidaknya ada tiga hal yang perlu didorong untuk menjadikan ASEAN sebagai pusat pertumbuhan. Yakni mengembangkan ketahanan kawasan, memperkuat faktor-faktor pendukung, serta mendorong implementasi ASEAN Outlook on the Indo-Pacific (AOIP). 'Tema dilatarbelakangi oleh modalitas yang mendukung pertumbuhan ekonomi ASEAN, seperti populasi usia produktif yang tinggi, pendapatan per kapita yang terus meningkat, serta perjanjian perdagangan dengan mitra dagang utama yang menjamin akses pasar dan kebutuhan dunia usaha,' tutur Airlangga yang juga menjabat Ketua Dewan Masyarakat Ekonomi ASEAN atau AECC (ASEAN Economic Community Council). Airlangga mengatakan, ketahanan kawasan akan diwujudkan dalam bentuk arsitektur kesehatan, ketahanan pangan, stabilitas keuangan, dan ketahanan energi. Untuk faktor pendukung yang akan diperkuat adalah Sustainable Development Goals (SDGs), pasar keuangan dan investasi, transformasi digital, ekonomi kreatif, serta penanganan perubahan iklim. Adapun dari sisi investasi, ASEAN terus menjadi tujuan utama investor asing. Nilai investasi asing yang masuk ke kawasan ASEAN pada 2021 menembus US$179 miliar atau 10,8 persen dari nilai investasi asing global. Jumlah tersebut juga melonjak 46,8 persen dibandingkan 2020. Salah satu investasi yang terus digencarkan untuk masuk ke ASEAN adalah investasi yang bertujuan untuk memenuhi permintaan rantai pasokan global seperti chip, smartphone, kendaraan listrik, dan baterai. Atas dasar itu, sebagai salah satu bank terdepan di kawasan ASEAN, United Overseas Bank (UOB) juga terus mendukung agar rantai pasok di Asia Tenggara terus tumbuh. Selama empat dekade, UOB telah aktif membantu para pelaku bisnis di kawasan untuk memanfaatkan peluang pertumbuhan yang ditawarkan oleh ASEAN melalui solusi keuangan yang mereka miliki. Salah satu solusi keuangan yang ditawarkan UOB adalah program manajemen kas dan pembiayaan pemasok. Program ini dirancang untuk mendukung pertumbuhan berkelanjutan para pemain perdagangan modern di kawasan ASEAN. Dengan program ini, memungkinkan UBO untuk mendukung perusahaan dalam perdagangan lintas batas di kawasan ASEAN. Selain itu, UOB juga menawarkan solusi khusus, pengetahuan industri, dan keahlian pasar bagi para pelaku industri. UOB juga konsisten membantu para pelaku industri untuk memanfaatkan perpaduan keragaman budaya, bahasa, dan peraturan di kawasan ASEAN. Sebagai informasi, sebagai Keketuaan ASEAN tahun ini, Indonesia telah menyusun 16 priority economic deliverables (PED) yang bertujuan untuk memperkuat pertumbuhan dan daya saing ekonomi ASEAN, serta meningkatkan kesejahteraan masyarakat. Di antaranya Kerangka Kerja Fasilitasi Jasa ASEAN, memajukan konektivitas pembayaran serta mempromosikan literasi dan inklusi keuangan digital, pengembangan ekosistem kendaraan listrik, serta pengembangan Kerangka Ekonomi Biru ASEAN Ke-16 PED ini merupakan bagian besar dari fondasi kuat bagi visi jangka panjang ASEAN post-2025 dengan rentang 20 tahun atau disebut 2045 Vision."
      }
    },
    {
      "id": 5,
      "title": "Toyota Sematkan Teknologi Telematika pada Aplikasi mToyota",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106112037-610-1020456/toyota-sematkan-teknologi-telematika-pada-aplikasi-mtoyota",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-toyota_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Memanfaatkan Internet of Things (IoT), Toyota menanamkan fitur T Intouch pada aplikasi mToyota yang menawarkan pengalaman konektivitas digital kehidupan sehari-hari, serta solusi dan manfaat terintegrasi antara mobil dengan pemilik dengan mudah, aman, dan nyaman, yakni melalui klik di layar ponsel. IoT sendiri merupakan konsep suatu benda atau objek yang ditanamkan teknologi canggih seperti sensor dan software dengan tujuan untuk berkomunikasi, mengendalikan, menghubungkan, dan bertukar data dengan perangkat lain melalui jaringan internet. Kendaraan bermotor juga bisa mendapatkan manfaat dari IoT. Tujuannya, agar pelanggan dapat terhubung dengan mobil miliknya dan mengetahui berbagai informasi penting secara real time, tanpa perlu repot bertandang ke bengkel. Bahkan, beberapa fitur berbasis internet bisa membantu pemiliknya menjaga mobil dari tindak kejahatan. Pada aplikasi mToyota, juga disediakan Fitur E-Care (Maintenance) yang membantu pelanggan mengingat waktu servis berkala. Pelanggan yang mengalami masalah mogok, dapat segera terhubung dengan layanan Emergency Roadside Assistance (ERA), cukup dengan menekan tombol SOS. Untuk keamanan kendaraan, terdapat fitur Geofencing, Stolen Vehicle Tracking, dan Time Fencing yang berkolaborasi dalam menentukan posisi real time kendaraan serta memberikan bantuan kalau ada penyalahgunaan atau pencurian. Pada saat bersamaan, mToyota hadir secara interaktif sebagai one-stop solution untuk berbagai informasi dan setiap detail kebutuhan kepemilikan mobil Toyota lewat smartphone. Aplikasi mToyota memiliki tiga aspek keunggulan yang mengutamakan personalization, one stop service, dan engagement. Selain T intouch, aplikasi mToyota juga memiliki beragam fitur unggulan yang membuat kepemilikan mobil Toyota jadi mudah, aman, dan nyaman, seperti Cari Toyota yang memudahkan pencarian mobil baru Toyota berikut paket finansialnya. Fitur My Toyota memberikan kebebasan untuk menjadwalkan servis berkala dan kebutuhan aftersales lainnya Informasi lebih lengkap mengenai T Intouch dapat dipelajari di sini. Cara Menggunakan Fitur T Intouch Sebelumnya, pengguna harus mengunduh aplikasi mToyota melalui Apps Store atau Play Store di smartphone. Buka aplikasi mToyota, klik 'Daftar di Sini' untuk mendaftarkan akun baru, dan ikuti prosesnya dengan memasukkan data pribadi hingga proses verifikasi selesai. Proses registrasi mToyota belum termasuk aktivasi fitur T Intouch, karena aktivasi T Intouch membutuhkan data lengkap kendaraan agar dapat terhubung dengan teknologi telematika yang ada di mobil. Oleh karena itu, pengguna harus melanjutkan ke langkah aktivasi T Intouch. Caranya, klik 'Profil', pilih menu 'My Toyota', lalu klik tombol (+) dan tambahkan informasi kendaraan. Setelah itu, klik pada kotak 'Saya tidak memiliki subscription ID' dan mengisi informasi yang diminta. Klik 'Simpan' jika semua data telah terisi. Kini, pelanggan sudah bisa menikmati fitur T Intouch yang terkoneksi dengan mobil dan bisa diakses setiap saat melalui mToyota. Daftar Fitur T Intouch T Intouch menawarkan pengalaman konektivitas digital kehidupan sehari-hari serta solusi dan manfaat terintegrasi. Fitur pada T Intouch menghadirkan pengalaman konektivitas digital dengan menghubungkan pengguna dengan mobilnya ke seluruh layanan Toyota lewat aplikasi mToyota. Berikut daftar fitur T Intouch yang dapat dinikmati oleh pelanggan Toyota di Indonesia: 1. Safety & Convenience Find My Car Fitur Find My Car dapat mengetahui secara akurat posisi kendaraan untuk memberikan rasa aman dan nyaman bagi pelanggan saat parkir. Geofencing Fitur ini memberikan peringatan saat kendaraan berada di luar zona resmi untuk memastikan keamanan mobil pelanggan setiap saat. Stolen Vehicle Tracking Anda dapat mengetahui posisi aktual kendaraan yang dibantu oleh call center Toyota guna memastikan keamanan mobil sepanjang waktu. Vehicle Info Fitur ini menyediakan informasi kondisi kendaraan dan notifikasi jika ada masalah untuk memberikan rasa nyaman di jalan. 2. Peace of Mind E-Care (Maintenance) Fitur E-Care (Maintenance) akan membantu dalam mengatur pengingat servis berkala agar kendaraan pelanggan selalu dalam performa terbaiknya. Inquiry & Support Center Toyota siap menawarkan asistensi langsung dari call center Toyota untuk membantu menyelesaikan masalah pelanggan. Trip Driving Update Fitur ini merekam jarak dan waktu tempuh mobil selama perjalanan. Road Assistance T Intouch menyediakan tombol SOS ketika pelanggan mengalami kecelakaan yang segera menghubungkan call center Toyota untuk diarahkan ke penyedia Emergency Roadside Assistance (ERA) agar mendapatkan bantuan yang lebih cepat. Penambahan Fitur T Intouch Memberi lebih banyak kemudahan dan kenyamanan akses T Intouch, Toyota Indonesia melakukan perubahan pada fitur yang dimiliki T Intouch dengan penambahan kemampuan digital berikut: Time Fencing Fitur ini mendeteksi pergerakan mobil pada periode waktu yang telah diatur oleh pelanggan dengan memberikan notifikasi terkait potensi penyalahgunaan dan pencurian. Peringatan akan diberikan dalam bentuk notifikasi pada ponsel dan inbox di aplikasi mToyota. Speed Alert Pelanggan dapat mengatur speed limit kendaraan lewat aplikasi mToyota untuk selanjutnya mendapatkan notifikasi pada ponsel dan inbox di aplikasi mToyota ketika melewati batas yang ditetapkan. Fitur ini dapat dimanfaatkan untuk mencegah pengemudi speeding di jalan demi keselamatan berkendara. Idle Alert Fitur ini memberitahu pengguna ketika mesin idle melebihi durasi yang sudah ditentukan oleh pengguna melalui notifikasi pada ponsel dan inbox di aplikasi mToyota. Alhasil, konsumsi bensin lebih hemat karena tidak terbuang percuma. Guest Driver Alert Fitur ini efektif Ketika mobil sedang digunakan oleh orang lain, seperti petugas valet parking. Pelanggan dapat mengatur secara mendetail beberapa parameter penting, seperti geofencing atau radius terjauh kendaraan dari pemiliknya, maximum speed untuk menjaganya mobil tidak over speed, dan maximum idle time untuk memastikan mobil tidak disalahgunakan untuk kepentingan lain. Driving Report Fitur ini merupakan pengembangan dari fitur trip driving update, di mana fitur ini juga menyertakan summary mengenai jarak, durasi waktu, dan kecepatan rata-rata (harian dan bulanan) dari riwayat perjalanan yang telah dilakukan sebelumnya. Melalui fitur ini, pengguna dapat mengevaluasi penggunaan kendaraannya secara berkala. Safe Driving Reward Bagi customer yang mengaktifkan T Intouch dan mempunyai Toyota Insurance Comprehensive (all risk), berkesempatan untuk mendapatkan additional benefit (reward) jika berkendara dengan baik dengan meminimalisasi akselerasi secara tiba-tiba, pengereman mendadak dan berbelok dengan kecepatan tinggi. Pelanggan akan mendapatkan keseruan dalam menggunakan produk Toyota, mengejar manfaat rewards, dan secara paralel menikmati pengalaman berkendara yang lebih aman. Pelanggan juga dapat mengevaluasi cara berkendara dengan rutin memeriksa menu driving score pada mToyota."
      }
    },
    {
      "id": 6,
      "title": "Hadirkan Promo Menarik, vivo V29e Resmi Mulai Penjualan Perdana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106161249-305-1020602/hadirkan-promo-menarik-vivo-v29e-resmi-mulai-penjualan-perdana",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tagsite-2_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Setelah memperkenalkan produk terbaru dalam lini V29 Series, vivo Indonesia resmi mulai penjualan vivo V29e secara online dan offline di seluruh Indonesia mulai Kamis (2 11). Dengan mengombinasikan teknologi kamera dan desain terbaik di kelasnya, vivo V29e dapat menjadi pilihan utama bagi pengguna smartphone yang mengutamakan kreativitas dan produktivitas sehari-hari. Product Manager vivo Indonesia, Fendy Tanjaya, mengatakan bahwa kehadiran vivo V29e merupakan bukti konsistensi vivo dalam berinovasi menghadirkan teknologi portrait terbaik dalam genggaman. 'vivo V29e yang dilengkapi kamera depan wide-angle beresolusi tertinggi di kelasnya, yaitu 50MP AF Group Photo, memberikan pengalaman mengabadikan momen berharga bersama orang-orang tersayang lewat foto grup yang lebih jernih dan sempurna,' ujarnya. 'Kini konsumen sudah dapat mencoba langsung inovasi vivo V29e karena smartphone ini sudah bisa didapatkan di pasar Indonesia mulai hari ini dengan berbagai promo menarik yang ditawarkan,' imbuh dia. Wefie Luas dan Jernih Kamera depan vivo V29e telah dilengkapi oleh wide-angle beresolusi tertinggi yaitu 50MP AF Group Photo dan kemampuan f 2.0 aperture sehingga dapat menghasilkan portrait yang jernih dan tajam dalam menangkap detail terkecil sekali pun. Dengan dibekali 0.8x wide-angle, vivo V29e juga memberikan keseimbangan untuk selfie yang sempurna dengan menghindari distorsi sudut yang terlalu lebar sekaligus mampu menangkap lebih banyak objek, bahkan hingga enam orang sekaligus di dalam satu frame kamera depannya. Di saat yang bersamaan, fitur Autofocus akan memastikan pemfokusan setiap wajah yang dengan lebih cepat dan akurat. Dalam upaya memaksimalkan portrait terbaik, vivo V29e juga dilengkapi kamera belakang inovatif dalam situasi pencahayaan ekstrem dengan tetap menghadirkan Aura Light Portrait with Smart Lighting Control. Selain itu, vivo V29e juga dilengkapi oleh sensor ½-inch dengan 64MP OIS Night Camera, algoritma 2x portrait, dan efek bokeh alami di latar belakang yang membantu menyoroti subjek foto. Alhasil vivo V29e dapat menghasilkan potret berkualitas tinggi yang dapat dibandingkan dengan hasil kamera DSLR profesional dalam berbagai situasi. Desain Elegan dan Stylish vivo V29e juga membawa tampilan yang premium dan ramping dengan 2.5D Slim Flat Frame Design dan penggunaan material premium Fluorite AG Glass yang berkualitas tinggi, sehingga menciptakan pengalaman sentuhan yang luar biasa halus. Dilengkapi punch hole display, vivo V29e akan memberikan tampilan tanpa gangguan untuk menikmati berbagai konten multimedia hingga meningkatkan produktivitas. Kehadiran 120Hz AMOLED Display pada smartphone ini juga memungkinkan penggunaan fingerprint pada layar dan menjadi lebih hemat daya. Hadir dengan tiga varian warna, vivo V29e memiliki makna tersendiri sesuai dengan keunikan dan keindahannya masing-masing. VarianGold 'Cahaya Negeri' merepresentasikan indahnya kilauan sinar matahari yang menyinari Indonesia. Sementara itu, varian Blue 'Kilau Samudra' memberikan nuansa gemerlap perairan di Indonesia. Dan varian Black 'Binar Rimba' mencerminkan nuansa kesejukan serta keindahan hutan tropis. Dengan tiga warna baru ini, vivo V29e siap melengkapi penampilan atau OOTD (outfit of the day) sehari-hari jadi semakin stylish. Performa Tangguh Di samping aspek desain dan kamera, vivo V29e juga didukung dapur pacu yang tangguh dan dapat diandalkan dalam kegiatan sehari-hari. vivo V29e ditenagai oleh chipsetQualcomm Snapdragon 695yang berfabrikasi 6nm, sehingga membuat pengalaman penggunaan smartphone menjadi lebih mulus dan efisien. Smartphone ini juga hadir dengan 8GB + 8GB Extended RAM dan kapasitas ROM 256GB yang sangat cocok untuk menunjang ragam gaya hidup dan aktivitas pengguna. Ditambah baterai berkapasitas 4800mAh dan dukungan 44W FlashCharge untuk memaksimalkan penggunaan sepanjang hari. Aspek audio pada vivo V29e juga dibekali fiturAudio Booster untuk suara yang jernih dan berkualitas tinggi serta menghasilkan bass yang lebih lembut namun bertenaga. Smartphone ini juga telah menerima sertifikasi IP54 Dust and Water Resistance melalui berbagai tes laboratorium yang komprehensif untuk menjaga durabilitas. Penawaran Menarik Mulai Kamis (2 11), vivo V29e sudah dapat dibeli dengan harga Rp4.399.000 untuk kapasitas 8GB + 8GB Extended RAM dan 256GB ROM baik secara langsung dari toko fisik di seluruh Indonesia maupun secara online melalui website resmi vivo Indonesia atau Shopee. Setiap pembelian vivo V29e pada kanal offline, konsumen bisa menikmati promo bundling eksklusif dari XL PRIORITAS berupa paket myPRIO DEAL Silver berupa nomor cantik dan total kuota 420GB, dengan harga mulai dari Rp30.000 per bulan. Konsumen juga bisa memanfaatkan program promo gratis 1x cicilan tenor 6, 9, dan 12 bulan dari Spektra, 0 persen conditional tenor dari HCI (Home Credit Indonesia), hingga double 0 persen installment dari Indodana dan Kredivo. Selain itu, ada juga promo cashback OVO hingga Rp300.000 dari Payku dan cashback voucher Traveloka hingga senilai Rp1.000.000 jika melakukan pembayaran melalui Traveloka PayLater. Konsumen yang ingin menukar smartphone vivo lamanya dengan vivo V29e, juga dapat memanfaatkan program buyback trade in di Laku6 dengan nilai tukar hingga Rp500.000. Sementara itu, untuk pembelian secara online, konsumen berkesempatan mendapatkan exclusive gifts berupa promo bundling +Rp199,000 TWS Air, atau +Rp99,000 Wireless Sport Lite, paket Viu Premium selama 1 bulan, dan gratis vivo Earphone XE-160 untuk pembelian smartphone vivo selanjutnya di vivo.com. Pada sistem pembayaran, pengguna dapat memanfaatkan cicilan 0 persen selama 6 bulan dengan SPayLater atau cashback hingga Rp350.000,- jika melakukan pembayaran dengan kartu kredit bank yang bekerja sama pada kanal Shopee. Sedangkan di kanal Tokopedia, pengguna dapat menikmati 0 persen cicilan GoPay Later selama 6 bulan. Untuk meningkatkan kenyamanan dalam penggunaan vivo V29e, vivo Indonesia juga menyelenggarakan program vivo CARE+ yang didukung oleh BCA Insurance di Official vivo Store. Program ini memberikan manfaat jaminan kerusakan atau kehilangan atas smartphone vivo yang disebabkan oleh kejadian tidak terduga selama 12 bulan. Tidak hanya itu, vivo juga memberikan program layanan extended warranty (perpanjangan garansi) dan gratis screen protection, masing-masing selama 6 bulan untuk periode pembelian ponsel tanggal 2 November hingga 1 Desember 2023. 'vivo V29e kami rancang untuk menjadi 'ultimate smartphone' yang dapat dijadikan pilihan utama bagi pengguna dengan berbagai gaya hidup bahkan sangat cocok juga untuk kalangan muda, modis, dan stylish,' sebut Fendy. 'Dengan desainnya yang ramping, serta performa luar biasa menjadikannya teman sempurna bagi mereka yang mencari kombinasi gaya dan fungsi dalam genggaman untuk mendukung kreativitas dan produktivitas sehari-hari,' pungkasnya. Informasi lebih lanjut tentang vivo V29e dan layanan pendukung lainnya, dapat ditemukan di website vivo Indonesia, atau akun media sosial resmi di kanal YouTube, Instagram, dan Facebook."
      }
    },
    {
      "id": 7,
      "title": "KPBU: Solusi Pembangunan Infrastruktur, Kunci Pertumbuhan Ekonomi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106200005-297-1020723/kpbu-solusi-pembangunan-infrastruktur-kunci-pertumbuhan-ekonomi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-kemenkeu_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pembangunan infrastruktur sangat diperlukan dalam mempercepat pertumbuhan ekonomi, meningkatkan kesejahteraan masyarakat, serta mewujudkan tersedianya pelayanan publik, seperti dalam pengelolaan sampah. Keterlibatan pihak swasta sebagai inovasi dalam pembangunan infrastruktur akan menciptakan pelayanan publik yang lebih baik. Terkait hal tersebut, Pemerintah Indonesia memperkenalkan skema Kerja Sama Pemerintah dengan Badan Usaha (KPBU) dalam penyediaan infrastruktur untuk memberikan ruang bagi pemerintah untuk bekerja sama dengan swasta berdasarkan prinsip alokasi risiko yang proporsional. Implementasi skema ini, diatur dalam Perpres Nomor 38 Tahun 2015. Pengalokasian dana untuk infrastruktur dalam Anggaran Pendapatan dan Belanja Negara (APBN) tahun 2024 mencapai Rp422,7 triliun. Angka ini mengalami kenaikan sebesar 5,8 persen dari dana yang dialokasikan untuk infrastruktur pada tahun sebelumnya, yaitu sebesar Rp399,6 triliun (proyeksi APBN 2023). Meskipun anggarannya cukup besar, akan tetapi tidak akan cukup untuk memastikan pembangunan infrastruktur yang merata di seluruh Indonesia. Salah satu cara untuk mengatasi kekurangan pembiayaan infrastruktur adalah dengan menggunakan skema atau Private Public Partnership (PPP). Secara umum, KPBU adalah rencana penyediaan dan pembiayaan infrastruktur yang melibatkan partisipasi swasta. Skema ini didasarkan pada kontrak antara pemerintah, yang diwakili oleh menteri, kepala lembaga, pemerintah daerah, BUMN, atau BUMD, dan pihak swasta, dengan mempertimbangkan prinsip pembagian risiko di antara para pihak. Dalam upaya mendukung pelaksanaan KPBU di Indonesia, pemerintah melalui Kementerian Keuangan telah menyediakan berbagai fasilitas dan dukungan pemerintah yang diperlukan, antara lain Project Development Facility (PDF) untuk mempersiapkan dokumen proyek yang dapat diterima pasar. Selanjutnya, terdapat Viability Gap Fund (VGF) sebagai alat untuk meningkatkan kemampuan bankabilitas proyek dan Jaminan dalam rangka meningkatkan kreditabilitas proyek. Lalu Availability Payment (AP) yang merupakan pengembalian investasi badan usaha yang berasal dari pembayaran yang dilakukan oleh Pemerintah (dalam hal ini PJPK atau menteri kepala lembaga kepala daerah) secara berkala kepada pihak swasta berdasarkan pada ketersediaan layanan infrastruktur sesuai dengan mutu atau kriteria yang telah ditentukan dalam perjanjian KPBU. Seluruh fasilitas tersebut diberikan dalam upaya untuk memastikan sebanyak mungkin dana-dana non APBN bisa digunakan dalam pembangunan berbagai proyek yang ada di Indonesia. Sesuai peran, setiap fasilitas dukungan pemerintah diharapkan dapat menjawab kekhawatiran utama para pemangku kepentingan KPBU (Pengelola, Investor, Pemberi Pinjaman) pada setiap fase pembangunan proyek infrastruktur. 'Selama penerapan KPBU, terdapat banyak perbaikan. Kami menghabiskan cukup banyak waktu untuk mengembangkan ekosistem dan perangkat yang menyertainya,' kata Direktur Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur, Brahmantio Isdijoso. 'Jadi, seperti yang telah kita lihat baru-baru ini, kami memiliki berbagai inisiatif besar, seperti menetapkan kerangka peraturan, peningkatan kapasitas pemangku kepentingan KPBU, dan koordinasi antarlembaga, termasuk PJPK, juga sedang dilakukan untuk memulai dan meningkatkan upaya pelaksanaan proyek,' imbuhnya. Guna mendukung penerapan KPBU di Indonesia, Kementerian Keuangan melakukan inovasi pembiayaan infrastruktur dengan menyediakan berbagai fasilitas dan dukungan pemerintah, yaitu fasilitas penyiapan proyek, dukungan kelayakan, dan penjaminan infrastruktur. Kementerian Keuangan juga memperkenalkan skema pengembalian investasi proyek KPBU yakni skema Pembayaran Berdasarkan Ketersediaan Layanan atau yang biasa dikenal dengan Availability Payment (AP). Agar penerapan KPBU berjalan efektif Kementerian Keuangan juga mendirikan Direktorat Pengelolaan Dukungan Pemerintah dan Pembiayaan Infrastruktur (PDPPI) di bawah naungan Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko. Direktorat PDPPI menjalankan peran untuk mengelola pemberian fasilitas dan dukungan pemerintah, serta memfasilitasi PJPK dalam menyiapkan dan melakukan transaksi proyek KPBU. Dukungan ini merupakan bentuk kerja nyata upaya Pemerintah Indonesia untuk mendukung dan memperkuat pembangunan infrastruktur dengan menjembatani keunggulan pihak swasta dan juga pemerintah. Skema KPBU Dalam penyediaan infrastruktur melalui KPBU, kerja sama yang dilakukan antara PJPK dengan badan usaha terkait bisa dilakukan dalam beberapa struktur model tergantung kerja sama dengan pihak swasta. Ada beberapa perbedaan skema KPBU yang terjadi karena perbedaan sumber dana ataupun investasi. Skema user charge atau user fees payment adalah skema dalam proyek KPBU yang mana proyek mendapatkan pendanaan atas pemakaian oleh pengguna terhadap layanan yang disediakan oleh badan usaha. Proyek infrastruktur yang memakai skema ini biasanya merupakan proyek yang bisa secara lebih mudah dan jelas menghasilkan pendapatan (revenue). Lalu skema AP merupakan skema dalam proyek KPBU yang menerapkan pengembalian investasi badan usaha berasa dari pembayaran yang dilakukan oleh Pemerintah secara periodik kepada badan usaha yang memberikan investasi. Pengadaan infrastruktur dengan skema AP ini lebih disukai pihak swasta karena tingkat pengembalian investasi tak berisiko. Dukungan Pemerintah Diprediksi jumlah penduduk Indonesia yang tinggal di perkotaan menjadi 66,6 persen pada 2035. Besarnya urbanisasi ini akan menimbulkan dampak negatif selain dampak positif, salah satunya adalah permasalahan persampahan. Pada periode 2010-2030, volume timbunan sampah di Indonesia diperkirakan meningkat rata-rata sekitar 1.1 persen per tahun. Sampai 2020, persentase sampah yang pengelolaannya dilaksanakan dengan baik di Indonesia mencapai 49,18 persen. Sementara itu, sisanya masih dibuang langsung ke lingkungan (18,02 persen) serta ditangani dengan pembuangan di TPA dengan sistem open dumping (32,8 persen). Selain itu, komunikasi Pemda dengan DPRD terkait proyek sangat minim sehingga risiko politik proyek menjadi relatif tinggi. Sesuai dengan Agenda Pembangunan pada RPJM 2020-2040, sektor pengelolaan persampahan perlu dikelola dengan memperkuat infrastruktur untuk mendukung pembangunan ekonomi dan layanan dasar, yang mana pengelolaan persampahan ditempatkan sebagai bagian dari pelayanan dasar akses sanitasi. Dengan adanya peningkatan jumlah penduduk kota dan volume timbunan sampah serta juga amanat RPJM 2020-2024, maka layanan fasilitas pengelolaan sampai yang baik perlu disediakan segera. Pemerintah daerah yang sudah mengadakan teknologi pengelolaan sampah melalui skema KPBU adalah Tempat Pembuangan Akhir (TPA) Piyungan, Kota Yogyakarta. Proyek ini bertujuan untuk mengatasi persoalan sampah di Kota Yogyakarta, Kabupaten Sleman, hingga Kabupaten Bantul. Sekretaris Daerah (Sekda) DIY, Beny Suharsono, mengatakan bahwa proses KPBU sudah memasuki peninjauan minat pasar atau market sounding hingga akhir 2023. Tercatat sejauh ini ada lima badan usaha ataupun investor yang menawarkan teknologi pengolahan sampah di TPA Piyungan. 'Pemda DIY menginginkan agar sampah yang ada di DIY dapat musnah dengan teknologi yang ditawarkan para investor,' kata Beny. Melalui skema KPBU ini, investor akan mengelola teknologi pengolahan sampah, sedangkan Pemda DIY bakal membeli produk turunan dari sampah yang sudah diolah. Pada awal 2025, proses KPBU ditargetkan sudah mampu beroperasi untuk mengolah sampah Kota Yogyakarta hingga Kabupaten Sleman dan Bantul. Dengan begitu, TPA Piyungan bakal meninggalkan metode sanitary landfill, yakni sistem pengelolaan sampah dengan membuang dan menumpuk sampah di lokasi yang cekung."
      }
    },
    {
      "id": 8,
      "title": "Kota di Spanyol Larang Hotel Baru, Warganya Muak dengan Wisatawan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20230314191906-269-925045/kota-di-spanyol-larang-hotel-baru-warganya-muak-dengan-wisatawan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 23:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/15/16dfe887-41d4-47ab-a34c-5bdc55c72f4c_169.jpeg?w=650&q=90",
        "tags": [
          "san sebastian",
          "kota san sebastian",
          "wisata di spanyol",
          "hotel",
          "san sebastian larang pembangunan hotel",
          "wisata spanyol"
        ],
        "article": "Spanyol punya keunikan dan daya tariknya tersendiri yang membuat wisatawan dari berbagai penjuru dunia datang berduyun-duyun berlibur ke sana. Salah satu kota diSpanyol yang punya daya tarik unik adalah San Sebastian. San Sebastian atau yang dikenal juga dengan nama Donostia, letaknya ada di teluk berpasir putih antara perbukitan Urgull dan Igeldo. Kota ini menawarkan keindahan lanskap yang menarik wisatawan dengan memadukan aspek modern dan tradisional dengan apik, seperti dengan adanya Museum San Telmo hingga pemandangan alam yang cantik.    Namun dengan keindahannya, Kota Sebastian tidak lantas terus menambah hotel dan penginapan untuk wisatawan, melainkan berencana untuk membatasinya. Hal ini dilakukan untuk membatasi jumlah wisatawan yang datang ke San Sebastian dan mempromosikan pendekatan pariwisata berkelanjutan, seperti dilansir Time Out, Selasa(31 10). Larangan ini tidak lantas menutup semua hotel dan penginapan yang sudah ada di sana dan mengusir wisatawan, tetapi hanya melarang pembukaan hotel atau apartemen wisata baru. San Sebastian bukanlah daerah yang pertama di Eropa yang menerapkan hal tersebut. Sebelumnya ada Palma de Mallorca, kota pertama di Spanyol yang melarang Airbnb pada tahun 2018. Tahun ini, Kota Florence di Italia juga mengumumkan akan melarang semua properti Airbnb baru dan persewaan jangka pendek. Wali Kota San Sebastian, Eneko Goia, mengatakan beberapa wilayah kota akan dinyatakan penuh dengan penginapan. Menurutnya, pasokan akomodasi liburan untuk wisatawan sudah melimpah. Dalam Rencana Umum Perencanaan Kota, yaitu sebuah laporan mengenai keadaan kota, menguraikan beberapa dampak negatif dari pariwisata, termasuk penurunan kualitas pangan dan budaya. Penduduk disebut sudah muak dengan banyaknya wisatawan. Hal ini terlihat dari adanya grafiti anti-pariwisata di San Sebastian, seperti tulisan 'pulang' yang tersebar di monumen dan jembatan. Langkah ini diharapkan akan membuat kota San Sebastian menjadi layak huni bagi penduduk setempat dan membantu hotel-hotel yang sudah ada secara finansial."
      }
    },
    {
      "id": 9,
      "title": "Presiden Palestina Desak Menlu AS Gencatan Senjata Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105224625-120-1020294/presiden-palestina-desak-menlu-as-gencatan-senjata-israel-di-gaza",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 23:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/presiden-palestina-mahmoud-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "mahmoud abbas",
          "antony blinken",
          "amerika serikat",
          "palestina",
          "israel",
          "hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "PresidenPalestinaMahmoud Abbas bertemu dengan Menteri Luar Negeri AS Antony Blinken di Ramallah, Tepi Barat. Dalam pertemuan itu, Abbas menuntutIsrael melakukan gencatan senjata di Gaza agar tidak memakan semakin banyak korban jiwa. 'Kami meminta Anda segera menghentikan mereka [Israel] melakukan kejahatan ini,' kata Mahmoud Abbas, seperti diberitakan kantor berita PalestinaWAFA, dilansir Reuters, Minggu (5 11). 'Tidak ada kata-kata yang bisa menggambarkan perang genosida dan kehancuran yang dialami rakyat Palestina di Gaza akibat tangan mesin perang israel tanpa memerhatikan aturan hukum internasional,' imbuhnya.    Meski demikian, Antony Blinken tidak mengindahkan tuntutan tersebut. Dalam pertemuan dengan Abbas, Blinken hanya mengatakan bahwa warga Palestina tidak boleh dipindahkan secara paksa. Selain itu, AS juga disebut tetap berkomitmen untuk mengirim bantuan kemanusiaan ke Gaza. 'Menteri menegaskan kembali komitmen Amerika Serikat terhadap pengiriman bantuan kemanusiaan yang menyelamatkan jiwa dan dimulainya kembali laanan penting di Gaza,' kata pernyataan resmi Departemen Luar Negeri AS. 'Juga menjelaskan bahwa warga Palestina tidak boleh dipindahkan secara paksa,' sambung pernyataan tersebut.    Kunjungan Antony Blinken ke Palestina merupakan yang pertama bagi diplomat AS sejak perang antara Israel dan Hamas meletus pada 7 Oktober lalu. Ia melakukan kunjungan ke Ramallah setelah bertandang ke Tel Aviv pada Minggu (5 11) pagi. Dari Tel Aviv, Blinken bergerak ke Ramallah dengan konvoi berkeamanan tinggi.  Sebelum ke Tel Aviv dan Ramallah, Antony Blinken juga melakukan pertemuan dengan menteri luar negeri Yordania, Mesir, Qatar, Arab Saudi, Uni Emirat Arab, serta sekretaris jenderal Organisasi Pembebasan Palestina (PLO) pada Sabtu (4 11). Para menteri luar negeri itu juga menuntut Blinken agar Israel melakukan gencatan senjata dan setop melakukan kejahatan perang terhadap warga Palestina di Gaza. Namun, Blinken menolak permintaan gencatan senjata segera. Ia membela Israel untuk membela diri dari serangan yang dilancarkan oleh Hamas pada 7 Oktober lalu. 'Gencatan senjata sekarang hanya akan membuat Hamas tetap bertahan, mampu bersatu kembali, dan mengulangi apa yang dilakukannya pada 7 Oktober,' kata Blinken dalam konferensi pers, dilansir Reuters. 'Tidak ada negara, tidak ada satu pun dari kita yang mau menerima hal itu,' lanjutnya. 'Jadi, penting untuk menegaskan kembali hak dan kewajiban Israel untuk membela diri.'  Serangan Israel di Gaza, Palestina, terus bertambah hingga mencapai 9.500 orang. Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Mengenai kerugian di sektor layanan kesehatan, 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak."
      }
    },
    {
      "id": 10,
      "title": "Gia Blak-blakkan Soal Pencapaian Megawati di Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105220826-178-1020293/gia-blak-blakkan-soal-pencapaian-megawati-di-red-sparks",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 22:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana-1_169.jpeg?w=650&q=90",
        "tags": [
          "giovanna milana",
          "megawati hangestri pertiwi",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "ai peppers saving bank"
        ],
        "article": "Salah satu pemain asing Jung Kwan Jang Red SparksGiovanna Milana buka-bukaan soal penampilan Megawati Hangestri Pertiwipada musim ini. Hal itu diungkapkan Giovanna usai Red Sparks menang 3-0 atas AI Peppers Saving Bank, 27-25, 25-17, 25-16 di Yeomju Gymnasium, Minggu (5 10). Megawati mendapat banyak sorotan di Red Sparks dan Liga Voli Korea. Saat ini Megawati merupakan top poin bagi Red Sparks usai mengemas 138 poin dalam lima pertandingan.   Berkat torehan tersebut, nama Megawati masuk ke dalam tiga besar 'top skor' Liga Voli Putri Korea. Megatron, julukan Megawati' tertinggal dari bintang IBK Altos Brittany Abercombrie (163 poin) dan Gyselle Silva dari GS Caltex (143 poin). Sementara Giovanna Milana yang akrab disapa Gia ini mencetak 101 poin dari lima pertandingan. Meski demikian baik Gia maupun Megawati sama-sama berbagi dua penghargaan MVP (most valuable player) pertandingan. 'Saya merasa tidak dibanding-bandingkan dengan Mega, saya seperti kakak bagi dia, saya begitu menyukai dia,' ujar Gia kepada KBSN Sports dalam wawancara sebagai MVP.  Kami bersama-sama sepanjang waktu, di kafetaria, di kamar ganti. Dia selalu ada di samping saya,' ucap Gia menambahkan. Lewat penampilan apiknya, Megawati tidak saja jadi sorotan, namun juga mendapat banyak dukungan, termasuk dari warga Indonesia yang menyaksikan aksi Red Sparks. Akan tetapi Gia tidak iri dengan Mega. 'Antara saya dengan dia hanya ada cinta, saya tidak pernah merasa cemburu soal apa pun, soal penampilan. Jadi saya bahagia memiliki dia di tim,' tutur Gia.   "
      }
    }
  ]
}