{
  "page": 723,
  "main_url": "https://www.cnnindonesia.com/indeks/2/723",
  "time": "2023-12-08 06:45:47.295369",
  "datas": [
    {
      "id": 1,
      "title": "Arab Tolak Embargo Israel sampai Netanyahu Serukan Perang Hingga Akhir",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109080253-134-1021817/arab-tolak-embargo-israel-sampai-netanyahu-serukan-perang-hingga-akhir",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/mohammed-bin-salman-2_169.jpeg?w=650&q=90",
        "tags": [
          "inggris",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "kilas internasional"
        ],
        "article": "AgresiIsrael keJalur GazaPalestina masih menjadi sorotan berita internasional pada Senin (13 11). Berikut kilas berita internasional: Perdana Menteri Israel Benjamin Netanyahu mengatakan pertempuran melawan Hamas, kelompok militan Palestina yang menguasai jalur Gaza, merupakan perang sampai akhir.   'Ini bukanlah 'operasi' atau 'putaran', melainkan perang sampai akhir. Penting bagi saya agar Anda mengetahui hal ini. Ini bukan basa-basi, tapi dari hati dan pikiran. Jika kita tidak menyelesaikannya, maka penyakit itu akan muncul kembali,' kata Netanyahu kepada tentara Batalyon Caracal Israel saat berkunjung, dikutip dari CNN, Selasa (14 11). Sementara Menteri Pertahanan Israel Yoav Gallant mengklaim Hamas telah kehilangan kendali atas Jalur Gaza yang telah mereka kuasai selama 16 tahun.  Yordania, Qatar, Mesir, hingga Arab Saudi menolak usulan Presiden Iran, Ebrahim Raisi, untuk mengembargo minyak Israel untuk mengupayakan penghentian agresi di Palestina. Usulan ini disampaikan oleh Raisi dalam konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh, Arab Saudi, pada Sabtu (11 11). Melalui pidatonya, Raisi meminta agar negara-negara Islam menjatuhkan sanksi internasional kepada Israel.     Perdana Menteri Inggris Rishi Sunak memecat Menteri Dalam Negeri Suella Braverman pada Senin (13 11) usai dianggap melontarkan komentar provokasi terkait pengawasan terhadap pedemo pro-Palestina. Pemberhentian Braverman dilaporkan media Inggris, PA Media. Braverman sebelumnya menuduh kepolisian London menerapkan 'standar ganda' dalam menangani protes massa yang pro-Palestina, demikian dikutip CNN. "
      }
    },
    {
      "id": 2,
      "title": "Apakah Indonesia Masuk Daftar Negara dengan Utang Terbesar ke China?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113200229-532-1023715/apakah-indonesia-masuk-daftar-negara-dengan-utang-terbesar-ke-china",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/15/512fef90-d918-4537-8eba-c3bbac871163_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "utang",
          "pakistan",
          "angola"
        ],
        "article": "Tak sedikit negara berkembang di dunia yang berutang cukup besar kepada China. Bahkanutang negara-negara ini mencapai puluhan miliar dolar AS alias ratusan triliunan rupiah. Apakah Indonesia termasuk dalam daftar negara tersebut? China dilaporkan menggelontorkan utang kepada negara-negara berkembang hingga US$1,1 triliun atau Rp17 ribu triliun (asumsi kurs Rp15.715 per dolar AS) dalam dua dekade terakhir. Utang tersebut digunakan untuk mengongkosi pembangunan jalan, bandara, membuat kereta sampai pembangkit listrik oleh negara-negara berkembang di Amerika Latin hingga Asia Tenggara. Kucuran utang ini menjadikan China sebagai negara pemberi utang terbesar dunia.   AidData melaporkan ada 165 negara berkembang yang mendapat pinjaman China. Sebanyak 55 persen utang tersebut bakal jatuh tempo, di tengah perekonomian global yang penuh tantangan seperti tingginya suku bunga, melemahnya mata uang lokal, dan melambatnya pertumbuhan global.  Indonesia tidak termasuk dalam daftar negara yang punya utang terbanyak ke China. Menurut data Bank Dunia yang dianalisis oleh Statista, negara-negara yang memiliki utang besar ke China sebagian besar berlokasi di Afrika. Namun ada juga negara Asia Tengah, Asia Tenggara, dan Asia Pasifik. Berdasarkan data Bank Indonesia (BI), posisi utang pemerintah Indonesia ke China mencapai US$1,36 miliarper Agustus 2023. Berikut daftar negara dengan utang terbesar ke China pada akhir 2021. Berdasarkan data IMF yang dikutip CNBC pada Februari lalu, 30 persen dari total utang luar negeri Pakistan berasa dari China. Jumlah tersebut tiga kali lipat dari utang Pakistan kepada IMF dan lebih besar dari utang negara itu ke Bank Dunia dan Bank Pembangunan Asia.  Peneliti Institut Studi Perdamaian dan Konflik New Delhi, Kamal Madishetty, mengatakan pinjaman Tiongkok disertai dengan persyaratan yang tidak jelas di mana mengabaikan kelangsungan proyek dalam jangka panjang, mengabaikan biaya lingkungan dan sosial, dan memiliki tingkat suku bunga yang biasanya 1-2 persen lebih tinggi dibandingkan yang ditawarkan oleh pemberi pinjaman OECD. Namun terlepas dari itu semua, Pakistan terus meminjam dari China. 'Baru-baru ini, mereka meminta pinjaman sebesar US$10 miliar dari China untuk proyek kereta api besar, mengabaikan kekhawatiran utang. Keputusan seperti itu tentu saja mendorong negara ini menuju gagal bayar (default) utangnya lebih cepat,' kata Madishetty.  Angola berutang kepada China termasuk US$14,5 miliar kepada China Development Bank (CBD) dan hampir US$5 miliar kepada Bank Ekspor-Impor China (EximBank). Melansir Reuters pada 2022 lalu, IMF mengatakan Angola menerima keringanan utang sebesar US$6,2 miliar selama tiga tahun ke depan berkat perjanjian yang dibuat dengan tiga kreditur utamanya. Meskipun IMF menolak menyebutkan nama kreditur yang terlibat dalam kesepakatan reprofiling utang tersebut, para analisis mengatakan dua di antaranya adalah CDB dan EximBank.  Pihak berwenang Ethiopia mengatakan China mengizinkan negaranya untuk menangguhkan pembayaran utang untuk tahun fiskal yang berjalan hingga 7 Juli 2024. Sementara itu, China telah berkomitmen untuk memberikan pinjaman sebesar US$13,7 miliar kepada Ethiopia sejak 2020. Namun yang tercatat pada 2021 sebesar US$7,4 miliar. Kemudian belum jelas berapa jumlah utang tersebut yang akan jatuh tempo pada tahun fiskal 2023 2024.  Pemerintahan Presiden baru Kenya William Ruto telah merilis dokumen pinjaman sebesar US$3 miliar terkait dengan jalur kereta api China yang kontroversial. Dokumen itu telah dirahasiakan oleh pemerintahan pendahulunya selama bertahun-tahun di pengadilan. Pemberi pinjaman milik negara China berkomitmen untuk meminjamkan $9,3 miliar ke Kenya pada 2000 hingga 2020. Sementara total utang Kenya telah hampir 70 persen dari PDB-nya.  Per 13 Oktober silam, Sri Lanka telah mengkonfirmasi bahwa mereka telah mencapai kesepakatan dengan China untuk merestrukturisasi utang sebesar US$4,2 miliar. Sri Lanka diketahui gagal membayar utang luar negerinya pada Mei 2022 di tengah krisis keuangan terburuk dalam beberapa dekade. Sri Lanka memiliki total utang luar negeri sebesar US$46,9 miliar di mana 52 persen di antaranya merupakan utang ke China.   "
      }
    },
    {
      "id": 3,
      "title": "Pelatih Panama Prediksi Indonesia Bisa Menang atas Maroko",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114030453-142-1023765/pelatih-panama-prediksi-indonesia-bisa-menang-atas-maroko",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas",
          "timnas u-17",
          "indonesia vs panama",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "mike stump"
        ],
        "article": "Pelatih Panama U-17 Mike Stump tak pungkiriTimnas Indonesia U-17 bisa menang lawan Maroko U-17 dan akan mempunyai lima poin di klasemen akhir Grup A. Hal tersebut diungkapkan Mike Stump usai Panama U-17 bermain imbang 1-1 melawan Indonesia pada pertandingan Grup A di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11). Hasil imbang ini membuat Panama U-17 kini berada di posisi juru kunci Grup A dengan mengemas satu poin dari dua pertandingan.   Sementara Timnas Indonesia U-17 kini berada di posisi ketiga klasemen Grup A dengan mengemas dua poin usai main imbang lawan Ekuador dan Panama. Selanjutnya, Panama dan Indonesia akan melakoni pertandingan terakhir di Grup A pada Kamis (16 11) mendatang. Panama akan melawan Ekuador, sedangkan Indonesia akan melawan Maroko. Pertandingan ini menjadi laga penentu nasib untuk lolos ke babak 16 besar. Pelatih Panama U-17 Mike Stump memprediksi Timnas Indonesia U-17 berpotensi meraih kemenangan atas Maroko di laga terakhir. Karena itu ia memotivasi para pemainnya untuk bisa tampil maksimal demi meraih poin penuh di laga terakhir. Sebab, kemenangan bisa membuka peluang Panama untuk lolos ke babak 16 besar, minimal lewat jalur peringkat ketiga terbaik. 'Semoga saja mereka bisa melakukan dengan baik [di laga terakhir], Anda tahu, mereka punya dua poin, mereka [Indonesia] bisa mendapat lima poin bersama Maroko dan pergi dan ambil[poin penuh lawan Ekuador]!' kata Mike Stump.  "
      }
    },
    {
      "id": 4,
      "title": "Kemenag Usul Biaya Haji 2024 Rp105 Juta per Jemaah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114061958-20-1023786/kemenag-usul-biaya-haji-2024-rp105-juta-per-jemaah",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/30/rapat-kerja-persiapan-pelaksanaan-haji-2022_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian agama",
          "haji",
          "ibadah haji",
          "biaya haji",
          "haji 2024"
        ],
        "article": "Kementerian Agama(Kemenag) mengusulkan rata-rata Biaya Penyelenggaraan IbadahHaji (BPIH) untuk tahun 2024 sebesar Rp105 juta per orang. 'Untuk penyelenggaraan ibadah haji tahun 1445 Hijriah 2024 Masehi, pemerintah mengusulkan rata-rata BPIH per jamaah Rp105.095.032,' ujar Menteri Agama Yaqut Cholil Qoumas dalam rapat kerja bersama Komisi VIII DPR RI di Jakarta, Senin (13 11), dikutip dari Antara.    BPIH adalah biaya keseluruhan yang harus dikeluarkan untuk pelaksanaan ibadah haji dan dikelola pemerintah setiap musim haji. Dana ini merupakan gabungan dari uang jemaah dan subsidi pemerintah. 'BPIH dikelompokkan ke dalam dua komponen yang dibebankan langsung kepada jamaah haji (Bipih) dan komponen yang dibebankan kepada dana nilai manfaat (optimalisasi),' kata dia. Yaqut menjelaskan BPIH ini disusun dengan asumsi nilai tukar kurs dollar AS terhadap rupiah sebesar Rp16 ribu. Sedangkan asumsi nilai tukar SAR terhadap rupiah sebesar Rp4.266. Ia mengatakan kebijakan formulasi komponen BPIH diambil untuk menyeimbangkan besaran beban jamaah dengan keberlangsungan nilai manfaat di masa yang akan datang. 'Pembebanan Bipih (biaya perjalanan ibadah haji) harus menjaga prinsip istithaah dan likuiditas penyelenggaraan ibadah haji di tahun-tahun berikutnya,' ucapnya.  Adapun BPIH meliputi komponen biaya penerbangan, akomodasi, konsumsi, transportasi, Armuzna, embarkasi debarkasi, keimigrasian, dokumen perjalanan, hingga biaya hidup. Usulan BPIH itu lebih besar dari penetapan tahun sebelumnya yakni sebesar Rp90 juta untuk haji reguler. Namun, formulasi Bipih dan nilai manfaat untuk penyelenggaraan haji tahun 2024 belum diputuskan. Ketua Komisi VIII DPR RI Ashabul Kahfi mengatakan usulan besaran BPIH tersebut akan menjadi bahan awal untuk pembahasan lebih lanjut dalam rapat-rapat Panja BPIH."
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: Indonesia Seri Lawan Panama, Pelatih Lawan Menyesal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114060515-142-1023785/top-3-sports-indonesia-seri-lawan-panama-pelatih-lawan-menyesal",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic-1_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Berita-berita mengenai kiprah Timnas Indonesia U-17 diPiala Dunia U-17 2023 menjadi incaran pembaca CNNIndonesia.com dalam 24 jam terakhir. Skuad Garuda Muda memainkan laga kedua pada Piala Dunia U-17 dengan menghadapi Panama, Senin (13 11) malam. Skor imbang 1-1 menjadi hasil akhir laga yang terbilang sengit. Indonesia masih punya kans lolos ke babak 16 besar. Segalanya akan ditentukan pada laga terakhir melawan Maroko, Kamis (16 11).   Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com selama 24 jam terakhir: 1. Klasemen Grup A Piala Dunia U-17 2023 Usai Indonesia vs Panama Imbang Timnas Indonesia U-17 mendapat tambahan satu poin usai bermain imbang dengan Panama sehingga anak asuh Bima Sakit kini total mengumpulkan dua poin. Jumlah tersebut kalah dari poin Ekuador dan Maroko. Ekuador mengemas empat poin dari sekali menang dan sekali seri, sementara Maroko punya tiga poin yang berasal dari kemenangan atas Panama. Indonesia menempati peringkat ketiga di Grup A Piala Dunia U-17 2023 dan masih punya kesempatan meraih tiket ke babak selanjutnya. 2. Lawan Maroko, Penentu Indonesia ke Babak 16 Besar Piala Dunia U-17 Usai seri lawan Ekuador dan Panama, Timnas Indonesia U-17 akan bertemu Maroko pada Kamis (16 11). Pertandingan tersebut bakal menentukan langkah skuad Garuda Muda. Seandainya bisa memenangi laga melawan Maroko, maka Timnas Indonesia U-17 dipastikan melangkah ke babak 16 besar karena memiliki lima poin dan bisa menempati posisi juara grup atau runner up grup. Sementara jika hanya meraih hasil seri atau kalah, Indonesia terancam terhenti di fase grup.  3. Sesal Pelatih Panama Tak Ambil Risiko Usai Imbang Lawan Timnas U-17 Pelatih Panama U-17 Mike Stump mengaku punya penyesalan setelah bermain imbang menghadapi Timnas Indonesia U-17 di Piala Dunia U-17 2023. Usai pertandingan, Mike Stump mengakui pertandingan melawan Indonesia sangat sulit. Bahkan ia harus melakukan pergantian pada awal babak kedua karena kapten tim yang menempati posisi bek kanan, Juan Jimenez sudah mengantongi kartu kuning di babak pertama. 'Itu adalah pertandingan yang sulit, seperti yang saya katakan, kami telah mencobanya. Saya pikir ketika kami kehilangan pemain sayap, kami kehilangan sedikit serangan karena cedera lututnya dan bek kanan kami [Juan Jimenez] juga mendapatkan kartu kuning, jadi kami kehilangan sedikit kendali dan saya tidak tahu, mungkin saya seharusnya mempertahankan dia dalam permainan dan mengambil risiko,' kata Mike Stump.  "
      }
    },
    {
      "id": 6,
      "title": "IHSG Diprediksi Perkasa Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109154016-92-1022081/ihsg-diprediksi-perkasa-hari-ini",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "IndeksHarga Saham Gabungan (IHSG) diproyeksi menguat pada perdagangan Selasa (14 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan fase konsolidasi wajar memang tak bisa dihindari. Namun, investor dapat melakukan akumulasi pembelian dalam jangka panjang. 'Peluang penguatan terbatas ditunjang musim pembagian dividen dari beberapa emiten yang menopang pola gerak IHSG saat ini,' jelas William.   Karena itu, ia memperkirakan indeks saham bergerak dalam rentang support 6.747 dan resistance 6.898.  Untuk saham pilihan, William merekomendasikan BBCA, JSMR, BMRI, INDF, AKRA, CTRA, KLBF, dan LSIP. Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto menilai kesuksesan penutupan kemarin di level 6.800 akan disambut tantangan baru. Ia meramal hari ini gerak IHSG ada di rentang 6.800-6.850. 'Jika ke depannya persebaran saham-saham menguat ini semakin merata, maka bisa dikatakan IHSG menuju uptrend dan sudah dimulai per perdagangan kemarin,' ungkapnya. IHSG menguat ke posisi 6.838 pada perdagangan Senin (13 11). Indeks saham naik 29,04 poin atau plus 0,43 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp7,72 triliun dengan jumlah saham yang diperdagangkan sebanyak 21,38 miliar saham.  "
      }
    },
    {
      "id": 7,
      "title": "KSP Respons Pidato Megawati yang Singgung Potensi Kecurangan Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113202959-617-1023729/ksp-respons-pidato-megawati-yang-singgung-potensi-kecurangan-pemilu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/06/f3629162-00e8-493a-907b-e246ae4199b5_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ksp",
          "kecurangan pemilu",
          "megawati",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "PltDeputi IV Kepala Staf Presiden (KSP) Wandy Tuturoong meresponspidato Ketua Umum PDIP Megawati Soekarnoputrisoal dugaan kecurangan pada Pilpres 2024. Wandy mengajak semua pihak untuk sama-sama mengawasi gelaran pemilu. Dia mengatakan masyarakat hingga media massa bisa ikut mencegah kecurangan dalam pemilu. 'Soal kekhawatiran tentang kecurangan, mari kita lakukan apa yang kita bisa untuk mencegahnya,' kata Wandy melalui pesan singkat, Senin (13 11).   Wandy menyampaikan pemerintah akan bekerja sebagaimana mestinya selama pilpres. Pemerintah berfokus memastikan pembangunan berjalan sesuai rencana.  'KSP akan tetap bekerja dengan landasan profesional dan memastikan fungsi-fungsi pelayanan publik dan pembangunan terus berjalan,' ujarnya. Sebelumnya, Ketua Umum PDIP Megawati Soekarnoputri menyinggung potensi kecurangan dalam Pilpres 2024. Dia juga menyebut ada manipulasi hukum di Mahkamah Konstitusi. Megawati mengajak rakyat untuk tidak diam atas potensi kecurangan dalam pemilu. Dia mengenang era otoriter Soeharto. 'Rakyat jangan diintimidasi seperti dulu lagi. Jangan biarkan kecurangan pemilu yang akhir ini terlihat sudah mulai akan terjadi lagi. Gunakan hak pilihmu dengan tuntunan nurani,' kata Mega, Minggu (12 11).  Narasi soal kecurangan pilpres juga diungkap oleh calon wakil presiden yang diusung PDIP, Mahfud MD. Tanpa menyebut pihak secara spesifik, Mahfud mewanti-wanti pihak yang hendak melakukan kecurangan. 'Jangan pernah curang karena kecurangan, kesewenang-wenangan, pemaksaan, dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' ujar Mahfud saat menemui relawan Ganjar Pranowo-Mahfud se Jatim di Graha Mahameru, Surabaya, Sabtu (11 11)."
      }
    },
    {
      "id": 8,
      "title": "KPU: Timses Didaftarkan Maksimal 3 Hari Sebelum Kampanye Dimulai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114050420-617-1023782/kpu-timses-didaftarkan-maksimal-3-hari-sebelum-kampanye-dimulai",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/ketua-kpu-ri-hasyim-asyari_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "capres",
          "cawapres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) mengingatkan para pasangan calon presiden (capres) dan calon wakil presiden (cawapres) untuk mendaftarkan tim sukses atau pemenangan maksimal tiga hari sebelum masa ampanye dimulai. 'Jadi kalau menurut ketentuan di dalam Undang-undang pemilu dan PKPU itu (pendaftaran tim kampanye) maksimal 3 hari sebelum dimulai kampanye,' kata Ketua KPU Hasyim Asy'aridi Kantor KPU RI, Jakarta, Senin (13 11).    Imbas masa kampanye yang dimulai pada 28 November mendatang, Hasyim menyebut para capres-cawapres harus mendaftarkan tim kampanyenya sebelum 24 November. 'Kalau dimulai kampanye 28 November 2023, maka tiga hari sebelum itu batas maksimal untuk 24 November adalah batas maksimal untuk masing-masing pasangan calon menyerahkan nama tim kampanye,' ujarnya. KPU telah menetapkan Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka sebagai pasangan capres-cawapres di kontestasi pilpres 2024. Mereka ditetapkan setelah KPU menyatakan ketiganya lolos tahap tes kesehatan hingga verifikasi dokumen.  Dari ketiga pasangan calon tersebut, hanya pasangan Anies-Imin (AMIN) yang belum mengumumkan jajaran tim pemenangannya. Prabowo-Gibran telah mengumumkan jajaran Tim Kampanye Nasional (TKN) yang diketuai oleh eks Wakil Menteri BUMN Rosan Roeslani. Sementara itu, Ganjar-Mahfud telah mengunumkan komposisi Tim Pemenangan Nasional (TPN) dan menunjuk Ketua Umum KADIN Arsjad Rasjid sebagai Ketua."
      }
    },
    {
      "id": 9,
      "title": "Mengenal Rudal Hellfire AGM-114 Israel yang Hantam Palestina",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113185436-199-1023692/mengenal-rudal-hellfire-agm-114-israel-yang-hantam-palestina",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/hellfire-agm-114r9x-missile_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "perang israel vs hamas",
          "perang hamas vs israel",
          "rudal hellfire",
          "rudal agm-114r9x",
          "palestina",
          "rudal"
        ],
        "article": "RudalHellfire AGM-114R9X buatan Amerika Serikat (AS) digunakan tentara Israel guna menghantam RS Shifa Gaza, Palestina. Rudal AGM-114 Hellfire buatan AS disebut sebagai salah satu senjata heliborne yang paling umum dan penting di Blok Barat. Rudal ini dirancang sebagai penyeimbang terhadap jumlah tank Pakta Warsawa yang lebih unggul pada puncak Perang Dingin. Dikutip dari Military Today, pengembangan senjata ini dimulai pada 1974, sebagai program Angkatan Darat AS. Pada fase konseptualnya, AGM-114 dikenal sebagai 'Helfire', sebuah plesetan dari 'HELicopter meluncurkan FIRE and forget'.    Uji coba penembakan AGM-114 dimulai pada tahun 1978, dengan pengujian operasional dilaporkan selesai pada 1981. AGM-114 baru mencapai kemampuan operasional awal dengan Angkatan Darat AS pada 1985. Sebelum disetujui untuk diproduksi pada 1982, AGM-114 Helfire berganti nama menjadi 'Hellfire.' Pada awalnya, rudal ini produk eksklusif Rockwell. Martin Marietta kemudian diintegrasikan ke dalam desain pada saat pengujian tembak-menembak dimulai. Sementara semua motor diproduksi oleh Thikliol, tetapi sekarang merupakan produk ATK. Kontraktor utama saat ini untuk semua model kecuali AGM-114L adalah Hellfire Systems LLC, sebuah perusahaan patungan antara Lockheed Martin dan Boeing. Sementara itu, AGM-114L saat ini diproduksi oleh Longbow LLC, perusahaan patungan Lockheed Martin dan Northrop Grumman. Dengan demikian, Hellfire pada dasarnya adalah produk Lockheed.  Semua varian hingga saat ini, kecuali AGM-114L, menggunakan pemandu laser semi-aktif. Rudal masuk ke dalam titik laser yang dihasilkan oleh penunjuk laser. Pesawat yang menggunakan Hellfire biasanya memiliki penunjuk laser sendiri, namun target juga dapat disinari oleh pesawat lain, kendaraan tempur, personel dengan penanda yang dapat dibawa-bawa, dan sebagainya. Dengan demikian, pesawat yang meluncurkan rudal hanya perlu mengarahkannya ke arah yang benar dan meluncurkannya. Walhasil, untuk helikopter, hal ini memungkinkan mereka untuk tetap tersamarkan di medan tanpa harus menunjukkan diri pada kemungkinan terdeteksi oleh musuh. Hellfire paling terkenal dikaitkan dengan helikopter serang AH-64 Apache. Namun sejak diperkenalkan, Hellfire diintegrasikan ke dalam berbagai platform peluncuran yang berbeda. Kelebihan lain dari rudal ini adalah beberapa rudal dapat diluncurkan secara bersamaan ke target individu, sehingga sangat meningkatkan peluang untuk menghancurkan target. Selain model AGM-114M dan AGM-114N, semua versi Hellfire memiliki hulu ledak berbentuk muatan. Seberapa banyak hulu ledak ini dapat menembus lapis baja tidak pernah diungkapkan secara resmi, tetapi tercatat lebih kecil daripada rudal I-TOW. Model yang lebih baru dengan hulu ledak berbentuk tandem kemungkinan besar telah meningkatkan kemampuan penetrasi kendaraan lapis baja. Sementara itu, AGM-114M menggunakan hulu ledak HE-FRAG dengan efek pembakar tambahan. Hulu ledak ini dibuat terutama untuk digunakan terhadap target lunak yang umumnya tidak memiliki efek yang signifikan, seperti pasukan, kendaraan ringan, perahu, bangunan sipil, pesawat terbang yang diparkir, dan sebagainya. Hulu ledak tersebut juga akan efektif terhadap kendaraan lapis baja ringan, tetapi tidak akan berpengaruh terhadap tank tempur utama lapis baja tebal. Sedangkan AGM-114N melangkah lebih jauh dari model M, dengan hulu ledak termobarik. Rudal yang disebut 'Metal-Augmented Charge' (disingkat MAC) menunjukkan amunisi ini menggunakan senyawa logam teroksidasi (mungkin bubuk Zinc atau Aluminium) sebagai muatan yang meledak. Dengan demikian, panasnya ledakan akan sangat besar, begitu juga dengan tekanan ledakan yang berlebihan. Seperti model AGM-114M, model N dimaksudkan untuk digunakan terhadap target lunak, tetapi akan sangat efektif terhadap struktur dan target area. Saat ini operator AGM-114 Hellfire sangat banyak, di antaranya Australia, Mesir, Prancis, Yunani, India, Indonesia, Irak, Israel, Italia, Yordania, Jepang, Kuwait, Lebanon, Belanda, Norwegia, Pakistan, Qatar, Arab Saudi, Singapura, Korea Selatan, Spanyol, Swedia, Taiwan, Tunisia, Turki, Uni Emirat Arab, Inggris, dan Amerika Serikat. Kesaksian Israel menggunakan rudal guna menggempur rumah sakit di Gaza juga dikatakan Direktur RS Indonesia Atef Al Kahlout. Hanya saja, RS Indonesia di Gaza diserang Israel dengan menggunakan rudal serpih Shrapnel. 'Inilah yang dilemparkan ke rumah sakit: pecahan peluru rudal,' kata Al-Kahlout sambil menunjukkan pecahan rudal itu ke arah kamera, seperti diberitakan Al Jazeera, Jumat (10 11)."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Piala Dunia U-17 Selasa 14 November: Inggris dan Argentina Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114044146-142-1023779/jadwal-piala-dunia-u-17-selasa-14-november-inggris-dan-argentina-main",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/piala-dunia-u-17-inggris-melawan-kaledonia-baru-2_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "argentina u-17",
          "brasil u-17",
          "inggris u-17",
          "inggris u-17 vs iran u-17",
          "jepang u-17 vs argentina u-17"
        ],
        "article": "JadwalPiala Dunia U-17 2023 hari ini Selasa 14 November akan menampilkan empat pertandinganyang di antaranya melibatkan timnas Inggris U-17, Brasil U-17, dan Argentina U-17. Empat pertandingan Piala Dunia U-17 2023 yang akan berlangsung hari ini yaitu dua laga dari Grup C dan dua partai dari Grup D. Dari Grup C akan menyajikan dua pertandingan di Jakarta International Stadium (JIS) yaitu Brasil U-17 vs Kaledonia Baru U-17 dan Inggris U-17 vs Iran U-17.   Pertandingan Brasil U-17 vs Kaledonia Baru Y-17 akan digelar di JIS pada Selasa (14 11) pukul 16.00 WIB. Pertandingan Brasil U-17 vs Kaledonia Baru U-17 bisa ditonton secara langsung di Indosiar. LagaBrasil U-17 vs Kaledonia Baru U-17 juga bisa disaksikan lewat live streaming di Vidio.com. Selain itu di Grup C juga akan menyajikan pertandingan Inggris U-17 vs Iran U-17 di JIS pukul 19.00 WIB. Pertandingan Inggris U-17 vs Iran U-17 bisa ditonton lewat live streaming di Vidio.com. Sementara itu di Grup D akan menyajikan dua pertandingan di Stadion Si Jalak Harupat, Bandung yaitu Senegal U-17 vs Polandia U-17 dan Jepang U-17 vs Argentina U-17. Pertandingan Senegal U-17 vs Polandia U-17 akan digelar di Stadion Jalak Harupat pada Selasa (14 11) pukul 16.00 WIB. Pertandingan Senegal vs Polandia akan disiarkan langsung SCTV. Selain itu laga Senegal vs Polandia bisa ditonton lewat live streaming di Vidio.com. Sementara pertandingan Jepang vs Argentina di Stadion Jalak Harupat pada Selasa (14 11) pukul 19.00 WIB. Laga Jepang vs Argentina bisa disaksikan secara langsung di Indosiar. Selain itu pertandingan Jepang vs Argentina bisa ditonton lewat live streaming di Vidio.com. Grup CJakarta International Stadium (JIS)Brasil U-17 vs Kaledonia Baru U-17Inggris U-17 vs Iran U-17 Grup DStadion Jalak Harupat BandungSenegal U-17 vs Polandia U-17Jepang U-17 vs Argentina U-17  "
      }
    }
  ]
}