{
  "page": 981,
  "main_url": "https://www.cnnindonesia.com/indeks/2/981",
  "time": "2023-12-08 07:17:18.968876",
  "datas": [
    {
      "id": 1,
      "title": "STY 70 Persen Yakin Indonesia Lolos ke Babak 3 Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104185903-142-1020041/sty-70-persen-yakin-indonesia-lolos-ke-babak-3-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/brunei-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026",
          "piala dunia"
        ],
        "article": "Shin Tae Yongpercaya diriTimnas Indonesia punya peluang bagus untuk lolos ke babak ketiga Kualifikasi Piala Dunia 2026. Timnas Indonesia saat ini ada di babak kedua Kualifikasi Piala Dunia. Skuad Garuda berada satu tim dengan Irak, Vietnam, dan Filipina. Dua tim teratas dari grup di babak kedua akan otomatis lolos ke babak ketiga Kualifikasi Piala Dunia. Tim-tim tersebut masih bisa melanjutkan mimpi untuk tampil di Piala Dunia 2026.    Shin Tae Yong optimistis Timnas Indonesia bisa bersaing dengan Irak, Vietnam, dan Filipina lalu duduk di posisi dua besar pada klasemen akhir. 'Saat ini tim sudah melalui babak playoff dan lolos ke babak kedua kualifikasi. Grup kami terdiri dari Irak, Vietnam, dan Filipina. Saya percaya diri kami bisa bersaing dan lolos ke babak berikutnya.' 'Harapan saya adalah kami bisa lolos ke babak akhir kualifikasi. Saya percaya bahwa kemungkinan itu ada di kisaran 70-80 persen,' ucap Shin Tae Yong dikutip dari Best Eleven.   Jadwal Indonesia di babak kedua Kualifikasi Piala Dunia 2026 terbilang terjal di awal. Pasalnya untuk dua matchday di November, Indonesia selalu bertindak sebagai tim tamu. Indonesia akan bertandang ke markas Irak pada 16 November disusul duel lawan tuan rumah Filipina lima hari kemudian. Namun di sisi lain bila Indonesia bisa bersaing hingga akhir, Indonesia akan punya kesempatan bagus lantaran dua laga terakhir di bulan Juni 2024 mendatang bakal digelar di Indonesia. Dua tim teratas di babak kedua Kualifikasi Piala Dunia 2026 bukan hanya memastikan diri lolos ke babak ketiga Kualifikasi Piala Dunia. Dua tim tersebut juga berhak atas tiket ke putaran final Piala Asia 2027 mendatang.   "
      }
    },
    {
      "id": 2,
      "title": "Hizbullah Ancam AS: Jika Tak Mau Perang Meluas, Setop Agresi di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104183219-120-1020037/hizbullah-ancam-as-jika-tak-mau-perang-meluas-setop-agresi-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 19:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-4_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "hizbullah",
          "hizbullah lebanon",
          "hassan nasrallah"
        ],
        "article": "Pemimpin milisi Hizbullahdi Lebanon, Hassan Nasrallah, menyalahkan Amerika Serikat atas perang di Gaza yang mengakibatkan ribuan warga sipil tewas. Dalam pidato pertamanya sejak agresi Israel ke Gaza, Nasrallah menegaskan penghentian perang sangat penting untuk mencegah konflik regional. 'Anda, orang Amerika, bisa menghentikan agresi atas Gaza karena itu adalah agresi Anda,' kata Nasrallah dalam pidatonya pada Jumat (3 11), seperti dikutip Al Arabiya.   Dia menambahkan, 'Siapa pun yang ingin mencegah perang regional, dan saya menegaskan kepada Amerika, harus segera menghentikan agresi di Gaza.'  Dia juga menegaskan bahwa Hizbullah tidak takut dengan kekuatan Angkatan Laut AS, yang telah dibangun di Washington di kawasan tersebut. Nasrallah juga menyebut eskalasi lebih lanjut di sepanjang perbatasan Lebanon antara Israel dan kelompoknya, bergantung pada apa yang terjadi di Jalur Gaza. Pernyataan Nasrallah bertepatan dengan kunjungan Menteri Luar Negeri AS Antony Blinken ke Israel. Pada pidato itu, Nasrallah juga menyebut seluruh dunia saat ini menutup mata atas agresi Israel yang tengah dihadapi rakyat Palestina. 'Perjuangan Palestina dan semua yang terjadi di Palestina dilupakan sama sekali. Seluruh dunia menutup mata terhadap mereka,' kata Nasrallah.  Menurutnya tak ada satu pun pihak, termasuk komunitas internasional, yang melihat apa yang menimpa Palestina hari ini. Dia menyinggung Dewan Keamanan PBB, Organisasi Kerja sama Islam (OIC), Uni Eropa, hingga Liga Arab tak satupun yang bersikap nyata merespons konflik ini. Palestina, kata Nasrallah, telah 'ditinggalkan total dan dilupakan total.' 'Sebaliknya, kebijakan musuh lebih ganas, menindas, dan memalukan,' ucapnya, menyinggung Israel dan negara-negara Barat.  Nasrallah pun berujar harusada 'peristiwa besar yang mengguncang penjajah' sekaligus pendukungnya yakni Amerika Serikat dan Inggris. 'Oleh karena itu harus ada peristiwa besar yang mengguncang rezim Zionis dengan pendukungnya di Washington dan London. Dan untuk membuka kembali isu-isu kemanusiaan ini di hadapan seluruh dunia dan ke permukaan,' ucap dia."
      }
    },
    {
      "id": 3,
      "title": "Kompleksitas dalam Kesederhanaan di Dunia Titik Koma Wilsen Willim",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103143835-277-1019644/kompleksitas-dalam-kesederhanaan-di-dunia-titik-koma-wilsen-willim",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/show-wilsen-wilim-2_169.jpeg?w=650&q=90",
        "tags": [
          "wilsen willim",
          "fashion",
          "fashion show"
        ],
        "article": "Saat ini tak mudah untuk mendefinisikanbusana perempuan. Tak ada lagi yang bisa membuat aturan atau pakem busana perempuan. Perempuan masa kini bebas memakai berbagai busana yang mereka inginkan, rok, dress, celana panjang, celana pendek, baju ketat sampai longgar. Bagi desainer Wilsen Willim, mengambil figur perempuan yang berani, cerdas, kuat, tegar, dan bebas menjalani hidupnya sebagai inspirasi koleksi terbarunya, di Langham Fashion Soiree.   'Mereka adalah figur perempuan yang tak hanya berkarakter namun juga memiliki kepribadian kuat, berharga, dan berpengaruh dalam hidup saya,' ungkap Wilsen.  Dalam koleksi bertajuk Titik Koma ini, dia menghadirkan 30 tampilan busana siap pakai dengan potongan longgar namun ramping -bukan ketat- di bagian pinggang. Sosok wanita yang kuat ini ditampilkan dengan bagian bahu yang kuat. Seperti kekhasannya, Wilsen memilih warna yang cenderung primer dengan warna putih, denim kebiruan, dan hitam yang dikombinasikan. Dia lebih banyak bermain pada potongan kain, styling, dan juga ornamen yang dibuatnya sebagai pemersatu koleksi kali ini, spin wheel alias lipatan origami kincir angin. Terlihat simple namun tingkat detailnya tak bisa dipandang sebelah mata. Koleksinya pun langsung bisa dipakai alias wearable, baik sesuai set ataupun mix and match.  Dia menghadirkan potongan blazer one sleeve, vest, blazer asimetris, rok mengembang, crop blazer, sheer korset, flowy mullet long white shirt yang bergaya edgy. Dalam sesi dua, Wilsen lebih banyak bermain dengan corak dan batik. Siluet yang sekilas mirip hanbok dihadirkan dalam pilihan warna-warna terang, kuning hijau sampai biru putih pucat. Koleksi batik tulis ini nyatanya bisa dipadukan dengan crop blazer, atau atasan dengan bagian depan yang menjuntai panjang. Di bagian belakangnya, sebuah detail origami pin wheel menjadi fokus utama. Yang paling menonjol bisa jadi saat dia menghadirkan tampilan kain batik putih biru lilit dengan detail draperi di bagian depannya dan dipadukan dengan tube top hitam dan dilapis dengan semi long blazer yang terbuka di sisi kiri dan kanannya dan memiliki detail di bagian depannya. Beberapa potong busana diberikan tambahan rangkaian aksen beads untuk menambah kompleksitasnya. Namun semuanya on point, tak berlebihan."
      }
    },
    {
      "id": 4,
      "title": "Pembangunan Patung Jokowi di Karo, Bobby Letakkan Batu Pertama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104181918-20-1020036/pembangunan-patung-jokowi-di-karo-bobby-letakkan-batu-pertama",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/patung-presiden-jokowi-dibangun-di-karo-saya-senang-kalau-warga-senang_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "patung jokowi",
          "karo"
        ],
        "article": "Patung PresidenJoko Widodo (Jokowi) akan dibangun di Liang Melas Datas (LMD) tepatnya di Desa Kutambelin, Kecamatan Lau Baleng, Kabupaten Karo, Provinsi Sumatera Utara (Sumut). Wali Kota Medan Bobby Nasutionyang juga menantu Jokowiturut hadir di acara ini sebagai perwakilan keluarga. Tak hanya itu, Bobby juga menghubungi Presiden Jokowimelaluivideo call agar bisa berbicara dengan warga Karo.   'Saya hadir di sini sebenarnya bingung sebagai apa. Kalau di undangan sebagai wali kota, tapi kemaren pak kades sebagai panitia mintanya kalau bisa saya hadir sebagai keluarga dari pak Jokowi. Karena monumen yang dibangun monumen Juma Jokowi,' kata Bobby, Sabtu (4 11) di lokasi pembangunan patung. Bobby menyebutkan kehadirannya bukan mewakili Presiden Jokowi melainkan sebagai salah satu anggota keluarga.  'Jadi saya di sini berdiri bukan mewakili Bapak Presiden. Tapi sesuai permintaan pak kades saya hadir sebagai salah satu anggota keluarga dari Pak Jokowi,' katanya. Bobby juga menyampaikan permintaan maaf Jokowi karena tidak bisa hadir langsung di lokasi peletakan batu pertama pembangunan patung. Sebelum menghubungi Jokowi, Bobby meminta warga nanti juga bisa menemaninya saat berkomunikasi via panggilan video. 'Kalau saya sendiri kenamarah saya,' ujar Bobby. Kemudian suami dari Kahiyang Ayu itu pun menelpon Jokowi melalui video call.  Warga langsung antusias bisa menyaksikan Presiden Jokowi yang menyapa melalui video call. Kepala desa Adil Sebayang langsung menyampaikan bahwa warga Liang Melas Datas berencana membangun patung Jokowi sebagai ungkapan rasa terimakasih karena telah membangun perbaikan jalan di wilayah itu. 'Kami semua keluarga LMD yang kemarin antarkan oleh-oleh ke pak Jokowi. Karena antusias kami sama bapak kami berencana untuk meletakkan patung bapak pada hari ini. Peletakan batu pertama monumen juma Jokowi,' ata kepala desa. Jokowi pun menyatakan memperbaiki jalan di LMD sebagai bentuk pelayanan. Tercatat ada sepanjang 37,2 km jalan di kawasan itu yang rusak parah dan saat ini dalam proses perbaikan. 'Silahkan pak kades. Saya melayani rakyat, jalan itu buat warga. Yang paling penting, melayani rakyat,' ungkapnya. Warga pun menanyakan apa harapan Presiden Jokowi dengan dibangunnya patung itu. Sambil tertawa Jokowi hanya ingin warga senang. 'Buat warga senang itu aja. Saya senang kalau masyarakat senang. Saya ikut terakhir aja. Terimakasih pak kades, seluruh warga di LMD terimakasih,' kata Jokowi."
      }
    },
    {
      "id": 5,
      "title": "Victor Wembanyama, Bintang Baru yang Langsung Bersinar Terang di NBA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104183356-178-1020038/victor-wembanyama-bintang-baru-yang-langsung-bersinar-terang-di-nba",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/victor-wembanyama-1_169.jpeg?w=650&q=90",
        "tags": [
          "victor wembanyama",
          "nba",
          "san antonio spurs"
        ],
        "article": "Datang sebagai pemain pilihan pertama dalam NBA Draft 2023 2024, Victor Wembanyamamembuatawal manis bersama San Antonio Spurs. Setelah laga melawan Phoenix Suns, Jumat (3 11), Wembanyama menyamai rekor Shaquille O'Neal pada 1992. Ia menjadi pemain pertama yang membukukan 100 poin dan 10 blok dalam lima laga awal NBA. Dalam debut melawan Dallas Mavericks pada 26 Oktober, Wembanyama mencetak 15 poin dan 1 blok. Ia kemudian membukukan 21 poin dan 3 blok saat jumpa Houston Rockets pada 28 Oktober.    Pada pertandingan ketiga Wembanyama menciptakan 11 poin dan satu blok ketika jumpa LA Clippers pada 30 Oktober. Adapun pada laga keempat pada 1 November, melawan Suns, mencetak 18 poin dan 4 blok. Saat bertemu kembali dengan Suns pada 3 November, Wembanyama tampil menggila. Pemain yang memiliki tinggi 224 centimeter ini menciptakan 38 poin, 10 rebound, dan 2 blok. Total poin yang diciptakan Wembanyama dalam lima laga adalah 103 dan 10 blok. Torehan ini menyamai rekor legendaris milik David Robinson sebagai sesama pemain Spurs.   Wembanyama lahir di Le Chesnay, Prancis pada 4 Januari 2004. Sejak belia Wembanyama sudah mencintai basket. Hampir setiap hari pemain berposisi center ini bermain basket. Namun, karier profesional muda Wembanyama dimulai pada 2019 saat bergabung dengan Nanterre 92. Pada 2021 Wembanyama pindah ke ASVEL yang juga klub kompetisi papan atas Prancis. Musim 2021 2022 bersama ASVEL rupanya menjadi awal manis Wembanyama. Pada musim tersebut ia merasakan gelar juara dan dinobatkan sebagai pemain muda terbaik. Status ini membuatnya mendapat tawaran tinggi dari Metropolitans 92. Keputusan ini sangat tepat, karena beragam gelar diraih, dari mulai MVP, best scorer, hingga best defender 2022 2023. Karier cemerlang di Prancis ini membuat Wembanyama diminati klub-klub NBA. Pada 22 Juni 2023 San Antonio Spurs yang mendapatkan kesempatan pertama untuk memilih pemain dalam draft NBA akhirnya menjatuhkan pilihan pada Wembanyama. Pilihan ini sudah bisa diduga banyak orang lantaran Wembanyama sudah lama dibicarakan sebelum ia resmi masuk draft NBA. Spurs pun tak menyia-nyiakan kesempatan yang mereka dapat.   Kisah Wembanyama ini juga mengingatkan periode emas Spurs. Di tahun 1997, Spurs juga berhasil mendapatkan Tim Duncan sebagai draft pertama yang mereka pilih di NBA. Kolaborasi Duncan dan David Robinson kemudian membuat Spurs memenangkan gelar juara NBA untuk kali pertama pada 1999. Setelah itu Tim Duncan terus jadi poros Spurs dan memenangkan empat titel NBA lainnya. Kisah Wembanyama di Spurs bisa mengulang kisah sukses Tim Duncan meskipun di era ini tantangan terlihat lebih sulit lantaran pemain bintang makin sering berpindah tim alih-alih bertahan dengan tim yang sama dalam jangka waktu yang lama.   "
      }
    },
    {
      "id": 6,
      "title": "Gibran Hadiri Haul Habib Solo, Bertemu Gus Miftah dan Para Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104173045-617-1020033/gibran-hadiri-haul-habib-solo-bertemu-gus-miftah-dan-para-ulama",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gus miftah",
          "solo"
        ],
        "article": "Bakal calon wakil presidenGibran Rakabuming Raka bertemu Gus Miftah dan sejumlah ulama pada haul Habib Solo di Masjid Riyadh. Dalam foto yang diterima CNNIndonesia.com, Gibran hadir bersama Sekretaris Jenderal Partai Gerindra Ahmad Muzani. Ia tampak dikelilingi oleh sejumlah ulama.    Muzani berkata momen ini adalah kesempatan baik. Menurutnya, Gibran bisa menyerap aspirasi dari para kiai yang menjadi mata hati rakyat. 'Di Indonesia, ulama, kiai, habaib, ustaz dan ustazah itu adalah mata hati rakyat. Sehari-hari rakyat selalu berkeluh kesah kepada kiainya, meminta doa serta sowan kepada habaib atas apa yang menjadi hajatnya,' kata Muzani dalam keterangan tertulis, Sabtu (4 11). Muzani menyebut pemimpin yang baik adalah sosok yang dekat dengan para ulama. Sosok itu bisa mendengar keluhan masyarakat langsung dari tokoh-tokoh yang sehari-hari mendengar keluhan rakyat. Pada kesempatan itu, Gibran juga menemui umat Muslim yang ikut dalam haul Habib Solo. Gibran mendapat dukungan moral dari warga yang hadir.  'Mas Wali sukses ya. Mas Gibran foto Mas,' ucap warga. Gibran menjawab, 'Nggih, Monggo. Suwun ya, terima kasih.' Sebelumnya, Gibran memulai karier politik dengan bergabung bersama PDIP pada akhir 2019. Ia langsung mendapat tiket dalam pemilihan wali kota Solo di tahun berikutnya. Belum habis masa jabatan di Solo, Gibran mencalonkan diri sebagai wakil presiden pada Pilpres 2024. Putra sulung Presiden Jokowi itu berpasangan dengan bakal calon presiden Prabowo Subianto."
      }
    },
    {
      "id": 7,
      "title": "Cek di Sini Daftar Lengkap Diskon di Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103185018-97-1019808/cek-di-sini-daftar-lengkap-diskon-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "daftar produk diskon transmart",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir kembali dan bakal digelar selama satu hari pada Minggu (5 11) mulai dari toko buka sampai pukul 22.00 waktu setempat. Sepanjang periode TransmartFull Day Sale, ada banyak produk yang didiskon hingga 50 persen plus ekstra diskon 20 persen bagi pengguna Allo Prime, Kartu Kredit Bank Mega atau Bank Mega Syariah.    Mulai dari kebutuhan sehari-hari, daging sapi, daging ayam, alat elektronik, peralatan dapur, sepeda listrik, sampai furnitur pasti ada diskon besar-besaran. Cek di bawah ini ya, daftar lengkap produk-produk yang disikon selama Transmart Full Day Sale dan berlaku di seluruh gerainya se-Indonesia.  Sepeda berbagai merek untuk anak hingga dewasa dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Harga tersebut berlaku di seluruh Transmart luar Pulau Jawa. Buat kamu yang masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Bank Mega Syariah, simak cara mendapatkannya berikut. Allo Bank dapat diunduh gratis di hp melalui App Store atau Google Play Store. Registrasi seperti pada umumnya, lalu upgrade akun ke Allo Prime supaya bisa mengaktifkan Allo Pay Later. Kartu Kredit Bank Mega atau Mega Syariah bisa didapatkan langsung di kantor cabang terdekat atau mengajukan pembukaan kartu kredit instan di booth bank yang tersedia di setiap gerai Transmart. Allo Bank, Kartu Kredit Bank Mega atau Mega Syariah menyediakan metode Pay Later sehingga kamu bisa belanja sekarang di Transmart dan bayarnya belakangan."
      }
    },
    {
      "id": 8,
      "title": "Menlu AS Temui Para Pemimpin di Arab saat Perang Memanas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104174836-120-1020034/menlu-as-temui-para-pemimpin-di-arab-saat-perang-memanas-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/13/menlu-as-antony-blinken_169.jpeg?w=650&q=90",
        "tags": [
          "menlu as",
          "amerika serikat",
          "gaza",
          "arab",
          "israel",
          "palestina"
        ],
        "article": "Menteri Luar NegeriAmerika Serikat Antony Blinken melakukan safari politik ke sejumlah pemimpin di Arab, mulai dari Qatar, Yordania dan Lebanon. Kunjungan ini bagian dari lawatan ketiganya ke wilayah tersebut sejak perang Israel dan Hamas pecah pada 7 Oktober.    Pada Sabtu (4 11) waktu setempat, Antony Blinken bertemu dengan Perdana Menteri Qatar dan Menteri Luar Negeri Mohammed bin Abdulrahman Al Thani di Amman. Tidak ada yang berbicara selama sesi foto singkat di awal pertemuan mereka pada hari ini. Qatar berperan sebagai negosiator utama dalam diskusi dengan Hamas di tengah konflik di Israel dan Gaza. AS memuji negara Teluk tersebut atas bantuannya dalam menjamin pembebasan empat sandera yang ditahan oleh kelompok tersebut, serta atas pembukaan gerbang Rafah antara Gaza dan Mesir. Selain ke Qatar, Menlu AS juga mengatakan bakal melakukan kunjungan ke Yordania. Yordania mengatakan Antony Blinken akan bertemu dengan sesama menteri luar negeri dari mitra utama Arab pada pertemuan puncak di Amman, untuk membahas konflik di Israel dan Gaza. Kementerian Luar Negeri Yordania mengumumkan pada Jumat bahwa Menteri Luar Negeri Ayman Safadi akan bertemu dengan rekan-rekannya dari Arab Saudi, Uni Emirat Arab, Mesir dan Qatar, serta Sekretaris Komite Eksekutif Organisasi Pembebasan Palestina, yang kemudian akan bertemu dengan Blinken. Kementerian Luar Negeri mengatakan KTT tersebut akan fokus untuk mengakhiri perang dan mengatasi 'bencana kemanusiaan yang diakibatkannya.'  Antony Blinken juga bertemu dengan Perdana Menteri sementara Lebanon Najib Mikati di Amman pada Sabtu (4 11). Pertemuan ini sebagai bagian dari perjalanan ketiganya ke wilayah tersebut sejak konflik pecah pada 7 Oktober dan perang berikutnya. Hal ini terjadi setelah perjalanannya ke Tel Aviv untuk bertemu dengan para pejabat Israel termasuk Perdana Menteri Benjamin Netanyahu pada Jumat (3 11). Setelah itu Blinken berbicara tentang perlunya lebih banyak tindakan yang harus dilakukan untuk melindungi warga sipil Palestina, menurut laporan CNN. Namun ia juga mengecam penggunaan warga sipil oleh Hamas sebagai tameng manusia dan menempatkan para pejuangnya di dalam infrastruktur sipil, seraya menambahkan bahwa 'warga sipil tidak boleh menderita akibat dari ketidakmanusiawian dan kebrutalan mereka.'"
      }
    },
    {
      "id": 9,
      "title": "5 Catatan Jelang Newcastle vs Arsenal di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104162657-142-1020003/5-catatan-jelang-newcastle-vs-arsenal-di-liga-inggris",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/soccer-england-ars-newreport_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "newcastle united",
          "newcastle vs arsenal",
          "liga inggris"
        ],
        "article": "Newcastle Unitedakan menjamuArsenal dalam lagaLiga Inggris di St. James Park, Sabtu (4 11). Berikut catatan penting jelang laga tersebut. Newcastle saat ini berusaha keras untuk bisa masuk ke zona Liga Champions. The Magpies saat ini ada di peringkat keenam dengan nilai 17 poin, tertinggal enam angka dari batas akhir zona Liga Champions yang sedan dihuni oleh Liverpool. Sedangkan Arsenal sukses mencatat start bagus dan langsung bersaing di jalur perebutan gelar juara sejak awal musim. The Gunners saat ini ada di posisi kedua dan hanya tertinggal dua poin dari Tottenham Hotspur yang jadi pemuncak klasemen.    Berikut catatan penting jelang Newcastle vs Arsenal: 1. Arsenal jadi satu dari dua tim yang belum terkalahkan di Liga Inggris musim ini. Dari 10 laga yang telah berjalan, Arsenal meraih tujuh kemenangan dan tiga hasil imbang. 2. Newcastle sempat menelan tiga kekalahan beruntun dari pekan kedua hingga keempat. Namun setelah itu Newcastle tak terkalahkan di enam pekan berikutnya dengan catatan empat kemenangan dan dua hasil imbang. 3. Dalam lima laga terakhir antara Arsenal vs Newcastle, The Gunners merebut tiga kemenangan sedangkan The Magpies merebut satu kemenangan. Sisa satu laga lainnya berakhir imbang.   4. Pada periode lima laga tersebut, empat laga berakhir dengan skor 2-0, baik saat Arsenal menang maupun saat Newcastle unggul. 5. Arsenal mengumpulkan 10 poin dari empat laga tandang yang dimainkan musim ini. Arsenal bahkan sukses mencatat tiga clean sheet saat bertandang ke markas lawan.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Semarak Pembukaan Indonesia Comic Con 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231104171223-243-1020013/foto-semarak-pembukaan-indonesia-comic-con-2023",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "comic con",
          "indonesia comic con 2023",
          "jcc senayan"
        ],
        "article": ""
      }
    }
  ]
}