{
  "page": 841,
  "main_url": "https://www.cnnindonesia.com/indeks/2/841",
  "time": "2023-12-08 07:00:30.915389",
  "datas": [
    {
      "id": 1,
      "title": "Dirut BAKTI Kominfo Cerita Soal Keputusan Bangun Menara BTS 4G",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109165129-192-1022120/dirut-bakti-kominfo-cerita-soal-keputusan-bangun-menara-bts-4g",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dirut-bakti-kominfo-fadhila-matar-1_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "bts 4g bakti kominfo",
          "bts 4g",
          "internet",
          "digital creative leadership forum"
        ],
        "article": "Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo Fadhilah Mathar menceritakan soal keputusan pemerintah membangun menara BTS 4G. Hal ini bermula dari keyakinan pemerintah untuk meningkatkan pemerataan ekonomi digital di seluruh Indonesia. 'Kami pernah menghadapi dilema ini tahun 2020. Waktu itu masih BTS-nya 2G. Kemudian kami berdiskusi bersama pemerintah kami meyakini bahwa untuk digital ekonomi harus internet. Fondasinya adalah internet' kata Fadhilah saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11).   Karena itu, di tahun 2020 pihaknya memutuskan untuk melakukan pembangunan BTS 4G dan sudah tidak lagi menggunakan teknologi 2G.  'Juga tidak lompat ke 3G, tapi kita langsung ke 4G agar user experience pengguna internet di desa-desa sama dengan yang di Jabodetabek walaupun memang itu tidak bisa langsung,' ujarnya. Fadhilah pun memaparkan alasan mengapa daerah luar Jabodetabek, khususnya daerah3T (tertinggal, terdepan, terluar) belum bisa merasakan layanan jaringan 4G secara maksimal. Saat ini daerah 3T baru mendapatkan layanan 4G maksimal sebesar 10 mbps. 'Itu tidak atau belum merata. Kenapa? Karena teknologi yang kita gunakan dengan teknologi satelit tentu tidak bisa dibandingkan dengan teknologi fiber optic yang kita nikmati di Jakarta.'  "
      }
    },
    {
      "id": 2,
      "title": "Mahfud: Suhartoyo Teman Kuliah Saya, Semoga Masih Baik Seperti Dulu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109172225-12-1022142/mahfud-suhartoyo-teman-kuliah-saya-semoga-masih-baik-seperti-dulu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/jelang-penyelesaian-pelanggaran-ham-berat_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "suhartoyo",
          "mk",
          "mahkamah konstitusi",
          "anwar usman"
        ],
        "article": "Menko Polhukam Mahfud MD mengaku mengenal dekat dengan Suhartoyo yang baru saja terpilih menjadi Ketua Mahkamah Konstitusi (MK) menggantikan Anwar Usman. Mahfud mengatakan Suhartoyo merupakan teman kuliahnya saat menempuh pendidikan S1 di Fakultas Hukum Universitas Islam Indonesia (UII) Yogyakarta. 'Saya kenal Suhartoyo itu sebagai teman sekolah saya, satu kelas ketika kuliah program S1 Fakultas Hukum UII Yogyakarta. Satu angkatan, satu kelas, satu kelompok belajar juga,' kata Mahfud di kantor Kemenko Polhukam, Jakarta Pusat, Kamis (9 11).    Mahfud tahu siapa Suhartoyo sejak lama. Dia berharap rekan kuliahnya itu masih sama dan mampu memimpin dan menjaga muruahMahkamah Konstitusi. 'Saya berharap dia tetap baik-baik seperti yang dulu lah ketika bermain-main dengan saya ketika di kampus,' ucapnya. Mahfud menilai Suhartoyo belum berubah. Dia berharap Suhartoyo benar-benar amanah dalam memimpin MK. 'Sampai saat ini sih rasanya teman saya ini masih bisa diharapkan. Mudah-mudahan tidak terkontaminasi dan tidak membiarkan MK rusak. Harus diperbaiki dan memperbaiki,' tuturnya. Hakim Konstitusi Suhartoyo terpilih menjadi Ketua MK menggantikan Anwar Usman yang terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat usia capres-cawapres.  Suhartoyo akan dilantik Gedung MK, Jakarta Pusat pada Senin mendatang (13 11). Sebelumnya, MKMK memutuskan Anwar Usman terbukti melakukan pelanggaran etik berat terkait konflik kepentingan dalam putusan MK yang mengabulkan soal syarat usia cawapres. MKMK juga mencopot Anwar Usman dari jabatan Ketua MK. Anwar dilarang mencalonkan diri atau dicalonkan lagi sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia pun dilarang terlibat dalam urusan penyelesaian hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran mengenai rapat permusyawaratan informasi hakim (RPH). Mereka menjatuhkan sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis hasil pendapatnya di ruang publik."
      }
    },
    {
      "id": 3,
      "title": "BAKTI Ungkap Angka-angka Menjanjikan Imbas Transformasi Digital",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109140132-185-1022006/bakti-ungkap-angka-angka-menjanjikan-imbas-transformasi-digital",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/dirut-bakti-kominfo-fadhila-matar_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "transformasi digital",
          "cagr",
          "bakti kominfo"
        ],
        "article": "Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informatika Kementerian Komunikasi dan Informatika (BAKTI Kominfo) Fadhilah Mathar mengatakan,transformasi digital bisa membuat Compound Annual Growth Rate (CAGR) naik 1 persen. 'Kami sudah menganalisa tahun 2018 hingga 2020 bahwa transformasi digital yang dilakukan bersamaan akan memberikan pengaruh 1 persen pada pertumbuhan ekonomi CAGR,' kata Fadhilah saat berbicara dalam Digital Creative Leadership Forum di Kempinski Grand Ballroom, Jakarta, Kamis (9 11). CAGRsendiriadalah tingkat pertumbuhan rata-rata tahunan dalam periode waktu tertentu. Indeks ini biasanya dipakai investor untuk mengetahui rata-rata tingkat imbal hasil tahunan.   Meski demikian, Fadhilahmengatakantransformasi digital harus dilakukan secara bersamaan dari kota hingga ke desa. Prinsip transformasi digital sendiri salah satunya adalahpemerataan. 'Bila kita melaksanakan ini secara bersamaan kita mengharapkan pertumbuhan ekonomi ini tetap di 5-6 persen. Kalau kita mau menuju Indonesia emas harus seperti itu ya.' Fadhilah mengatakan transformasi digital menyangkut empat hal. Yakni, ekonomi digital, infrastruktur digital, pemerintahan digital, dan masyarakat digital. 'Untuk daerah non-metropolitan pertumbuhan ekonomi digital bisa meningkat sampai lima kali lebih tinggi. Karena untuk wilayah desa mereka belum terpapar listrik sehingga fasilitasnya masih bisa kita boost.' Menurut dia, begitu kita bicara masyarakat digital mau tidak mau tidak boleh ada yang tertinggal. Keyakinan pemerintah tentang ketidaktertinggalan ini harus didahulukan. 'Kemudian BAKTI membangun end to end untuk mempercepat daerah-daerah yang dibangun BAKTI. Pulau-pulau yang tidak mungkin disentuh oleh fiber optic harus terealisasi,' jelasnya. 'Kami juga menyediakan teknologi seluler 4G dan juga untuk lain-lain akses publik Puskesmas, sekolah, pusat-pusat ibadah sekitar 14.500 lokasi.' Digital Creative Leadership Forum merupakan ajang berbagi ilmu dan pengalaman seputar transformasi teknologi hingga tren kecerdasan buatan (AI) yang digelar oleh CNNIndonesia.  "
      }
    },
    {
      "id": 4,
      "title": "Presiden FIFA Infantino Tiba di Indonesia, Disambut Erick Thohir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109180723-142-1022161/presiden-fifa-infantino-tiba-di-indonesia-disambut-erick-thohir",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/presiden-fifa-gianni-infantino_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "presiden fifa",
          "fifa",
          "gianni infantino",
          "erick thohir"
        ],
        "article": "Presiden FIFAGianni Infantinotiba di Indonesia pada Kamis (9 11) sore jelang pembukaanPiala Dunia U-17 2023 pada Jumat (10 11). Dalam postingan di Instagram, Infantino menunjukkan foto bersama Ketua Umum PSSI Erick Thohir saat tiba di Indonesia. 'Senang sekali saya bisa berada di sini, di negara pencinta sepak bola Indonesia, yang bersiap menjadi tuan rumah turnamen FIFA pertamanya, Piala Dunia U-17 FIFA 2023, mulai besok!' tulis Infantino melalui Instagram.    Bersama Presiden Joko Widodo (Jokowi), Infantino dijadwalkan menghadiri langsung pembukaan Piala Dunia U-17 2023 yang akan berlangsung di Stadion Gelora Bung Tomo (GBT) pada Jumat malam. 'Terima kasih khusus kepada semua orang di PSSI, yang dipimpin oleh teman saya, Presiden Erick Thohir, dan semua orang yang terlibat dalam penyelenggaraan kompetisi khusus ini,' tulis Infantino. 'Doa terbaik untuk semua tim yang berpartisipasi, semoga turnamen ini menjadi awal dari perjalanan sepak bola fantastis yang menyatukan orang-orang dalam perayaan,' tulis pria asal Swiss itu. [Gambas:Instagram] Dalam unggahan melalui instastories, Erick Thohir juga menunjukkan kehadiran Infantino di Jakarta. 'Selamat datang di Indonesia, Gianni Infantino,' ucap Erick Thohir. Piala Dunia U-17 2023 akan berlangsung pada 10 November hingga 2 Desember mendatang. Pada hari pertama turnamen, akan ada empat pertandingan yang digelar, termasuk Timnas Indonesia U-17 vs Ekuador di Stadion Gelora Bung Tomo(GBT). "
      }
    },
    {
      "id": 5,
      "title": "Said Aqil Bantah Masuk Tim AMIN: Tapi Orang Santri Akan Pilih Santri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109172430-617-1022143/said-aqil-bantah-masuk-tim-amin-tapi-orang-santri-akan-pilih-santri",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/23/presiden-jokowi-buka-muktamar-nu-di-lampung-1_169.jpeg?w=650&q=90",
        "tags": [
          "said aqil siroj",
          "cak imin",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mantan Ketua Umum PBNUSaid Aqil Sirojmenyatakan dirinya tak masuk Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar atau Cak Imin(AMIN) di Pilpres 2024. 'Bukan, saya tidak termasuk tim, tidak, tidak,' kata Said ketika ditanyakan apakah akan masuk Timnas AMIN usai menghadiri Rakernas LDII di kawasan Lubang Buaya, Jakarta, Kamis (9 11).    Meski begitu, Said mengaku akan memilih pasangan capres-cawapres yang memiliki latar belakang santri dan taat beribadah. Ia akan mencoblospasangan yang salat lima waktu. 'Tapi barang tentu orang santri akan milih orang santri. Saya loh ya, saya. Saya orang yang yagimana gimana santri lah, gimana gimana salat lah. Milih orang yang salat lima waktu, yang beribadah,' ujarnya. Said mengatakan para capres yang akan berlaga di Pilpres 2024 sudah bersilaturahmi ke pondok pesantrennya. Ia hanya mendoakan para kandidat capres tersebut ketika bertemu. 'Saya doakan semuanya, saya doakan semuanya,' katanya.  Sebelumnya nama Said santer akan masuk dalam Timnas Pemenangan AMIN di Pilpres 2024 mendatang. Bahkan, Wakil Ketua Umum PKB Jazilul Fawaid membuka peluang Said akan masuk dalam timses AMIN nantinya. 'Insya Allah [akan masuk Timnas AMIN],' kata Jazilul kepada CNNIndonesia.com, Selasa (24 10). Meski begitu, Jazilul meminta publik menunggu terlebih dulu pengumuman soal nama-nama yang masuk dalam Timnas AMIN secara resmi dalam waktu dekat ini. Anies dan Cak Imin telah didukung oleh Koalisi Perubahan yang berisikan NasDem, PKS dan PKB. Namun, mereka sampai saat ini belum mengumumkan Ketua maupun struktur Timnas AMIN ke publik."
      }
    },
    {
      "id": 6,
      "title": "Presiden Macron Serukan Jeda Kemanusiaan di Perang Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109175512-134-1022157/presiden-macron-serukan-jeda-kemanusiaan-di-perang-israel-hamas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/20/emmanuel-macron-ceramah-di-masjid-agung-paris-4_169.jpeg?w=650&q=90",
        "tags": [
          "emmanuel macron",
          "prancis",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Presiden Prancis, Emmanuel Macron, menyatakan jeda kemanusiaan harus segera dilakukan di Gaza dan negara-negara harus mengupayakan gencatan senjata. 'Warga sipil harus dilindungi, hal ini sangat diperlukan dan tidak dapat dinegosiasikan serta merupakan kebutuhan mendesak,' ungkap Macron, dikutip dari The National News.    Pernyataan ini disampaikan oleh Macron saat pembukaan konferensi kemanusiaan terkait Gaza di Paris pada Kamis (9 11). Prancis menjadi tuan rumah konferensi internasional yang bertujuan membantu warga sipil Palestina, walaupun harapan terjadinya perubahan sangat rendah. Macron bukan satu-satunya pemimpin yang menyerukan jeda kemanusiaan di Gaza menyusul krisis kemanusiaan yang kian memburuk. Para diplomat dari Kelompok Tujuh (G7) juga menyerukan jeda kemanusiaan atas pemboman Israel untuk menyalurkan bantuan kepada warga sipil Palestina yang putus asa di Gaza, dikutip dari Al Jazeera.  G7 merupakan kelompok negara yang terdiri dari Amerika Serikat, Inggris Italia, Jepang, Jerman, Kanada, Prancis, Uni Eropa yang mewakili Belgia, Belanda, Polandia, Spanyol, serta Swedia. Kelompok ini mengutuk tindakan Hamas yang melakukan serangan mendadak ke Israel. Mereka menilai bahwa Israel memiliki hak untuk mempertahankan diri. Namun, mereka juga menyadari bahwa jeda kemanusiaan dapat dilakukan di tengah serangan balasan Israel ke Hamas. Pernyataan yang dilontarkan oleh G7 berusaha untuk menetralkan antara kritik kepada Hamas dengan dukungan kepada Israel untuk segera mengambil tindakan demi melindung warga sipil Palestina.  Menteri Luar Negeri Amerika Serikat, Inggris, Kanada, Prancis, Jerman, Jepang, dan Italia menyatakan bahwa mereka mendukung bantuan kemanusiaan, pergerakan sipil, dan pembebasan sandera. Tindakan Israel yang melakukan kekerasan terhadap warga Palestina tidak bisa diterima, melemahkan keamanan di Tepi Barat, dan mengancam terciptanya perdamaian."
      }
    },
    {
      "id": 7,
      "title": "Siapkan Rp5 Juta, Dealer Wuling Mulai Buka Pesanan Mobil Listrik Bingo",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109165019-603-1022117/siapkan-rp5-juta-dealer-wuling-mulai-buka-pesanan-mobil-listrik-bingo",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/28/wuling-binggo-2_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "wuling",
          "wuling bingo",
          "wuling binggo"
        ],
        "article": "Mobil listrik kedua Wuling yang bernamaBingo segera bisa dipesan pada 16 November 2023 di dealer-dealer. Informasi tersebut diketahui dari salah satu dealer Wuling di Jakarta dan ini kemungkinan bisa memastikan Bingo bakal dijual pada tahun ini. '[Bisa dipesan] di tanggal 16 ini,' ujar seorang staf dealer Wuling pada Kamis (9 11).    Untuk mendapatkan mobil listrik kedua dari Wuling ini, konsumen perlu membayar booking fee minimal Rp5 juta. Sayangnya, belum ada informasi berapa harga resmi yang akan dibanderol untuk mobil ini. Bingo sendiri disebut baru akan diterima oleh konsumen pada Februari hingga Maret 2024. Sebelumnya, rumor peluncuran Wuling Bingo di Tanah Air menguat setelah kemunculannya di situs Nilai Jual Kendaraan Bermotor (NJKB) DKI Jakarta. Dalam situs tersebut terdapat kode yang diduga kuat merujuk ke Bingo, mobil listrik yang sudah diperkenalkan pada Juli lalu di Periklindo Electric Vehicle Show (PEVS) 2023. Dalam situs ini tertera 14 kode tipe berawalan E260REV. Kode depan yang sama seperti ini kemungkinan menunjukkan model sama tetapi punya tipe berbeda. Deretan kode tersebut juga memuat angka 30KW dan 50KW yang kemungkinan menandakan output motor listriknya pada mobil tersebut.  Kemudian terdapat juga kode 203, 333 dan 410 yang kemungkinan merujuk pada spesifikasi jarak tempuh Bingo. Wuling di China pada bulan lalu baru saja meluncurkan Bingo yang memiliki daya tempuh 410 km setelah sebelumnya memiliki varian 203 km dan 333 km. Lalu dalam daftar tersebut juga terdapat kode E yang tampaknya merupakan kode untuk mobil listrik Wuling sebagaimana E230 yang digunakan Air EV dalam data di situs NJKB DKI Jakarta yang sama. Mobil listrik kedua Wuling ini memiliki NJKB Rp182 juta untuk varian termurah dan Rp259 juta untuk varian teratas. Harga tersebut bukan harga jual untuk konsumen, karena belum dikenakan beberapa instrumen pajak dan biaya. "
      }
    },
    {
      "id": 8,
      "title": "Kemenhub Prediksi Puncak Arus Mudik Nataru Tahun Ini Terjadi 2 Kali",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109170059-92-1022128/kemenhub-prediksi-puncak-arus-mudik-nataru-tahun-ini-terjadi-2-kali",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/22/menhub-tinjau-stasiun-gambir_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "kementerian perhubungan",
          "libur natal",
          "nataru",
          "libur nataru",
          "tahun baru",
          "libur tahun baru 2024"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) memproyeksi puncak arus mudik libur Natal 2023 dan Tahun Baru 2024 (Nataru) terjadi dua kali. Berdasarkan data Ditjen Perhubungan Darat Kemenhub, puncak arus mudik I akan terjadi pada 22-23 Desember 2023. Sementara, prediksi puncak arus balik I terjadi pada 26-27 Desember 2023. Sedangkan, prediksi puncak arus mudik II terjadi pada 29-30 Desember 2023. Adapun prediksi puncak arus balik II terjadi pada 1-2 Januari 2024.   Menteri Perhubungan Budi Karya Sumadi lantas menginstruksikan jajarannya untuk mempersiapkan angkutan Nataru dengan baik. Berdasarkan data angkutan Natal 2022 dan Tahun Baru 2023, menunjukkan sekitar 44,17 juta orang melakukan mobilisasi. 'Tahun ini mobilisasi masyarakat pada saat Nataru diprediksi akan meningkat dibanding tahun lalu,' kata Budi melalui keterangan resmi, Rabu (8 11). Budi mengatakan skenario pengaturan lalu lintas harus dipersiapkan lebih baik. Menurutnya, hal ini diperlukan agar masyarakat yang pulang kampung atau berwisata tetap aman dan mendapatkan pelayanan yang memadai. Ia pun menyebut persiapan pelaksanaan angkutan Nataru tahun ini menjadi salah satu agenda yang dibahas pada RakornisPerhubungan Darat Tahun 2023. Sementara itu, Direktur Jenderal Perhubungan Darat Hendro Sugiatno menyampaikan Rakornis Bidang Perhubungan Darat pada tahun ini bertema 'Kolaborasi Kebijakan Untuk Transportasi Darat Yang Inklusif dan Berkelanjutan'. Ia menuturkan bahwa ke depannya teknologi transportasi publik juga berkembang dengan pesat. Menurutnya, hal ini menjadi tantangan bagi Kemenhub. 'Kami juga dituntut memiliki kesiapan dan kemampuan sumber daya manusia yang terbaik. Karenanya, kami berharap Rakornis ini menjadi sarana memperbaharui informasi dan untuk meningkatkan kemampuan kita semua,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Kapten Polandia U-17 Sempat Kesulitan Napas di Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109173627-142-1022149/kapten-polandia-u-17-sempat-kesulitan-napas-di-indonesia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/timnas-polandia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas polandia",
          "timnas polandia u-17",
          "polandia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "bali"
        ],
        "article": "Cuaca panas di Indonesia membuat kaptentimnas Polandia di Piala Dunia U-17 2023, Krzysztof Kolanko, sempat kesulitan bernapas saat kali pertama tiba. Timnas Polandia U-17 tergabung di Grup D Piala Dunia U-17 2023 bersama Jepang, Argentina, dan Senegal. Polandia akan menjalani dua laga fase grup di Stadion Si Jalak Harupat dan pertandingan terakhir melawan Argentina di Jakarta International Stadium. Sebelum melakukan persiapan di Bandung, skuad Polandia lebih dulu menjalani pemusatan latihan di Bali. Kolanko mengaku para pemain Polandia U-17 sempat kesulitan beradaptasi dengan cuaca panas di Indonesia, terutama saat kali pertama keluar dari pesawat.   'Saat kami turun dari pesawat yang agak dingin, yang AC-nya bekerja intensif, kami langsung dikejutkan oleh rasa pengap. Sulit bernapas dengan normal, perasaan yang sangat aneh,' ujar Kolanko dikutip dari situs Federasi Sepak Bola Polandia (PZPN). Kolanko mengatakan skuad timnas Polandia U-17 sudah mengetahui mengenai suhu tinggi di Indonesia. Namun tim asuhan Marcin Wlodarski tetap sempat kesulitan menghadapinya. 'Tentu saja, kami sudah mengetahui sebelumnya seperti apa iklim di belahan dunia ini. Namun mengetahuinya adalah satu hal, dan mengalaminya sendiri adalah hal yang sangat berbeda. Apa pun yang terjadi, kami berusaha mempersiapkan diri untuk turnamen terbesar dalam hidup kami sejauh ini,' ucap Kolanko. Timnas Polandia U-17 dijadwalkan menjalani laga pertama melawan Jepang di Stadion Si Jalak Harupat, Sabtu (11 11). Kolanko mengatakan timnya siap menjalani laga perdana setelah melawan Amerika Serikat pada laga uji coba di Bali. 'Kami melakukan yang terbaik [saat melawan Amerika Serikat], tapi kami harus tampil lebih baik melawan Jepang,' ujar Kolanko. "
      }
    },
    {
      "id": 10,
      "title": "Venom 3 Mundur Tayang ke 8 November 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109171703-220-1022138/venom-3-mundur-tayang-ke-8-november-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/05/ad1bf683-6905-47a8-9c48-da2edee0f5b3_169.jpeg?w=650&q=90",
        "tags": [
          "venom 3",
          "film",
          "venom"
        ],
        "article": "Pihak Sony Pictures mengumumkanVenom 3 mundur penayangan. Saga ketiga Tom Hardy sebagai Eddie Brock ini akan tayang pada 8 November 2024 setelah sebelumnya dijadwalkan rilis pada 12 Juli 2024. Keputusan Venom 3 mundur tayang beberapa bulan ini datang bersamaan dengan pihak studio dan serikat aktor sepakat akan kesepakatan baru yang membuat demo aktor Hollywood berakhir di hari ke-118.    Diberitakan Variety, Rabu (8 11), Venom 3 ini ditulis dan diarahkan oleh Kelly Marcel, yang terlibat sebagai penulis dan produser dua film Venom pertama. Marcel dan Tom Hardy mengembangkan cerita dan produksi Venom 3 bersama dengan Avi Arad, Matt Tolmach, Amy Pascal, dan Hutch Parker. Venom 3 sebelumnya menjadi salah satu proyek Hollywood yang terkena imbas mogok kerja aktor Hollywood. Selain Venom, ada juga Gladiator 2, Lilo & Stitch versi live-action, dan Mission: Impossible - Dead Reckoning Part 2. Jadwal baru Venom 3 ini juga mundur sebulan dari dua film sebelumnya yang tayang pada Oktober 2018 dan Oktober 2022.    Venom merupakan bentuk usaha Sony Pictures untuk mengembangkan spin-off semesta Spider-Man usai karakter tersebut masuk dalam MCU.  Film pertama pada 2018 digarap oleh Ruben Fleischer dan mampu mencetak US$856 juta dari seluruh dunia. Kemudian film kedua yang digarap oleh Andy Serkis, Let There Be Carnage, ditayangkan pada saat pandemi dan masih mampu mendulang US$502 juta dari seluruh dunia. Meskipun, Venom 2 ini debut lebih tinggi dibanding Venom (2018), yakni dengan US$90 juta berbanding US$80 juta pada sebelumnya. Pengumuman keberlanjutan kisah Eddie Brock ke Venom 3 ini diumumkan pada CinemaCon 2022 lalu. Selain daripada jadwal, plot Venom 3 ini masih dirahasiakan.    "
      }
    }
  ]
}