{
  "page": 409,
  "main_url": "https://www.cnnindonesia.com/indeks/2/409",
  "time": "2023-12-08 06:02:33.063444",
  "datas": [
    {
      "id": 1,
      "title": "Tiket KA Periode Nataru Sudah Terjual 20 Persen",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123105558-92-1027897/tiket-ka-periode-nataru-sudah-terjual-20-persen",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kai-1_169.png?w=650&q=90",
        "tags": [
          "kereta api",
          "kai",
          "periode nataru",
          "nataru",
          "natal dan tahun baru"
        ],
        "article": "PT Kereta Api Indonesia (KAI) telah menjual lebih dari 400 ribu tiket untuk keberangkatan masa angkutan Natal dan Tahun Baru (Nataru). VP Public Relation PT KAI Joni Martinusmengungkapkan, per Kamis (23 11), tiket kereta jarak jauh yang telah terjual adalah sebanyak 429.839 tiket atau 20 persen dari total keseluruhan yang disediakan. 'Jumlah tersebut masih akan terus bertambah karena penjualan masih berlangsung,' kata Joni dalam keterangan tertulis.   Joni menambahkan masyarakat masih dapat segera memesan tiket karena tiket kereta api masa Nataru, yakni 21 Desember 2023 hingga 7 Januari 2024 masih cukup banyak tersedia.  Untuk masa angkutan Nataru 2023-2024, KAI Daop 1 Jakarta menyiapkan 680 ribu tiket Kereta Api Jarak Jauh (KAJJ), dengan 1.134 perjalanan KA untuk keberangkatan dari Stasiun Gambir dan Pasar Senen. Khusus penjualan tiket Nataru, KAI (Persero) Daop 1 Jakarta menerapkan kebijakan pembelian tiket mulai 45 hari sebelum jadwal keberangkatan KA (H-45) 'Melalui kebijakan tersebut maka hari ini, 15 November 2023, pelanggan sudah dapat membeli tiket KA keberangkatan awal dari Stasiun Gambir dan Pasar Senen untuk jadwal berangkat 21-30 Desember 2023,' ujar Kahumas Daop 1 Jakarta Ixfan Hendri Wintoko dalam keterangan resmi, Kamis (15 11). Menurutnya, dengan kebijakan pemesanan H-45 tersebut diharapkan masyarakat dapat lebih leluasa merencanakan perjalanan pada momen perayaan Natal.  Ia menyarankan pemesanan dilakukan melalui aplikasi Access by KAI untuk mempermudah pemesanan tiket. Adapun rute yang menjadi favorit untuk angkutan Nataru sejauh ini di antaranya; - KA Bengawan relasi Pasar Senen-Purwosari pp - KA Airlangga relasi Pasar Senen-Surabaya Pasar Turi pp - KA Kahuripan relasi Kiaracondong-Blitar pp, - KA Sri Tanjung relasi Lempuyangan-Ketapang pp, dan lainnya.   "
      }
    },
    {
      "id": 2,
      "title": "Ketum Muhammadiyah Sindir Oligarki Koalisi di Depan Ganjar dan Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123130402-617-1027983/ketum-muhammadiyah-sindir-oligarki-koalisi-di-depan-ganjar-dan-mahfud",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/20/haedar-nashir-kembali-terpilih-sebagai-ketum-pp-muhammadiyah-7_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "ganjar-mahfud",
          "oligarki",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Pengurus Pusat (PP) Muhammadiyah, Haedar Nashir mewanti-wanti agar oligarki koalisi tak terjadi lagi usai Pilpres 2024di depan calon presiden (capres) dan calon wakil presiden (cawapres) nomor urut tiga, Ganjar Pranowo dan Mahfud MD. Pernyataan itu disampaikan Haedar dalam seri dialog publik bersama Ganjar-Mahfud di kampus UMJ, Jakarta, Kamis (23 11). Haedarbercerita suatu kasus penyusunan UU di DPR yang menurut dia, penuh dengan tarik menarik hingga akhirnya justru tak menampung aspirasi.   Menurut dia, pengesahan UU di DPR akhirnya tak lebih dari oligarki koalisi. Penyusunan UU kerap tidak memperhatikan masukan dan suara kelompok kekuatan masyarakat seperti Muhammadiyah dan NU. 'Akhirnya karena apa yang bisa diputuskan di dewan, itu hasil dari oligarki koalisi yang, ya kun fayakun. Setiap UU yang dikehendaki apapun jadi. Tidak peduli suara Muhammadiyah, NU, dan semua kekuatan masyarakat,' kata dia. Haedar mengaku tak ingin sejumlah kasus yang terjadi belakangan, seperti penyusunan UU dalam waktu singkat terus terulang ke depan. 'Sehingga, dan apalagi jangan sampai ke depan ada UU yang kemudian minhaitsu la yahtasib diputuskan dalam tempo sesingkat-singkatnya,' kata dia.  Lebih lanjut, Haedarjuga mengingatkan Ganjar-Mahfud tak membuat visi misi di luar kemampuan.Haedar mengingatkan Ganjar-Mahfud agar janji-janji mereka tetap masuk akal. 'Kalau toh berjanji, berjanjilah yang objektif, untuk dan atas nama bangsa. Jangan bikin janji-janji yang nanti di luar kemampuan,' ucap Haedar. Dia menyebut bahwa janji dan visi misi capres-cawapres juga harus bisa diterima masyarakat dan unsur kekuatan masyarakat seperti Muhammadiyah dan NU. Haedar lebih lanjut mengingatkan kepada Ganjar-Mahfud agar terus mendengar kekuatan masyarakatseperti Muhammadiyah. Sebab menurut dia, suara Muhammadiyah adalah suara masyarakat. "
      }
    },
    {
      "id": 3,
      "title": "Pakar UMJ Ragu Ganjar Bisa Tekan Kemiskinan 2,5 Persen, Sindir Jateng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123143943-617-1028066/pakar-umj-ragu-ganjar-bisa-tekan-kemiskinan-25-persen-sindir-jateng",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/ganjar-yakin-gerakan-rakyat-mampu-lawan-penguasa-alat-negara_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "kemiskinan",
          "pemilu 2024",
          "muhammadiyah"
        ],
        "article": "Pakar ekonomi Universitas Muhammadiyah Jakarta (UMJ), Mukhaer Pakkanna menilai Ganjar Pranowo dan Mahfud MD terlalu obsesif dengan target tekan kemiskinan di Indonesia hingga angka 2,5 persen kalau menang Pilpres 2024. Pernyataan itu disampaikan Mukhaer selaku panelis dalam serial dialog publik PP Muhammadiyah dengan Ganjar-Mahfud di kampus UMJ, Kamis (23 11). Target itu menurut dia terlampau obsesif melihat angka kemiskinan di Indonesia saat ini masih di angka 9,3 persen. 'Di dokumen ini ada obsesi pasangan nomor tiga ini untuk menekan angka kemiskinan menjadi 2,5 persen ini sangat obsesif sekali, padahal angka kemiskinan kit itu kisaran 9,3 persen,' kata Mukhaer.   'Bahkan yang lebih obsesif adalah menekan angka kemiskinan ekstrim 0 persen,' imbuhnya. Mukhaer membandingkan dengan capaian Ganjar selama dua periode menjadi Gubernur Jawa Tengah (Jateng). Padahal di Jawa Tengah, menurut dia, Ganjar pada periode pertama hanya mampu menekan angka kemiskinan terhadap 240 ribu penduduk.  Kemudian, pada periode kedua, Mukhaer menyebut Ganjar hanya mampu menekan angka kemiskinan terhadap 80 ribu penduduk. Jumlah itu menurut dia bahkan lebih parah. 'Bahkan, maaf, lebih parah di periode kedua hanya mampu menekan kemiskinan, 80 ribu orang di antara puluhan juta penduduk Jawa Tengah,' kata Mukhaer. 'Problem Jateng dengan Indonesia saya kira Pak Ganjar, Pak Mahfud, nah ini perlu dielaborasi karena sangat mimpinya sangat tinggi,' imbuhnya. Pada kesempatan itu, Ganjar membantah dirinya gagal tekan kemiskinan di Jateng. Politikus PDIP itu menantang angka penurunan kemiskinan di Jateng dengan seluruh provinsi. ''Pak Ganjar enggak berhasil, mari kita hitung diperbandingkan dengan seluruh angka provinsi Pak', dengan jumlah penduduk yang lebih besar berapa penurunan di antaranya,' ucap Ganjar. Dia lalu menjelaskan bahwa strategi menekan angka kemiskinan, terutama desil 1, harus dilakukan melalui perbaikan data. Detail 1 merupakan kelompok kemiskinan rumah tangga dengan tingkat ekstrem. Namun persoalannya, kata Ganjar, data tersebut tidak bisa ia ambil alih dari pusat. Maka, dia menilai pemerintah pusat dan Presiden memiliki kekuatan jauh lebih besar untuk memperbaiki persoalan kemiskinan tersebut. 'Pak kalau datanya diberikan kepada kita Pak, itu kita eksekusi semua Pak. Presiden punya kekuatan yang jauh lebih besar untuk mengorganize ini Pak, jauh lebih besar,' kata dia. 'Kalau berkenan nanti data detilnya saya kasih Pak, kalau berkenan,' imbuh Ganjar. "
      }
    },
    {
      "id": 4,
      "title": "PDIP soal Gibran Panglima Pemenangan Jateng-DIY: Emang yang Kuasa Dia?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123161427-617-1028139/pdip-soal-gibran-panglima-pemenangan-jateng-diy-emang-yang-kuasa-dia",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/26ca25b3-39e6-4e1e-a1e3-f6370ba620a5_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "pdip",
          "jateng"
        ],
        "article": "PDIP mengaku tak gentar usai calon wakil presiden (cawapres)Gibran Rakabuming Raka yang juga putra sulung Presiden JokoWidodoitu ditunjuk langsung menjadi Panglima Pemenangan di Jawa Tengah (Jateng) dan Daerah Istimewa Yogyakarta (DIY) terkait Pilpres2024. 'Memangnya kenapa Gibran?Enggak memperlihatkan bahwa dia memiliki kekuasaan, emang yang kuasa dia? Kan juga bapaknya (Jokowi),' Sekretaris DPD PDIP DIY, Totok Hedi Santosa saat dihubungi, Kamis (23 11). Selain itu, istilah 'Kandang Banteng' menurut Totok sudah dibuktikan dari tiap gelaran Pilpres di mana PDIP selalu meraih kemenangan besar di Jateng.   'Jawa Tengah sendiri itu kan merupakan basis merah yang enggak mudah lah digoncang. Itu kan ilusi aja mereka mau menggoncang kaya begitu, itu ilusi dia aja. Tapi, bahwa dia pingin seperti itu ya dipersilakan, mari kita berkompetisi secara sehat, fair,' ucap Totok.  Totok percaya tim yang telah dibentuk di daerah, termasuk DIY bakal selalu solid dan menghadirkan kemenangan bagi pasangan calon presiden-wakil presiden Ganjar Pranowo dan Mahfud MD. Ia tak yakin Gibran dan pasangannya di Pilpres 2024, capres Prabowo Subianto mampu menggerus raihan suara Ganjar-Mahfud di DIY. 'Gibran mau jadi panglima atau siapa yang jadi panglima, kami ini mengusung Ganjar-Mahfud dan sudah memiliki tim yang sangat solid dan sudah berkembang sedemikian rupa, terutama kalau saya bicara tentang Jogjakarta,' katanya. Totok pun optimistis target lebih dari 70 persen raihan suara dari Tim Pemenangan Ganjar-Mahfud di DIY akan terealisasi saat Pilpres 2024. Ia pun berharapGibrandan Pak Prabowo (Subianto) bisa berkompetisi secara fair dengan pasangan capres cawapres lain di Pilpres2024, Sebelumnya, Dewan Pimpinan Pusat (DPP) Partai Golkar menyebut jika Gibran akan turun langsung untuk pemenangan di Jawa Tengah. Ketua Dewan Pengurus Golkar Institute, Ace Hasan Syadzily mengatakan, Tim Pemenangan Prabowo-Gibran kini mengincar kantong-kantong suara dari Presiden Joko Widodo (Jokowi) di Jawa Tengah maupun DIY. Gibran pun, kata dia, dipilih untuk masuk ke kantong itu. Ace yakin dengan cara tersebut, kemenangan satu putaran bisa diraih, terlebih bergabungnya Gibran akan jadi magnet buat pemilih dari generasi milenial. Selain itu, Wali Kota Solo itu juga mempunyai basis massa di Jawa Tengah. 'Selanjutnya tahun 2019 juga banyak kantong-kantong kuat dari Jokowi. Nah, nanti Mas Gibran akan secara khusus turun ke kantong-kantong tersebut, misalnya Jawa Tengah dan DIY,' ujar Ace dikutip dari Detik.com. "
      }
    },
    {
      "id": 5,
      "title": "Walkot Makassar akan Tindak Camat-Lurah Halangi Jalan Sehat Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123203813-617-1028268/walkot-makassar-akan-tindak-camat-lurah-halangi-jalan-sehat-gibran",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/pomanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "walkot makassar",
          "danny pomanto",
          "pdip",
          "gibran rakabuming raka",
          "pilpres 2024",
          "pemilu 2024",
          "berita daerah"
        ],
        "article": "Wali Kota MakassarMoh Ramdhan Pomantomenantang masyarakat untuk membuktikan adanya upaya pejabat pemerintah menghalangi acara jalan sehat yang bakal dihadiri calon wakil presiden, Gibran Rakabuming Raka di Makassar, Sulawesi Selatan. 'Siapa yang ancam. Dicari saja lurahnya. Diusut saja siapa yang halangi,' kata Danny sapaan akrabnya kepada CNNIndonesia.com, Kamis (23 11). Rencananya cawapres nomor urut dua, Gibran Rakabuming Raka bakal hadir di acara jalan sehat yang digelar oleh kelompok relawan Milenial Prabowo-Gibran Sulsel pada Sabtu (25 11).   Kemudian pada Minggu (26 11) acara jalan sehat yang digelar oleh generasi milenial dan Gen Z Sulsel dengan menghadirkan capres-cawapres, Ganjar-Mahfud di Makassar.  Danny menilai isu yang menghalangi kegiatan jalan sehat yang bakal dihadiri calon wakil presiden, Gibran Rakabuming Raka di Makassar merupakan cara-cara yang sudah kuno. Bahkan, kader PDIP sekaligus dewan pembina TPD Ganjar-Mahfud Sulsel ini meminta bukti jika dirinya menghalangi kegiatan tersebut. 'Kasih buktinya, jangan hanya ngomong saja. Apa memang saya yang suruh ini bukan pertama kali saya dikasih begini. Ini cara-cara kuno dan kolot masa kita mau halangi orang. Ini adalah cara kuno dan kolot. Saya ini fairsaja,' ungkapnya. Danny pun menegaskan bahwa jika ada bukti oknum camat, lurah maupun ketua RT RW yang berusaha menghalangi masyarakat untuk ikut jalan sehat cawapresGibran Rakabuming Raka di Makassar akan segera diberikan tindakan tegas. 'Kalau ada yang terbukti oknum lurah, camat hingga RT RW terlibat akan saya tindak,' tegasnya.  Meski demikian, Danny menginginkan seluruh kegiatan yang bakal dihadiri cawapres, Gibran Rakabuming Raka maupun capres-cawapres, Ganjar-Mahfud di Makassar ramai didatangi masyarakat, tanpa ada larangan atau halangan. 'Pokoknya kewajiban saya kasih ramai ini kota, cuma jangan sampai menjanjikan 1 juta masyarakat. Jangan sampai tidak tercapai yang disalahkan wali kota. Kita support,' pungkasnya."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Leo/Daniel dan Pram/Yere di Perempat Final China Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124041655-170-1028294/jadwal-leo-daniel-dan-pram-yere-di-perempat-final-china-masters",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/leo-rolly-carnandodaniel-marthin-5_169.jpeg?w=650&q=90",
        "tags": [
          "leo/daniel",
          "pram/yere",
          "leo rolly carnando",
          "daniel marthin",
          "pramudya kusumawardana",
          "yeremia rambitan",
          "china masters",
          "china masters 2023"
        ],
        "article": "Leo Rolly Carnando Daniel Marthin dan Pramudya Kusumawardana Yeremia Rambitan. Berikut jadwal kedua pasangan di China Masters 2023. Leo Daniel dan Pram Yere jadi dua wakil Indonesia yang masih bertahan di China Masters 2023. Keduanya bakal berusaha keras untuk bsia melanjutkan perjalanan ke babak semifinal. Baik Leo Daniel maupun Pram Yere keduanya akan bermain di sesi sore. Leo Daniel akan bermain di urutan pertama sesi sore hari yaitu pada pukul 16.00 WIB.    Leo Daniel akan menghadapi unggulan pertama, Satwiksairaj Rankireddy Chirag Shetty. Dari rekor pertemuan, Leo Daniel belum pernah menang dalam tiga laga yang telah dimainkan lawan ganda asal India tersebut. Sementara itu Pram Yere bakal berduel lawan Chen Bo Yang Liu Yi di babak perempat final. Chen Liu adalah ganda tuan rumah yang menyingkirkan Fajar Alfian Muhammad Rian Ardianto di babak 16 besar. Dari rekor pertemuan, Pram Yere pernah mengalahkan Chen Liu di babak 16 besar Arctic Open. Saat itu Pram Yere menang lewat rubber game, 20-22, 22-20, 21-13.    Leo Rolly Carnando Daniel Marthin vs Satwiksairaj Rankireddy Chirag Shetty (Urutan 1 Sesi Sore - 16.00 WIB) Pramudya Kusumawardana Yeremia Rambitan vs Chen Bo Yang Liu Yi (Urutan 5)   "
      }
    },
    {
      "id": 7,
      "title": "Novel: Firli Penjahat Besar, Pertama Kali Pimpinan KPK Berbuat Korupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123115504-12-1027940/novel-firli-penjahat-besar-pertama-kali-pimpinan-kpk-berbuat-korupsi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/20/ee00106b-ffc9-4db1-bc6b-36e7a392c695_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "novel baswedan",
          "firli bahuri",
          "firli bahuri tersangka",
          "pemerasan pimpinan kpk",
          "syahrul yasin limpo"
        ],
        "article": "Mantan penyidik Komisi Pemberantasan Korupsi (KPK)Novel Baswedan menyebut Ketua KPKFirli Bahuri sebagai penjahat besar. Hal itu Novel ungkapkan menyusul penetapan Firli sebagai tersangka kasus dugaan pemerasan terhadap mantan Mentan Syahrul Yasin Limpo. Novel mengatakan baru pertama kali pimpinan KPK terjerat kasus korupsi. Apalagi, menurutnya, korupsi yang dilakukan Firli merupakan level tinggi.    'Bagi saya, Firli ini penjahat besar. Baru pertama kali Pimpinan KPK berbuat korupsi pada level tertinggi, yaitu pemerasan,' kata Novel dalam keterangan tertulisnya, Rabu (23 11). Menurutnya, jika seseorang bisa melakukan tindak korupsi pada level tinggi, maka patut diduga orang tersebut juga berani melakukan tindakan korupsi lainnya. 'Diyakini bahwa ketika orang bisa berbuat korupsi pada level tertinggi, maka level sebelumnya sudah dilewati, artinya sudah banyak perbuatan tindak pidana korupsi sebelumnya yang dilakukan oleh yang bersangkutan,' ujarnya. Anggota Satgassus Pencegahan Korupsi Polri Novel Baswedan itu juga mengimbau jika ada korban pemerasan lain dari Firli agar segera melapor. 'Semoga upaya penyidikan yang dilakukan oleh Polri bisa mengungkap perbuatan-perbuatan lain yang diduga dilakukan oleh Firli,' ucap dia.  Novel juga menduga Firli berpotensi melakukan tindak pidana pencucian uang (TPPU), jika melihat tindak pidana awal yang dilakukan oleh pimpinan KPK tersebut. Dia pun berharap kepolisian turut mengusut dugaan tindak pidana tersebut. 'Begitu juga dengan TPPU yang saya yakin menjadi perbuatan yang menyertai TPK yang dilakukan oleh Firli [segera diungkap oleh kepolisian],' ucap Novel. Dia juga berharap kasus ini menjadi momentum untuk bersih-bersih KPK. Sebab, sejak Firli menjadi Ketua KPK banyak perbuatan tindak pidana korupsi terjadi di KPK. 'Semua harus diusut tuntas, begitu juga bila benar ada pimpinan KPK lain yang terlibat,' ujarnya. Peneliti Indonesia Corruption Watch (ICW) Kurnia Ramadhana menjelaskan pasca-penetapan Firli Bahuri sebagai tersangka kasus pemerasan oleh Polda Metro Jaya, maka purnawirawan jenderal bintang tiga kepolisian itu tidak lagi bisa dianggap berstatus sebagai Pimpinan KPK. Kurnia mengatakan hal itu sebagaimana diatur dalam Pasal 32 ayat (2) UU KPK. Pasal tersebut berbunyi: 'dalam hal Pimpinan KPK menjadi tersangka tindak pidana kejahatan, maka Pimpinan KPK diberhentikan sementara dari jabatannya.' Kurnia berujar proses pemberhentian tinggal menunggu berkas administrasi saja berupa Keputusan Presiden, sebagaimana diatur dalam Pasal 32 ayat (4) UU KPK. 'Oleh sebab itu, per hari ini, Firli harus dilarang terlibat dalam semua kegiatan KPK. Bahkan, pihak Sekjen KPK harus segera mencabut akses masuk Firli ke gedung KPK,' ucap dia.  Sebelumnya, polisi menetapkan Firli sebagai tersangka kasus dugaan pemerasan terhadap Syahrul Yasin Limpo. Dirkrimsus Polda Metro Jaya Ade Safri Simanjuntak mengatakan penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. Dalam kasus ini, Firli dijerat dengan pasal 12 e atau pasal 12B atau pasal 11 UU Tipikor juncto pasal 65 KUHP. Ada sejumlah barang bukti yang disita kepolisian. Di antaranya 21 telepon seluler, 17 akun email, 4 flashdisk, 2unit mobil, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser dan beberapa bukti lainnya. Ada pula barang bukti berupa dokumen penukaran valuta asing senilai Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat."
      }
    },
    {
      "id": 8,
      "title": "Isyarat dari Komisi I DPR soal Sosok Kuat Calon KSAD Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123084614-20-1027823/isyarat-dari-komisi-i-dpr-soal-sosok-kuat-calon-ksad-baru",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "panglima tni",
          "ksad",
          "tni ad"
        ],
        "article": "Jabatan Kepala Staf Angkatan Darat (KSAD) kini kosong seiring dengan dilantiknya Jenderal Agus Subiyantomenjadi Panglima TNI. Sejumlah nama perwira tinggi disebut-sebut berpeluang menduduki jabatan itu. Anggota Komisi I DPR RI Bobby Rizaldi mengatakan ada empat nama jebolan Akmil 89 yang secara administrasi berpeluang menjadi KSAD.   Masing-masing adalah Komandan Kodiklat TNI Letjen Eko Margiyono, Komandan Pusat Teritorial Angkatan Darat, Letjen Teguh Muji Angkasa, Kepala BNPB Letjen Suharyanto dan Ka Bais Letjen Rudianto. Sementara dari Akmil 90-an, ia menyinggung nama Sesmenko Polhukam Letjen Teguh Pudjo Rumekso, Pangkostrad Letjen Maruli Simanjuntak hingga Letjen Nyoman Cantiasa. Nama terakhir belakangan telah ditunjuk menjadi Waka BIN.  Bobby mengatakan dari beberapa nama itu, Maruli dan Suharyanto yang paling berpeluang besar. 'Yang menonjol dan berpeluang besar, juga sering dibicarakan publik adalah Letjen Maruli dan Letjen Suharyanto,' kata Bobby saat dihubungi, Rabu (22 11). Secara politik, ia berpendapat jabatan Maruli adalah yang paling strategis dan lebih dekat ke jenjang KSAD. Maruli juga dinilai paling populer. 'Tantangannya adalah usia masa aktif yang lama sekitar 5 tahun yang bisa berpengaruh pada proses regenerasi epemimpinan di AD,' katanya. Namun, menurutnya, masa aktif yang masih panjang itu bukan masalah. Sehingga peluang Maruli masih besar. Bobby menyinggung sejumlah nama yang pernah lama menjabat sebagai KSAD. 'Yang terlama menjadi KSAD ada AH Nasution 10 tahun 1949-1952 dan 1955-1962, disusul Umar Wirahadikusuma 1966-1973, dan Edi Sudrajat 1988-1993. Tapi hal ini bukan masalah. Maruli yang sangat berpeluang saat ini,' katanya.   Dihubungi terpisah, Pengamat Militer Alman Helvas Ali berpendapat serupa. Ia mengatakan kandidat terkuat untuk jabatan KSAD berikutnya adalah Maruli. Menurutnya, faktor kedekatan dan pernah bekerja langsung di dekatnya, menjadi pertimbangan utama Jokowi memilih perwira tinggi untuk menduduki jabatan-jabatan tertentu di TNI. Jalan karier Maruli--yang juga dikenal sebagai menantu Menko MarvesLuhutPandjaitan--pernah menjabat Danrem di Solo lalu berbagai jabatan komandan di Paspampreshingga jadi Danpaspampres. Marulijuga merupakan Pangdam Udayana etika Indonesia menjadi tuan rumah KTT G20 pada 2022 silam. Komando Marulisebagai Pangdam Udayanameliputi wilayah Bali hingga Nusa Tenggara. 'Selain itu, fakta bahwa Letjen Maruli merupakan menantu dari Luhut Pandjaitan adalah faktor subyektif yang tidak boleh diabaikan pula,' ujar Alman. Lebih lanjut, ia berpendapat KSAD berikutnya memiliki tugas utama memastikan netralitas TNI AD dalam Pemilu 2024 di tengah adanya kecenderungan penggunaan kekuasaan untuk mendukung calon presiden tertentu. 'TNI AD sebagai matra terbesar TNI dari aspek jumlah personel, termasuk mempunyai aparat teritorial hingga ke tingkat desa, perlu membuktikan bahwa mereka netral dalam pemilu 2024 dan tidak mendukung secara langsung atau tidak langsung kepada calon presiden tertentu dan partai politik tertentu,' katanya.  Sebelumnya, Ketua Komisi I DPR RI Meutya Hafid uga menyebut dari beberapa nama, Maruliadalah yang paling kuat untuk menjadi calon KSAD.BNPB Letjen Suharyanto, hingga Koorsahli KSAD Letjen I Nyoman Cantiasa. 'Ada beberapa nama, Pak Maruli salah satu yang kuat,' kata Ketua Komisi I DPR, Meutya Hafid di kompleks parlemen, Kamis (2 11). Meskipun demikian,Meutya tak menutup kemungkinan ada nama kuat lain.Meutya mengatakan nama KSAD akan dibahas setelah Agus resmi dilantik sebagai Panglima TNI oleh Presiden Jokowi. 'Enggak tertutup kemungkinan ada lagi yang lain,' ujar politikus Golkar tersebut kala itu. Sementara itu, usai dilantik Jokowijadi Panglima TNI di Istana Negara pada Rabu pagi lalu, Agus Subiyantobelum menerangkan soal siapa yang akan menjadi pengganti dirinya di posisi KSAD. 'Belum-belum kita lihat saja bintang 3 yang eligible,' ujar Agus. "
      }
    },
    {
      "id": 9,
      "title": "SMRC: 47 Persen Responden Nilai Sikap Jokowi ke PDIP Kurang Pantas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123155257-617-1028134/smrc-47-persen-responden-nilai-sikap-jokowi-ke-pdip-kurang-pantas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 05:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/23/7c9440b3-3e1e-4c77-8d0a-c409fdc54e64_169.jpg?w=650&q=90",
        "tags": [
          "survei smrc",
          "smrc",
          "jokowi",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Hasil survei Saiful Mujani Research and Consulting (SMRC) menyebutkan mayoritas responden menganggap sikap Presiden Joko Widodo (Jokowi) ke PDIP akhir-akhir ini kurang elok. Publik menilai Jokowi sebagai kader PDIP tidak seharusnya 'mengkhianati' Partai Berlambang Kepala Banteng itu. Pendiri SMRC Saiful Mujani menyebut berdasarkan survei yang dilakukan pada 29 Oktober-5 November 2023 itu sebanyak 39 persen menilai sikap Jokowi ke PDIP kurang pantas, serta 8 persen menilai tidak pantas sama sekali, sehingga apabila ditotal ada 47 persen suara yang menilai sikap Jokowi negatif.   Sementara 30 persen responden lainnya memilih pantas atas sikap Jokowi terhadap PDIP kini, dan 23 persen lainnya tidak tahu atau tidak menjawab.  'Dilihat dari sisi ini, sebenarnya tidak kuat begitu ya dukungan moral masyarakat terhadap Pak Jokowi dengan sikapnya terhadap PDIP yang tidak secara eksplisit, atau berupaya memperjuangkan Ganjar Pranowo,' kata Saiful dalam acara daring, Kamis (23 11). 'Ini unik, ini menarik, bagaimana Pak Jokowi sebagai seorang kader yang berkarir sukses lewat PDIP itu kemudian tidak punya sikap yang definitif untuk mendukung capres yang diputuskan oleh PDIP, partainya sendiri. Semakin ke sini, orang semakin yakin Pak Jokowi tidak mendukung Ganjar,' imbuhnya. Saiful mengatakan justru Jokowi justru seakan mendukung oposisinya selama dua kali mengikuti Pilpres. Menurutnya hal itu langka terjadi di negara manapun. Ia kemudian mengibaratkan langkah politik Jokowi mendukung Prabowo, bukan mendukung Ganjar yang diputuskan oleh partainya menjadi calon presiden, itu seperti Obama mendukung Donald Trump di ujung kekuasaannya. Oleh sebab itu, dalam survei SMRC, Saiful menanyakan pertanyaan lainnya, yakni 'pantas atau tidak pantas putra sulung Jokowi, Gibran Rakabuming Raka yang merupakan jebolan PDIP menjadi calon wakil presiden Prabowo Subianto.   Hasilnya, 40 persen orang responden menilai hal itu kurang pantas. Kemudian 27 persen menganggap pantas, 10 persen menilai tidak pantas sama sekali, dan sisanya sebanyak 23 persen responden memilih menjawab tidak tahu atau tidak menjawab. 'Jadi kita bisa mengatakan bahwa lebih banyak orang mengatakan kurang pantas lah, Pak Jokowi sebagai politikus PDIP dari bawah sampai puncak kekuasaannya dua kali. Demikian juga Gibran tidak pantas lah bersikap begitu kepada PDIP. Kira-kira suasana kebatinan di masyarakat begitu,' jelas Saiful.  Adapun survei ini dilakukan secara tatap muka selama periode 29 Oktober-5 November 2023. Populasi survei merupakan warga berusia 17 tahun ke atas. Survei ini dilakukan dengan metode stratified multistage random sampling, dengan berjumlah 2.400 responden. Response rate sebesar 1.939 atau 81 persen. Margin of error survei dengan ukuran sampel tersebut diperkirakan sebesar kurang lebih 2,3 persen pada tingkat kepercayaan 95 persen. Sementara, Survei Indikator Politik Indonesia menyebutkan sebanyak 44,1 persen mengaku tidak setuju majunya Gibran Rakabuming Raka sebagai bakal calon wakil presiden (bacawapres) menunjukkan bahwa Presiden Jokowi telah mengkhianati PDI Perjuangan. Menurut dia, hanya 34,7 persen setuju bahwa majunya Gibran sebagai cawapres Prabowo menunjukkan bahwa Jokowi telah khianati PDIP. 'Namun, lebih banyak yang tidak setuju, angkanya mencapai 44,1 persen. Dan 21,3 persen menjawab tidak tahu,' kata peneliti utama Indikator Politik Indonesia Burhanuddin Muhtadi saat merilis hasil survei bertajuk 'Efek Gibran dan Dinamika Elektoral Terkini' yang dipantau secara virtual di Jakarta, dikutip Antara, Minggu (12 11) . Dia menjelaskan bahwa survei tersebut juga menemukan sebanyak 66,7 persen masyarakat di Indonesia menilai Jokowi memiliki hak untuk menentukan keputusan politiknya. Menurut Burhanuddin, hanya sedikit masyarakat yang beranggapan sebaliknya, yaitu ada 21,1 persen yang beranggapan bahwa Presiden Jokowi tak menunjukkan rasa hormatnya kepada PDIP sebagai partai yang telah membesarkannya. 'Mayoritas masyarakat, sebesar 66,7 persen, berpendapat Presiden Joko Widodo berhak menentukan keputusan politiknya mesti tidak sejalan dengan partainya, yaitu PDIP,' ujarnya."
      }
    },
    {
      "id": 10,
      "title": "Mahfud Ungkap Banyak Anggota DPR Sok Keras di Rapat tapi Pesan Proyek",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123165247-32-1028157/mahfud-ungkap-banyak-anggota-dpr-sok-keras-di-rapat-tapi-pesan-proyek",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 04:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "dpr ri",
          "menteri",
          "muhammadiyah",
          "pilpres 2024"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut tiga, Mahfud MDmengungkap konflik kepentingan di pusaran anggotaDPR RI menggunakan kewenangannya namun hanya demi kepentingan pribadi. Menurut Mahfud, banyak anggota dewan yang sok keras di rapat dengan menteri atau wakil pemerintah. Namun, sikap keras tersebut justru digunakan untuk memesan proyek dari pemerintah. 'Kadang kala menteri itu ditekan, sesudah ditekan gitu, bicara keras. Nanti sesudah keluar dari sidang, lalu pesan proyek, itu DPR, banyak itu, conflict of interest,' ucap Mahfud dalam dialog publik dengan PP Muhammadiyah di kampus UMJ, Kamis (23 11).   Mahfud yang juga merupakan Menko Polhukam itu menyebut bahwa kekuasaan saat ini tak sedikiy bertindak eksesif atau melampau kewenangan. Mereka kerap terikat dengan konflik kepentingan pribadi.  Kondisi itu, kata dia, belakangan berimbas pada penurunan indeks korupsi di Indonesia. Dalam tiga tahun terakhir, ujar Mahfud, Indonesia terus mengalami penurunan indeks korupsi dari semula 38 pada 2021 menjadi 34 di 2022. 'Apa penjelasannya? Karena tadi, batas-batas kekuasaan itu bercampur baur,' kata dia. Mahfud mencontohkan banyak anggota dewan yang berlatar belakang pengusaha. Dengan latar belakang itu, tak sedikit anggota dewan yang memanfaatkannya untuk mengembangkan usaha mereka pribadi. 'Misalnya di lembaga legislatif, di lembaga legislatif itu ada orang yang menjadi anggota DPR sekaligus punya perusahaan,' ucap Mahfud. 'Yang kemudian kalau ada nego-nego dengan pemerintah bagi pengembangan perusahaannya, digarap di legislatif, dalam forum rapat kerja dan sebagainya,' imbuhnya. "
      }
    }
  ]
}