{
  "page": 952,
  "main_url": "https://www.cnnindonesia.com/indeks/2/952",
  "time": "2023-12-08 07:13:25.721994",
  "datas": [
    {
      "id": 1,
      "title": "Megawati Minta Maaf ke Fans Usai Bantu Red Sparks Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106084206-178-1020363/megawati-minta-maaf-ke-fans-usai-bantu-red-sparks-menang",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "megawati",
          "megawati megatron",
          "liga voli korea",
          "red sparks vs ai peppers"
        ],
        "article": "Pevoli Indonesia yang memperkuat Jung Kwan Red Sparks, Megawati Hangestri Pertiwimeminta maaf kepada fans usai menang 3-0 atas Gwangju Al Peppers, Minggu (5 11). Hal itu diungkapkan Megawati di akun Instagram miliknya, Minggu (5 11). Megatron, julukan Megawati, meminta maaf karena tidak bisa foto bersama dengan suporter yang sudah rela meluangkan waktu untuk hadir langsung ke Peppers Stadium, Gwangju.'MasyaAllah Tabarakallah, Alhamdulillah Ya Allah. Terima kasih banyak buat yang dateng ke gor hari ini, maaf banget gak bisa foto bareng dikarenakan hujan dan aku sama tim harus pulang ke daerah lain. Terima kasih banyak antusiasnya untuk warga Indonesia yang ada di Korea, aku bangga banget bisa liat kalian semuanya,' tulis Megawati.    Megawati mengaku senang dengan dukungan yang diberikan oleh suporter dan berjanji akan menyempatkan waktu untuk foto bersama pada pertemuan berikutnya.  [Gambas:Instagram]  'Aku ga tau mau bilang apalagi, intinya aku seneng dan aku terima kasih banget, lain waktu kita foto ya, untuk semuanya sekali lagi maaf dan terima kasih, aku bangga, INDONESIA,' ungkap pemain berposisi opposite hitter tersebut. Banyak suporter Indonesia memang datang langsung ke Peppers Stadium. Menurut ofisial Peppers Savings Bank, penggemar bola voli Indonesia yang tinggal di Korea sampai menyewa tiga bus untuk menyaksikan langsung aksi Megawati bersama Red Sparks.    'Mereka menyemangati Mega dan pemain Jung Kwan Jang dengan suara lantang. Mega dan pemain Jung Kwan Jang membalas dukungan mereka dengan permainan dan kemenangan yang 'bagus'. Saat ini Megawati merupakan penyumbang poin terbanyak bagi Red Sparks usai mengemas 138 poin dalam lima pertandingan. Capaian tersebut membuat Megawati menempati peringkat ketiga sementara dalam 'top skor' Liga Voli Putri Korea.   "
      }
    },
    {
      "id": 2,
      "title": "Lee Sun-kyun Klaim Jadi Korban Penipuan: Saya Tak Tahu Itu Narkoba",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106082837-234-1020362/lee-sun-kyun-klaim-jadi-korban-penipuan-saya-tak-tahu-itu-narkoba",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/lee-sun-kyun-2_169.png?w=650&q=90",
        "tags": [
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "Lee Sun-kyunmengaku mengonsumsi obat-obatan terlarang dengan menekankan tak tahu itu narkoba. Pejabat hukum Korea pada Minggu (5 11) menyatakan aktor itu menekankan meminum obat-obatan tersebut 'tanpa sadar' setelah diberikan manajer sebuah perusahaan hiburan dewasa. Lee Sun-kyun sebelumnya juga menyampaikan hal serupa setelah menyelesaikan pemeriksaan sekitar tiga jam di Kantor Polisi Nonhyeon Incheon pada Sabtu (4 11).    Lee Sun-kyun kala itu menyatakan telah 'ditipu' manajer perempuan berusia 29 tahun yang tak disebutkan namanya tersebut. '[Manajer] berbohong kepada saya dan memberi saya sesuatu,' kata Lee Sun-kyun seperti diberitakan Korea JoongAng Dailypada Minggu (5 11). 'Saya tidak tahu itu adalah narkoba,' ia menegaskan.   Belum ada informasi lebih detail mengenai jenis narkotika yang dikonsumsi Lee Sun-kyunmenyusul hasil negatif dari tes reagendan tes rambut sang aktor. Sebelum menjalani pemeriksaan, bintang Parasite yang hadir bersama pengacaranya itu hanya meminta maaf dan menyatakan bakal menjawab jujur semua pertanyaan yang diberikan dalam pemeriksaan. 'Saya akan menjawab segalanya dengan jujur dalam penyelidikan hari ini,' kata Lee Sun-kyun. 'Saya akan mengatakan kepada kalian segalanya dengan jujur dan sebenar-benarnya. Saya minta maaf,' tuturnya.  'Saya juga akan menjawab hal itu dengan jujur hari ini,' kata Lee Sun-kyun terkait hasil tes rambutnya yang ternyata negatif narkoba setidaknya dalam 10 bulan terakhir. Namun, polisi pada akhir Oktober 2023 menemukan bukti terkait penggunaan narkoba melalui forensik digital di ponsel Lee Sun-kyun. Sehingga, ia dituduh mengonsumsi berbagai jenis obat-obatan terlarang di rumah manajer sejak awal 2023.Polisi menemukan keterlibatan Lee Sun-kyun dalam kasus narkoba yang diedarkan di sebuah tempat hiburan khusus keanggotaan di Distrik Gangnam, Seoul selatan. Semua terungkap setelah menyelidiki manajer atas tuduhan peredaran narkoba di tempat tersebut. Tempat tersebut, yang diketahui sering dikunjungi Lee Sun-kyun, dioperasikan hanya untuk anggota kelas berpenghasilan tinggi dan selebriti.Sekitar 10 orang, termasuk Lee Sun-kyun dan G-Dragon, sedang diselidiki oleh Badan Kepolisian Incheon karena penggunaan narkoba.Polisi akan segera memanggil Lee kembali untuk pemeriksaan ketiga. Sementara itu, G-Dragon dijadwalkan pemeriksaan pada Senin (6 11) di Kantor Polisi Metropolitan Incheon."
      }
    },
    {
      "id": 3,
      "title": "Pemprov DKI dan Polda Metro Jaya Cari Formulasi Baru Tilang Uji Emisi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231106081056-579-1020356/pemprov-dki-dan-polda-metro-jaya-cari-formulasi-baru-tilang-uji-emisi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/polisi-terapkan-tilang-kendaraan-tak-lolos-uji-emisi-5_169.jpeg?w=650&q=90",
        "tags": [
          "uji emisi",
          "tilang uji emisi",
          "razia uji emisi",
          "polda metro jaya",
          "pemprov dki"
        ],
        "article": "Juru Bicara Satuan Tugas (Satgas) Pengendalian Pencemaran Udara Pemprov DKI Jakarta Ani Ruspitawati mengatakan pihaknya berkoordinasi dengan Polda Metro Jaya untuk memformulasikan tilang uji emisi. Hal ini menyusul penghentian tilang oleh kepolisian karena dirasa kurang sosialisasi. 'Ya pasti kami akan koordinasi terus dengan berbagai pihak, dengan KLHK, Polda metro dan juga dengan seluruh yang ada di satgas di antaranya dengan Satpol PP terkait sanksi tilang uji emisi, formulasi lebih lanjut untuk pelaksanaannya dan bekerja sama juga dengan beberapa pihak,' kata Ani di Balai Kota DKI, Jumat (3 11), dilansir Antara.    Ani memaparkan berdasarkan evaluasi dari Polda Metro Jaya, sanksi tilang bagi pelanggar uji emisi, yang belum dan tidak lulus, kurang disosialisasikan secara baik. Kegiatan tilang, yang sebelumnya direncanakan saat razia, dihentikan sambil menunggu Pemprov DKI kembali menyosialisasikan uji emisi ke masyarakat. 'Kalau kita simak penjelasan dari Polda Metro dengan mempertimbangkan beberapa masukan. Jadi mungkin dianggap proses sosialisasi kepada masyarakat masih kurang meluas lagi, sehingga tetap akan diberikan untuk masyarakat,' kata dia.Razia dan tilang uji emisi direncanakan digelar mulai 1 November hingga 31 Desember 2023. Namun sehari setelah pelaksanaan Polda Metro Jaya menghentikan tilang. Pada hari pertama ada 57 pengguna kendaraan yang sudah kena sanksi tilang, 20 unit roda empat dan sisanya roda dua. 'Banyak masyarakat yang komplain. Makanya mulai hari ini kami tetap melakukan sosialisasi, tapi tidak ada penilangan. Ditlantas tidak ada melakukan penilangan, tapi tetap akan melakukan imbauan,' ujar Dirlantas Polda Metro Jaya Kombes Latif, Kamis (2 11). Ani menjelaskan pelaksanaan razia uji emisi sama seperti sebelumnya. Kendaraan yang dirazia diberhentikan secara acak, bila ditemukan belum uji emisi maka diarahkan melakukannya. Dia juga mengungkap tak ada pembatasan umur kendaraan saat razia. 'Fokus kami semua kendaraan telah memenuhi semua syarat baku mutu dari emisi gas buangnya, itu fokusnya, jadi bukan pada umur kendaraan, prosesnya saya rasa tetap ya, jadi dilakukan di beberapa lokasi kemudian diberhentikan secara random tidak semuanya lalu dilakukan uji emisi di tempat,' jelas Ani.  Pemprov DKI dan Polda Metro Jaya sebelumnya sudah menggelar razia dan tilang uji emisi yang dijadwalkan 1 September hingga 31 November. Pada pertengahan jalan kepolisian menghentikan tilang karena dirasa tidak efektif. Berdasarkan Peraturan Gubernur DKI Nomor 66 Tahun 2020 Pasal 2 ayat 2, kendaraan yang wajib diuji emisinya adalah unit berusia di atas tiga tahun."
      }
    },
    {
      "id": 4,
      "title": "Jaga Demokrasi, Menkominfo Canangkan Kampanye 'Awas Hoaks Pemilu!'",
      "categories": "Memilih Untuk Indonesia Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106191530-293-1020709/jaga-demokrasi-menkominfo-canangkan-kampanye-awas-hoaks-pemilu",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/advkominfo_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Menteri Komunikasi dan Informatika, Budi Arie Setiadi, mencanangkan Kampanye 'Awas Hoaks Pemilu!'. Kampanye itu ditargetkan akan menjadi pengingat bagi masyarakat agar lebih berhati-hati saat menerima dan menyebarluaskan informasi yang berkaitan dengan Pemilu 2024. 'Seiring dengan narasi Pemilu Damai 2024, Kementerian Kominfo juga mendorong Kampanye Awas Hoaks Pemilu 2024!' ujarnyadalam Konferensi Pers Awas Hoaks Pemilu!, di Media Center Kementerian Kominfo, Jakarta Pusat, Jumat (27 10). Dia mengajak masyarakat untuk berperan aktif dalam menangkal hoaks dan disinformasi, terutama yang berkaitan dengan Pemilu 2024. 'Kami membutuhkan kerja sama seluruh masyarakat agar dapat menangkal hoaks,' ungkapnya. Menkominfo jugamengajak seluruh elemen publik, khususnya awak media untuk secara proaktif mencegah penyebaran hoaks dengan menghadirkan konten jurnalis yang akurat, tepat, dan berkualitas. 'Harapannya, berita terkait Pemilu tidak sekadar mencari sensasi belaka, karena rekan-rekan media memiliki andil penting sebagai pilar keempat demokrasi untuk menjaga integritas pemilu, pesta demokrasi kita,' harapnya. Selain itu, Budi Arie menjelaskan telah menjalin kerja sama dengan penyelenggara platform digital. Menurutnya, sejalan dengan penerapan Undang-Undang Informasi dan Transaksi Elektronik, komitmen sudah jelas untuk langsung memutus akses konten hoaks dalam waktu 1x24 jam. 'Kami berdiskusi dan bekerja sama dengan Meta yang punya Kampanye #BijakBersuara, kemudian Google #YukPahamiPemilu. Untuk sama-sama kita menghindari hoaks yang bertebaran di media sosial,' ungkap dia. Sebelumnya, dia juga menyatakan telah bekerja sama dengan penyelenggara Pemilu yaitu Komisi Pemilihan Umum, Badan Pengawas Pemilihan Umum, serta aparat penegak hukum. Budi Arie menegaskan kembali peran masyarakat yang penting dalam mencegah penyebaran konten hoaks. 'Kepada seluruh masyarakat ayo bersama sama kita melawan hoaks dengan memeriksa informasi yang diterima, tidak menyebarkannya jika mengandung hoaks, dan tentu tidak membuat hoaks,' ajaknya. 'Mari kita bersama-sama mewujudkan Pemilu Damai 2024,' pungkas dia."
      }
    },
    {
      "id": 5,
      "title": "Pelatih Red Sparks Girang Dapat Dukungan Suporter Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106055217-178-1020322/pelatih-red-sparks-girang-dapat-dukungan-suporter-indonesia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "ko hee jin",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "ai peppers saving bank",
          "liga voli korea",
          "suporter indonesia",
          "megawati hangestri pertiwi"
        ],
        "article": "Pelatih Jung Kwan Jang Red SparksKo Hee Jim mengaku gembira setelah timnya mendapatkan dukungan darisuporter Indonesia saat melawan Gwangju AI Peppers di Yeomju Gymnasium, Minggu (5 11). Red Sparks melakoni laga tandang pada pertandingan keenam atau yang terakhir pada ronde pertama Liga Voli Korea 2023 2024. Meski demikian, dalam laga away itu Red Sparks tampil apik dengan meraih kemenangan telak 3-0 (27-25, 25-17, 25-16) atas AI Peppers.    Satu hal yang menarik dari duel AI Peppers vs Red Sparks adalah, dukungan yang antusias dari suporter Indonesia. Dikutip dari Naver, pendukung Indonesia datang dengan jumlah yang lebih banyak ketimbang laga terakhir di kandang saat kalah 0-3 dari Hi Pass. Dalam pemberitaan itu disebutkan, ofisial AI Peppers mengatakan fans Indonesia yang mendukung Megawati Hangestri Pertiwi dan Red Sparks datang ke Peppers Stadium dengan menggunakan tiga bus.  Teriakan, yel-yel serta dukungan suporter Indonesia untuk Megawati dan Red Sparks tersebut mendapat apresiasi dari Ko Hee Jin. 'Kami sangat senang tim kami menerima dukungan yang begitu antusias,' ujar Ko Hee Jin. Setter Red Sparks Yeum Hye Seon bahkan merasakan suasana lain saat laga tandang itu mendapat dukungan antusias dari suporter Indonesia. 'Saya pikir kami berada di Kejuaraan AVC [Konfederasi Bola Voli Asia],' kata Yeum Hye Seon.   "
      }
    },
    {
      "id": 6,
      "title": "Warga Sipil di Tepi Barat Diusir Israel: Mereka Datang saat Kami Tidur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106075106-120-1020352/warga-sipil-di-tepi-barat-diusir-israel-mereka-datang-saat-kami-tidur",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/gelombang-pengungsi-di-jalur-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "jalur gaza",
          "palestina",
          "tepi barat"
        ],
        "article": "Warga Palestina diTepi Barat terusir dari rumah mereka sendiri, karena agresi Israel yang kian parah di wilayah tersebut. Menurut laporan video CNN, warga Palestina di Kibbutz meninggalkan rumah mereka dan tak pernah kembali. 'Pasukan pendudukan datang saat kami sedang tidur. Mereka memukuli kami dan mencoba untuk membunuh kami atau mencoba untuk memaksa ami keluar dari rumah sendiri,' kata salah satu warga Palestina dalam video yang dirilis pada Senin (6 11).   Ia kemudian berujar, 'Saya tak bisa tidur, saya terlalu takut.'  Banyak keluarga di Tepi Barat terpaksa meninggalkan rumah mereka karena tak punya pilihan. Perempuan lanjut usia di Palestina mengatakan bahwa aksi Israel kali ini bak peristiwa Nakba yang kedua kalinya. Nakba adalah penghancuran masyarakat dan tanah air Palestina yang terjadi pada tahun 1948. Peristiwa ini mencakup pemindahan permanen warga sipil dari wilayah tersebut. 'Saya berusia 60 tahun, saya telah tinggal di sini sepanjang hidup saya. Sekarang ini semakin buruk,' kata dia. Aktivis hak asasi manusia Israel Yehuda Saul mengatakan serangan di Tepi Barat meningkat pesat sejak Israel menyerang Gaza pada 7 Oktober.  Pasukan Israel, kata dia, menyerang warga Palestina saat berada di luar, mendatangi rumah, membakar rumah hingga menghancurkan tangki air. 'Dan akibatnya adalah apa yang Anda lihat di depan mata Anda saat orang-orang meninggalkan seluruh komunitas untuk berkemas dan pergi,' ungkap Saul. Sejak 7 Oktober, pasukan Israel melancarkan agresi ke Gaza. Imbas aksi ini, ribuan orang meninggal.  Tak lama setelahnya, Israel memblokade total Jalur Gaza dan melarang bantuan kemanusiaan masuk. Kini, bantuan memang bisa masuk tetapi dengan jumlah dan akses yang sangat terbatas. Badan Perserikatan Bangsa Bangsa (PBB) di Palestina menyebut bantuan yang masuk tak cukup memenuhi kebutuhan warga Palestina di tengah perang. Pasukan Israel juga menyerang area lain di Palestina seperti Tepi Barat dan kamp pengungsi Jabalia."
      }
    },
    {
      "id": 7,
      "title": "Pakar Bongkar Asal-usul Asteroid Dekat Bumi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106071626-199-1020343/pakar-bongkar-asal-usul-asteroid-dekat-bumi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/19/ilustrasi-asteroid_169.jpeg?w=650&q=90",
        "tags": [
          "asteroid",
          "bumi",
          "bulan",
          "astronomi",
          "astronom"
        ],
        "article": "Paraastronom menemukan lebih banyak bukti kalauasteroid dekat Bumi merupakan bongkahan Bulan yang terpecah. Asteroid Kamo'oalewa, yang diambil dari bahasa Hawaii bermakna 'pecahan yang berosilasi', adalah sebuah bongkahan batu yang mengorbit dalam jarak 14,4 juta kilometer dar Bumi setiap bulan April. Sejak penemuan objek tersebut pada tahun 2016, para ilmuwan bingung dengan asal-usul batu aneh itu, dan mereka terkejut ketika analisis tahun 2021 mengungkap kalau komposisi Kamo'oalewa mirip dengan komposisi Bulan.   Sekarang, sebuah studi baru yang diterbitkan pada 23 Oktober dijurnal Communications Earth & Environment, menggambarkan cara yang memungkinkan bahwa tumbukan asteroid kuno dapat mendorong batu luar angkasa ke lintasannya saat ini dan menunjukkan bahwa mungkin ada lebih banyak bongkahan bulan yang mengambang di sekitar tata surya. 'Kami sekarang menetapkan bahwa Bulan adalah sumber yang lebih mungkin untuk Kamo'oalewa,' kata penulis utama Renu Malhotra, ilmuwan planet di University of Arizona. Setidaknya ada dua sifat orbit yang tidak biasa yang menarik para astronom untuk menyelidiki Kamo'oalewa. Pertama, sebagai 'satelit semu' Bumi, asteroid ini sangat dekat dengan planet kita sehingga tampak mengorbit Bumi, meskipun pasangan orbitnya yang sebenarnya adalah matahari. Kedua, asteroid ini diproyeksikan akan terus berada di sisi Bumi selama jutaan tahun, sedangkan banyak objek dekat Bumi yang hanya bertahan selama beberapa dekade. Anomali ini mendorong para astronom untuk melakukan analisis spektrum asteroid tersebut pada tahun 2021. Mereka menemukan kalau cahaya yang dipancarkan dan diserap Kamo'oalewa mengindikasikan kalau asteroid tersebut kemungkinan besar terbuat dari batuan Bulan. 'Kami mengamati spektrum Kamo'oalewa hanya karena asteroid ini berada di orbit yang tidak biasa,' kata Malhotra di Live Science. 'Jika asteroid ini merupakan asteroid dekat Bumi pada umumnya, tidak akan ada yang menyangka kalau spektrumnya seperti itu dan kita tidak akan tahu kalau Kamo'oalewa merupakan pecahan Bulan,' sambung dia. Dengan melakukan simulasi tumbukan asteroid dengan Bulan, para peneliti menemukan kemungkinan kecil sebagian batuan akan berakhir di orbit dekat Bumi.  Sebelum perhitungan dilakukan, para astronom menduga sebagian besar materi Bulan yang diluncurkan akan mendarat kembali di Bulan atau menghujani Bumi, dan tidak akan berakhir di orbit yang jauh dari Matahari. Para peneliti mengatakan temuan mereka dapat memberi pemahaman yang lebih baik tentang asteroid dekat Bumi yang berbahaya. Langkah selanjutnya adalah mencari tahu kondisi yang bisa mendorong batu tersebut ke orbitnya dan mencari tahu kapan tumbukan terjadi.  "
      }
    },
    {
      "id": 8,
      "title": "Kereta Cepat Whoosh Tambah 4 Perjalanan di Akhir Pekan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106082226-92-1020359/kereta-cepat-whoosh-tambah-4-perjalanan-di-akhir-pekan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/peresmian-kereta-cepat-whoosh-2_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "whoosh",
          "kcic"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) mengumumkan menambah empat perjalanan Kereta CepatWhoosh Jakarta-Bandung di akhir pekan. Penambahan jadwal dilakukan lantaran tingginya jumlah penumpang saat weekend. Direktur Utama KCIC Dwiyana Slamet Riyadimengatakan jumlah penumpang Whoosh tembus 18 ribu orang pada Sabtu (4 11). Jumlah itu menjadi rekor tertinggi sejak Whoosh dioperasikan secara komersial pada 17 Oktober silam. Adapun, tujuan perjalanan masyarakat di akhir pekan mayoritas untuk berlibur, diikuti untuk urusan bisnis, bekerja, dan kepentingan lainnya.   'Mulai 1 November KCIC menjalankan 28 perjalanan Kereta Cepat Whoosh reguler dan jumlah tersebut kembali ditambah sebanyak empat perjalanan kereta untuk akhir pekan ini sehingga total menjadi 32 perjalanan,' ungkapnyadikutip Antara, Senin (6 11).  KCIC mencatat volume penumpang Kereta Cepat Whoosh pada Sabtu (4 11) mencapai 18.053 penumpang dengan tingkat okupansi mencapai 94-100 persen. Jumlah tersebut meningkat 33 persen dibanding pekan sebelumnya pada Sabtu (28 10) dengan volume sebanyak 13.490 penumpang. Peningkatan itu dikarenakan adanya penambahan jumlah perjalanan sebesar 28 persen dari 25 perjalanan per hari menjadi 32 perjalanan per hari untuk mengakomodir masih tingginya jumlah permintaan masyarakat akan perjalanan Kereta Cepat Whoosh. KCICmelaporkan tiket Kereta Cepat Whoosh yang telah dijual dan dipesan masyarakat sampai dengan keberangkatan pada Sabtu (11 11) telah mencapai 216 ribu tiket. Adapun, untuk jumlah penumpang yang telah diberangkatkan hingga Sabtu (4 11) mencapai 170 ribu penumpang. Saat ini, tiket Kereta Cepat Whoosh untuk bulan November sudah dibuka penjualannya secara bertahap di aplikasi Whoosh kereta cepat, Access by KAI, Livin by Mandiri, BRImo, web ticket.kcic.co.id serta loket dan ticket vending machine di stasiun. Dwiyana juga mengimbau agar para penumpang memperhatikan jadwal keberangkatan, mengingat Kereta Cepat Whoosh berangkat tepat waktu dan tidak dapat menunggu penumpang. Gate boarding pun ditutup lima menit sebelum kereta diberangkatkan. 'Penumpang pun diminta untuk datang setidaknya 30 menit sebelum jadwal keberangkatan agar tidak tertinggal, kata Dwiyana. "
      }
    },
    {
      "id": 9,
      "title": "7 Jus Buah untuk Mata yang Tetap Sehat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106083227-262-1020361/7-jus-buah-untuk-mata-yang-tetap-sehat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/11/cd5211fe-e540-479a-85a3-fa613ea4ce46_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "kesehatan mata",
          "buah",
          "jus buah",
          "jus buah untuk mata",
          "minuman untuk kesehatan mata",
          "buah untuk kesehatan mata"
        ],
        "article": "Minuman yang dipilih bisa menentukan kesehatan mata. Berikut beberapa jus buah terbaik untuk mata yang tetap sehat. Mata merupakan salah satu organ tubuh yang patut dijaga. Mata membantu seseorang untuk melihat dan beraktivitas harian. Sayangnya, beberapa kondisi dapat mengganggu kemampuan seseorang untuk melihat. Beberapa kondisi bahkan dapat menyebabkan hilangnya penglihatan secara permanen.   Ada banyak asupan sehat yang dapat meningkatkan kesehatan mata. Salah satunya adalah jus buah.  Berikut beberapa jus buah untuk mata yang tetap sehat, merangkum berbagai sumber. Bukan rahasia lagi, wortel adalah salah satu makanan terbaik untuk kesehatan mata. Mengutip Daily Meal, wortel mengandung banyak beta karoten yang diubah menjadi vitamin A. Sementara buah bit mengandung lutein dan zeaxanthin yang mendukung kesehatan makula serta retina. Sedangkan apel kaya akan bioflavonoid yang dikenal dapat meningkatkan kesehatan mata. Tingginya kadar antioksidan dalam berbagai jenis buah beri dapat membantu tubuh melawan stres oksidatif yang juga penting untuk kesehatan mata. Seiring bertambahnya usia, beberapa bagian mata akan mengalami kemunduran. Buah beri dapat memperlambat proses tersebut. Anda bisa mencampurkan berbagai buah beri dalam satu gelas smoothie. Jeruk sangat baik untuk kesehatan mata karena kandungan vitamin C yang tinggi. Vitamin C menjaga pembuluh darah di mata tetap kuat dan stabil. Selain itu, vitamin C pada jeruk juga dapat menurunkan risiko katarak. Campuran ketiganya bisa membantu menjaga mata tetap sehat. Pisang mengandung alfa dan beta karoten yang bisa diubah menjadi vitamin A. Vitamin ini merupakan vitamin terbaik untuk kesehatan mata. Sementara sirsak dan kacang-kacangan kaya akan mineral yang bisa melindungi mata dari berbagai ancaman.  Warna merah pada tomat didapat dari kandungan likopen di dalamnya. Likopen merupakan senyawa karotenoid yang dapat menangkal penyakit terkait penglihatan dan komplikasi seperti rabun senja. Mengutip berbagai sumber, buah mangga memiliki senyawa antioksidan lutein dan zeaxanthin. Keduanya bertindak sebagai 'tabir surya' alami untuk mata dan menyerap kelebihan cahaya yang masuk ke retina. Selain itu, dua senyawa tersebut juga melindungi mata dari paparan blue light yang berbahaya. Aprikot kaya akan nutrisi yang dibutuhkan untuk kesehatan mata. Sebut saja vitamin A, C, dan E, serta beta-beta karoten. Berbagai nutrisi di atas dibutuhkan untuk meningkatkan kemampuan mata untuk melihat. Kesemuanya juga membantu menyerap paparan blue light dan sinar ultraviolet yang bisa merusak mata. Demikian beberapa jus buah untuk mata. Hindari penggunaan gula tambahan demi mendapatkan manfaat maksimal.   "
      }
    },
    {
      "id": 10,
      "title": "Gibran Buka Suara soal 'Dikuningkan', Hari Ini Datang ke HUT Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106082347-32-1020360/gibran-buka-suara-soal-dikuningkan-hari-ini-datang-ke-hut-golkar",
      "konten": {
        "posted": "Senin, 06 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/gibran-rakabuming-raka_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "gibran rakabuming raka",
          "golkar",
          "pilpres 2024"
        ],
        "article": "Bakal calon wakil presiden (bacawapres) dari Koalisi Indonesia Maju (KIM), Gibran Rakabuming Rakamemastikan dirinya akan menghadiri perayaan hari ulang tahun (HUT) ke-59 Partai Golkar di Jakarta, Senin (6 11). Namun, putra sulung Presiden RI JokoWidodo(Jokowi) itu mengklaim tak tahu bakal diumumkan sebagai anggota partai Golkar alias 'dikuningkan'. 'Enggak. Rencananya enggak seperti itu [diumumkan jadi kader Golkar]. Hanya mendatangi HUT [Golkar] saja,' kata Gibran usai menghadiri acara Haul Achmad Zayadiy Notokartonodi Pondok Pesantren Az-Zayadiyy Solo, Senin (6 11) dini hari.   Kabar bergabungnya Gibran ke Partai Golkar pertama kali disampaikan Sekretaris JenderalPDIP Hasto Kristiyanto.  Hasto mengaku menerima telepon dari Ketua Umum Partai Golkar, Airlangga Hartarto. Lewat sambungan telepon Airlangga menyampaikan bahwa Gibran--yang semula kader PDIP--akan menjadi anggota partai Golkar. Saat dikonfirmasi mengenai pernyataan Hastoitu, Gibran enggan menjawab. 'Ya silakan tanya Pak Hasto,'balasnya menjawab pertanyaan wartawan.  Sebelumnya, usai membuka RakordaDPPPDIPNTB di Matarampada akhir pekan lalu,Hastomengatakan kepada wartawan, 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini 'dikuningkan', di Golkar-kan.' Dengan begitu, Hasto mengatakan Gibran otomatis sudah bukan lagi kader PDIP. Selain itu, dia pun mengatakan Gibransudah mengirimkan surat pengunduran diri dari partai, sehingga secara etika politik terpenuhi.  Terpisah, Ketua DPP Partai Golkar Dave Laksono pun buka suara merespons pernyataan Hasto itu. Ia tak menjawab lugas kabar Gibranjadi kader Golkar, dan kemungkinan akan diumumkan sebagai pada Senin (6 11) ini yang bertepatan dengan perayaan puncak HUT ke-59partai tersebut. Dave hanya meminta publik menunggu dan Airlangga yang akan menyampaikan. 'Tunggu besok [Senin] Ketum [Airlangga Hartarto] yang sampaikan ya,' kata Dave saat dikonfirmasi, Minggu Terpisah, Wakil Ketua Umum Partai Golkar Nurul Arifin mengatakan acara puncak HUT ke-59 Golkar hari ini merupakan acara tunggal tanpa ada acara tambahan lainnya. Ia membantah dalam acara hari jadi partai beringin tersebut akan menjadi momentum pengumuman Gibran Rakabuming sebagai kader. 'Tidak ada agenda politik yang lain seperti yang diberitakan sebelumnya,' ujar Nurul dalam keterangan tertulis. Selain itu, Nurul mengatakan acara HUT juga merupakan agenda internal yang hanya akan dihadiri para kader internal partai, dan perwakilan DPD seluruh Indonesia. "
      }
    }
  ]
}