{
  "page": 620,
  "main_url": "https://www.cnnindonesia.com/indeks/2/620",
  "time": "2023-12-08 06:31:26.184374",
  "datas": [
    {
      "id": 1,
      "title": "Kapan Jam Terbaik untuk Bercinta agar Cepat Hamil?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116145855-255-1025109/kapan-jam-terbaik-untuk-bercinta-agar-cepat-hamil",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 22:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/ilustrasi-bercinta-7_169.jpeg?w=650&q=90",
        "tags": [
          "seks",
          "bercinta",
          "hamil",
          "kehamilan",
          "jam terbaik berhubungan agar cepat hamil",
          "waktu terbaik berhubungan seks",
          "sinergi haibunda"
        ],
        "article": "Waktu berhubungan intim ternyata dapat berpengaruh terhadap peluang kehamilan. Kapan jam terbaik berhubungan seks agar cepat hamil? Pada dasarnya, hormon akan berfluktuasi sepanjang hari. Kunci untuk bisa mendapatkan peluang kehamilan terbaik adalah dengan menyinkronkan hormon suami dan istri. Pakar hormon sekaligus penulis buku Woman Code Alisa Vitti mengatakan, waktu terbaik berhubungan intim adalah jam 3 sore.   Pada perempuan, kadar hormon kortisol akan memuncak di sore hari. Hal ini dapat memberikan energi lebih untuk berhubungan seks.  Di saat yang sama, pria mengalami penurunan kadar testosteron. Hal ini membuat mereka lebih emosional saat berhubungan seks. Selain di sore hari, jam terbaik berhubungan seks agar cepat hamil lainnya adalah pada pagi hingga jelang siang hari. Pada waktu ini, hormon testosteron pria sedang mencapai puncak. 'Pria lebih tertarik memulai hubungan seks pada masa ini dan lebih mampu memberikan respons seksual yang lebih baik,' ujar Vitti. Namun demikian, bukan berarti Anda bisa melupakan masa subur. Peluang kehamilan semakin besar saat berhubungan di masa subur pada jam-jam yang telah dicantumkan di atas. Pasangan disarankan untuk berhubungan seks saat perempuan mencapai masa subur. Di masa ini, sel telur telah matang dan siap dibuahi. Kebanyakan dokter menyarankan pasangan suami-istri bisa berhubungan seks setiap dua hari selama masa subur. Hal ini diyakini dapat meningkatkan peluang kehamilan. KLIK DI SINI UNTUK ARTIKEL SELENGKAPNYA."
      }
    },
    {
      "id": 2,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17: Indonesia Sulit ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116214253-142-1025297/klasemen-peringkat-3-piala-dunia-u-17-indonesia-sulit-ke-16-besar",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs maroko",
          "klasemen piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen peringkat ketiga terbaikPiala Dunia U-17 2023 mengalami perubahan usai laga Kamis (16 11) malam. Berikut klasemen peringkat ketiga terbaik Piala Dunia U-17 2023. Upaya Timnas Indonesia U-17 untuk lolos ke babak 16 besar semakin berat. Ini setelah tim asuhan Bima Sakti menelan kekalahan 1-3 dari Maroko pada laga terakhir grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Hasil negatif ini membuat Timnas Indonesia U-17 gagal menambah perolehan poin. Beruntung buat tim Garuda Asia mereka masih nangkring di posisi ketiga klasemen karena Panama hanya imbang 1-1 kontra Ekuador di waktu yang bersamaan.   Timnas Indonesia kini mengoleksi dua poin dari tiga pertandingan grup A. Situasi Indonesia juga tak mengenakan karena menempati posisi terakhir dari jatah empat tim yang lolos lewat jalur peringkat ketiga terbaik. Posisi puncak klasemen peringkat ketiga terbaik ditempati oleh Uzbekistan yang mengoleksi empat poin. Uzbekistan diikuti Iran dan Jepang yang sama-sama mengoleksi tiga poin. Peta persaingan memperebutkan jatah dari posisi ketiga terbaik masih bisa berubah. Ini karena masih ada empat pertandingan tersisa fase grup yang melibatkan grup E dan F. Di grup E, Prancis dan Amerika Serikat sudah mengamankan tiket melalui posisi dua besar. Posisi ketiga terbaik diperebutkan Korea Selatan dan Burkina Faso. Sementara di grup F, Jerman dan Venezuela menempati dua posisi teratas. Peluang untuk merebut tempat ketiga terbaik masih mungkin diperebutkan oleh Venezuela, Meksiko maupun Selandia Baru. 1. Uzbekistan 42. Iran 33. Jepang 34. Indonesia 2 5. Meksiko 1 6. Korea Selatan 0 "
      }
    },
    {
      "id": 3,
      "title": "4 Poin Hasil Pertemuan Joe Biden dan Xi Jinping di KTT APEC",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116211028-134-1025291/4-poin-hasil-pertemuan-joe-biden-dan-xi-jinping-di-ktt-apec",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "xi jinping",
          "china",
          "joe biden",
          "amerika serikat",
          "ktt apec",
          "apec"
        ],
        "article": "Presiden China Xi Jinpingbertemu dengan Presiden Amerika Serikat (AS) Joe Bidendi sela-sela Konferensi TIngkat Tinggi Kerja Sama EkonomiNegara Asia Pasifik (KTT APEC) di San Francisco pada Rabu (15 11). Kedua pemimpin negara itu bertemu selama empat jam membahas hubungan China dan Amerika yang disebut telah membaik. Biden juga mengatakan sepakat dengan Xi untuk menerima telepon dan berbincang selama periode perselisihan. Berdasarkan laporan CNN, tujuan utama perbincangan Biden dengan Xi tampaknya untuk memulihkan komunikasi, terutama melalui militer, untuk menghindari miskomunikasi yang bisa memicu konflik terbuka di antara kedua negara.    Selain itu, Biden juga mengatakan China setuju untuk mengejar perusahaan-perusahaan yang memproduksi bahan kimia prekursor fentanil yang membuat krisis obat di AS. Meski demikian, Bidentetap menilai Xi sebagai seorang diktator setelah keduanya bertemu di sela-sela konferensi tersebut. Seorang pejabat senior AS mengatakan Biden dan Xi lebih banyak berdiskusi dalam pertemuan kali ini dibanding tahun lalu. Selain itu, keduanya lebih berterus terang dalam pertemuan tersebut. Media pemerintah China mengatakan Xi meminta AS agar tidak membuat rencana untuk menindas Negeri Tirai Bambu itu, dan begitu pula sebaliknya. 'Tiongkok tidak punya rencana untuk mengungguli atau menggeser Amerika Serikat, dan Amerika Serikat tidak boleh membuat rencana untuk menekan atau membentuk China,' kata Xi, seperti diberitakan Xinhua.  Xi Jinping disebut lebih banyak mendengarkan ketika Joe Biden membahas agresi Israel di Gaza, Palestina. Biden berusaha untuk mendorong Xi memakai pengaruhnya terhadap Iran untuk menghadapi eskalasi yang lebih luas. Menteri Luar Negeri China, Wang Yi, mengklaim sudah berkomunikasi dengan Iran terkait topik tersebut. Namun, belum diketahui respons Iran terhadap permintaan China. Biden juga menegaskan kepada Xi bahwa ia menganggap Hamas merupakan entitas yang terpisah dari Palestina. Biden sebelumnya berulang kali mengatakan Hamas merupakan organisasi teroris.    Lanjut ke sebelah..."
      }
    },
    {
      "id": 4,
      "title": "Klasemen Akhir Grup A Piala Dunia U-17 usai Maroko Tekuk Indonesia 3-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116212642-142-1025293/klasemen-akhir-grup-a-piala-dunia-u-17-usai-maroko-tekuk-indonesia-3-1",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "maroko vs indonesia",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "klasemen piala dunia u-17"
        ],
        "article": "Klasemen akhir Grup APiala Dunia U-17 2023 dikuasai Maroko yang sukses mengalahkan Timnas Indonesia U-17 3-1 pada matchday terakhir. Maroko keluar sebagai juara Grup A dengan raihan enam poin. Hasil itu diraih usai mengalahkan Timnas Indonesia U-17 dengan skor 3-1 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11). Maroko mampu unggul dua gol lebih dulu berkat eksekusi penalti Anas Alaoui padan menit ke-29 dan sundulan Abdelhamid Ait Boudlal sembilan menit berselang.   Indonesia kemudian berhasil memperkecil ketinggalan pada menit ke-42 melalui gol berkelas Nabil Asyura. Tendangan bebas terukur Nabil merangsek ke sisi kanan gawang Maroko. Sayangnya Indonesia gagal mencetak gol tambahan di babak kedua. Justru Maroko yang mampu memperlebar keunggulan berkat gol Mohamed Hamony di menit ke-64. Hasil ini mengantar Maroko ke puncak klasemen dengan koleksi enam poin. Sementara posisi runner up disegel Ekuador yang mengemas lima angka. Ekuador sebelumnya mendapat tambahan satu poin usai bermain imbang 1-1 lawan Panama di Stadion Manahan, Solo. Adapun Indonesia harus puas menempati posisi ketiga dengan raihan dua poin, unggul produktivitas gol dari Panama yang mengantongi nilai serupa. Peluang Indonesia lolos ke babak 16 besar lewat jalur peringkat ketiga terbaik semakin sulit. Saat Ini Indonesia berada di posisi keempat klasemen peringkat ketiga terbaik. Posisi Indonesia di urutan keempat terancam digusur kontestan lain yang masih menyisakan satu pertandingan. 1. Maroko 6 poin2. Ekuador 5 poin3. Indonesia 2 poin4. Panama 2 poin  "
      }
    },
    {
      "id": 5,
      "title": "Kejagung Copot Kajari dan Kasi Pidsus Bondowoso Usai Ditangkap KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116211228-12-1025292/kejagung-copot-kajari-dan-kasi-pidsus-bondowoso-usai-ditangkap-kpk",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/7c8c12f6-de4a-4036-a2a1-15b3763c7b82_169.mpo?w=650&q=90",
        "tags": [
          "kejagung",
          "kejaksaan agung",
          "kajari bondowoso",
          "kajari bondowos dicopot",
          "korupsi",
          "kpk",
          "ott kajari bondowoso",
          "kejari bondowoso"
        ],
        "article": "Kejaksaan Agung (Kejagung) mencopot Kepala Kejaksaan NegeriBondowoso Puji Triasmoro dan Kasi Pidsus KejariBondowosoAlexander Silaen usai terjaring Operasi Tangkap Tangan (OTT) oleh KPK. Kapuspenkum Kejagung Ketut Sumedana mengatakan pencopotan dilakukan oleh Jaksa Agung Muda Bidang Pengawasan sembari menunggu putusan hukum untuk memproses pemecatan kedua pelaku.    'Untuk memecat seseorang PNS itu harus ada putusan hukum. Jadi untuk sementara kami akan pecat sementara dan copot dari jabatannya, yang bersangkutan tidak diberikan hak-haknya,' ujar Ketut dalam konferensi pers di Kejagung, Kamis (16 11). Ketut menambahkan pihaknya kemungkinan besar juga tidak akan memberikan pendampingan hukum terhadap kedua tersangka korupsi tersebut. 'Sampai saat ini kami belum berfikir untuk melakukan pendampingan terhadap oknum. Bahkan mungkin tidak akan melakukan pendampingan,' jelasnya. Ketut mengatakan, Jaksa Agung ST Burhanuddin juga mengapresiasi serta mendukung penegakan hukum yang dilakukan KPK terhadap keduanya. Terlebih, kata Ketut, sejak awal Jaksa Agung juga telah memerintahkan jajarannya agar tidak menyalahgunakan wewenang dan melakukan perbuatan yang tercela. 'Apalagi mencederai rasa keadilan di masyarakat kita akan melakukan tindakan yang tegas bilamana perlu kita pidanakan,' ujarnya. 'Kita sikat abis, dalam rangka melakukan bersih-bersih internal kejaksaan. Ketika ada orang lain terlibat melakukan upaya bersih-bersih, kami sangat berterima kasih dan mengharapkan hal tersebut,' imbuhnya.  Kasus ini terungkap dari Operasi Tangkap Tangan (OTT) yang dilakukan tim KPK di Bondowoso, Jawa Timur, Rabu (15 11) siang. KPK menangkap sembilan orang yang terdiri dari aparat penegak hukum dan pihak swasta dalam operasi senyap tersebut. Lima orang lain yang ditangkap dipulangkan KPK karena sejauh ini masih berstatus terperiksa. Dalam operasi tersebut, tim KPK mengamankan uang sejumlah sekitar Rp225 juta. Lembaga antirasuah itu lantas menetapkan empat orang sebagai tersangka. Mereka antara lain KajariBondowoso Puji Triasmoro, Kasi Pidsus KejariBondowoso Alexander Silaen,YSS selaku pengendali CV WG, dan AIW selaku pengendali PT CV WG. Mereka langsung ditahan penyidik KPKusai menjalani pemeriksaan 1x24 jam sejak ditangkap."
      }
    },
    {
      "id": 6,
      "title": "OCBC Indonesia Caplok 99 Persen Saham Bank Commonwealth Rp2,2 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116204814-78-1025284/ocbc-indonesia-caplok-99-persen-saham-bank-commonwealth-rp22-t",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/ocbc-nisp_169.jpeg?w=650&q=90",
        "tags": [
          "ocbc nisp",
          "bank commonwealth",
          "akuisisi"
        ],
        "article": "PT Bank OCBC NISPTbk (OCBC Indonesia) mengakuisisi 99 persen saham PTBank Commonwealth (PTBC) dengan estimasi nilai mencapai Rp 2,2 triliun. Perusahaan telah melakukan penandatanganan sale and purchase agreement (SPA) dengan Commonwealth Bank of Australia (CBA) untuk pembelian saham tersebut. Perusahaan juga berencana mencapai sisa 1 persen saham PTBC dari pemegang saham lainnya. Presiden Direktur OCBC Indonesia Parwati Surjaudaja mengungkapkan rencana akuisisi ini akan memerlukan persetujuan dari Otoritas Jasa Keuangan (OJK), Rapat Umum Pemegang Saham (RUPS) dan pemenuhan kondisi lainnya.   Setelah akuisisi selesai, PTBC akan diintegrasikan ke dalam OCBC Indonesia sehingga skala bisnisnya meningkat. Terlebih, menurut Parwati, PTBC memiliki basis klien yang menarik dan bisa melengkapi segmen nasabah konsumen dan UKM (retail).  'Rencana akusisi ditujukan untuk memperkuat dan melengkapi kapabilitas OCBC Indonesia dalam memberikan layanan keuangan yang komprehensif baik untuk segmen konsumen dan UMKM,' ujar Parwati dikutip dari keterangan resmi, Kamis (16 11). Selain itu, PTBC juga dinilai memiliki kemampuan yang komplementer dalam wealth management dan automative joint financing yang dapat dimanfaatkan untuk memperluas penawaran produk dan layanan OCBC Indonesia.  Lebih lanjut, Parwati berharap penggabungan kemampuan kedua bank disebut akan memperkuat platform perusahaan dalam mengambil peluang pertumbuhan jasa keuangan di Indonesia. Berdasarkan laporan keuangan Bank Commonwealth 2022, selain CBA, saham perusahaan juga dimiliki oleh PT Giga Galaxy (0,36 persen), PT Murni Galaxy (0,36 persen), PT Samudra Anugrah Megah (0,1 persen), PT Ramadewan Winoko (0,06 persen), PT Prima Rukun Langgeng (0,06 persen), dan PT Finkom Surya Putra (0,04 persen).  "
      }
    },
    {
      "id": 7,
      "title": "Raih Penghargaan, BPJS Ketenagakerjaan Profesional Kelola Dana Pekerja",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116211221-625-1025290/raih-penghargaan-bpjs-ketenagakerjaan-profesional-kelola-dana-pekerja",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/arsip-bpjs-ketenagakerjaan_169.jpeg?w=650&q=90",
        "tags": [
          "bpjs ketenagakerjaan",
          "penghargaan",
          "pengelolaan uang"
        ],
        "article": "BPJS Ketenagakerjaan kembali menorehkan prestasi dengan meraih penghargaan di ajang Asian Local Currency Bond Award. BPJS Ketenagakerjaan terpilih sebagai satu-satunya Highly Commended 'Top Investment House' untuk kategori 'Sovereign Wealth Pension Funds' di Indonesia. Dalam keterangannya, Edwin mengatakan, penghargaan ini menjadi bukti pengelolaan dana investasi BPJS Ketenagakerjaan dikelola secara profesional. Yakni dengan mengedepankan prinsip kehati-hatian serta mampu memberikan imbal hasil yang optimal kepada peserta. 'Ini sebuah pengakuan dan apresiasi atas kinerja pengelolaan investasi BPJS Ketenagakerjaan dari tingkat Asia, kami bersyukur dan tentu ini menjadi penyemangat kami untuk terus memberikan kinerja terbaik yang nantinya manfaatnya akan dirasakan oleh seluruh peserta,' kata Edwin, Kamis (16 11).   Asian Local Currency Bond Award merupakan ajang penghargaan tahunan yang diselenggarakan oleh The Asset Benchmark Research dan The Asset Magazine Hongkong sejak tahun 2000. Adapun para nominee dipilih berdasarkan riset dan survey terhadap lebih dari 300 investor fixed income dari industri keuangan, bank, pasar modal dan asuransi di Asia meliputi China, Hong Kong, India, Indonesia, Korea, Malaysia, Philippines, Singapore, Taiwan dan Thailand. Sebagai informasi, penghargaan ini diterima langsung oleh Direktur Pengembangan Investasi BPJS Ketenagakerjaan Edwin Ridwan di Singapura, Rabu (9 11). Strategi Investasi BPJS Ketenagakerjaan Melihat kondisi terkini, tantangan juga peluang terutama dalam menghadapi volatilitas pasar yang tinggi dan ketidakpastian global (issue de-globalization, geopolitics, climate change), Edwin menyampaikan, pihaknya memiliki strategi dengan menerapkan prinsip liability driven investing dan dynamic asset allocation. 'Di tahun 2023 ini kami berfokus pada penempatan instrumen yang bersifat jangka panjang dan sebagian lainnya jangka pendek dengan tetap menjaga likuiditas dan solvabilitas program, serta senantiasa menerapkan prinsip kehati-hatian dan manajemen risiko yang terukur dan efektif,' jelas Edwin. Diketahui per periode 31 Oktober 2023 Dana Investasi BPJS Ketenagakerjaan sebesar Rp686,87 triliun tumbuh 9,43 persen dari posisi dana di akhir tahun 2022 atau mencapai 95,79 persen dari target tahun ini. Sedangkan hasil investasi yang didapat senilai Rp39,30 triliun, setara dengan YOI 7,15 persen per tahun. 'BPJS Ketenagakerjaan terus berkomitmen mengelola dana amanah peserta secara profesional dan menjunjung tinggi integritas, pekerja dapat bekerja keras bebas cemas, ini wujud negara hadir untuk memastikan seluruh pekerja terlindungi dari risiko kerja dan berujung pada pekerja Indonesia yang sejahtera,' kata Edwin. "
      }
    },
    {
      "id": 8,
      "title": "Polisi Jepang Tangkap Pria Tabrak Pembatas Jalan Dekat Kedubes Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116143321-113-1025098/polisi-jepang-tangkap-pria-tabrak-pembatas-jalan-dekat-kedubes-israel",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/23/ilustrasi-wanita-di-borgol-dan-penjara-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "Seorang pria diJepang ditangkap aparat kepolisian pada Kamis (16 11) waktu setempat setelah menabrak penghalang dekatKedutaan BesarIsrael di Tokyo. Mobil yang dikendarai pria itu menabrak penghalang pagar di persimpangan yang jaraknya sekitar 100 meter dari kedutaan. Media setempat melaporkan, insiden itu juga telah menyebabkan seorang petugas polisi mengalami luka ringan.    Melansir AFP, pria yang ditangkap itu disebut sebagai anggota kelompok sayap kanan berusia 50 tahun. Meski demikian, di Jepang kelompok itu tidak dikenal sebagai kelompok yang kritis terhadap Israel. Seorang juru bicara pemadam kebakaran mengatakan, mereka menerima 'Panggilan darurat (untuk ambulans) di 3-11 Nibancho, bangsal Chiyoda pada pukul 11.57 waktu setempat,' kata dia. Sementara itu polisi menolak memberikan komentar terkait penangkapan tersebut. Sementara Kedutaan Israel yang menjadi lokasi kecelakaan justru tidak dapat dihubungi.  'Sekitar pukul 11.00, saya mendengar ledakan besar, jadi saya keluar untuk memeriksa. Kemudian saya melihat seorang polisi terluka dan kesakitan di dekat penghalang lalu lintas dan sepertinya dia berdarah. Ada juga mobil hitam yang diparkir di dekatnya,' kata seorang pegawai restoran yang bekerja di dekat kedutaan. Negara-negara di seluruh dunia telah meningkatkan keamanan sejak perang antara Israel dan Hamas mencuat pada 7 Oktober lalu. Jepang pekan lalu mendukung seruan bersama para menteri luar negeri Kelompok Tujuh (G7) untuk 'jeda kemanusiaan' dalam konflik tersebut.  Pada hari Kamis, sebagai tanggapan terhadap operasi tentara Israel di rumah sakit AlShifa di Gaza, Kementerian Luar Negeri Jepang mengatakan: 'Kami sangat marah atas kerusakan besar yang menimpa warga sipil yang tidak bersalah. Serangan terhadap rumah sakit atau warga sipil tidak dapat dibenarkan atas dasar apa pun,' demikian pernyataan Jepang. Jepang sebelumnya mengutuk serangan Hamas terhadap Israel di 7 Oktober, menyampaikan 'belasungkawa kepada keluarga yang berduka dan menyatakan simpati yang tulus kepada mereka yang terluka.'"
      }
    },
    {
      "id": 9,
      "title": "Susunan Pemain Timnas Indonesia vs Irak: 5 Bek, Dendy di Depan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116210631-142-1025288/susunan-pemain-timnas-indonesia-vs-irak-5-bek-dendy-di-depan",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer_169.png?w=650&q=90",
        "tags": [
          "indonesia vs irak",
          "irak vs indonesia",
          "timnas indonesia vs irak",
          "susunan pemain indonesia vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas indonesia"
        ],
        "article": "PelatihTimnas Indonesia Shin Tae Yong telah memilih 11 pemain utama untuk menghadapi Irak dalam lagaKualifikasi Piala Dunia 2026 di Basra, Irak, Kamis (16 11) malam. Laga tandang di Irak menjadi ujian pertama bagi Asnawi Mangkualam dan kawan-kawan dalam fase kedua Kualifikasi Piala Dunia 2026. Usai melewati Brunei Darussalam, Timnas Indonesia masuk Grup F bersama Irak, Vietnam, dan Filipina.   Starter Skuad Garuda pada laga malam ini dihuni pemain-pemain langganan yang kerap diandalkan Shin dalam pertandingan-pertandingan terakhir. Nadeo Argawinata menjadi penjaga gawang pilihan. Sementara terdapat lima pemain bertahan yang terdiri dari tiga bek tengah dan dua full back. Tiga bek tengah yang dimainkan Shin dari menit pertama adalah Rizky Ridho, Jordi Amat, dan Elkan Baggott. Sementara dua full back yang diturunkan adalah Asnawi dan Shayne Pattynama. Di lini tengah terdapat dua pemain yang sempat berada dalam satu klub yang sama di Liga 1 yakni Marc Klok dan Ricky Kambuaya. Terdapat tiga pemain lain yang ditugaskan mendukung daya dobrak yakni Adam Alis, Dimas Drajad, dan Dendy Sulistyawan. Sementara beberapa nama lain seperti Ernando Ari Sutaryadi, Pratama Arhan, Rafael Struick, dan Ramadhan Sananta ada di bangku cadangan. Timnas Indonesia: Nadeo Argawinata (PG); Asnawi Mangkualam Bahar, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Marc Klok, Ricky Kambuaya; Adam Alis, Dendy Sulistyawan, Dimas Drajad  "
      }
    },
    {
      "id": 10,
      "title": "'Trust' Keluarga Jack Ma Bakal Jual Saham Alibaba Rp13,5 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116203821-92-1025281/trust-keluarga-jack-ma-bakal-jual-saham-alibaba-rp135-t",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 21:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/01/jack-ma_169.jpeg?w=650&q=90",
        "tags": [
          "jack ma",
          "alibaba",
          "saham"
        ],
        "article": "Trust milik keluargaJack Ma akan menjual 10 juta saham American Depository Shares milik Alibaba Group Holdings seharga US$871 juta atau setara Rp13,54 triliun (asumsi kurs Rp15.547 per dolar AS). Secara umum, 'family trust' merupakan jenis perwalian yang umumnya didirikan oleh seseorang semasa hidupnya untuk kepentingan kelompok keluarga mereka. Trust juga dikenal sebagai produk perencanaan warisan. Dilansir dari Reuters, Kamis (16 11), penjualan saham Alibaba Group Holdings itu akan dilakukan pada 21 November 2023 oleh JSP Investment dan JC Properties. Kedua lembaga itu merupakan bagian dari Trust Jack Ma.   Jack Ma sendiri telah mengundurkan diri sebagai ketua Alibaba pada 2019. Perusahaan tersebut saat ini dipimpin oleh Eddie Wu, salah satu pendiri dan pernah menjadi letnan lama Ma.  Penunjukan ini turut menjadi sejarah perusahaan. Pasalnya, Alibaba sudah dua kali merestrukturisasi jajaran bos usai Jack Ma cabut. 'Meskipun transformasi kami saat ini menghadirkan struktur organisasi dan tata kelola yang baru, namun misi Alibaba tetap tidak akan berubah,' tegas Wu beberapa waktu lalu.  Saham Alibaba yang terdaftar di Amerika Serikat (AS) turun lebih dari 3 persen dalam perdagangan pre-market menjelang rilis laporan keuangan kuartalan perusahaan.  "
      }
    }
  ]
}