{
  "page": 115,
  "main_url": "https://www.cnnindonesia.com/indeks/2/115",
  "time": "2023-12-08 05:24:43.333110",
  "datas": [
    {
      "id": 1,
      "title": "Regulasi Baru MotoGP 2024, Ducati Ngalah demi Honda-Yamaha",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204142956-579-1032657/regulasi-baru-motogp-2024-ducati-ngalah-demi-honda-yamaha",
      "konten": {
        "posted": "Senin, 04 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/pecco-bagnaia_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2024",
          "paolo ciabatti",
          "ducati",
          "honda",
          "yamaha",
          "ktm",
          "aprilia"
        ],
        "article": "Sistem konsesi empat tingkat baru yang dirilis Dorna untuk diterapkan MotoGPmusim 2024 bakal 'merugikan' Ducati, namun membantu dua merek Jepang yang sedang terpuruk, Honda dan Yamaha. Walau jadi dibatasi Ducati menerima perubahan ini demi persaingan lebih sehat antarpabrikan. Pada musim ini Ducati sudah memenangi tiga titel juara, yaitu pembalap Francesco Bagnaia, tim Pramac Ducati dan pabrikanDucati. Ini adalah kemenangan beruntun dari musim sebelumnya.    Ducati juga telah berubah menjadi sangat perkasa karena ada delapan motornya saat balapan. Sedangkan Honda dan Yamaha masing-masing tak lebih dari empat motor. Banyaknya motor Ducati telah membantu merek asal Italia ini memenangi 17 dari 20 balapan dan mengisi 43 dari 60 podium musim 2023. Honda dan Yamaha bertengger di posisi lima dan empat di klasemen pabrikan. Kedua perusahaan Jepang tersebut sama-sama mengumpulkan kurang dari 200 poin, di mana setiap tim mendapatkan poin berdasarkan jumlah poin yang dikumpulkan pembalap dengan skor tertinggi di setiap balapan tahun ini. Sementara Ducati dominan dengan membawa pulang 700 poin, seperti dikutip dari The Race. Penyelenggara Dorna mencari jalan untuk menciptakan situasi menjadi kompetitif lagi bagi kedua perusahaan asal Jepang itu. Sistem konsesi yang baru memiliki empat tingkatan. Setiap pabrikan dinilai berdasarkan berapa banyak poin yang dikumpulkan di klasemen pabrikan untuk menentukan di mana posisinya. Peringkat sistem konsesi berdasarkan total poin yang tersedia: A. Minimal 85 persen B. 60-85 persen C. 35-60 persen D. Maksimal 35 persen Berdasarkan laporan Crash, Perolehan 700 poin Ducati berarti mereka mendapatkan setidaknya 80 persen dan masuk peringkat A. Sejauh ini tidak ada pabrikan yang masuk di peringkat B karena dominasi Ducati. Sedangkan di peringkat C ada KTM dan Aprilia, sementara Honda dan Yamaha di peringkat buncit D. Berdasarkan regulasi sistem konsesi baru ini, Ducati yang ada di peringkat A berarti mendapat pengurangan alokasi ban untuk pengetesan, yakni menjadi 85 set atau kurang 15 dari sebelumnya. Selain itu Ducati juga tak diizinkan memakai wildcard. Sebelumnya Ducati kerap menggunakan wildcard untuk pembalap tes Michele Pirro. Sporting Director Ducati Corse Paolo Ciabatti mengomentari penerapan sistem konsesi baru ini. Dia bilang Ducati siap mencari solusi untuk Honda dan Yamaha agar bisa menyusul. 'Kami selalu mengatakan bahwa kami siap menemukan solusi yang akan membuat pabrikan yang berada di posisi sulit, yaitu dua pabrikan Jepang, untuk bisa mengejar ketertinggalan,' Ciabatti kepada MotoGP.com. Ia menginginkan setiap pabrikan punya kesempatan sama bersaing di kejuaraan. Justru dengan aturan sebelumnya, pabrikan bakal sulit untuk mengejar ketertinggalan. 'Dengan peraturan sebelumnya, akan sangat sulit [untuk mengejar ketertinggalan] karena terbatasnya pengembangan mesin, aerodinamika, dan tidak ada pengujian dengan pembalap pabrikan,' tuturnya.  Ducati, Aprilia, KTM dan pabrikan yang pensiun akhir 2022 dari MotoGP, Suzuki, adalah produk hasil sistem konsesi lama. Dorna membuat konsesi itu pada 2014 setelah Honda dan Yamaha yang terlalu unggul menyetujui perubahan, sedangkan perubahan konsesi terbaru ini adalah sebaliknya. Nada dukungan dari Ciabatti datang ketika pabrikan lain di peringkat bawah mendapatkan keuntungan lebih banyak dari Ducati. Ada perbedaan krusial antara status konsesi yang akan dinikmati oleh Aprilia dan KTM di peringkat C, yakni mendapatkan tiga wildcard. Keduanya tak boleh mengubah spesifikasi mesin tetapi jatah wildcard boleh pakai spesifikasi berbeda. Sedangkan Honda dan Yamaha di peringkat D diberikan jatah bebas pengetesan di setiap sirkuit yang ada di kalender 2024. Keduanya mendapatkan tambahan update aerodinamika dengan syarat tak memakai spesifikasi sebelumnya. Kemudian kalkulasi konsesi tak akan dinilai sepanjang tahun melainkan setengah musim."
      }
    },
    {
      "id": 2,
      "title": "PM Netanyahu Tak Lagi Ditemani Menhan Kabinet Perang saat Konpers",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204140358-120-1032643/pm-netanyahu-tak-lagi-ditemani-menhan-kabinet-perang-saat-konpers",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/16/israel-politics-cabinet_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata israel-hamas",
          "israel",
          "benjamin netanyahu"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenggelar konferensi pers tanpa didampingi anggota Kabinet Perang, Menteri Pertahanan Yoav Gallant. Awak media lalu mempertanyakan ketidakhadiran Gallant ke Netanyahu di acara konferensi pers itu. 'Saya minta ke menteri pertahanan malam ini untuk menggelar konferensi pers, dan dia memutuskan apa yang dia putuskan,' kata Netanyahu, dikutip Middle East Monitor, Minggu (3 12).   Beberapa waktu lalu, surat kabar Yedioth Ahronoth melaporkan muncul perbedaan sikap antara Netanyahu dan pejabat militer, terkait penilaian dan perencanaan serangan Israel ke Gaza. Namun, Netanyahu mencoba untuk menepis isu yang beredar. 'Ini penting untuk masyarakat mendengar kami. [Pemerintah] bekerja sama [dalam perang Gaza],' kata Netanyahu, demikian dikutip Middle East Monitor (MEMO), Minggu (3 12).  Sementara itu, menurut laporan media berbahasa Yahudi, Maariv, keretakan Netanyahu dan Gallant tampak kian runcing belakangan ini. Netanyahu disebut berusaha mencegah anggota Kabinet Keamanan Israel termasuk Gallant dan Benny Gantz menerima pujian usai 110 sandera Israel dibebaskan dari Gaza. Gantz merupakan eks menteri pertahanan dan salah satu saingan politik utama Netanyahu. Ia tergabung kabinet perang usai serangan Hamaspada 7 Oktober lalu. PM Israel ini sebelumnya juga menghadapi minggu-minggu yang sulit dan menghadapi pertanyaan-pertanyaan rumit. 'Netanyahu bersandar pada tim pendukung yang konsisten, yang muncul setiap malam, Menteri Pertahanan Gallant dan Menteri Gantz,' demikian laporan Maariv.  Maariv mengklaim bahwa persepsi yang selama ini muncul adalah Gallant dan Gantz mendukung serta memberi legitimasi ke Netanyahu selaku juru bicara kabinet. Konferensi kali ini menunjukkan perubahan dalam narasi tersebut. Sementara itu, analisis media harian di Tel Aviv menyatakan Netanyahu sengaja muncul untuk menyampaikan pesan dan menjawab pertanyaan menantang. Dia juga membawa berita positif sejak dinilai gagal gegara serangan dadakan pada 7 Oktober. Di konferensi pers kali ini, Netanyahu juga membeberkan informasi terkini terkait situasi di Gaza. Menurut dia, tentara Israel telah menggempur target Hamas di Jalur Gaza. 'Perang akan berlangsung lama dan sulit,' ungkap dia.   "
      }
    },
    {
      "id": 3,
      "title": "Budi Waseso Buka Suara Usai Dicopot dari Dirut Bulog",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204141451-92-1032646/budi-waseso-buka-suara-usai-dicopot-dari-dirut-bulog",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/10/c714e802-e767-4805-a83f-2c3cb4658c9c_169.jpg?w=650&q=90",
        "tags": [
          "budi waseso",
          "bulog"
        ],
        "article": "Budi Waseso (Buwas) buka suara usai tidak lagi menjabat sebagai direktur utama PerumBulog sejak 1 Desember 2023. Posisinya kini digantikan oleh Bayu Krisnamurthi yang diangkat oleh Menteri BUMN Erick Thohir. Ia mengakudicopot saat melakukan kunjungan kerja ke Aceh dalam rangka meninjau ketersediaan beras di gudang penyimpanan Kabupaten Aceh Besar sekaligus mengikuti Musyawarah Nasional Pramuka di Banda Aceh. Ia beralasan pencopotan dirinya karena masa bakti di Bulog sudah habis dan hal itu juga jadi kewenangan Erick. Setelah itu, ia mendapat amanahuntuk menjabat sebagai Komisaris Utama PT Semen Indonesia (Persero) Tbk(SIG).   'Kebetulan, ini bertepatan juga dengan saya mengikuti Munas (Pramuka) ini, masa bakti saya berakhir dan saya ditugaskan menjadi komisaris utama di Semen Indonesia, bagi saya satu jabatan itu amanah dan sudah selesai amanah itu ya sudah,' kata Buwas epada wartawan usai menghadiri Munas Pramuka di Gedung Balee Meuseuraya Aceh, Senin (4 12).  Menurut Buwas masa jabatannya selama 5 tahun di Bulog harusnya sudah berakhir pada April 2023 lalu. Namun, ada kebijakan lain yang akhirnya jabatannya diperpanjang. 'Itu biasa (kalau diganti). Saya itu sudah 5 tahun, kontrak saya itu sudah selesai di bulan April. Tapi ternyata diperpanjang dan diangkat kembali, itu sifatnya terserah Kementerian BUMN, kalau sekarang saya ditugaskan di tempat baru ya itu biasa,' katanya.  Buwas juga tidak mengetahui jika dirinya tiba-tiba ditunjuk jadi komisaris utama PT Semen Indonesia melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Bahkan, ia tidak mengetahui soal agenda RUPSLB tersebut karena kewenangan ada ditangan Erick. 'Saya malah tidak tahu (RUPS), itu kewenangan Menteri BUMN, dari hasil itulah saya ditugaskan di Semen Indonesia, maka dengan demikian tugas saya sebagai dirut Bulog itu selesai,' katanya.   "
      }
    },
    {
      "id": 4,
      "title": "Harry Dinilai Mesti Siap Terima Konsekuensi Sebar Aib Kerajaan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204143539-234-1032662/harry-dinilai-mesti-siap-terima-konsekuensi-sebar-aib-kerajaan",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/pangeran-harry-3_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "selebriti"
        ],
        "article": "Harrydisebut bakal menghadapi konsekuensi imbas membeberkan berbagai borok keluarga Kerajaan Inggris, baik dalam buku memoarnya yang bertajuk Spare atau dalam rilisan lainnya. Seperti diberitakan oleh New York Post, Jumat (1 12), pakar hubungan masyarakat Laura Perkes mengatakan kepada Mirror bahwa Harry mesti bersiap atas peluang hubungannya dengan keluarga Kerajaan Inggris tidak akan bisa sama lagi.    'Sebagai pencetus atas semua kekacauan yang mengakibatkan dia dan Meghan diasingkan oleh keluarga, itu tidak akan semudah mengatakan 'maaf' dan berharap semuanya bisa terlupakan,' kata Perkes. 'Luka lama terbuka kembali, dan luka yang baru akan muncul, dengan banyak orang telah terluka, baik secara langsung maupun di antara perdebatan pihak lain,' lanjutnya. Menurut Perkes, meskipun apa yang diungkap oleh Harry mengandung fakta dan kenyataan pahit keluarga Kerajaan, hal itu bukanlah hal yang tepat untuk dilakukan karena hanya berasal dari satu pihak. 'Ia memutuskan untuk membagikan fakta melalui versinya,tapi pernyataannya juga belum tentu sepenuhnya benar,' jelas Perkes.    'Banyak orang yang merasa dikhianati olehnya dan itu tidak mudah untuk diampuni,' tambahnya. Pendapat Perkes ini senada dengan komentar dari mantan asisten Putri Diana, Paul Burrell, yang pernah bekerja untuk keluarga Kerajaan Inggris selama 10 tahun.  Burrel meyakini pihak keluarga Kerajaan khawatir jika Harry dan Meghan akan melakukan 'pengkhianatan' lagi dengan membeberkan fakta-fakta pahit Kerajaan demi keuntungan finansial pasangan itu. 'Menurut saya, ada perasaan buruk di keluarga kerajaan tentang Harry dan Meghan bahwa jika mereka membiarkan mereka kembali ke lingkaran kerajaan, mereka akan dikhianati lagi,' kata Burrell. 'Mereka tahu betul bahwa mereka [Harry dan Meghan] seharusnya tidak melakukan itu,' jelas Burrell Sementara itu, keributan antara Harry-Meghan dengan keluarga Kerajaan Inggris makin panjang dengan perilisan buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya Omid Scobie. Biografi itu menuding ada dua nama anggota senior keluarga Kerajaan Inggris yang bersikap rasialisme terhadap Meghan Markle dan anaknya dengan Harry, Archie.    Hingga dalam terjemahan ke bahasa Belanda yang kemudian ditarik dari peredaran, buku itu mencantumkan nama Raja Chales dan Princess of Wales, Catherine, sebagai dua nama yang dimaksud. Hubungan antara keluarga Kerajaan Inggris dengan Harry dan Meghan sudah goyah semenjak pasangan tersebut memutuskan untuk cabut dari Istana dan pindah ke California pada 2020. Dalam rentang waktu tiga tahun, keduanya merilis beberapa konten yang mengungkap 'penderitaan' mereka tinggal di istana, termasuk sebuah memoar berjudul Spare dan dokumenter Netflix berjudul Harry & Meghan. "
      }
    },
    {
      "id": 5,
      "title": "Dokter Berlian Idris Mundur dari Demokrat Imbas Dukungan Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204144438-617-1032666/dokter-berlian-idris-mundur-dari-demokrat-imbas-dukungan-cawapres",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/10/31/2e90a5e4-f50f-4ee0-99cd-a7aa411e509b_169.jpg?w=650&q=90",
        "tags": [
          "demokrat",
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto"
        ],
        "article": "Dokter spesialis jantung yang juga dikenal sebagai pegiat media sosial Berlian Idris menyatakan mundur dari Partai Demokrat. Berlian beralasan tidak bisa mendukung Gibran Rakabuming Rakayang didukung Demokrat sebagai calon wakil presiden pendamping Prabowo Subianto. Ia merasa tidak etis jika tetap berstatus kader Demokrat.    'Bismillah. Dengan berat hati saya kabarkan bhw minggu lalu, Senin, 27 Nov 2023, saya menyampaikan surat pengunduran diri saya sbg kader & pengurus Partai Demokrat,' kata Berlian melalui akun X (Twitter) @berlianidris, Senin (4 12). Ia menambahkan, 'alasannya adalah, saya tidak bisa mendukung Cawapres Demokrat Gibran Rakabuming Raka.' Berlian mengucapkan terima kasih kepada Demokrat atas ilmu dan kebaikan selama ini. Dia juga meminta maaf atas segala kesalahan yang diperbuat. 'Saya yakin persahabatan kita akan tetap langgeng,' ucapnya.  Ketua Badan Pemenangan Pemilu Partai Demokrat Andi Arief merespons pengunduran diri Berlian melalui akun X. Dia mengenang momen saat Berlian bergabung dengan Demokrat. Andi menyebut Berlian sebagai dokter pintar. Menurutnya, Berlian bergabung dengan Demokrat untuk memperjuangkan kesehatan dan perwakilan profesi dokter. 'Kini mengundurkan diri karena Partai tak mendukung @aniesbaswedan, 2 alasan berbeda saat masuk dan keluar. SEMOGA dokter alan sukses,' ucap Andi di akun X @Andiarief__, Senin."
      }
    },
    {
      "id": 6,
      "title": "Jokowi: Indonesia dan Singapura Bidding Bersama Piala Dunia U-20 2025",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204143434-142-1032659/jokowi-indonesia-dan-singapura-bidding-bersama-piala-dunia-u-20-2025",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/timnas-jerman-juara-piala-dunia-u-17-2023_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "presiden jokowi",
          "joko widodo",
          "piala dunia u-20 2025",
          "piala dunia u-17",
          "fifa"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menyatakan Indonesia dan Singapura akan melakukan bidding bersama untuk menjadi tuan rumah Piala Dunia U-20 2025. Kepastian itu diungkap Jokowi di Pangkalan TNI AU Halim Perdanakusuma, Jakarta, Senin (4 12), sebelum menjalani kunjungan kerja ke Nusa Tenggara Timur (NTT). 'Saya telah memerintahkan kepada PSSI dan Kementerian Kemenpora untuk menjajaki penyelenggaraan Piala Dunia U-20 di tahun 2025 dan U-17 untuk tahun 2025-2029, dan bidding bersama-sama dengan Singapura,' ujar Jokowi.    'Saya yakin Indonesia dan Singapura akan dapat menjadi tuan rumah yang baik untuk kedua turnamen yang tadi saya sampaikan, yaitu U-17 dan U-20. Saya rasa itu yang ingin saya sampaikan dalam kesempatan ini,' ucap Jokowi. Jokowi juga memastikan sudah ada perjanjian kerja sama antara PSSI dan Federasi Sepak Bola Singapura (FAS) untuk melakukan bidding bersama. 'Mungkin perlu saya sampaikan untuk declaration of interest yang sudah ditandatangani oleh PSSI dan oleh Football Association of Singapore [FAS], semuanya sudah,' ujar Jokowi.  Indonesia sebelumnya pernah ditunjuk FIFA sebagai tuan rumah Piala Dunia U-20 2023, namun kemudian dicoret. FIFA kemudian menunjuk Argentina sebagai pengganti, dan Indonesia mendapat kesempatan menjadi tuan rumah Piala Dunia U-17 2023. Terkait perhelatan Piala Dunia U-17 2023, Jokowi mengatakan Indonesia dinilai FIFA telah sukses menjalani peran sebagai tuan rumah. 'Alhamdulillah pada 2 Desember 2023 yang lalu telah selesai dilaksanakan World Cup untuk U-17. Telah sukses dan penyelenggaraannya sangat baik dan ini diapresiasi oleh FIFA sebagaisalah satu penyelenggaraan terbaik,' ucap Jokowi. 'Pencapaian ini merupakan kebanggaan bagi seluruh rakyat Indonesia dan juga berdampak positif bagi persepsi citra Indonesia di mata dunia, dan juga mendorong pertumbuhan ekonomi dan pariwisata bagi negara kita,' kata Jokowi menambahkan. "
      }
    },
    {
      "id": 7,
      "title": "Kominfo Ungkap Hasil Penelusuran Awal Dugaan Kebocoran Data KPU",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231204143117-185-1032658/kominfo-ungkap-hasil-penelusuran-awal-dugaan-kebocoran-data-kpu",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/hari-pertama-kampanye-diwarnai-dugaan-kebocoran-data-kpu-1_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "kebocoran data kpu",
          "kpu",
          "pemilu 2024",
          "bssn",
          "kebocoran data"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) menemukan kemiripan antara data yang disebarkan penjahat siber Jimbo di BreachForums dengan dataDaftar Pemilih Tetap (DPT) Pemilu 2024 di website KPU. Menurut Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP) Kominfo Usman Kansong temuan itu berdasarkan hasil pihaknya beberapa waktu terakhir. 'Kominfo melakukan penelusuran tentang dugaan kebocoran data tersebut. Dan memang sementara kita menemukan ada kemiripan data yang beredar di ruang publik yang ditawarkan oleh akun anonim bernama Jimbo itu dengan data yang ada di website KPU,' ujar Usman di kantor Kominfo, Jakarta, Senin (4 12).   Usman menyebut Kominfo telah bersurat secara elektronik kepada KPU untuk meminta klarifikasi terkait dugaan kebocoran data tersebut. Langkah Kominfo ini sesuai dengan yang diatur dalam Undang-undang Perlindungan Data Pribadi (UU PDP).  Namun, Usman mengatakan dirinya belum mengecek apakah klarifikasi sudah disampaikan oleh KPU atau belum. Selain penelusuran dan permintaan klarifikasi, Kominfo juga telah berkoordinasi dengan Badan Siber dan Sandi Negara (BSSN), kepolisian, serta KPU untuk menghindari hal semacam ini terjadi lagi, baik terkait pemilu maupun penyelenggara sistem elektronik (PSE) secara umum. CNNIndonesia.com telah menghubungi KPU terkait permintaan klarifikasi dari Kominfo. Namun, hingga berita ini ditulis belum ada tanggapan yang diberikan. Menkominfo Budi Arie Setiadi, lewat siaran persnya, juga mengungkap motif di balik pembocoran data diduga DPT Pemilu 2024. Menurutnya pembocoran data itu tidak terkait politik, tapi ekonomi. 'Kami ingin meyakinkan kalau ini tidak ada motif politik. Ini motif bisnis, motifnya ekonomi dengan pengertian jualan data,'ungkap Kendati begitu,Kominfo masih berkoordinasi dengan Komisi Pemilihan Umum (KPU), Badan Siber dan Sandi Negara (BSSN),Polri, hingga Ditjen Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri. 'Sehingga Kominfo belum dapat menyimpulkan sebelum adanya laporan dari lembaga terkait.' Sebelumnya, akun anonim di BreachForums Jimbo membocorkan ratusan juta data yang diklaimnya berasal dari situs KPU. Pakar menduga hal itu memungkinkan lewat pencurian kredensial admin pengelola data pemilih, seperti teknik phishing. Pada Sabtu (2 12), Juru Bicara BSSN Ariandi Putra mengatakan hasil investigasi awal terkait dugaan kebocoran ini telah dikirimkan kepada Bareskrim Polri dan KPU. 'BSSN telah menyerahkan laporan hasil investigasi dan forensik digital tahap awal kepada Direktorat Tindak Pidana Siber Bareskrim Polri dan KPU,' ujarnya dalam keterangan tertulis. "
      }
    },
    {
      "id": 8,
      "title": "Program TJSL Pertamina untuk Pemberdayaan Masyarakat Tampil di COP28",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204133433-625-1032622/program-tjsl-pertamina-untuk-pemberdayaan-masyarakat-tampil-di-cop28",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pertamina-15_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "cop28",
          "tjsl",
          "program desa energi berdikari",
          "hutan pertamina",
          "desa wisata pertamina"
        ],
        "article": "PT Pertamina (Persero) menghadirkan tiga program tanggung jawab sosial lingkungan (TJSL) untuk pemberdayaan masyarakat dan transisi energi di Konferensi Tingkat Tinggi Perubahan Iklim PBB 2023 atau Conference of the Parties (COP) 28 di Dubai, Uni Emirat Arab. Ketiga program tersebut adalah Desa Energi Berdikari, Desa Wisata Pertamina, dan Hutan Pertamina. Corporate Secretary Pertamina Brahmantya S. Poerwadi mengatakan tiga program TJSL tersebut merupakan upaya perseroan dalam memberikan manfaat sosial untuk masyarakat. 'Pertamina adalah badan usaha yang menyuplai minyak dan gas terbesar di Indonesia, sehingga kami ingin berperan ke masyarakat,' kata Brahmantya dalam diskusi panel bertajuk 'Community Empowerment for the National Energy Transition' di Paviliun Indonesia, Sabtu (2 12).   Dia menyebutkan, Pertamina memiliki 76 program komunitas untuk Desa Energi Berdikari (DEB). Rinciannya, 57 program merupakan program pembangkit listrik tenaga surya, 12 program pengelolaan sampah menghasilkan gas metana dan biogas, empat program energi mikrohidro, dua program konversi energi biodiesel dari limbah rumah tangga, serta satu program pembangkit listrik tenaga campuran angin dan surya. Program DEB menghasilkan total energi 287.519 Wp dari pembangkit listrik tenaga surya, pembangkit listrik tenaga hybrid (matahari dan angin), dan mikro hidro. Selain itu juga menghasilkan 609.000 m3 per tahun dari gas methane dan biogas, serta 6.500 liter bio diesel per tahun. Program ini juga telah memberikan keuntungan bagi 4.113 rumah tangga dengan total dampak ekonomi sebesar Rp1,93 miliar per tahun serta mengurangi emisi sebesar 714.859 ton CO2eq per tahunnya. 'Pertamina berkolaborasi dengan berbagai elemen pemangku kepentingan, karena Pertamina meyakini energi bersih dan mudah diakses, akan membuka jalan bagi pembangunan ekonomi dan pemberdayaan masyarakat menuju kemandirian berkelanjutan,' jelas Brahmantya. Salah satu contoh keberhasilan program DEB adalah di Desa Keliki, Kecamatan Ubud, Kabupaten Gianyar, Bali yang memiliki kapasitas energi 28 kilowatt peak dengan total pengurangan emisi sebesar 36 ton CO2eq per tahun. Di desa ini, pengelolaan limbah, desa ramah lingkungan, dan agrikultur menjadi tiga poin utama. Warga Desa Keliki dan sekitarnya dapat mengurangi limbah organik hingga lebih dari 180 ton per tahun, menghemat biaya air, dan listrik lebih dari Rp60 juta per tahun. 'Tenaga suryalah yang mengoperasikan fasilitas pengelolaan limbah dan tujuh irigasi atau subak di Desa Keliki,' ungkap Brahmantya. Program kedua, yakni Program Desa Wisata untuk mewujudkan masyarakat mandiri berkelanjutan yang telah dilaksanakan di 50 desa wisata di seluruh Indonesia, dengan total penerima manfaat sebesar 5.500 orang dan peningkatan ekonomi masyarakat hingga Rp600 juta per tahun. Program ini mendukung pemerintah untuk menargetkan destinasi pariwisata super prioritas, dimana saat ini Pertamina mendukung pengelolaan 794 homestay yang merupakan usaha mikro, kecil dan menengah (UMKM). Sementara itu, program ketiga yakni Program Hutan Pertamina merupakan upaya Pertamina untuk konservasi dan reboisasi hutan dengan penanaman pohon mangrove dan pohon daratan. Saat ini, Pertamina memiliki 267 program keanekaragaman flora, temasuk merawat 6 juta lebih tanaman bakau (mangrove) dan tanaman daratan lainnya. Program ini mengurangi emisi 120 ribu ton CO2eq per tahun. Hutan Pertamina ini juga mampu menambah pendapatan masyarakat sebesar Rp1,8 miliar per tahun dan memiliki multiplier effect kepada 4.783 penerima manfaat. Kolaborasi Pemberdayaan Masyarakat Kolaborasi Pertamina dalam memberdayakan masyarakat misalnya terletak pada upaya pelestarian bambu. Ketua Environmental Bamboo Foundation Monica Tanuhandaru menceritakan pengalamannya berkolaborasi dengan Pertamina. Aktivitas ini dilakukan melalui pembuatan platform satu peta yang mendata seluruh vegetasi bambu, termasuk pemetaan ekologis dan keterlibatan masyarakat.'Kami bisa melihat stok penyimpanan karbon dan potensi biodiversitasnya,' tutur Monica. Ia menambahkan, bambu dapat digunakan menjadi biofuel, biomassa, dan bioenergi. Bersama Pertamina, Environmental Bamboo Foundation mengembangkan ekonomi restoratif, yaitu upaya menyeimbangkan ekonomi dengan perlindungan untuk keberlanjutan lingkungan. Pada sesi diskusi yang sama, Program Officer International Renewable Energy Agency (IREA) Ilina Stevanova menambahkan ketahanan energi berbasis masyarakat adalah faktor krusial dalam transisi energi. Upaya transisi energi membutuhkan penerimaan dan dukungan publik. Sehingga, strategi yang memaksimalkan modal sosial dan memberdayakan masyarakat akan mendukung tercapainya target-target transisi. Sementara, Direktur Geotermal Kementerian Energi dan Sumber Daya Mineral Harris Yahya pun sepakat bahwa keterlibatan masyarakat untuk pengembangan EBT sangat penting. Terlebih, Indonesia memiliki potensi EBT yang beragam."
      }
    },
    {
      "id": 9,
      "title": "Jokowi: Piala Dunia U-17 Sukses, Dapat Apresiasi FIFA",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204142107-142-1032648/jokowi-piala-dunia-u-17-sukses-dapat-apresiasi-fifa",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/mali-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "joko widodo",
          "jokowi",
          "presiden jokowi",
          "fifa"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menyebut Indonesia dinilai sukses jadi tuan rumahPiala Dunia U-17 2023 dan mendapat apresiasi dari FIFA. Jokowi menyebut FIFA memberikan pujian pada keberhasilan Indonesia menyelenggarakan Piala Dunia U-17. Ini adalah kali pertama Indonesia jadi tuan rumah kategori Piala Dunia di bawah FIFA. 'Assalamualaikum. Alhamdulillah pada 2 Desember 2023 yang telah selesai dilaksanakan World Cup untuk U-17. Telah sukses dan penyelenggaraannya sangat baik.'   'Dan ini diapresiasi oleh FIFA sebagai salah satu penyelenggaraan terbaik,' kata Jokowi di Pangkalan TNI AU Halim Perdanakusuma, Senin (4 12). Jokowi menyatakan sukses Indonesia sebagai penyelenggara Piala Dunia U-17 merupakan kebanggaan bagi seluruh rakyat Indonesia. Jokowi berharap sukses ini memberikan dampak positif pada sektor lain. 'Pencapaian ini merupakan kebanggaan bagi seluruh rakyat Indonesia dan juga berdampak positif bagi persepsi citra Indonesia di mata dunia dan juga mendorong pertumbuhan ekonomi dan pariwisata bagi negara kita,' tutur Jokowi.  Piala Dunia U-17 2023 berlangsung pada 10 November hingga 2 Desember. Indonesia ditunjuk sebagai tuan rumah pengganti Peru yang dinilai tidak sanggup menyelenggarakan turnamen ini. Dalam waktu persiapan yang singkat, dibantu latar belakang Indonesia yang telah mempersiapkan diri untuk Piala Dunia U-20 yang akhirnya batal terlaksana, Indonesia sukses menjadi tuan rumah gelaran Piala Dunia U-17. Pembukaan berlangsung di Stadion Gelora Bung Tomo sedangkan partai final dimainkan di Stadion Manahan. Jerman keluar sebagai juara turnamen usai mengalahkan Prancis lewat adu penalti. Jerman unggul 4-3 dalam drama adu penalti setelah bermain imbang 2-2 di waktu normal. "
      }
    },
    {
      "id": 10,
      "title": "Transmart Banjir Promo Setiap Hari, Produk Segar Diskon 20 Persen!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204091056-97-1032429/transmart-banjir-promo-setiap-hari-produk-segar-diskon-20-persen",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-di-transmart-kokas-4_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart diskon setiap hari",
          "diskon transmart"
        ],
        "article": "Pemburu diskon harus tahu kalau belanja di Transmart ini dapat diskon setiap hari! Khusus belanja produk kebutuhan harian ada diskon sebesar 20 persen dari Transmart. Diskon setiap hari ini berlaku di seluruh gerai Transmart se-Indonesia. Dijamin belanja produk segar di Transmart makin hemat, deh.    Aneka produk segar berkualitas mulai dari daging, sayuran, sampai buah-buahan bakal didiskon terus tiap hari deh di Transmart. Salah satu produk yang diskon pada promo kali ini adalah daging shabu segar 500 gram yang dibanderol Rp89.900 pack, tapi kalau transaksi pakai Allo Prime atau Kartu Kredit Bank Mega dan Mega Syariah hanya bayar Rp71.920 pack. Anggur muscat yang viral, aneka bakso seafood, sampai semangka merah pun diskon terus tiap hari loh. Biar bisa dapat diskon belanja 20 persen ini, pelanggan cukup lakukan transaksi menggunakan Allo Prime atau Kartu Kredit Bank Mega dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, penuhi kebutuhan dapur dengan berbelanja di Transmart. Jangan lupa bayarnya pakai Bank Mega atau Allo Bank biar lebih hemat dan bisa menikmati beragam kemudahan serta promo diskon menarik! "
      }
    }
  ]
}