{
  "page": 251,
  "main_url": "https://www.cnnindonesia.com/indeks/2/251",
  "time": "2023-12-08 05:42:20.551091",
  "datas": [
    {
      "id": 1,
      "title": "Israel Larang Warga Palestina ke Gaza Utara saat Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129142824-120-1030548/israel-larang-warga-palestina-ke-gaza-utara-saat-gencatan-senjata",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/warga-gaza-ramai-ramai-pulang-ke-rumah-hari-pertama-gencatan-senjata-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Pasukan PertahananIsrael (IDF) melarang wargaPalestina bergerak ke wilayah utara Gaza di tengah gencatan senjata negara itu dengan kelompok Hamasyang memasuki hari keenam, Rabu (29 11). Dalam unggahan di X, IDF meminta warga Gaza tidak pergi ke utara lantaran kawasan itu merupakan zona perang.    'Jangan coba-coba pindah ke area utara Jalur Gaza yang dianggap sebagai zona perang. Anda hanya boleh melakukan perjalanan ke Wadi Gaza via Jalan Salah al-Din,' kata juru bicara militer Israel, Avichay Adraee, dalam video yang diunggah di X, Rabu (29 11). Adraee juga mengatakan warga Gaza tak boleh memasuki kawasan Laut Mediterania Timur. Dia juga melarang warga Palestina untuk mendekati perbatasan Gaza-Israel, terutama dalam jarak satu kilometer. Perintah IDF ini disampaikan di saat Israel dan Hamas memasuki hari keenam gencatan senjata.   Gencatan senjata ini merupakan perpanjangan dari jeda kemanusiaan sementara selama empat hari pada 24-27 November lalu. Dalam gencatan senjata ini, Israel dan Hamas sepakat untuk membebaskan dan menukar sandera atau tahanan.  Hamas sejauh ini telah membebaskan 81 sandera dari Gaza, yang terdiri dari warga Israel dan warga negara asing. Sementara itu, Israel telah membebaskan 180 warga Palestina yang ditahan di penjara-penjara negara itu. Gencatan senjata tambahan ini sendiri tengah didiskusikan kembali untuk kemungkinan perpanjangan hari oleh Qatar, Mesir, Amerika Serikat, dan perwakilan Israel. Menurut sumber yang mengetahui diskusi tersebut, para pihak berharap gencatan senjata hari keenam bisa berjalan baik sesuai kesepakatan dan Hamas membebaskan 10 sandera sesuai perjanjian.  Jika itu terlaksana tanpa hambatan, gencatan senjata kemungkinan bisa ditambah satu hari lagi, seiring dengan diberikannya daftar tawanan Israel yang harus dibebaskan Hamas. Sumber itu menyebut para negosiator percaya masih ada perempuan dan anak-anak yang mesti dibebaskan dari tawanan Hamas. Dua hari tambahan gencatan senjata dirasa cukup untuk membebaskan semua warga sipil ini, sebelum mereka mulai mendiskusikan pelepasan sandera laki-laki dan para prajurit."
      }
    },
    {
      "id": 2,
      "title": "Ingin Gibran Dekat dengan Kiai, Gus Miftah Ajak Menginap di Pesantren",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129174549-617-1030675/ingin-gibran-dekat-dengan-kiai-gus-miftah-ajak-menginap-di-pesantren",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/gibran-muzani-hingga-gus-miftah-hadir-bersama-di-haul-habib-solo_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "gus miftah",
          "pondok pesantren",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Pimpinan Pondok Pesantren Ora Aji,Miftah Maulana Habiburrahmanmengajak bakal cawapres nomor urut 2,Gibran Rakabuming Rakamenginap di pondok pesantren. Pria yang akrab disapa Gus Miftah itu mengatakan program sambang pesantren itu sudah ia susun untuk mendekatkan Gibran dengan kalangan kyai dan pesantren. 'Saya pingin beliau merasakan, minimal untuk menyerap aspirasi pesantren itu mondok semalam,' kata Miftah usai berjumpa Gibran, Rabu (29 11).   Miftah menyatakan siap mendampingi Gibran untuk merasakan kehidupan pesantren. Banyak ponpes bersejarah di Jawa Tengah dan Jawa Timur. Miftah menyebut Gibran bisa memilih salah satu pondok tersebut.  Saat ini ia sedang mencocokkan jadwal Gibran dengan program sambang pesantren tersebut. 'Saya temani mondok di mana. Bagaimana sih pesantren. Aspirasi apa sih yang dikehendaki. Kita bisa masuk ke situ sehingga aspirasi dari pesantren tidak hanya kita dengar tetapi betul-betul dari sumbernya,' katanya. Selain intens menjalin komunikasi dengan sesepuh dan kyai-kyai di pesantren, Miftah juga menggalang gerakan Kyai Kampung. Gerakan tersebut sudah ia mulai jauh sebelum hajatan pilpres dimulai. Sesuai dengan program pasangan Prabowo - Gibran, Miftah, menyebut kyai-kyai kampung tersebut perlu mendapat perhatian khusus.    'Lah kebetulan bisa kita komunikasikan dengan Mas Prabowo dan Mas Gibran, termasuk kyai kampung, yang selama ini jarang tersentuh,' kata penceramah berambut gondrong itu. Lebih lanjut, Miftah menyebut kyai-kyai kampung memiliki kedekatan khusus dengan masyarakat. Ia berharap mereka bisa lebih banyak dilibatkan jika Prabowo-Gibran memenangkan Pilpres 2024. 'Ke depan, ketika Mas Prabowo dan Mas Gibran, sesuai yang kita doakan bisa jumeneng (berkuasa), ya kyai-kyai ini yang kita minta untuk memberikan masukan,' katanya. Menurutnya keterlibatan kaum agamawan dalam pemerintahan sangat penting. Miftah menyinggung kepemimpinan raja-raja Jawa yang selalu didampingi oleh tokoh-tokoh agama. 'Pemimpin besar di Indonesia itu dikawal sama wali dan kyai. Joko Tingkir menjadi Sultan Hadi Wijaya, itu juga berhasil karena dikawal sama Sunan Kalijaga. Raden Patah dikawal sama Wali Songo. Termasuk, Pak Jokowi dikawal sama kyai-kyai,' katanya.  Ia menolak anggapan sebagian kalangan yang menginginkan agamawan tidak terlibat dalam politik. 'Ini bahasa yang sengaja disampaikan orang-orang fasik (jahat) supaya orang fasik bisa dekat dengan politikus,' katanya. Gibran sendiri ogah berkomentar banyak mengenai kunjungan Miftah. Ia mengatakan pertemuannya dengan Miftah sekadar menjalin hubungan baik. 'Cuma silaturahmi aja,' jawabnya singkat."
      }
    },
    {
      "id": 3,
      "title": "Sinopsis The Marksman, Bioskop Trans TV 29 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129110940-220-1030420/sinopsis-the-marksman-bioskop-trans-tv-29-november-2023",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/12/the-marksman-3_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini,Rabu (29 11), menayangkan The Marksman (2021) pukul 21.30 WIB. Berikut sinopsis The Marksman dibintangi Liam Neeson, Jacob Perez, dan Katheryn Winnick. The Marksman mengisahkan Miguel (Jacob Perez) dan ibunya, Rosa (Teresa Ruiz), yang mendapatkan panggilan dari kerabat mereka, Carlos (Alfredo Quiroz).    Carlos meminta kakak dan keponakannya itu untuk menyelamatkan diri dari Meksiko serta membawa pergi uang yang sudah ia simpan di sebuah tempat. Uang tersebut rupanya adalah uang milik mafia Meksiko alias Cartel yang dibawa kabur oleh Carlos. Tanpa pikir panjang, Rosa dan Miguel pun berusaha untuk pergi dan mengikuti pesan Carlos.Namun Carlos berhasil ditangkap dan disiksa hingga tewas oleh suruhan Cartel, Mauricio (Juan Pablo Raba). Mauricio pun mengetahui bahwa sebelumnya Carlos menghubungi Rosa. Kini, Rosa dan Miguel pun menjadi incaran Mauricio. Sementara itu, pensiunan marinir jago menembak bernama Jim Hanson (Liam Neeson) berusaha bertahan hidup sendirian di peternakannya yang kurang terawat di perbatasan AS-Meksiko.    Semenjak istrinya meninggal karena kanker, ia hanya tinggal sendirian dan mengisi masa-masa pensiunnya dengan beternak sapi. Namun seorang penagih utang dari bank muncul di rumahnya dan menagih uang yang pernah dipinjam Jim untuk merawat mendiang istri semasa sakit. Tak punya uang, Jim pun berniat menjual peternakannya itu. Usai berbincang kepelikan hidup kepada anak tirinya yang polisi, Sarah (Katheryn Winnick), Jim bertemu dengan Rosa dan Miguel yang tengah berusaha kabur dari Mauricio ke AS. Merasa iba, Jim kemudian memilih membantu Rosa dan Miguel. Tanpa disangka, mereka kemudian bertemu dengan Mauricio di jalan. Saat Mauricio meminta Jim menyerahkan Rosa dan Miguel, Jim menolak.  Jim dan Mauricio pun terlibat adu tembak. Dalam adu tembak itu, adik Mauricio tewas dan membuat Jim bersama Rosa serta Miguel berhasil kabur. Namun ternyata, Rosa sempat tertembak dan nyawanya tak bisa diselamatkan. Sarah kemudian turun tangan mengurus kejadian tersebut. Ia meminta Jim untuk tidak ikut campur karena akan membahayakan nyawa. Sementara itu, Miguel pun diurus oleh pihak berwajib AS. Di tengah perjalanan, Jim menemukan uang dari Carlos yang dibawa Rosa. Sempat berniat untuk menjadikan uang itu sebagai bayaran utang, Jim memutuskan untuk membantu Miguel lebih jauh. Keputusannyamengantarkan Jim pada konsekuensi yang lebih berat dalam menghadapi Mauricio yang kini diliputi dendam atas kematian adiknya karena Jim.    The Marksman digarap oleh Robert Lorenz yang juga terlibat dalam penulisan naskah bersama Chris Charles dan Danny Kravitz. Film berbujet US$30 juta ini dirilis pada 15 Januari 2021 dan performa Liam Neeson mendapatkan banyak pujian. Setelah mengetahui sinopsis The Marksman, saksikan film itu di Bioskop Trans TV malam ini pukul 21.00 WIB. Tak hanya itu, Bioskop Trans TV juga akan menayangkanVice pukul 23.00 WIB."
      }
    },
    {
      "id": 4,
      "title": "KPU Tetapkan Tanggal Debat Capres-Cawapres, Sesi Perdana 12 Desember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129175024-617-1030676/kpu-tetapkan-tanggal-debat-capres-cawapres-sesi-perdana-12-desember",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "debat capres cawapres",
          "debat capres",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menetapkan tanggal debat Capres-Cawapres kandidat Pilpres 2024sebanyak lima sesi, dengan jadwalperdana pada 12 Desember 2023. Ketua KPU Hasyim Asy'ari mengatakan debat perdana itu akan dihelat di Jakarta. 'Iya benar di Jakarta,' ucap Hasyim saat dikonfimasi, Rabu (29 11).     Sebelumnya, KPU sempat mempertimbangkan untuk menggelar debat di luar Jakarta. Akan tetapi, keputusan yang diambil tetap dilaksanakan di Jakarta selaku ibu kota Negara. Berdasarkan Peraturan KPU No. 15 tahun 2023 Pasal 50 Ayat (1), debat dilakukan dengan rincian 3 kali untuk calon presiden dan 2 kali untuk calon wakil presiden. Masih bisa diubah KPU atas koordinasi dengan DPR. Debat kandidat capres-cawapres merupakan bagian dari rangkaian Pilpres 2024 di masa kampanye. Diatur dalam UU No. 7 tahun 2017 tentang Pemilu Calon presiden dan wakil presiden tidak boleh diwakili orang lain dalam gelaran debat. Apabila beralangan, harus dibuktikan dengan keterangan pihak terkait dan disampaikan ke KPU maksimal 3 hari sebelum debat dihelat. Jika berhalangan karena ada urusan ibadah, maka harus ada surat dari Kementerian Agama. Jika berhalangan karena alasan kesehatan, maka harus ada surat keterangan dari dokter rumah sakit. Materi debat harus mencakup visi nasional seperti tercantum dalam Pembukaan UUD 1945. Bakal dimasukkan pula materi mengenai visi dan misi masing-masing capres-cawapres. "
      }
    },
    {
      "id": 5,
      "title": "Daftar Mobil China yang Kini Beroperasi di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231128172847-579-1030165/daftar-mobil-china-yang-kini-beroperasi-di-indonesia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/10/great-wall-motors_169.jpeg?w=650&q=90",
        "tags": [
          "mobil merek china",
          "wuling",
          "maxus",
          "great wall motors",
          "ora",
          "tank",
          "neta",
          "haval",
          "dfsk",
          "chery"
        ],
        "article": "Merek kendaraan roda empat alias mobil asal China mulai meramaikan khazanah otomotif Indonesia. Sejumlah merek lawas dan baru pun telah hadir di Tanah Air. Berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), di tahun ini saja empat produsen otomotif China menjajaki Indonesia seperti Haval, Ora, Tank dan Neta.    Rendahnya rasio kepemilikanmobil dibanding jumlah penduduk di dalam negeri menjadi salah satu faktor banyak pabrikan asal China ikut berdagang di Indonesia. Terlebih, ekonomi Indonesia kian membaik sehingga daya beli masyarakat disebut bisa ikut terkerek. Di samping itu produsen otomotif asal China, Chery juga kembali menjajakan kaki di Indonesia pada 2022. Padahal merek itu sudah pernah mangkir di Indonesia sejak 2013. Bahkan tak hanya berjualan saja di Indonesia. Dua merek asal China, Wuling dan DFSK sampai mendirikan pabrik di dalam negeri. Chery meski belum mendirikan pabrik sendiri, namun sudah merakit mobilnya dalam negeri di pabrik PT Handal Indonesia Motor (HIM).  Great Wall Motors (GMW) saat untuk pertama kalinya mengikuti Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu turut membawa tiga merek, yakni Haval, Ora dan Tank. Keempat merek itu akan menjual modelnya masing-masing di Indonesia yang diperkirakan dimulai 2024. Berikut ini deretan merek China dan model-model yang mereka tawarkan di Tanah Air: 1. Wuling- Air EV- Binguo EV- Almaz- Alvez- Cortez- Confero- Confero S- Formo- Formo Max 2. DFSK- Gelora- Gelora E- Glory 560- Glory i-Auto- Super Cab- Seres E1 3. Chery- Tiggo 7 Pro- Tiggo 8 Pro- Omoda 5- Omoda 5 GT 4. Neta- V 5. Maxus- Mifa 9 6 Haval7. Ora8. Tank9. Great Wall Motors"
      }
    },
    {
      "id": 6,
      "title": "Wabup Klaten Ajak Jadikan HUT Korpri ke-52 Sebagai Pemersatu Bangsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129184902-293-1030694/wabup-klaten-ajak-jadikan-hut-korpri-ke-52-sebagai-pemersatu-bangsa",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Wakil Bupati Klaten, Yoga Hardaya, mendorong seluruh Aparatur Sipil Negara (ASN) di Kabupaten Klaten untuk menjadikan momen Hari Ulang Tahun (HUT) Korps Pegawai Republik Indonesia (Korpri) ke-52 sebagai pemersatu bangsa. Ajakan itu dinyatakan Yoga saat hadir sebagai pembina upacara pada peringatan HUT Korpri ke-52 di Pendapa Ageng Kabupaten Klaten pada Rabu (29 11). Tak hanya sebagai pemersatu bangsa, Yoga juga mendorong peningkatan kinerja dari para ASN untuk jadi lebih profesional saat melayani masyarakat. 'Peringatan HUT Korpri tahun 2023 ini mengangkat tema besar, yaitu Korprikan Indonesia. Tema besar ini merupakan harapan para anggota Korpri untuk tetap bersemangat dalam bekerja dari berkontribusi melayani kepentingan publik,' kata Yoga. Dirinya menegaskan, birokrasi yang profesional tidak bisa dilepaskan dari peranan Korpri, di mana sumber daya manusia menjadi kunci terkait integritas, moralitas, dedikasi dan kedisiplinan. 'Keberadaan Korpri sangat mempengaruhi kinerja birokrasi. Baik buruknya pelaksanaan pemerintahan dalam pembangunan ditentukan oleh kinerja birokrasi,' paparnya. Dalam kesempatan yang sama, Yoga juga menyerahkan secara simbolis Satya Lancana Karya Satya 10 tahun, 20 tahun, dan 30 tahun kepada ASN Klaten atas dedikasi dalam bekerja."
      }
    },
    {
      "id": 7,
      "title": "HUT Korpri ke-52, Wabup Ajak ASN Klaten Wujudkan Profesionalitas Kerja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129185407-293-1030697/hut-korpri-ke-52-wabup-ajak-asn-klaten-wujudkan-profesionalitas-kerja",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Wakil Bupati Klaten, Yoga Hardaya, menyerukan ajakan agar Aparatur Sipil Negara (ASN) di Kabupaten Klaten menerapkan profesionalitas kerja saat melayani masyarakat. Ajakan itu disampaikan Yoga saat memimpin upacara peringatan Hari Ulang Tahun (HUT) Korps Pegawai Republik Indonesia (Korpri) ke-52 di Pendapa Ageng Kabupaten Klaten, Rabu (29 11). Menurut Yoga, birokrasi yang profesional terkait langsung peranan Korpri. Sumber daya manusia diyakini menjadi kunci terkait integritas, moralitas, dedikasi dan kedisiplinan. 'Keberadaan Korpri sangat mempengaruhi kinerja birokrasi. Baik buruknya pelaksanaan pemerintahan dalam pembangunan ditentukan oleh kinerja birokrasi,' katanya.  Pada kegiatan itu, Yoga juga berkesempatan menyerahkan secara simbolis Satya Lancana Karya Satya 10 tahun, 20 tahun, dan 30 tahun kepada ASN. Lebih jauh, Yoga menilai bahwa momentum ulang tahun Kopri pada 2023 sekaligus bisa menjadi pemersatu bangsa, sejalan dengan tema yang diusung kali ini, yakni Korprikan Indonesia. 'Peringatan HUT Korpri tahun 2023 ini mengangkat tema besar, yaitu Korprikan Indonesia. Tema besar ini merupakan harapan para anggota Korpri untuk tetap bersemangat dalam bekerja dari berkontribusi melayani kepentingan publik,' ujar Yoga."
      }
    },
    {
      "id": 8,
      "title": "3 Cara Arsenal Lolos 16 Besar Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129153502-142-1030595/3-cara-arsenal-lolos-16-besar-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/chelsea-vs-arsenal_169.jpeg?w=650&q=90",
        "tags": [
          "arsenal",
          "lens",
          "arsenal vs lens",
          "liga champions"
        ],
        "article": "Arsenalpunya peluang bagus untuk memastikan diri lolos ke babak 16 besarLiga Champions pada laga lawan Lens, Kamis (30 11) dini hari WIB. Berikut cara Arsenal lolos ke 16 besar. The Gunners saat ini jadi pemuncak klasemen grup B dengan nilai sembilan poin. Skuad arahan Mikel Arteta unggul empat angka dari PSV Eindhoven dan Lens yang baru mencatat lima angka. Sedangkan posisi juru kunci grup B ditempati oleh Sevilla. Sevilla baru mencatat dua poin dari empat laga yang telah dijalani.   Arsenal bisa memastikan diri lolos ke babak 16 besar Liga Champions dalam laga lawan Lens. Berikut 3cara Arsenal lolos ke babak 16 besar: 1. Menang Kemenangan akan membuat Arsenal bukan hanya memastikan diri lolos ke babak 16 besar. Kemenangan juga bakal membuat Arsenal lolos ke fase knock out dengan status sebagai juara grup. 2. Seri Hasil imbang juga sudah membuat Arsenal lolos ke babak 16 besar tanpa perlu bergantung pada hasil Sevilla vs PSV Eindhoven. Namun hasil seri belum sepenuhnya membuat Arsenal dipastikan menguasai posisi juara grup bila PSV bisa mengalahkan Sevilla.   3. Kalah Walaupun kalah dari Lens, Arsenal juga bisa memastikan diri lolos ke babak 16 besar. Syaratnya di laga lain Sevilla mengalhakan PSV Eindhoven. Dengan kondisi tersebut, perolehan poin tidak akan mungkin bisa digusur oleh PSV dari posisi dua teratas.  "
      }
    },
    {
      "id": 9,
      "title": "FOTO: Come back Luhut di Istana saat Pelantikan KSAD Maruli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129164529-22-1030637/foto-come-back-luhut-di-istana-saat-pelantikan-ksad-maruli",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn luhut binsar pandjaitan",
        "media_url": null,
        "tags": [
          "foto cnn",
          "luhut binsar pandjaitan"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Airlangga Respons Megawati: Orde Baru Sudah Lewat, Kini Reformasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129174713-617-1030674/airlangga-respons-megawati-orde-baru-sudah-lewat-kini-reformasi",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 17:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/27/ketua-dpp-pdi-perjuangan-puan-maharani-mengunjungi-kediaman-ketua-umum-partai-golkar-airlangga-hartarto_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "megawati soekarnoputri",
          "pdip",
          "golkar",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Umum Partai Golkar Airlangga Hartarto merespons pernyataan Ketua Umum PDIP Megawati Soekarnoputri yang menilai pemerintah saat ini tak ubahnya seperti zaman Orde Baru (orba). Menurut Airlangga, era Orba sudah lewat. 'Orde Baru kan sudah chapter yang sudah lewat,' kata Airlangga di Istana Negara, Jakarta, Rabu (29 11).    Menko Perekonomian itu menegaskan saat ini Indonesia sudah memasuki masa reformasi. Ia tak sepakat dengan pernyataan Megawati. 'Kalau kita masuk dalam orde reformasi,' ucapnya. Megawati sebelumnya mengungkap kejengkelannya kepada pemerintah yang dinilai telah bertindak sewenang-wenang menjelang Pilpres 2024. Dia mengaku tak tahan lagi untuk menyampaikan kritik tersebut. Presiden ke-5 RI itu mempertanyakan penguasa saat ini yang bertindak seperti era Orba. 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati di acara konsolidasi relawan Ganjar Pranowo-Mahfud MD se-Jawa di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11).  Ia pun menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut Mega, tindakan tersebut secara terang telah menyalahi perundang-undangan.  PDIPbersama PPP, Hanura, dan Perindo mengusung Ganjar-Mahfuddi Pilpres2024. Sementara itu, Golkar merupakan bagian dari Koalisi Indonesia Maju yang mengusung Prabowo Subianto-Gibran Rakabuming."
      }
    }
  ]
}