{
  "page": 152,
  "main_url": "https://www.cnnindonesia.com/indeks/2/152",
  "time": "2023-12-08 05:29:34.828374",
  "datas": [
    {
      "id": 1,
      "title": "2 Rekor Ratusan Tahun Pecah Saat Newcastle Hajar MU",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203075917-142-1032138/2-rekor-ratusan-tahun-pecah-saat-newcastle-hajar-mu",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-vs-mu_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "liga inggris",
          "newcastle united",
          "newcastle vs mu"
        ],
        "article": "Newcastle unitedberhasil mengalahkanManchester United dengan skor tipis 1-0 dalam lagaLiga Inggris di St.James Park, Sabtu (2 12). Ada dua rekor berumur lebih dari 100 tahun yang pecah usai hasil tersebut. Newcastle sukses menaklukkan Manchester United untuk meraih tambahan tiga angka berikutnya di Liga Inggris musim ini. Gol tunggal Anthony Gordon di menit ke-55 jadi pembeda di laga tersebut. Bukan hanya sekadar menapak naik ke posisi kelima, kemenangan ini juga berarti besar bagi Newcastle United. Pasalnya ada dua rekor ratusan tahun yang pecah akibat hasil ini.    Rekor pertama, dikutip dari Squawka, Newcastle untuk kali pertama bisa mencatat tiga kemenangan beruntun atas Manchester United dalam 101 tahun terakhir. Sebelum laga ini, Newcastle menang 3-0 atas MU di ajang Piala Liga dan unggul 2-0 di pertemuan terakhir musim lalu. Lantaran selalu mencatat clean sheet di tiga laga tersebut, Newcastle juga berhasil memecahkan rekor berumur 126 tahun. Untuk kali pertama, Newcastle tidak kebobolan dalam tiga laga beruntun lawan MU dalam 126 tahun terakhir. Munculnya dominasi Newcastle atas MU dalam tiga laga terakhir juga jadi pertanda jelas bahwa kondisi MU saat ini tengah masih belum bangkit sepenuhnya. Usai merebut tiga kemenangan beruntun di Liga Inggris, Marcus Rashford kembali menelan kekalahan.   Saat ini MU pun masih terperosok di peringkat ketujuh dengan koleksi 24 poin. MU tertinggal sembilan angka dari Arsenal yang jadi pemuncak klasemen. Jadwal MU setelah ini juga terbilang berat lantaran harus menghadapi Chelsea, Bournemouth, dan Liverpool secara beruntun.   "
      }
    },
    {
      "id": 2,
      "title": "Anies Akan Hadiri Haul Guru Besar Tarekat Naqsyabandiyah di Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202185306-617-1032058/anies-akan-hadiri-haul-guru-besar-tarekat-naqsyabandiyah-di-sumut",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "tarekat naqsabandiyah",
          "sumut",
          "medan",
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon Presiden Nomor Urut 1,Anies Baswedan akan menghadiri Haul ke-21 Saidi Syekh H. Amir Damsar Syarif Alam, Guru BesarTarekat Naqsyabandiyah Jabal Qubis di Tanjung Morawa, Sumatera Utara, Minggu (3 12). 'Kunjungan Capres Anies Baswedan ke Sumut atas undangan dari pengurus dan ulama Tarekat Naqsyabandiyah atas kecintaan kepada pasangan AMIN (Anies Baswedan-Cak Imin),' kata Wakil Ketua DPW PKB Sumut, Syaiful Syafri, Sabtu (2 12).    Dia menyebutkan Anies dalam kunjungannya ke Medan akan dijemput oleh Ketua Tim Kampanye Daerah Sumut Edy Rahmayadi bersama tiga ketua partai pengusung capres dan cawapres AMIN saat tiba di Bandara Kualanamu. 'Nantinya akan disambut oleh Pak Edy Rahmayadi. Tak hanya itu capres Anies juga akan menghadiri sejumlah kegiatan di Kota Medan bertemu lapisan masyarakat yang ingin perubahan untuk keadilan, kesetaraan dan kesejahteran sesuai cita-cita kemerdekaan masyarakat adil dan makmur,' ungkapnya. Tak hanya menghadiri Haul guru besar Tarekat Naqsyabandiyah, Anies juga akan bertemu dengan tokoh masyarakat, ulama, tokoh pemuda dan perempuan di GOR Jalan Pancing Medan.  Selain itu dia juga akan bertemu para milenial di Pos Blok Jalan Putri Hijau Medan dalam rangka diskusi keadilan dan kesetaraan pendidikan dan lapangan kerja hingga ngopi bareng dengan masyarakat Bandar Kopi Jalan Letda Sujono. Capres Anies Baswedan yang berpasangan dengan calon wakil presiden Muhaimin Iskandar diusung tiga parpol pada Pilpres 2024, yakni NasDem, PKB dan PKS."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Rekor-rekor 'Neraka Bocor' di 2023",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231203053627-644-1032130/infografis-rekor-rekor-neraka-bocor-di-2023",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:19 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "panas",
          "kekeringan",
          "2023 tahun terpanas",
          "bmkg",
          "el nino",
          "krisis iklim",
          "pemanasan global",
          "infografis cnn"
        ],
        "article": "2023 diprediksi kuat menjadi tahun terpanas sepanjang sejarah pencatatan iklim. Sejumlah rekor ditorehkan, termasuk soal suhu hingga kenaikan muka air laut."
      }
    },
    {
      "id": 4,
      "title": "Masuki Hari Keenam Kampanye, Mahfud Kunjungi Pesantren di Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203075933-617-1032139/masuki-hari-keenam-kampanye-mahfud-kunjungi-pesantren-di-jatim",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar mahfud md"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut 3 Mahfud MDmenyambangi tiga pesantren di wilayah Jawa Timur pada hari keenam kampanye Pilpres 2024. Berdasarkan keterangan yang dirilis sekretariat Tim Pemenangan Nasional (TPN),Mahfud MD dijadwalkan akan mengawali kampanyenya di Situbondo, Probolinggo dan Bondowoso. Mahfud dijadwalkan tiba pukul 10.00 WIB di Ponpes Salafiyah Syafiiyah Situbondo dan dialog kepesantrenan dengan para santri.    Dua jam kemudian, Mahfud dijadwalkan akan tiba di Probolinggo untuk bersilaturahmi dengan pengasuh pesanten se-Probolinggo dan Pasuruan di Ponpes Nurul Jadid Paiton, Probolinggo. Rangkaian kegiatan Mahfud di Jawa Timur pada hari keenam kampanye akan diakhiri dengan menghadiri shalawatan dan doa bersama di Lapangan Victory, Bondowoso pada pukul 20.00 WIB. KPU RI telah menetapkan tiga pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024. Hasil Pengundian dan penetapan nomor urut peserta Pilpres 2024 pada Selasa, (14 11), pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3.  KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024. Mahfud sebelumnya memulai kampanye nasional dari ujung barat Indonesia yakni Sabang, Aceh, Selasa (28 11) usai KPU RI menetapkan tiga pasangan calon presiden dan wakil presiden menjadi peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024, Senin, (13 11). Sementara Capres nomor urut 3 Ganjar Pranowo memulai kampanye nasionalnya di ujung timur Indonesia yaitu Merauke, Papua Selatan. "
      }
    },
    {
      "id": 5,
      "title": "Suporter Indonesia Bikin Pelatih Peserta Piala Dunia U-17 Terpesona",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203043927-142-1032124/suporter-indonesia-bikin-pelatih-peserta-piala-dunia-u-17-terpesona",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/penonton-laga-final-piala-dunia-u-17-2023-di-solo_169.jpeg?w=650&q=90",
        "tags": [
          "suporter indonesia",
          "penonton indonesia",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "jose maria lana fernandez",
          "hossein abdi",
          "serigne saliou dia",
          "jerman juara piala dunia u-17",
          "jerman juara piala dunia u-17 2023"
        ],
        "article": "Dukungan penonton maupun suporter Indonesia membuat sejumlah pelatih pesertaPiala Dunia U-17 2023 terpesona. Piala Dunia U-17 2023 menjadi daya tarik bagi sebagian masyarakat Indonesia. Klub-klub besar seperti Spanyol, Jerman, Argentina, hingga tim dengan penampilan apik semisal Mali tidak luput dari dukungan penonton Indonesia. Dukungan itu juga yang membuat pelatih Spanyol U-17 Jose Maria Lana Pelatih terkesan dengan penyelenggaraan Piala Dunia U-17 Indonesia 2023. Menurut Maria Lana, bertanding di Indonesia membuatnya merasa seperti di rumah sendiri.    'Kami senang ada di Indonesia karena orang-orangnya baik dan semua instalasi yang ada di sini kualitasnya baik. Kami selalu mendapatkan dukungan penuh dari para penggemar Spanyol di Indonesia, sehingga kami merasa seperti ada di rumah sendiri,' kata Lana dalam rilis yang diterima CNNIndonesia.com. Pelatih Timnas Iran U-17 Hossein Abdi juga mengucapkan terima kasih kepada penonton tuan rumah. Abdi juga berjanji menyampaikan cerita dukungan suporter Indonesia kepada Iran. 'Penonton Indonesia datang ke stadion untuk mendukung kami. Tim dan bangsa kami berterima kasih. Ini soal kemanusiaan bukan hanya muslim, tetapi semua orang menyukai tim kami,' ucap Abdi.  'Kami ingin memberikan memori yang bagus dari Indonesia, ke negara kami. Saya katakan kepada media di negara saya, bagaimana Indonesia memberikan pelayanan dan keramahan terbaik kepada para peserta, pemikiran yang cantik, dan semua dukungannya,' tutur Abdi menambahkan. Sementara itu, pelatih Senegal Serigne Saliou Dia mengatakan pelayanan Indonesia sebagai tuan rumah Piala Dunia U-17 2023 sangat baik. 'Mulai dari stadionsangat baik, hospitality-nya bagus, orang-orangnya ramah. Tinggal bagaimana Indonesia bisa membuat sepak bola di sini lebih berkembang lagi dengan adanya Piala Dunia U-17 ini,' ujar Dia.   "
      }
    },
    {
      "id": 6,
      "title": "Daftar Produk Diskon Transmart Full Day Sale, Jangan Lupa Mampir Bun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201202702-97-1031814/daftar-produk-diskon-transmart-full-day-sale-jangan-lupa-mampir-bun",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/warga-ibu-kota-serbu-transmart-kota-kasablanka-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale hadir lagi hari ini, Minggu (3 12) dan harga diskon produknya berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. Periode TransmartFull Day Sale ini berlangsung serentak di seluruh gerainya se-Indonesia. Produk yang didiskonnya juga banyak, mulai dari kebutuhan harian, alat elektronik, furnitur, sampai sepeda listrik.    Khusus untuk kamu para pengguna Allo Prime, Kartu Kredit Bank Mega dan Bank Mega Syariah, selain bisa tebus harga diskon paling hemat, kamu juga dapat memanfaatkan fitur Pay Later supaya bisa borong sekaligus bayarnya belakangan. Biar nggak penasaran, cek di bawah ini yuk daftar produk diskon Transmart Full Day Sale yang bakal digelar besok Minggu. Ikan shisamo harga normal Rp74.900 per pack, harga diskon Rp59.920 per pack. Berlaku di Transmart Kupang."
      }
    },
    {
      "id": 7,
      "title": "7 Tokoh Pahlawan sebelum Tahun 1908 yang Berjuang Melawan Penjajah",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231124085309-569-1028346/7-tokoh-pahlawan-sebelum-tahun-1908-yang-berjuang-melawan-penjajah",
      "konten": {
        "posted": "Minggu, 03 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/17/cut-nyak-dien_169.jpeg?w=650&q=90",
        "tags": [
          "tokoh pahlawan sebelum tahun 1908",
          "pahlawan nasional",
          "pahlawan kemerdekaan",
          "tokoh pahlawan",
          "pahlawan sebelum kebangkitan nasional",
          "kebangkitan nasional 1908",
          "artikel timeless"
        ],
        "article": "Ada banyak pahlawan yang berjuang melawan dan mengusirpenjajah sebelum era kebangkitan nasional yang dimulai pada 1908. Kebangkitan nasional sendiri ditandai dengan berdirinya Budi Utomo pada 20 Mei 1908. Lantas, siapa saja tokohpahlawan sebelum tahun 1908?    Perjuangan bangsa Indonesia melawan penjajah mengalami perubahan dari masa ke masa. Sebelum tahun 1908, pergerakan para tokoh dilakukan secara kedaerahan.Kemudian setelah era tahun 1908, pergerakan lebih bersifat nasional. Dihimpun dariEnsiklopedia Pahlawan Nasional Kementerian Pendidikan dan Kebudayaan dan berbagai sumber lainnya, berikut daftar tokoh pahlawan sebelum tahun 1908. Sultan Hasanuddin lahir pada 1631 di Ujung Pandang. Ia adalah putra kedua Sultan Malikusaid, Raja Gowa ke-15. Gowa adalah kerajaan besar di wilayah timur Indonesia yang menguasai lalu lintas perdagangan. Saat Belanda sedang berusaha menguasai perdagangan rempah-rempah, Sultan Hasanuddin memerintah Kerajaan Gowa. Pada 1666 di bawah pimpinan Cornelis Speelman, Belanda berusaha menundukkan kerajaan-kerajaan kecil tetapi belum bisa menundukkan Gowa. Pertempuran terus berlangsung sehingga Gowa makin lemah dan pada 18 November 1667 diadakan perdamaian Bongaya. Gowa merasa dirugikan karena itu Sultan Hasanuddin mengadakan perlawanan lagi. Akhirnya pihak Belanda (di bawah pimpinan Speelman) minta bantuan tentara ke Batavia. Akibatnya Belanda berhasil menerobos benteng terkuat Gowa yaitu Samba Opu tanggal 12 Juni 1669. Sultan Hasanuddin kemudian mengundurkan diri dan wafat tanggal 12 Juni 1670. Peto Syarif atau yang dikenal dengan nama Tuanku Imam Bonjol lahir pada 1772 di Kampung Tanjung Bunga, Kabupaten Pasaman, Sumatra Barat. Ia juga adalah tokoh pendiri negeri Bonjol. Pertentangan kaum adat dengan kaum paderi (kaum agama) perlawanan melibatkan Imam Bonjol dalam perlawanan melawan Belanda. Belanda memihak kaum adat, sedang kaum paderi di bawah pimpinan Imam Bonjol. Tahun 1824, Belanda mencoba berdamai dengan kaum paderi dengan 'perjanjian masang'tapi dilanggar oleh Belanda sendiri. Belanda menyerang Sumatra Barat dan dapat menguasai Bonjol pada tahun 1832, tiga bulan kemudian Bonjol dapat direbut kembali. Setelah berulang kali mencoba selama tiga tahun, Bonjol dapat diserbu Belanda tanggal 16 Agustus 1837. Imam Bonjol terjebak oleh penghianatan Belanda, dia ditangkap dan diasingkan ke Cianjur, kemudian ke Ambon. Terakhir Manado hingga wafat tanggal 6 November 1864 dalam usia 92 tahun.  Thomas Matulessy atau Kapitan Pattimura lahir pada 1782 di Ambon. Ia adalah pemimpin perlawanan rakyat Maluku melawan Belanda. Pada 1816, Belanda berkuasa di Maluku, sejak itu rakyat Maluku mengalami penindasan. Kekayaan dirampas dan rakyat dipaksa bekerja rodi. Di bawah pimpinan Pattimura, dilakukan perlawanan pertama pada 14 Mei 1817. Kala itu banyak tentara Belanda yang terbunuh. Gubernur Belanda di Ambon (Mayor Beetj es) memerintahkan merebut kembali benteng tersebut, dan karena mendapat bantuan dari luar maka bentengDuurstede berhasil direbut dari pasukan Pattimura. Di Palu, barisan Pattimura juga berhasil merebut benteng Hoorn, akibatnya Belanda kembali menyerang dan berhasil menangkap Pattimura sewaktu di Siri Sori, kemudian dibawa ke Ambon. Belanda menawarkan kerja sama pada Pattimura, tetapi ditolaknya sehingga Pattimura dijatuhi hukuman gantung. Ia wafat pada 16 Desember 1817. Raden Mas Ontowiryo atau Pangeran Diponegoro lahir pada 11 November 1785 di Yogyakarta. Ia adalah putra Sultan Hamengkubuwono Ill. Pangeran Diponegoro tidak menyetujui campur tangan Belanda dalam urusan kerajaan. Ia kemudian bertekad melawan Belanda. Kediaman Pangeran di Tegalrejodiserang Belanda pada 20 Juli 1825. Lalu Pangeran Diponegoro pindah ke Selarong, sebuah daerah berbukit-bukit yang dijadikan markas besarnya. Perjuangan Diponegoro mendapat dukungan dari kalangan bangsawan, ulama maupun petani. Ulama besar Kyai Mojo dan Sentot Alibasah Prawirodirdjo pun menggabungkan diri pada barisan Pangeran Diponegoro dengan menjanjikan uang sebesar 20ribu ringgit Belanda mencoba menangkap Pangeran Diponegoro. Usaha Belanda ini gagal, Belanda kemudian menjalankan siasat licik dengan pura-pura mengajak berunding di Magelang tahun 1830. Dalam perundingan tersebut Pangeran Diponegoro ditangkap dan dibuang ke Manado selanjutnya dipindah ke Ujung Pandang dan meninggal di sana pada 8 Januari 1855. Martha Christina Taihahu merupakan tokoh pahlawan sebelum 1908 yang berasal dari tanah Maluku. Ia dilahirkan pada 4 Januari 1800. Ketika menginjak usia 17 tahun, Martha juga ikut turun ke medan pertempuran bersama para tentara rakyat. Ia kerap mendampingi sang ayah bertempur melawan penjajah baik itu di Pulau Nusalaut (tanah kelahirannya) maupun Pulau Saparua. Pada 10 Oktober 1817, Martha bersama para raja dan patih bertempur di Pulau Saparua. Karena kehabisan persenjataan, mereka harus mundur ke pegunungan Ulath-Ouw. Sehari setelahnya, Belanda bergerak ke Ulath untuk menyerang pasukan rakyat. Namun dengan persenjataan terbatas, rakyat berhasil memukul mundur Belanda. Pada 12 Oktober pertempuran kembali pecah. Belanda melakukan serangan umum. Ini membuat pasukan rakyat mundur hingga ke hutan untuk bertahan. Martha dan tokoh pejuang penting lainnya ditangkap dan ditahan di kapal Eversten. Para tahanan dijatuhi hukuman mati, tetapi Martha dibebaskan karena masih sangat muda. Namun ayahnya tetap dijatuhi hukuman mati. Sepeninggal sang ayah, Martha masuk ke hutan dan bertahan hidup di sana. Lalu ia kembali ditangkap di tahun yang sama dan diasingkan ke Jawa menggunakan kapal Eversten. Kesehatannya terus memburuk selama berada di kapal. Pada 2 Januari 1818, Martha Christina Taihahu wafat di usianya hampir menginjak 18 tahun.    Cut Nyak Dien lahir di Lampadang, Aceh Besar pada 1848. Ayahnya bemama Teuku Nanta Setia Ulebalang VI Mukim, seorang Aceh keturunan Minangkabau. Cut Nyak Dien menikah dengan Teuku Ibrahim Lamnga, seorang pejuang Aceh. Tahun 1873 meletus perang Aceh dan tahun 1875 Belanda berhasil menduduki daerah VI Mukim. Dalam pertempuran melawan Belanda, suami Cut Nyak Dien meninggal dunia tahun 1878. Sejak itu Cut Nyak Dien meneruskan perjuangan dan bersumpah untuk membalas kematian suaminya. Pada tahun 1880 ia menikah untuk yang kedua kalinya dengan Teuku Umar, yang juga seorang pejuang Aceh. Berkat kegigihan Teuku Umar dapat merebut daerah VI Mukim dari tangan Belanda tahun 1884. Teuku Umar gugur 11 Februari 1899. Setelah enam tahun lamanya Cut Nyak Dien dan pasukannya bergerilya, mereka tertangkap Belanda. Kemudian dibuang ke Sumedang, Jawa Barat dan wafat 6 November 1908. Cut Nyak Meutia lahir di Perlak, Aceh pada 1870. Ia adalah seorang panglima Aceh ketika melawan Belanda. Bersama suaminya Teuku Cik Tunong ia membentuk dan menyerang patroliBelanda di pedalaman Aceh. Belanda membujuk Cut Meutia supaya menyerah. Namun bujukan itu tidak berhasil. Pada Mei 1905 Teuku Cik Tunong ditangkap Belanda dan menjalani hukuman tembak. Sesuai pesan suaminya CikTunong, Cut Meutia kawin lagi dengan Pang Nangru, Pang Nangru kawan akrab Cik Tunong, setelah itu Cut Meutia melanjutkan perjuangan. Pada 26 September 1910 terjadilah pertempuran di Paya Ciciem yang menewaskan Pang Nangru. Cut Meutia dapat meloloskan diri. Ia diserahi untuk memimpin pasukan yang berkekuatan hanya 45 orang dengan 13 pucuk senjata. Dengan seorang anaknya bernama Raja Sabil yang berumur sebelas tahun Cut Meutia melanjutkan perjuangan. Cut Meutia terus berjuang dan suatu hari ia terkepung dan meninggal dunia pada tahun 1910. Itulah sejumlah tokoh pahlawan sebelum tahun 1908. Selamat belajar!"
      }
    },
    {
      "id": 8,
      "title": "Gibran Sapa Warga di CFD Jakarta Pagi Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203074055-617-1032137/gibran-sapa-warga-di-cfd-jakarta-pagi-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/04/debat-terbuka-kedua-pilwakot-solo-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Rakamengikuti kegiatan car free day (CFD) di Jakarta Pusat, Minggu (3 12 ) pagi. Gibran didampingi istrinya Selvi Ananda saat menyapa warga sembari berolahraga. Gibran juga ditemani sejumlah politikus Ketua DPW PAN DKI Jakarta Eko Hendro Purnomo atau Eko Patrio, politikus PAN Sigit Purnomo Syamsuddin atau Pasha Ungu, Zita Anjani, Uya Kuta, serta Waketum Gerindra Rahayu Saraswati Djojohadikusumo.    Gibran dan Selvi Ananda terlihat kompak mengenakan pakaikan warna putih. Kehadiran putra Presiden Joko Widodo (Jokowi) di CFD pagi ini disambut riuh masyarakat dan simpatisan. Kedunya terlihat memulai olahraga dengan berjalan kaki di sekitar Hotel Sari Pacific, kemudian melanjutkan perjalanan ke arah Sarinah mengutip detik.com.  Politisi Indonesia yang juga menjabat sebagai Wali Kota Surakarta menikmati aktivitas pagi ini, sembari melihat komunitas parkur dan pertunjukan live music di lokasi CFD. Ia juga menyempatkan diri untuk berbincang dengan beberapa pedagang. Masyarakat yang hadir juga heboh dan meminta untuk berswafoto bersama Gibran."
      }
    },
    {
      "id": 9,
      "title": "Prank Suara Adegan Seks Ganggu Drawing Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203072816-142-1032136/prank-suara-adegan-seks-ganggu-drawing-euro-2024",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/drawing-euro-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "euro 2024",
          "david silva",
          "brian laudrup",
          "drawing euro 2024"
        ],
        "article": "Acara drawingEuro 2024 diganggu oleh suara adegan seks yang menggema di Elbphilharmonie, Hamburg, Jerman, Sabtu (2 12) waktu setempat. Suara adegan seks itu muncul kali pertama saat pemain legendaris Manchester City yang juga mantan pemain timnas Spanyol, David Silva sedang bertugas melakukan pengundian. Saat suara adegan seks itu terdengar, David Silva terlihat menyadari hal tersebut dan berusaha menjaga agar ekspresinya tetap terlihat wajar dan normal. Suara tersebut juga terdengar ketika legenda Denmark, Brian Laudrup bertugas mengambil undian. Ia berusaha untuk tetap bersikap wajar saat suara adegan seks tersebut terdengar di ruangan.    'Ada kebisingan di sini dan kini sudah berhenti. Tidak ada lagi kebisingan,' ucap Giorgio Marchetti yang bertugas sebagai pembawa acara saat siaran langsung tersebut sempat dihentikan akibat gangguan itu, dikutip dari Independent. Suara adegan seks itu kemudian diketahui berasal dari telepon genggam yang diletakkan di dalam ruangan. Seseorang bernama Daniel Jarvis mengaku bertanggung jawab atas hadirnya prank tersebut. 'Itu adalah kami. Kami bisa masuk ke dalam! Kami meletakkan telepon di sana! Kami membunyikannya! Suara adegan seks di drawing Euro 2024! Cinta kami untuk kalian semua teman-teman!' ucap Jarvis dalam video yang dia unggah.    Drawing Euro 2024 telah dilangsungkan. Grup B paling menarik perhatian karena berisi Spanyol, Kroasia, Italia, dan Albania. Pertarungan sengit bakal terjadi di grup tersebut. Euro 2024 akan berlangsung di Jerman, 14 Juni hingga 14 Juli mendatang. Hasil Drawing Piala Eropa 2024: Grup A: Jerman, Skotlandia, Hungaria, SwissGrup B: Spanyol, Kroasia, Italia, AlbaniaGrup C: Inggris Denmark, Slovenia, SerbiaGrup D: Prancis, Austria, Belanda, pemenang playoff A (Polandia Wales Finlandia Estonia)Grup E: Belgia, Slovakia, Rumania, pemenang playoff B (Israel Bosnia Ukraina Islandia)Grup F: Portugal, Turki, Rep Ceko, pemenang playoff C (Georgia Yunani Kazakhstan Luksemburg)    "
      }
    },
    {
      "id": 10,
      "title": "Ade Armando Kritik BEM UI & UGM: Politik Dinasti Sesungguhnya di Yogya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202210422-617-1032080/ade-armando-kritik-bem-ui-ugm-politik-dinasti-sesungguhnya-di-yogya",
      "konten": {
        "posted": "Minggu, 03 Des 2023 07:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/ade-armando-5_169.jpeg?w=650&q=90",
        "tags": [
          "ade armando",
          "yogyakarta",
          "psi",
          "politik dinasti",
          "bem ui",
          "ugm",
          "dinasti politik"
        ],
        "article": "Pegiat media sosial sekaligus politikus PSI,Ade Armando menyindir aksi BEM UI, UGM, dan sejumlah BEM lain yang salah satunya mengkritik praktikpolitik dinasti menjelang Pilpres 2024. Ade terutama menyoroti kaos yang mereka gunakan bertuliskan 'republik rasa dinasti'. Dia merasa ironis dengan aksi tersebut sebab politik dinasti sesungguhnya menurut Ade justru berada di Daerah Istimewa Yogyakarta yang menjadi lokasi aksi mereka.    'Ini ironis sekali, karena mereka justru sedang berada di sebuah wilayah yang jelas-jelas menjalankan politik dinasti dan mereka diam saja,' kata dia dalam cuitannya, Sabtu (2 12). 'Anak-anak BEM ini harus tahu dong, kalau mau melawan politik dinasti, ya politik dinasti sesungguhnya adalah DIY. Gubernurnya tidak dipilih melalui pemilu,' imbuhnya. Lebih lanjut, kata Ade, Gubernur Yogyakarta saat ini adalah Sultan Hamengkubuwono X yang tidak dipilih melalui pemilu melainkan karena garis keturunan. Dia menuturkan, pemerintahan Daerah Istimewa di Yogyakarta diatur dalam UU nomor 13 tahun 2012 tentang Keistimewaan DIY. Ade menyebut salah satu mantan anggota DPR yang berperan besar membidani kelahiran UU itu adalah Ganjar Pranowo, calon presiden nomor urut tiga sekaligus kader PDIP. Ganjar pernah menjabat sebagai Wakil Ketua Komisi II DPR sebelum maju di Pilgub Jawa Tengah pada 2013. 'Dan salah satu anggota DPR yang berperan besar dalam kelahiran UU itu adalah wakil ketua panja kerja di DPR, yang bernama Ganjar Pranowo,' kata dia.  Ade mempertanyakan alasan mahasiswa diam terkait praktik politik dinasti di Yogyakarta. Padahal menurut dia, hal itu jelas-jelas bertentangan dengan konstitusi. Ditanya lebih lanjut soal itu, dia menilai semua daerah mestinya tunduk pada UUD 1945 yang menetapkan pemilihan kepada daerah harus dilakukan secara demokratis. Oleh karena itu, selama menjadi bagian dari NKRI, Yogyakarta harus tunduk pada aturan tersebut. 'UUD 45 menetapkan pemilihan kepala daerah harus dilakukan secara demokratis. Tidak bisa turun temurun. Selama menjadi bagian dari NKRI, Jogja harus tunduk pada UUD 1945,' kata dia kepada CNNIndonesia.com.    Sejarah keistimewaan Yogyakarta tak lepas dari jejak penjajahan di Indonesia. Bukan saja oleh pemerintah Hindia Belanda, daerah kesultanan Jogja juga diakui semasa penjajahan Jepang di Indonesia. Pasca-kemerdekaan RI, status Istimewa Yogyakarta tetap dipertahankan karena beberapa alasan. Pertama, memiliki pemerintahan sendiri sebelum Indonesia merdeka. Merujuk UU Nomor 22 Tahun 1948 mengenai Pemerintahan Daerah, syarat utama daerah istimewa adalah memiliki pemerintahan sendiri sebelum Republik Indonesia diproklamasikan. Kota Yogyakarta sudah berdiri sejak 1755 bersamaan dengan dibangunnya Kerajaan Ngayogyakarta Hadiningrat oleh Sri Sultan Hamengkubuwono I di Hutan Beringin.  Usai kemerdekaan, Sri Sultan Hamengkubuwono IX dan Sri Paku Alam VIII menyatakan daerah Kesultanan Yogyakarta dan Daerah Pakualaman menjadi bagian dari Negara Kesatuan Republik Indonesia (NKRI). Pada 5 September 1945, pemerintah Indonesia mengeluarkan amanat yang menyatakan daerah Kesultanan dan daerah Pakualaman merupakan Daerah Istimewa yang menjadi bagian dari Republik Indonesia sesuai dengan Pasal 18 UUD 1945. Sebulan kemudian, pada 30 Oktober 1945, amanat kedua dikeluarkan yang menyatakan Pemerintahan Daerah Istimewa Yogyakarta akan dipimpin oleh Sri Sultan Hamengkubuwono IX dan Sri Paduka Paku Alam VIII bersama dengan Badan Pekerja Komite Nasional. Sebagai daerah Istimewa, Yogyakarta memiliki kewenangan untuk mengatur dan menjalankan pemerintahannya sendiri. "
      }
    }
  ]
}