{
  "page": 708,
  "main_url": "https://www.cnnindonesia.com/indeks/2/708",
  "time": "2023-12-08 06:43:50.180022",
  "datas": [
    {
      "id": 1,
      "title": "Jaga Netralitas, Mabes Polri Larang Polisi Hadiri Acara Peserta Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114125442-617-1023982/jaga-netralitas-mabes-polri-larang-polisi-hadiri-acara-peserta-pemilu",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/10/1d7f16e5-6343-4009-bfb5-5932fdebf47f_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "polri"
        ],
        "article": "Mabes Polrimenerbitkan sejumlah larangan terhadap seluruh anggota Korps Bhayangkara terkait penyelenggaraan Pemilu serentak 2024. Karo Penmas Polri Brigjen Ahmad Ramadhan mengatakan penerbitan sejumlah larangan dilakukan untuk memastikan netralitas Polri dalam kontes demokrasi lima tahunan itu. 'Netralitas Polri dalam pemilu 2024 diatur dalam UU Nomor 2 tahun 2022 Pasal 28 Ayat 1 yang berbunyi 'menyatakan Polri harus bersikap netral dalam kehidupan politik dan tidak terlibat dalam politik praktis,' ujar Ramadhan dalam keterangannya, Selasa (14 11).   Ia menjelaskan seluruh anggota kepolisian telah dilarang untuk melakukan pelbagai kegiatan yang dinilai dapat memberikan dukungan terhadap pasangan capres-cawapres tertentu.  Selanjutnya seluruh jajaran dilarang ikut membantu proses deklarasi yang dilakukan seluruh paslondan tim pemenangannya masing-masing. Anggota Polri juga dilarang menghadiri atau menjadi pembicara atau narasumber pada kegiatan deklarasi, rapat, kampanye dan pertemuan partai politik maupun komunitas relawan. Anggota Polri, kata Ramadhan, hanya boleh ada di kegiatan itu dalam rangka melakukan pengamanan yang disertai surat perintah tugas. 'Dilarang mempromosikan, menanggapi dan menyebarluaskan gambar, foto bakal pasangan calon, baik melalui media massa, media online, media sosial,' jelasnya. Larangan lainnya, seluruh anggota Polri juga tidak diperbolehkan memberikan dukungan dan keberpihakan dalam bentuk apapun kepada partai politik maupun pasangan calon. Lebih lanjut, mereka juga dilarang menjadi pengurus, anggota tim sukses pasangan calon dan juru kampanye, serta memberikan fasilitas dinas maupun pribadi guna kepentingan politik. Sebagai anggota Polri, Ramadhan mengatakan mereka juga telah dilarang menggunakan hak pilih. Selain itu netralitas anggota juga ditekankan dengan tidak memihak dan memberikan dukungan materiil maupun immateril kepada salah satu pasangan calon dan partai politik. 'Dilarang memberikan komentar, penilaian, mendiskusikan pengarahan apapun berkaitan dengan pasangan calon kepada keluarga atau masyarakat,' tegasnya.   Ramadhan menegaskan seluruh anggota yang tidak mematuhi larangan tersebut nantinya bakal dikenakan saksi merujuk Peraturan Polri (Perpol) Nomor 7 Tahun 2022 tentang kode etik profesi Polri dan komisi kode etik Polri. Ia menambahkan Kapolri Jenderal Listyo Sigit Prabowo juga telah menerbitkan sejumlah aturan terkait di antaranya dalam Surat Telegram Nomor ST 246 III Ops tahun 2022 tentang profesionalisme dan netralitas Polri dalam menjaga kehidupan berpolitik. Serta Surat Telegram Kapolri Nomor ST2407 X Huk 2023 tanggal 20 oktober 2023 tentang netralitas anggota Polri dalam Pemilu 2024. 'Kemudian lembar kesatuan Nomor 4 Humas pensat tentang netralitas Polri dalam pemilu 2024. Kemudian lembar penerangan kesatuan Nomor 54 X Humas pensat arahan bagi personel Polri jelang pesta demokrasi,' pungkasnya."
      }
    },
    {
      "id": 2,
      "title": "Pendiri Tokopedia Gabung Anies-Cak Imin Jadi Co-Captain Timnas AMIN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114134301-92-1023995/pendiri-tokopedia-gabung-anies-cak-imin-jadi-co-captain-timnas-amin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/751ee43f-9189-4148-a7c7-c8cea2af98ab_169.jpg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "timnas amin",
          "co-captain timnas amin",
          "leontinus alpha edison",
          "tokopedia"
        ],
        "article": "PendiriPTTokopediaLeontinus Alpha Edisonresmi menjadi co-captain 7 Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Nama Leontinus diumumkan langsung oleh Anies Baswedan di Jalan Diponegoro Nomor 10, Menteng, Jakarta Pusat. Ia dan 11 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. Ada juga nama pengusaha ternama Thomas Trikasih Lembong. Menteri Perdagangan 2015-2016 sekaligus Juru Bicara Anies itu didapuk sebagai co-captain 2.   Selain kapten dan co-captain, Timnas AMIN diisi sekretaris jenderal, bendahara, dan tim hukum nasional.  Anies menyebut tim suksesnya sengaja dibentuk seperti tim sepakbola. Ia berharap timnya bisa mengisi peran satu sama lain untuk memenangkan Anies- Cak Imin di Pilpres 2024 mendatang. 'Ini sebagaimana sebuah tim sepakbola. Ada line up, tapi ketika sudah bertanding siapa saja bisa tendang bola itu. Ini adalah line up yang harapannya memperluas gerakan,' jelasnya dalam konferensi pers, Selasa (14 11). Lantas, siapa sebenarnya Leontinus Alpha Edison? Merujuk pada situs resmi perusahaan, Leontinus dan Founder Tokopedia William Tanuwijaya adalah pendiri perusahaan belanja online tersebut.  Ia dan William disebut sempat menghadapi tantangan yang sama. Pada akhirnya, mereka meluncurkan Tokopedia tepat pada 17 Agustus 2009. Pembentukan perusahaan yang kental dengan warna hijau ini ditujukan demi mencapai pemerataan ekonomi digital. Pasalnya, saat itu William dan Leontinus menganggap masih ada jurang pemisah antara kota besar dan kecil. Leontinus merupakan lulusan Teknologi Informasi Universitas Atma Jaya Yogyakarta pada 2003 lalu. Data ini tercatat pada halaman LinkedIn pribadinya.  Ia memang sudah malang melintang di dunia teknologi dan informasi (IT). Leontinus berpengalaman sebagai website developer di PT Signet Pratama, PT Sqiva System, dan PT Semesta Tirta Antara Raya. Selain itu, Leontinus pernah bekerja menjadi general manager di PT Indocom Mediatama pada 2006-2008. Ini adalah pekerjaan-pekerjaan yang dilakukannya sebelum menjadi co-founder Tokopedia. Teranyar, ia didapuk sebagai Presiden Komisaris di Dekara sejak Juli 2022. Ini adalah perusahaan IT yang berbasis di Jakarta.  "
      }
    },
    {
      "id": 3,
      "title": "Egy Maulana Vikri: Indonesia Mau Menang Atas Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114134008-142-1023988/egy-maulana-vikri-indonesia-mau-menang-atas-irak",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/asian-games-2022-timnas-u-24-indonesia-lawan-kirgistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas irak",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala asia 2027",
          "egy maulana vikri"
        ],
        "article": "Winger Egy Maulana Vikribuka-bukaan soal target Timnas Indonesiavs Irak dalam Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Kamis (16 11). Timnas Indonesia dihadapkan pada pertandingan berat melawan tuan rumah Irak pada laga pertama Grup F Kualifikasi Piala Dunia 2026. Berdasarkan ranking FIFA, Irak menempati peringkat ke-68, sedangkan Indonesia di posisi 145. Irak adalah tim dengan peringkat FIFA paling tinggi di Grup F. Disusul Vietnam, kemudian Filipina. Indonesia tim dengan peringkat paling bawah di grup ini.   Meskipun terpaut jauh di ranking FIFA, Indonesia tidak gentar menghadapi Irak. Egy Maulana Vikri sesumbar Indonesia ingin menang atas Irak. Dengan meraih kemenangan, peluang Indonesia lolos ke babak berikutnya Kualifikasi Piala Dunia 2026 bakal terbuka. 'Kami telah melihat video pertandingan Irak sebelumnya, mereka adalah tim yang sangat bagus, tapi kami datang ke sini untuk menang,' kata Egy Maulana dikutip dari situs PSSI.  Tim Merah Putih bukan tanpa alasan membidik target menang atas Irak. Tim asuhan Shin Tae Yong ini memiliki persiapan yang cukup baik. Proses aklimatisasi cuaca di Basra juga berjalan dengan baik setelah tiba di Irak pada Minggu (12 11). Sampai dengan Senin (13 11), Indonesia sudah beberapa kali menggelar latihan.   Ditambah lagi Asnawi Mangkualam dan kawan-kawan memahami bagaimana permainan Irak. Menurut Egy, Shin Tae Yong dan tim pelatih lain sudahmemberikan arahan dan instruksi dalam meredam Irak. 'Kami akan bekerja keras bersama bahu membahu, sesuai arahan pelatih. Pelatih sudah memberi tahu kami beberapa taktik bagaimana nanti akan menghadapi dan mengalahkan Irak,' tutur Egy. 'Akan menjadi laga yang sulit, seperti yang sudah saya katakan sebelumnya, kami datang untuk meraih kemenangan disini,' kata Egy menambahkan.   "
      }
    },
    {
      "id": 4,
      "title": "Morrissey Batal Konser di Jakarta 22 November",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114131529-227-1023975/morrissey-batal-konser-di-jakarta-22-november",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "morrissey",
          "konser morrissey",
          "konser musik",
          "musik"
        ],
        "article": "KonserMorrisseydi Jakarta, Indonesia resmi batal. Pembatalan diumumkan sekitar satu pekan sebelum konser tersebut berlangsung di Istora Senayan, Jakarta pada Rabu (22 11). Kepastian pembatalan konser Morrissey ini dikonfirmasi oleh salah satu pembeli tiket yang melaporkan alur refund atau pengembalian uang kepada CNNIndonesia.com, Senin (13 11).    Username @rirri_ selaku calon penonton dan pemegang tiket mengaku memantau kepastian konser sejak Morrissey resmi membatalkan jadwal manggungnya di Singapura, Thailand, dan Hong Kong. Kala menanti pengumuman resmi dari pihak promotor di Indonesia, KIG Live, Rirri mengaku pertama kali mengetahui kabar pembatalan konser di Jakarta melalui kabar di media sosial.'Tiga hari yang lalu, sekitar tanggal 10, aku lihat berita di Instagram kalau konser di Jakarta sudah dipastikan batal,' kata Rirri kepada CNNIndonesia.com.    Setelahnya, Rirri segera mengecek kotak masuk di laman surelnya untuk memastikan kabar yang beredar. Dari sana, ia menyadari Morrissey resmi tak jadi manggung di Indonesia. 'Setelah itu langsung cek e-mail dan ternyata memang ada e-mail pembatalan dan form refund yang dikirim oleh pihak promotor,' kata Rirri. Rirri pun turut menyertakan tangkapan layar berisikan surel terkait pembatalan dan pengembalian dana dari pihak promotor. Berdasarkan pemberitahuan melalui surel, promotor menyatakan kendala teknis menjadi alasan utama batalnya konser Morrissey di Jakarta, sama seperti pembatalan di tiga negara lain di Asia.  'Sehubungan dengan kendala teknis dan alasan yang di luar kendali kami, dengan amat menyesal kami memberitahukan Anda bahwa Morrissey: 40 Years of Morrisey in Jakarta yang semula dihelat pada 22 November 2023 di Istora Senayan tidak akan terselenggara,' demikian bunyi pernyataan resmi yang dikirimkan ke surel pelanggan tersebut. Para penggemar dan pemegang tiket juga diperkenankan untuk melakukan proses pengembalian dana dengan mengisi formulir refund terlebih dahulu. 'Dapat memakan waktu hingga 60 hari kerja untuk seluruh proses pengembalian dana,' tulis pengumuman tersebut. Meski telah disediakan akses untuk pengembalian dana tiket, Rirri masih merasa cukup keheranan karena tidak ada pengumuman resmi yang dikeluarkan oleh penyelenggara. 'Jadi aku tahu mengenai pembatalan ini murni karena aku cari tahu sendiri, bukan berdasarkan official statement dari pihak promotor,' jelasnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Perang Kota di Gaza Sengit, Hamas Tembaki Tank Israel Pakai Bazoka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114133149-120-1023981/perang-kota-di-gaza-sengit-hamas-tembaki-tank-israel-pakai-bazoka",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "perang kota",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Pertempuran antara pasukanIsrael dan milisiHamas semakin sengit dan telah memasuki perkotaan diJalur Gaza Palestina pada Selasa (14 11). Sebuah video yang dirilis Hamas menunjukkan para milisi bersembunyi di gedung-gedung di Kota Gaza yang sebagian telah hancur dan terbengkalai akibat bombardir Israel.    Al Jazeeramelaporkan milisi Hamas terlihat menembaki tank-tank serta pasukan Israel yang mendekati perkotaan menggunakan granat roket hingga bazoka. Belum ada konfirmasi atau laporan terkait pertempuran terbaru dari militer Israel. Namun, militer Israel mengonfirmasi dua tentaranya tewas dalam pertempuran terbaru selama invasi daratnya ke Gaza berlangsung. Dengan ini, menurut laporan Israel, sudah ada 46 personel militernya tewas sejak perang dengan Hamas pecah 7 Oktober lalu. Dilansir Middle East Eye, dua personel Israel yang tewas itu yakni Sersan Staf Militer Israel, Roee Marom, yang merupakan komandan regu Batalyon 906 dan Mayor Raz Abulafia dari Batalyon 6863.   Juru bicara militer Israel melaporkan Marom dan Abulafia tewas dalam pertempuran di Gaza namun tidak menjelaskan kapan dan di mana insiden terjadi. Pertempuran sengit milisi Hamas dan tentara Israel ini berlangsung tak lama usai pasukan Zionis kembali menggempur tiga kamp pengungsi Palestina. Dua kamp pengungsi Palestina di Gaza, kamp Jabalia dan kamp Nuseirat di utara Gaza dibombardir Israel pada Senin (13 11) malam. Sejauh ini lebih dari 35 orang tewas akibat gempuran terbaru Israel tersebut. Tak cukup di Gaza, Israel juga membombardir kamp pengungsi Palestina di Tepi Barat pada Selasa pagi, tepatnya kamp Tulkarem. Al Jazeera Arabic melaporkan sejumlah orang tewas dan terluka akibat serangan yang tampaknya dilakukan oleh drone Israel ke kamp pengungsi Tulkarem. Sebuah video di X memperlihatkan beberapa orang yang terluka dilarikan ke rumah sakit dan fasilitas medis terdekat.  Sampai saat ini, jumlah korban serangan ke kamp Tulkarem belum bisa diverifikasi. Reporter Al Jazeera Arabic, Mohammed Jamjoom, mengatakan warga di Tulkarem hingga ambulans kelabakan menolong korban serangan Israel. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 6,
      "title": "Yunarto Wijaya Pamit dari Medsos, Sempat Klarifikasi soal Foto Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114131249-617-1023969/yunarto-wijaya-pamit-dari-medsos-sempat-klarifikasi-soal-foto-prabowo",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/27/49fdd802-550e-4e42-8c95-8d730b60e8d6_169.jpg?w=650&q=90",
        "tags": [
          "yunarto wijaya",
          "twitter",
          "prabowo subianto"
        ],
        "article": "Direktur Eksekutif Charta Politika, Yunarto Wijayapamit untuk tidak menggunakan media sosialnya alias nonaktif sementara waktu. Ucapan pamit tersebut disampaikan melalui unggahanmedia sosial X miliknya @yunartowijaya, Senin (13 11).    'Saya izin pamit tidak bermain socmed (social media) dulu sementara waktu. Semoga pemilu betul-betul bisa berjalan sesuai dengan cita-cita demokrasi yang kita gaungkan bersama saat reformasi. Maaf kalau kemarin-kemarin ada twit saya yang membuat sebagian tidak berkenan,' ujar Yunartodalam unggahanmedia sosialnya. Selain itu, Yunarto juga sempat menyampaikan klarifikasi terkait foto dirinya dengan capres dari Koalisi Indonesia Maju (KIM)Prabowo Subianto yang tersebar beberapa waktu lalu. 'Maaf saya harus twit klarifikasi sebelum off dari dunia maya. Sedang disebar foto saya dengan Prabowo, itu adalah foto bulan Februari saat saya diajak ketemu beliau, diminta bantu dan saya menolak. Dan tidak akan mungkin saya bantu pasangan yang lahir dari keputusan MK seperti itu,' kata dia.  [Gambas:Twitter] CNNIndonesia.com telah mendapat izin Yunarto untuk mengutip unggahan tersebut. Yunarto sebelumnya juga sempat mengomentari foto yang beredar tersebut. Dia mengaku tidak hanya sekali diajak bertemu dengan Prabowo. Sebelum mengumumkan bakal nonaktif, Yunartoterpantau cukup aktif berkomentar di media sosial termasuk terkait perpolitikan Indonesia jelang Pilpres2024. [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Pertamina & ExxonMobil Jajaki Pengembangan Carbon Capture Storage Hub",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114132653-625-1023993/pertamina-exxonmobil-jajaki-pengembangan-carbon-capture-storage-hub",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pertamina-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "exxonmobil",
          "carbon capture storage",
          "laut jawa"
        ],
        "article": "PT Pertamina (Persero) menggandeng perusahaan energi Amerika Serikat, ExxonMobil dalam upaya pengembangan Carbon Capture Storage (CCS) di Laut Jawa yang memiliki kapasitas mencapai 3 giga ton CO2, dengan nilai investasi di atas US$2 miliar. Pada perjanjian tersebut, Pertamina dan ExxonMobil sepakat untuk melanjutkan kerja sama terkait evaluasi CCS Hub di bagian barat Laut Jawa, tepatnya di Cekungan Asri dan Cekungan Sunda. 'CCS Hub di lokasi ini diharapkan menawarkan penyimpanan geologis dalam volume yang signifikan, yang dapat menangkap dan menginjeksikan CO2 dari industri dalam negeri dan regional,' kata Direktur Utama Pertamina, Nicke Widyawati.   Nicke menegaskan, Pertamina akan terus konsisten mengembangkan program dekarbonisasi, antara lain lewat pengembangan CCS Hub yang dinilai berpeluang menyimpan C02 wilayah strategis. Terlebih, pengembangan CCS Hub di wilayah Jawa itu terbilang dekat dengan lokasi beragam industri. Nicke memaparkan, CCS Hub akan menyediakan akses terhadap penyimpanan geologi di akuifer asin (saline aquifer), yang dapat menampung minimal 3 giga ton karbon dioksida (CO2) dari industri padat karbon dalam negeri dan regional. 'Proyek ini akan memungkinkan Indonesia menjadi pemimpin regional dalam dekarbonisasi industri, karena memiliki potensi penyimpanan karbon yang sangat besar. Harapannya di masa depan Indonesia dapat menjadi pusat CCS di Asia Tenggara,' katanya. Jack P. Williams sebagai Senior Vice President, ExxonMobil Corporation menyampaikan optimisme bahwa kerja sama ini akan dapat mengurangi emisi, juga mendorong pertumbuhan ekonomi di Indonesia dan seluruh kawasan. 'Kami bangga dapat berkolaborasi dengan Pertamina dan Pemerintah Indonesia dalam proyek-proyek transformatif ini,' katanya. Sementara, Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Ad-Interim, Erick Thohir menilai bahwa perjanjian antara Pertamina dan ExxonMobil sebagai langkah penting bagi Indonesia untuk jadi pemimpin dalam pengurangan emisi. 'Teknologi mutakhir di balik CCS Hub tidak hanya akan mengurangi emisi dan mendorong industri rendah karbon tetapi juga menciptakan lapangan kerja dan menarik investasi,' kata Erick. Senada, Deputi Bidang Koordinasi Kedaulatan Maritim dan Energi, Jodi Mahardi menyebutkan bahwa penandatanganan itu menunjukkan perjalanan panjang Indonesia membangun ekosistem CCS. Menurut Jodi, perjanjian tersebut sekaligus memperlihatkan kesungguhan perangkat Indonesia untuk mengembangkan CCS. 'Khususnya dari sisi pemerintah, telah siap memanfaatkan potensi CCS Indonesia untuk kemajuan industri rendah karbon, peningkatan investasi, dan pembukaan lapangan kerja baru untuk masyarakat Indonesia,' ujar Jodi."
      }
    },
    {
      "id": 8,
      "title": "Studi Temukan Bumi Makin Rusak saat Makin Asin",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231102131113-641-1019093/studi-temukan-bumi-makin-rusak-saat-makin-asin",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:13 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "krisis iklim",
          "cnn climate",
          "climate change",
          "penelitian",
          "climate",
          "perubahan iklim"
        ],
        "article": "Sebuah penelitian baru menunjukkan bahwa permintaan akangaram yang sangat tinggi harus dibayar mahal dengan erusakan lingkungan dan kesehatan manusia. Penelitian yang dipimpin Profesor Geologi Universitas Maryland, Sujay Kaushal, itu mengungkapkan aktivitas manusia membuat udara, tanah, dan air tawar di Bumi menjadi lebih asin. Para peneliti meyakini bahwa ini akan menjadi 'ancaman eksistensial.' Dalam makalah penelitian yang terbit dalam jurnalNature Reviews Earth & Environment, tim peneliti mengatakan proses geologis dan hidrologis membawa garam ke permukaan bumi dari waktu ke waktu.   Namun,aktivitas manusia seperti pertambangan dan pengembangan lahan dengan cepat mempercepat 'siklus garam' alami ini. Pertanian, konstruksi, pengolahan air dan jalan, dan kegiatan industri lainnya juga dapat meningkatkan salinisasi, yang merusak keanekaragaman hayati dan membuat air minum menjadi tidak aman dalam kasus-kasus ekstrem. 'Jika Anda menganggap planet ini sebagai organisme hidup, ketika Anda mengakumulasi begitu banyak garam, hal itu dapat memengaruhi fungsi organ vital atau ekosistem,' kata Kaushal. 'Menghilangkan garam dari air membutuhkan energi yang besar dan mahal, dan produk sampingan air garam yang Anda hasilkan lebih asin daripada air laut dan tidak dapat dengan mudah dibuang.' Kaushal dan rekan penulisnya menggambarkan gangguan ini sebagai 'siklus garam antropogenik,' dan menunjukkan bahwa manusia memengaruhi konsentrasi dan siklus garam dalam skala global yang saling berhubungan. '20 tahun lalu, yang kami miliki hanyalah studi kasus. Kita bisa mengatakan bahwa air permukaan asin di New York atau pasokan air minum di Baltimore,' kata salah satu penulis studi, Gene Likens, seorang ahli ekologi di University of Connecticut dan Cary Institute of Ecosystem Studies. 'Kami sekarang menunjukkan bahwa ini adalah sebuah siklus --dari dalam Bumi ke atmosfer-- yang secara signifikan terganggu oleh aktivitas manusia.' Studi baru ini mempertimbangkan berbagai ion garam yang ditemukan di bawah tanah dan di air permukaan. Garam adalah senyawa dengan kation bermuatan positif dan anion bermuatan negatif, dengan beberapa yang paling melimpah adalah ion kalsium, magnesium, kalium, dan sulfat. 'Ketika orang berpikir tentang garam, mereka cenderung memikirkan natrium klorida, tetapi penelitian kami selama bertahun-tahun telah menunjukkan bahwa kami telah mempelajari jenis-jenis garam lainnya, termasuk yang terkait dengan batu kapur, gipsum dan kalsium sulfat,' kata Kaushal, mengutip Science Daily, Selasa (31 10).  Ketika terlepas dalam dosis yang lebih tinggi, ion-ion ini dapat menyebabkan masalah lingkungan. Kaushal dan rekan-rekan penulisnya menunjukkan bahwa salinisasi yang disebabkan oleh manusia mempengaruhi sekitar 2,5 miliar hektar tanah di seluruh dunia - sebuah wilayah yang luasnya kira-kira sebesar Amerika Serikat. Ion garam juga meningkat di aliran dan sungai selama 50 tahun terakhir, bertepatan dengan peningkatan penggunaan dan produksi garam secara global. Garam bahkan telah menyusup ke udara. Di beberapa daerah, danau-danau mengering dan mengirimkan gumpalan debu garam ke atmosfer. Di daerah yang mengalami salju, garam di jalan raya dapat menjadi aerosol, menciptakan partikel natrium dan klorida.  Efek buruk garam terhadap Bumi di halaman berikutnya... "
      }
    },
    {
      "id": 9,
      "title": "Penghasilan PNS Akan Mengacu Gaji Tertinggi Pegawai BUMN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114123902-532-1023956/penghasilan-pns-akan-mengacu-gaji-tertinggi-pegawai-bumn",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/07/d7bf94e2-8f96-41e0-8287-c50424f3b2db_169.jpg?w=650&q=90",
        "tags": [
          "pns",
          "pegawai negeri sipil",
          "bumn"
        ],
        "article": "Pemerintah akan meninjau gaji Pegawai Negeri Sipil (PNS) dengan mengacu pada gaji atau penghasilan tertinggi pegawai BUMN. Plt. Asisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRB Yudi Wicaksono mengatakan gaji PNS akan ditinjau setiap tiga tahun sekali. 'Maka sistem penggajian yang baru nanti kita setiap tiga tahun sekali akan kita lakukan yang namanya benchmarking penghasilan di BUMN dan kita akan ambil percentile di BUMN itu mana gaji tertinggi di BUMN kita nanti ambil percentile nya, jadi kita akan terus keep up dengan mereka,' kata Yudi dalam Penataan Manajemen ASN Pasca UU No. 20 2023 tentang ASN, Selasa (7 11) seperti dikutip dari CNBCIndonesia.com.   Pemerintah berencana menyetarakan gaji PNS dengan pegawai BUMN. Yudi Wicaksono mengatakan penyetaraan itu akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN.  PP yang merupakan aturan turunan dari UU ASN yang baru itu sekarang ini sedang dirancang dan dibahas oleh pemerintah. RPP itu harus selesai disusun Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) dan instansi terkait lainnya maksimal enam bulan setelah UU No. 20 2023 disahkan sejak 31 Oktober 2023 oleh Presiden Joko Widodo. Yudi menambahkan PP itu juga akan menyetarakan gaji PNS dengan karyawan BUMN. Penyetaraan gaji, katanya, akan membuat ketimpangan penghasilan yang membuat pegawai BUMN enggan menjadi ASN teratasi. Begitu juga dengan ASN termasuk PNS dan PPPK yang ingin menjadi pegawai BUMN bisa direm. 'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' imbuhnya.  Yudi menambahkan melalui perbaikan sistem kesejahteraan itu, pemerintah akan memperkenalkan skema remuneration mix yang baru, yakni pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Pasalnya gaji PNS selama ini jauh lebih rendah dari komponen insentif seperti tunjangan melekat dalam anggaran belanja pegawai. Dalam skema remuneration mix yang baru, komponen penghasilan ASN paling besar adalah gaji dengan porsi 40 persen. Sedangkan insentif atau yang diistilahkan dengan variable porsinya sebesar 30 persen. Lalu benefit dengan porsi 25 persen, dan terakhir untuk peningkatan kualitas dengan istilah learning sebesar 5 persen. 'Jadi kami semangatnya satu bagaimana memperbaiki kualitas pelayanan publik dengan menyejahterakan ASN. Tuntutan kita ke depan, organisasi kita semakin ramping, ASN kita semakin agile, harapannya akan lebih sejahtera lagi,' ujar Yudi. Demi menopang peningkatan kesejahteraan itu, maka pola rekrutmen ASN, kata Yudi, juga akan berubah ke depan. Selain melalui metode seleksi terbuka, bisa juga melalui skema referal, melalui agent, hingga head hunting. Tujuannya untuk mendapat pegawai yang paling berkualitas di pasar tenaga kerja.  "
      }
    },
    {
      "id": 10,
      "title": "Link Live Streaming Brasil vs Kaledonia Baru di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114135106-142-1024001/link-live-streaming-brasil-vs-kaledonia-baru-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/brasil-vs-iran-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming brasil vs kaledonia baru",
          "link live streaming piala dunia u-17",
          "link live streaming piala dunia u-17 2023",
          "timnas brasil u-17",
          "timnas kaledonia baru u-17",
          "brasil vs kaledonia baru",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Brasil dan Kaledonia Baru akan menjalankan laga kedua pada fase grup Piala Dunia U-17 2023. Berikut link live streaming Brasil vs Kaledonia Baru diPiala Dunia U-17 di Jakarta International Stadium (JIS). Kekalahan pada laga pertama menuntut Brasil dan Kaledonia Baru bangkit pada laga kedua. Kekalahan lagi bakal membuat peluang menuju fase gugur kian tipis. Link live streaming Brasil vs Kaledonia Baru di Piala Dunia U-17 2023 bisa disimak melalui situs Vidio.com pada pukul 16.00 WIB.   Brasil saat ini menempati peringkat ketiga Grup C, sementara Kaledonia Baru berada di posisi juru kunci. Tim junior Selecao kalah 2-3 dari Iran setelah sempat unggul dua gol pada pertandingan pertama. Sedangkan Kaledonia Baru tak bisa berbuat banyak ketika menelan kekalahan 10 gol tanpa balas dari Inggris di laga pembuka. Brasil tak mau mengulang kesalahan saat melawan Kaledonia Baru, demikian pula dengan wakil Oseania. Kendati tidak diunggulkan, Kaledonia Baru tak ingin kembali menelan hasil mengecewakan. Laga melawan Brasil mungkin akan membuat Kaledonia Baru bermain dengan pertahanan lebih rapat. Brasil menyebut laga melawan Kaledonia Baru harus berakhir dengan kemenangan demi menjaga peluang sang juara bertahan melangkah ke fase gugur. 'Tidak ada beban, kami sadar itu dua kemenangan menjadi harga mati untuk bisa lolos secara lancar ke babak berikutnya,' ujar gelandang Brasil Guilherme Batista. Selasa (14 11) pukul 16.00 WIB   Jakarta International Stadium (JIS)   Vidio.com  "
      }
    }
  ]
}