{
  "page": 362,
  "main_url": "https://www.cnnindonesia.com/indeks/2/362",
  "time": "2023-12-08 05:55:54.444218",
  "datas": [
    {
      "id": 1,
      "title": "Berjalan Meriah, Pembukaan Festival Mahakam 2023 Diapresiasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125182413-25-1029012/berjalan-meriah-pembukaan-festival-mahakam-2023-diapresiasi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/pemkot-samarinda_169.png?w=650&q=90",
        "tags": [
          "samarinda",
          "festival mahakam",
          "umkm",
          "kalimantan timur",
          "kesenian"
        ],
        "article": "Pemerintah Kota (Pemkot) Samarinda, Kalimantan Timur mendapat apresiasi dari sejumlah pihak terkait acara pembukaan pesta rakyat tahunan, yakni Festival Mahakam 2023 yang bertema 'Samarinda Kembali ke Mahakam'. Acara ini digelar di Taman Bebaya, Jalan Slamet Riyadi, Kecamatan Sungai Kujan. Apresiasi diberikan karena konsep pembukaan acara ini berbeda dari tahun-tahun sebelumnya. Konsep acara pada tahun ini adalah menyesuaikan dan mempertegas tema Sungai Mahakam yang sejalan dengan tajuk Festival Mahakam. Kemudian, kegiatan dilakukan di satu wilayah. Perbedaan lain yang terlihat adalah dari banyaknya pegiat seni dan komunitas di Samarinda yang ikut meramaikan acara ini. Kemudian, perayaan tahun ini juga diikuti lebih banyak Usaha Mikro Kecil Menengah (UMKM) daripada tahun sebelumnya.   Banyaknya UMKM yang ikut meramaikan acara ini membuat produk yang dijajakan lebih bervariatif. Hal ini menambah daya tarik masyarakat Kota Tepian untuk ikut meramaikan dan mensukseskan acara tahunan ini. Bukan hanya itu, dalam acara ini juga menyediakan wahana bermain untuk anak-anak. Seperti biang lala, komedi putar, dan sebagainya yang menambah ramai acara karena banyak dikunjungi anak-anak. Salah seorang pengunjung festival tahunan ini bernama Fayet mengaku sangat puas. Sebab, acara pada tahun ini sangat berbeda dari tahun-tahun sebelumnya. Untuk itu ia mengapresiasi Festival Mahakam 2023 ini. 'Seru, lebih bervariasi kuliner dan UMKM-nya, dan juga tadi banyak sekali kesenian kolosal yang ditampilkan. Lebih meriah dan ramai banget,' katanya dikutip Sabtu (25 11). Sementara pengunjung dari Kecamatan Samarinda Utara Helvi menilai bahwa acara kali ini terlihat matang dari segala bentuk persiapan. Hal itu terlihat dari peserta dan pengunjung yang antusias menghadiri acara ini. 'Tahun ini lebih bagus dari tahun-tahun sebelumnya, bahkan dari tata panggung bagus, lighting-nya keren, meriah banget. Wahana bermain anaknya juga sekarang lebih bervariasi,' Sekretaris Komisi IV DPRD Kota Samarinda, Deni Hakim Anwar yang juga hadir dalam acara ini ikut berkomentar. Deni mengatakan bahwa Pemkot Samarinda melalu Dinas Kepemudaan, Olahraga dan Pariwisata (Disporapar) kali ini dinilai berhasil. Dengan demikian, Deni berharap Festival Mahakam 2023 dapat meningkatkan kegiatan perekonomian serta diharapkan memberikan dorongan positif terhadap sektor pariwisata lokal. 'Luar biasa. Penggabungan atau kolaborasi baik dari pelaksanaan UMKM, seni tari dan budaya kesenian serta olahraga menjadi sangat menarik dan padu. Tadi juga ada kembang api yang meramaikan. Kita harapkan di tahun yang akan datang akan lebih meriah dan semakin meriah lagi,' kata Deni. Adapun Festival Mahakam 2023 akan berlangsung 24-26 November 2023 dengan menampilkan rangkaian kegiatan menarik. Antara lain pameran UMKM, bazar kuliner, lomba memancing, street music, stand up comedy, hingga konser amal dari sejumlah musisi tanah air. Lewat festival tahunan ini, Pemkot Samarinda berupaya menggali potensi pariwisata dan ekonomi kreatif warga kota dengan mengangkat kembali kejayaan Sungai Mahakam. Sungai ini pada masa lalu telah menjadi urat nadi kemakmuran dan mobilitas warga Samarinda yang sangat mengandalkan transportasi air. "
      }
    },
    {
      "id": 2,
      "title": "Daftar Desa Wisata Terbaik UNWTO 2023, Ada Indonesia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125152316-269-1028950/daftar-desa-wisata-terbaik-unwto-2023-ada-indonesia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/wisata-desa-penglipuran-1_169.jpeg?w=650&q=90",
        "tags": [
          "wisata",
          "bali",
          "unwto",
          "desa wisata"
        ],
        "article": "Bosan terlalu banyak turis di kota-kota populer untuk wisata, kini para wisatawan lebih memilih untuk berkunjung ke desa wisata saat liburan. Kalau bingung mau ke desa wisata yang mana, Organisasi Pariwisata Dunia Perserikatan Bangsa-Bangsa (UNWTO) telah merilis daftar desa wisata terbaik tahun ini.Setidaknya 55 desa wisata yang berfokus pada pariwisata berkelanjutan dinobatkan jadi yang terbaik. Jumlah ini jauh lebih banyak dibanding tahun lalu, yaitu 32 desa di tahun lalu. Daftar tersebut mencakup kota-kota kecil dan desa-desa dari berbagai tempat seperti Meksiko, Cina, Etiopia, dan Italia.Tidak ada peringkat desa-desa, dan semuanya diurutkan berdasarkan abjad dalam bahasa Inggris.    UNWTO menyatakan bahwa mereka mengakui 'tujuan wisata pedesaan dengan aset budaya dan alam yang terakreditasi, komitmen untuk melestarikan nilai-nilai berbasis masyarakat, dan komitmen yang jelas terhadap inovasi dan keberlanjutan.'Di Asia, desa wisata yang masuk ke dalam daftar UNWTO ini adalah Dongbaek di Korea, Shirakawa di Jepang. Dongbaek, di Pulau Jeju Korea Selatan, terkenal dengan bunga kamelianya.Jeju sendiri terkenal dengancamellia sinensisalias teh. Mereka juga berfokus pada koperasi teh. Desa Asia lainnya yang diakui oleh UNWTO adalah Shirakawa, Jepang. Terletak di prefektur Gifu di utara Nagoya, kota ini disukai di musim dingin, ketika atap jerami runcing di rumah-rumah desa tertutup salju, menciptakan efek yang indah.  China memiliki empat desa dalam daftar tahun ini, termasuk Xiajiang di provinsi Zhejiang bagian timur, tempat penduduk setempat menjaga tradisi seperti pembuatan teh dan opera China tetap hidup dengan mengajarkannya kepada pengunjung. Bagaimana dengan di Indonesia? Indonesia juga masuk dalam daftar 50 desa wisata terbaik dunia versi UNWTO. Di Indonesia, Desa Penglipuran di Bali masuk dalam daftar tersebut. Di Spanyol, desa Sigüenza adalah tempat liburan akhir pekan yang populer dari ibu kota Madrid berkat katedral abad ke-12 dan akses mudah ke Taman Alam Barranco del Río Dulce. Selain itu, Slunj, Kroasia mendapat nilai tinggi karena menjaga tradisi seperti nyanyian dan tarian lokal tetap hidup sekaligus membangun jalur pejalan kaki yang ramah lingkungan dan infrastruktur perjalanan lainnya. Berikut daftar lengkap desa wisata terbaik UNWTO 20231. Al Sela, Yordania2. Barrancas, Chili3. Biei, Jepang4. Caleta Tortel, Chili5. Cantavieja, Spanyol6. Chacas, Peru7. Chavín de Huantar, Peru8. Dahshour, Mesir9. Dhordo, India10. Dongbaek, Korea11. Douma, Lebanon12. Ericeira, Portugal13. Filandia, Kolombia14. Hakuba, Jepang15. Higueras, Meksiko16. Huangling, China17. Jalpa de Cánovas, Meksiko18. Kandovan, Iran19. La Carolina, Argentina20. Desa Lephis, Etiopia21. Lerici, Italia22. Manteigas, Portugal23. Morcote , Swiss24. Mosan, Republik Korea25. Oku-Matsushima, Jepang26. Omitlán de Juárez, Meksiko27. Oñati, Spanyol28. Ordino, Andorra29. Oyacachi, Ekuador30. Paucartambo, Peru31. Penglipuran, Indonesia32. Pisco Elqui, Chili33. Pozuzo, Peru34. Saint-Ursanne, Swiss35. Saty, Kazakhstan36. Schladming, Austria37. Sehwa, Republik Korea38. Sentob, Uzbekistan39. Shirakawa, Jepang40. Sigüenza, Spanyol41. Şirince, Türkiye42. Siwa, Mesir43. Slunj, Kroasia44. Sortelha, Portugal45. Anton am Arlberg, Austria46. Tân Hoá, Vietnam47. Taquile, Peru48. Tokaj, Hongaria49. Văleni, Moldova50. Vila da Madalena, Portugal51. Xiajiang, Tiongkok52. Zapatoca, Kolombia53. Zhagana, Tiongkok54. Zhujiawan, Tiongkok"
      }
    },
    {
      "id": 3,
      "title": "Alasan Petinggi Unilever Mundur Berjamaah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125173730-92-1028982/alasan-petinggi-unilever-mundur-berjamaah",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/30/35439300-1aa7-4fce-a49d-d7e85b440351_169.jpg?w=650&q=90",
        "tags": [
          "unilever",
          "unvr",
          "rups",
          "boikot produk israel"
        ],
        "article": "Tiga direktur PT Unilever Indonesia Tbk mengundurkan diri dalam waktu berdekatan. Salah satunya,direktur utama. Ketiganya mengungkap alasan pengunduran diri tersebut adalah alasan pribadi. Yang pertama yang mengundurkan diri adalah Ira Noviarti, yang menjabat direktur utama. Ia hengkang dari perusahaan itu pada 24 Oktober lalu.   Ira menyebut alasan pribadi menjadi dalih ia keluar dari emiten berkode UNVR tersebut.  Selang sebulan, dua direktur lain pun mengajukan mundur. Mereka adalah Shiv Sahgal dan Sandeep Kohli. Keduanya mengumumkan pengunduran diri pada Kamis (23 11). Alasan mundur keduanya pun sama seperti dalih Ira. 'Pengunduran diri Bapak Shiv Sahgal dan Bapak Sandeep Kohli dari posisi masing-masing selaku direktur perseroan sehubungan dengan alasan pribadi,' kata Direktur dan Sekretaris Perusahaan Nurdiana Darus dalam surat kepada Otoritas Jasa Keuangan (OJK), dikutip Jumat (24 11). Pengunduran diri Shiv maupun Sandeep akan dimintakan persetujuan dalam Rapat Umum Pemegang Saham Luar Biasa (RUPSLB). Rapat itu akan digelar pada 19 Desember mendatang.  Nurdiana memastikan kinerja perusahaan tidak terganggu sama sekali meskipun tiga petingginya kompak mengundurkan diri dalam waktu berdekatan. Menurutnya, tidak ada dampak signifikan terhadap operasional perusahaan. Kondisi keuangan juga dipastikan stabil. Namun, Unilever memang jadi perusahaan yang terdampak setelah aksi boikot pro Israel menyeruak di Indonesia. Bahkan, eksistensi Unilever Indonesia juga terdampak. Hal ini bisa dilihat dari harga saham emiten berkode UNVR yang terus mengalami penurunan. "
      }
    },
    {
      "id": 4,
      "title": "Brasil Dua Kali Dipermalukan Argentina dalam Empat Hari",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125170913-142-1028973/brasil-dua-kali-dipermalukan-argentina-dalam-empat-hari",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-11_169.jpeg?w=650&q=90",
        "tags": [
          "argentina",
          "brasil",
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "ReputasiBrasil dua kali runtuh di hadapanArgentina dalam kurun waktu empat hari. Momen pertama terjadi di Kualifikasi Piala Dunia dan momen kedua ada di Piala Dunia U-17 2023. Dalam tataran level senior, Argentina sukses mengalahkan Brasil dengan skor tipis 1-0 di Maracana yang merupakan stadion kebanggaan Brasil pada Selasa (21 11). Nicolas Otamendi jadi pencetak gol tunggal di laga tersebut. Kekalahan dari Argentina tersebut memutus rekor apik laga kandang Brasil di Kualifikasi Piala Dunia. Sebelumnya, Brasil tidak pernah mengecap kekalahan dalam laga kandang di Kualifikasi Piala Dunia selama 69 tahun.    Kekalahan dari Argentina itu juga membuat posisi Selecao makin terpuruk. Brasil saat ini ada di peringkat keenam dengan nilai tujuh poin, tertinggal delapan angka dari Argentina yang memimpin klasemen sementara. Tiga hari berselang usai kekalahan itu, Brasil kembali berjumpa Argentina, kali ini di ajang Piala Dunia U-17. Dalam laga tersebut, pemain-pemain muda Brasil tidak bisa menjebol gawang Argentina. Argentina bahkan sukses tiga kali menjebol gawang Brasil dan semua gol dihasilkan lewat hattrick Claudio Echeverri. Brasil yang jadi pemenang di edisi Piala Dunia U-17 sebelumnya pun harus pulang dengan kekalahan 0-3 dari Argentina di babak perempat final.    Timnas Argentina U-17 sukses melangkah ke semifinal berbekal kemenangan tersebut. Mereka bakal menghadapi Jerman di laga semifinal yang berlangsung di Stadion Manahan, 28 November mendatang.   "
      }
    },
    {
      "id": 5,
      "title": "Diserang 71 Drone, Listrik Terputus di Sebagian Wilayah Kyiv",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125175016-134-1028995/diserang-71-drone-listrik-terputus-di-sebagian-wilayah-kyiv",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/kota-lviv-saat-dibombardir-drone-rusia_169.jpeg?w=650&q=90",
        "tags": [
          "ukraina",
          "kyiv",
          "serangan drone"
        ],
        "article": "Puluhanrumah dan lebih dari 100 fasilitas publik di kota Kyiv, Ukraina, terputus aliran listriknya setelahRusia melancarkanserangan drone pada Sabtu (25 11). Total 71 drone diluncurkan Rusia dan disebut sebagai serangan drone terbesar yang pernah dilakukan Rusia sepanjang invasi. Ukrainaberhasil menghancurkan ke-71 drone tersebut. Dilansir dari AFP, Pemerintah kota Kyivmenyatakan lima orang terluka imbas serangan tersebut, termasuk seorang anak berusia 11 tahun   'Angkatan udara menghancurkan 71 UAV (kendaraan udara tak berawak) Shahed 131 136. Sebagian besar dari mereka dihancurkan di wilayah Kyiv,' kata angkatan udara di media sosial. Pemerintah kota kemudian mengeluarkanperingatan udarayang berlangsung selama enam jam. Jatuhnya puing-puing pesawat tak berawak memicu kebakaran dan merusak bangunan di seluruh ibu kota, kata Wali Kota Vitali Klitschko. 'Musuh terus melakukan teror,' katanya. Serangan itu terjadi pada hari Ukraina memperingati Holodomor, atau insiden kelaparan jutaan orang di Ukraina pada tahun 1930-an di bawah pemimpin Soviet Joseph Stalin. Kepemimpinan Ukraina sebelumnya menyamakan Holodomor dengan invasi Rusia saat ini. Ukraina dan lebih dari 30 negara lainnya mengakui Holodomor sebagai genosida yang dilakukan Uni Soviet. Namun, Moskow membantah tuduhan tersebut."
      }
    },
    {
      "id": 6,
      "title": "Jokowi Hormati Langkah Firli Bahuri Gugat Balik Polisi: Itu Hak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125173434-12-1028981/jokowi-hormati-langkah-firli-bahuri-gugat-balik-polisi-itu-hak",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/pemberian-gelar-pahlawan-nasional-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "firli bahuri",
          "kpk",
          "praperadilan firli bahuri",
          "firli bahuri tersangka",
          "ketua kpk firli bahuri tersangka",
          "firli bahuri gugat kapolda metro jaya"
        ],
        "article": "Presiden Joko Widodoberkomentar tentang langkahFirli Bahurimenggugat Polda Metro Jaya dalam sidang praperadilan terkait penetapan status tersangka kasus pemerasan yang menimpanya. Jokowi menghormati keputusan tersebut. Ia menilai bahwa Firli memiliki hak tersebut sebagai tersangka. 'Itu juga proses hukum yang harus kita hormati. Itu hak,' ujar Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11).   Jokowi sendiri telah menandatangani keputusan presiden (keppres) mengenai pemberhentian sementara Firli dari jabatannya. Ia mengatakan bahwa langkah yang dilakukannya telah sesuai dengan undang-undang yang berlaku.  Jokowi juga telah menunjuk Nawawi sebagai Plt. Ketua Komisi Pemberantasan Korupsi (KPK). Jokowi berharap, KPK tetap bisa bekerja dengan baik di tengah kasus Firli. 'KPK bisa berjalan dengan baik sampai nanti terpilihnya ketua yang baru,' ucapnya. Namun demikian, hingga saat ini Jokowi belum berpikir untuk mengevaluasi KPK karena penetapan tersangka Firli yang sebelumnya menjabat orang nomor satu di lembaga anti-rasuah tersebut. Ia ingin KPK tetap berjalan seperti biasa terlebih dahulu. 'Nanti sambil berjalan kita lihat, evaluasi,' ujarnya. Diberitakan sebelumnya, Firli Bahuri mengajukan praperadilan atas penetapan dirinya sebagai tersangka kasus pemerasan eks Menteri Pertanian Syahrul Yasin Limpo. Ia menggugat Kapolda Metro Jaya Irjen Karyoto dalam permohonan itu. Pengadilan Negeri Jakarta Selatan telah meregister gugatan itu dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL."
      }
    },
    {
      "id": 7,
      "title": "Serbu Diskonnya, Transmart Full Day Sale Balik Lagi 26 November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124134956-97-1028499/serbu-diskonnya-transmart-full-day-sale-balik-lagi-26-november",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-8_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Kabar gembira buat kamu yang ingin belanja kebutuhan dengan harga murah. TransmartFull Day Sale balik lagi nih pada Minggu (26 11). Transmart kasih diskon gede-gedean yang bisa menyelamatkan keadaan kantong di tanggal tua.    Pesta diskon ini digelar seharian mulai jam operasional toko sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Ada diskon 50 persen dan tambahan diskon 20 persen buat aneka produk yang terpilih, mulai dari produk segar, elektronik, sampai sepeda listrik. Selain diskon 50 persen, pelanggan setia Transmart juga bisa mendapat ekstra diskon sebesar 20 persen. Caranya cukup dengan melakukan pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum memiliki Allo Prime cukup unduh aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa ke Transmart besok ya dan bayar belanjaan pakai Bank Mega atau Allo Bank agar bisa menikmati beragam kemudahan serta promo diskon menarik."
      }
    },
    {
      "id": 8,
      "title": "Kapolda Metro Karyoto Respons Gugatan Praperadilan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125171335-12-1028976/kapolda-metro-karyoto-respons-gugatan-praperadilan-firli-bahuri",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/kapolda-metro-jaya-irjen-karyoto_169.png?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri tersangka",
          "karyoto"
        ],
        "article": "Kapolda Metro Jaya Irjen Pol Karyoto merespons gugatan praperadilan yang diajukan Ketua KPK Firli Bahuri atas penetapan tersangka kasus pemerasan terhadap Syahrul Yasin Limpo. Karyoto tak masalah dengan langkah tersebut. Menurutnya, hal itu adalah hak Firli sebagai tersangka. 'Ya itu kan hak yang ditetapkan tersangka, dan sah-sah saja,' kata Karyoto di Indonesia Arena, Jakarta, Sabtu (25 11).   Karyoto berkata Polda Metro Jaya siap menghadapi gugatan itu. Dia tak menjelaskan langkah lanjutan yang akan ditempuh kepolisian.  'Secara organisasi, kita lengkap semuanya,' ucap Karyoto saat ditanya apakah menyiapkan kuasa hukum untuk menghadapi Firli. Sebelumnya, Polda Metro Jaya menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan. Firli diduga memeras mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Firlipun melakukan perlawanan atas penetapan tersebut. Dia menggugat Kapolda Metro Jaya Irjen Karyoto ke Pengadilan Negeri Jakarta Selatan. Dia mempermasalahkan keabsahan penetapan dirinya sebagai tersangka. Gugatan itu telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL."
      }
    },
    {
      "id": 9,
      "title": "Yudi Nilai Jokowi Tepat Pilih Nawawi: Jauh dari Kontroversi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125171719-12-1028977/yudi-nilai-jokowi-tepat-pilih-nawawi-jauh-dari-kontroversi",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/07/f095b341-44c9-40ec-bddb-e7b711096b07_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "nawawi pomolango",
          "yudi purnomo",
          "jokowi",
          "firli bahuri",
          "firli bahuri tersangka"
        ],
        "article": "Mantan Ketua Wadah Pegawai KPK Yudi Purnomo menilai keputusan PresidenJoko Widodo memilihNawawi Pomolango sebagai Ketua KPK sementara sudah tepat. Nawawi dianggap sebagai sosok yang jauh dari kontroversi. 'Ini merupakan solusi cepat dan tepat sesuai UU KPK dari polemik Firli Bahuri yang dikatakan masih bekerja sebagai ketua KPK padahal sudah ditetapkan sebagai tersangka,' kata Yudi melalui keterangan tertulis, Sabtu (25 11).    'Tidak ada lagi alasan Firli untuk bisa ikut campur dalam kerja-kerja pemberantasan korupsi karena Keppres sudah terbit,' tambahnya. Jokowi telah menandatangani Keputusan Presiden terkait pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK pada Jumat (24 11) malam. Pemberhentian ini buntut penetapan Firli sebagai tersangka kasus pemerasan. Menurut Yudi, Nawawi adalah sosok terbaik di antara empat pimpinan yang tersisa. Yudi pernah bekerja sama dengan Nawawi selama dua tahun dari 2019 hingga 2021. Dalam sisi keilmuan, menurutnya, Nawawi mempunyai kompetensi tinggi karena merupakan mantan hakim tipikor. Selain itu, kata Yudi, di kalangan pegawai, Nawawi juga diterima dan dipercaya semua pihak di internal KPK, baik dari unsur Kepolisian, Kejaksaan dan ASN KPK. 'Nawawi jauh dari sosok Kontroversi apalagi yang bersangkutan juga termasuk jarang tampil ke publik,' kata mantan penyidik KPK itu.  Yudi berharap rekan-rekannya yang masih menjadi pegawai KPK tetap solid di bawah kepemimpinan Nawawi. Dia juga berharap pegawai KPK memutus akses serta tidak memberi informasi apapun terutama terkait kasus kasus korupsi kepada Firli Bahuri. Dia menyatakan banyak PR yang harus dikerjakan Nawawi sebagai ketua KPK sementara. Mulai dari memperkuat internal KPK hingga menjawab keraguan dan menurunnya kepercayaan publik akibat ketua KPK menjadi tersangka. 'Nawawi harus memprioritaskan penyelesaian kasus-kasus yang sedang ditangani KPK saat ini,' katanya. Presiden Jokowi masih enggan menjelaskan alasan memilih Nawawi sebagai Ketua KPK sementara menggantikan Firli. Namun menurutnya, dari empat pimpinan KPK yang ada, Nawawi dinilai yang paling tepat mengisi posisi pucuk pimpinan tersebut. 'Ya, banyak pertimbangan tapi enggak bisa saya sampaikan,' kata Jokowi usai menghadiri puncak perayaan Hari Guru Nasional 2023 di Indonesia Arena, Jakarta, Sabtu (25 11). Saat ini, Firli tengah menghadapi proses hukum usai ditetapkan sebagai tersangka oleh kepolisian dalam kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo.  Penyidik Ditreskrimsus Polda Metro Jaya mengenakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UUTipikor) jo Pasal 65 ayat 1KUHP. Dalam pasal tersebut diatur tentang ancaman hukuman maksimal berupa pidana penjara seumur hidup. Firli tidak terima dengan penetapan tersangka yang disematkan pada dirinya. Dia pun mengajukan praperadilan."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Close, Bioskop Trans TV 25 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124144708-220-1028545/sinopsis-close-bioskop-trans-tv-25-november-2023",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/close-2019_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TV malam ini, Sabtu (25 11), akan menayangkan Close (2019) untuk pertama kali pada pukul 21.30 WIB. Film ini dibintangi Noomi Rapace, Sophie Nélisse, Indira Varma, Eoin Macken, dan Akin Gazi. Karakter utama kisah ini terinspirasi dari sosok Jacquie Davis. Ia merupakan salah satu pengawal wanita terkemuka di dunia dengan klien orang-orang penting seperti JK Rowling, Nicole Kidman, dan anggota keluarga kerajaan Inggris.    Film dimulai dengan seorang Close Protection Officer (CPO) atau biasa disebut sebagai pengawal yang bernama Sam Carlson (Noomi Rapace) sedang bertugas di Sudan Selatan sebagai anggota pasukan khusus. Kala itu ia berhasil menyelamatkan dua jurnalis ketika pemberontak lokal mulai menyerang kendaraan mereka. Di sisi lain, putri dari sebuah keluarga konglomerat, Zoe Tanner (Sophie Nélisse), baru saja menjadi pewaris setelah ayahnya, Eric Tanner, baru saja meninggal. Namun Zoe baru sadar telah meninggalkan seluruh saham ayahnya di perusahaan tambang miliknya, Hassine Mining. Hal ini membuat marah ibu tirinya, Rima Hassine (Indira Varma).    Setelah berhasil negosiasi kesepakatan senilai miliaran dolar untuk penambangan fosfat di Zambia, Rima meminta Zoe menemaninya ke rumah keluarga di Maroko. Sementara itu, dia menyelesaikan kesepakatan tersebut.  Rima mempekerjakan Sam sebagai pengawal Zoe dalam perjalanan tersebut. Sam diharuskan untuk menjaga Zoe dengan ketat karena Zoe merupakan incaran banyak penjahat bahkan teroris. Para penjahat dan teroris berniat menjadikan Zoe tawanan, bahkan tak segan untuk mencelakainya dengan maksud menguasai perusahaan milik keluarga Tanner. Sesampai di Kasbah, Zoe ditempatkan di rumah persembunyian dengan keamanan tinggi. Awalnya semua berjalan lancar sampai suatu malam sistem keamanan rumah persembunyian dibobol. Penyusup bersenjata canggih berhasil menggugurkan banyak anggota tim keamanan termasuk membunuh kepala keamanan Alik (Akin Gazi). Setelah kejadian itu, pergerakan teroris yang menginginkan nyawa Zoe semakin intens.  [Gambas:Youtube]  Tak hanya itu, halangan dari pihak-pihak tak terduga juga semakin mengancam keselamatan Zoe. Sam berusaha melindungi Zoe dengan segala kekuatan dan keterampilan yang ia miliki. Close adalah sebuah film thriller-aksi yang digarap oleh sutradara Vicky Jewson yang ikut menulis naskah bersama Rupert Whitaker. Usai mengetahui sinopsis Close, saksikan film tersebut di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Jane Got a Gun pada pukul 23.30 WIB. "
      }
    }
  ]
}