{
  "page": 656,
  "main_url": "https://www.cnnindonesia.com/indeks/2/656",
  "time": "2023-12-08 06:36:24.735584",
  "datas": [
    {
      "id": 1,
      "title": "Bima Bebaskan Pemain Selebrasi Gol, tapi Bakal Beri Edukasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115193810-142-1024781/bima-bebaskan-pemain-selebrasi-gol-tapi-bakal-beri-edukasi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-6_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Sakti tak ingin otoriter dan karenanya membebaskan pemainTimnas Indonesia U-17 mengekspresikan gol lewat selebrasi saat tampil di Piala Dunia U-17 2023. Hanya saja Bima tak ingin para pemainnya berselebrasi secara berlebihan. Salah satu contohnya berlari keliling lapangan. Selebrasi gol diminta tetap di dalam lapangan. Kendati demikian Bima tak menutup mata dan telinga. Selebrasi yang dirasa kurang pas, diminta tak dilakukan. Pelatih 47 tahun ini akan mengedukasi pemain soal selebrasi.   'Semuanya kita beri kebebasan, main dengan selebrasi. Silakan mereka memilih, yang paling terpenting adalah mereka tidak melakukan selebrasi yang berlebihan,' kata Bima, Rabu (15 11). 'Soalnya mereka joget, ya. Nanti mungkin kita akan berikan edukasi buat mereka supaya tidak menimbulkan bermacam pandangan dari masyarakat luas,' ujarnya di Gelora 10 November. Selebrasi gol pemain Indonesia U-17 jadi sorotan setelah Arkhan Kaka joget terminator setelah membobol gawang Panama, Senin (13 11). Ada yang suka, ada juga yang tak suka. Bagi yang tidak suka, selebrasi berupa joget yang viral di media sosial itu, dinilai berlebihan. Apalagi posisinya Indonesia menyamakan kedudukan dan bukan mencetak gol keunggulan. Sejatinya ada beragam cara selebrasi yang terjadi selama Piala Dunia U-17 2023. Hanya saja selebrasi Kaka jadi sorotan mengingat posisi Indonesia U-19 tidak dalam kemenangan.  "
      }
    },
    {
      "id": 2,
      "title": "3 Langkah Menkominfo Cegah Hoaks Demi Wujudkan Pemilu Damai 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115200332-218-1024789/3-langkah-menkominfo-cegah-hoaks-demi-wujudkan-pemilu-damai-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/bnr-bakti-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "menkominfo",
          "budi arie setiadi",
          "bakti kominfo",
          "pemilu damai 2024",
          "pemilu 2024"
        ],
        "article": "Kementerian Komunikasi dan Informatika terus mengawal agar pelaksanaan Pemilu 2024 secara serentak bisa berlangsung damai. Untuk mewujudkan Pemilu Damai 2024, Menkominfo Budi Arie Setiadi mendorong semua pihak berpartisipasi menciptakan kedamaian, terutama dengan melakukan pencegahan penyebaran hoaks dengan melakukan tiga langkah. Langkah pertama, kata Budi Arie, jangan langsung menyebarkan informasi yang diterima. Kedua, periksa kebenaran informasi yang kita terima dengan memeriksa sumber informasi resmi.   'Ketiga, pelajari dulu apakah pesan atau informasi tersebut akan bermanfaat jika disebarkan. Jika informasinya benar namun tidak bermanfaat atau bahkan berpotensi menimbulkan perpecahan, maka jangan disebarkan,' kata Budi Arie. Demikian dikatakan Budi Arie saat menyampaikan Keynote Speech Seminar Netralitas ASN dan Antisipasi Hoaks Pemilu Tribun Sumsel, secara daring dari Kantor Kementerian Kominfo, Jakarta Pusat, Selasa (14 11). Menkominfo menyatakan, pencegahan penyebaran hoaks yang berkaitan dengan Pemilu 2024 membutuhkan partisipasi masyarakat. Menurutnya, pencegahan penyebaran hoaks itu merupakan bagian dalam menciptakan pesta demokrasi lima tahunan yang berkualitas. 'Ingat rekan-rekan semua, Pemilu 2024 adalah agenda kita semua. Agar penyelenggaraannya bisa kita rayakan bersama, maka dibutuhkan kontribusi dari semua pihak untuk menjaga kualitas pelaksanaannya,' tandasnya. Budi Arie memaparkan data terbaru sebaran hoaks yang berkaitan dengan Pemilu 2024. Tim AIS Kementerian Kominfo mengidentifikasi sebanyak 117 isu hoaks yang tersebar di berbagai platform media sejak Januari 2022. Karena itu, menurut Budi Arie, persebaran hoaks di ruang digital menjadi satu tantangan yang dihadapi dalam penyelenggaraan Pemilu 2024. 'Sepanjang Januari 2022 hingga 12 November 2023 saja, Kementerian Kominfo telah mengidentifikasi 117 isu hoaks mengenai Pemilu yang ditemukan pada berbagai platform digital,' tuturnya. Mengenai netralitas ASN, Menkominfo menyatakan hal itu juga menjadi isu krusial dalam Pemilu 2024. Sesuai Undang-Undang Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara, regulasi tersebut mewajibkan setiap ASN menjaga netralitas dan tidak berpihak kepada pengaruh manapun di luar kepentingan bangsa dan negara. 'Upaya mewujudkan ASN yang netral dan profesional demi pemilu yang berkualitas, juga diperkuat melalui SKB (Surat Keputusan Bersama) Menpan-RB, Mendagri, Kepala BKN, Ketua KASN, dan Ketua Bawaslu No 2 Tahun 2022 tentang Pedoman Pembinaan dan Pengawasan Netralitas Pegawai ASN dalam Penyelenggaraan Pemilu dan Pemilihan,' jelasnya. Budi Arie menegaskan, lewat SKB itu ASN dilarang mengenakan atribut partai atau bakal calon peserta pemilu, serta dilarang mengikuti kampanye baik secara online maupun offline. Larangan tersebut meliputi larangan membuat konten, berkomentar, membagikan materi kampanye di media sosial, atau menghadiri deklarasi, sosialisasi, dan mendukung secara aktif bakal calon peserta pemilu. 'ASN juga dilarang berfoto bersama dengan bakal calon peserta pemilu dan tim sukses untuk menunjukkan keberpihakan,' tuturnya. Menkominfo menegaskan pelaksanaan SKB membutuhkan pengawasan bersama. Bahkan di Kementerian Kominfo, saat ini setiap Pejabat Pembina Kepegawaian ASN diminta untuk membentuk sistem dan tim pengawasan netralitas ASN. 'Sehingga apabila bapak dan ibu menemukan pelanggaran netralitas ASN, dapat melaporkan kepada instansi asal ASN tersebut,' pungkasnya."
      }
    },
    {
      "id": 3,
      "title": "KPK Gelar Operasi Tangkap Tangan di Bondowoso Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115200038-12-1024787/kpk-gelar-operasi-tangkap-tangan-di-bondowoso-jatim",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/dc4cbfac-e627-4164-a0b3-a3e2309fd60c_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "kejaksaan agung",
          "kejari bondowoso",
          "ott kpk",
          "bondowoso"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) membenarkan bahwa timnya telah melakukan operasi tangkap tangan (OTT) di Bondowoso, Jawa Timur. Pihak yang diduga terjerat operasi tersebut adalah pejabat teras Kejaksaan Negeri Bondowoso. 'Benar, KPK tadi siang sekitar jam 11.30 WIB melakukan tangkap tangan di wilayah Bondowoso. Tim masih dalam proses pemeriksaan,' kata Wakil Ketua KPK Nurul Ghufron, Rabu (15 11). Berdasarkan informasi yang berkembang, penangkapan ini terkait penyelidikan yang dilakukan Kejari Bondowoso dalam proyek yang dikerjakan Dinas Bina Marga, Sumber Daya Air dan Bina Konstruksi (BSBK) Bondowoso.   Saat dikonfirmasi terpisah, pihak Kejaksaan Agung belum bisa menjelaskan terkait penangkapan anggota Kejari Bondowoso. 'Saya konfirmasi dulu ke bidang tehnis, saya belum ada informasinya yang akurat,' kata Kapuspenkum Kejagung Ketut Sumedana. "
      }
    },
    {
      "id": 4,
      "title": "TPN Ganjar-Mahfud Umumkan 6 Tokoh Perempuan di Deputi Inklusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115195439-617-1024786/tpn-ganjar-mahfud-umumkan-6-tokoh-perempuan-di-deputi-inklusi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/hasto-klaim-model-kampanye-ganjar-tak-bakal-diikuti-capres-lain_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "tpn ganjar-mahfud"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Arsjad Rasjid mengumumkan beberapa nama jajaran Deputi Inklusi dari tokoh perempuan, Rabu (15 11). Daftar nama-nama itu diumumkan setelah rapat mingguan TPN di Gedung High End, Jakarta Pusat. 'TPN Ganjar-Mahfud akan memiliki juga kedeputian baru yaitu namanya Deputi Inklusi. Nah yang menjadi Deputi Inklusi ini ini duduk di sebelah kiri saya, yaitu Mbak Dani. Nama panjangnya adalah Jaleswari Pramodhawardhani,' kata Arsjad dalam konferensi pers.    Selain Jaleswari, beberapa nama yang tergabung dalam Deputi Inklusi TPN Ganjar-Mahfud adalah Sandra Moniaga, Nia Sjarifudin, Yustitia Arief, Ruby Khalifah dan Ika Ardina. Arsjad mengatakan tokoh-tokoh perempuan itu bergabung memberikan suntikan energi untuk pemenangan pasangan Ganjar-Mahfud di Pilpres 2024 dan menyelamatkan demokrasi. 'Kami percaya sekali bahwa perempuan memiliki peran yang besar dalam membangun Indonesia ke depan,' ucapnya.  Arsjad menuturkan TPN akan memastikan kebutuhan kampanye Ganjar-Mahfud terpenuhi, sehingga bisa berjalan dengan baik. TPN Ganjar-Mahfud juga akan waspada atas berbagai bentuk kecurangan dengan membangun posko-posko aduan masyarakat. 'Ini sangat serius, karena kita semua tahu dan juga sadar bahwa di awal masa pencalonan pun, sudah ada pihak-pihak yang berani melakukan kecurangan. Mari kita awasi bersama semua tahapan dan jalannya pilpres agar tidak terjadi kecurangan,' katanya."
      }
    },
    {
      "id": 5,
      "title": "Yordania Kutuk Serangan Israel ke RS Al Shifa di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115154144-120-1024647/yordania-kutuk-serangan-israel-ke-rs-al-shifa-di-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "gaza",
          "jalur gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kementerian Luar Negeri Yordania mengutukIsrael yang menyerang Rumah Sakit Al Shifa di Jalur Gaza, Palestina, pada hari ini, Rabu (15 11). Yordania mengatakan Israel telah melanggar Konvensi Jenewa 1949 tentang Perlindungan Warga Sipil saat memutuskan untuk menerobos masuk rumah sakit tersebut. 'Kementerian Luar Negeri dan Urusan Ekspatriat mengutuk penyerbuan Rumah Sakit Al Shifa di Gaza yang diduduki pasukan Israel sebagai pelanggaran terhadap hukum kemanusiaan internasional, khususnya Konvensi Jenewa 1949 tentang Perlindungan Penduduk Sipil dalam Situasi Perang,' kata Kemenlu Yordania dalam pernyataan tertulis.    RS Al Shifa menjadi salah satu fasilitas medis yang menangani korban luka dan korban jiwa imbas agresi Israel di Gaza. Rumah sakit itu juga menampung ribuan warga Palestina yang kehilangan tempat tinggal sekaligus mencari tempat berlindung. Namun, RS Al Shifa mengalami krisis bahan bakar dan listrik dalam beberapa hari ini. Yordania pun mengatakan Israel bertanggung jawab atas keselamatan semua orang yang berada dalam RS Al Shifa saat pasukan militer merangsek masuk. 'Israel bertanggung jawab atas keselamatan warga sipil dan tenaga medis yang bekerja,' sambungnya dalam pernyataan lewat X (dulu Twitter).  [Gambas:Twitter]  Pasukan Israel dilaporkan menerobos masuk kompleks Rumah Sakit Al Shifa di Jalur Gaza pada Rabu (15 11) pagi waktu Palestina. Rumah sakit terbesar di Jalur Gaza itu telah terisolasi akibat gempuran Israel di sekitar kompleks RS tersebut sejak akhir pekan lalu. Pasukan Pasukan Pertahanan Israel (Israel Defense Forces IDF) juga telah menggerebek gedung-gedung utama RS Al Shifa, termasuk ruang bawah tanah. Pasukan itu menginterogasi dokter hingga pasien di RS tersebut. Dalam laporan Al Jazeera, tentara Israel disebut menggeledah unit gawat darurat, departemen bedah khusus, hingga ruangan bersalin. Aksi Israel ini bahkan dikawal dengan senjata berat hingga tank. Selama berada di dalam gedung rumah sakit, tentara Israel melakukan operasi pencarian di ruangan kamar demi kamar, koridor demi koridor, bahkan menginterogasi dokter dan staf medis satu per satu. Tentara Israel juga mendirikan pos pemeriksaan elektronik [metal detector] di beberapa pintu gedung utama rumah sakit dan memanggil orang-orang yang masuk baik itu tim medis, pasien, atau korban luka, untuk melalui pos pemeriksaan itu untuk diinterogasi. Israel melancarkan penyerbuan ini dengan dalih dan klaim bahwa RS terbesar di Jalur Gaza itu digunakan milisi Hamas sebagai pusat komando dan operasional. Namun, sejauh ini belum ada bukti yang membuktikan klaim itu.  Hingga Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan."
      }
    },
    {
      "id": 6,
      "title": "Nilai Impor Beras-Bawang Putih RI tembus Rp7,2 T pada Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115141612-92-1024589/nilai-impor-beras-bawang-putih-ri-tembus-rp72-t-pada-oktober-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/20/ekspor-maret-2022-cetak-rekor-neraca-dagang-ri-surplus-4_169.jpeg?w=650&q=90",
        "tags": [
          "badan pusat statistik",
          "beras",
          "gula"
        ],
        "article": "Badan Pusat Statistik(BPS) mencatat Indonesia mengimpor beras, gula, dan bawang putih senilai US$463,4 juta atau setara Rp7,2 triliun (asumsi kurs Rp15.534 per dolar AS) pada Oktober 2023. Angka itu terdiri dari impor beras senilai US$196,7 juta atau Rp3,05 triliun, gula US$222,8 juta atauRp3,46 triliun, dan bawang putih US$43,9 juta atau Rp682,24 miliar. 'Jadi di Oktober 2023 ini tercatat bahwa impor beras ada sebesar US$196,7 juta,' ucap Deputi Bidang Statistik Distribusi dan Jasa BPS Pudji Ismartini dalam konferensi pers, Rabu (15 11).   Meski demikian, ia tak merinci berapa besar volume impor tiga komoditas tersebut. Khusus beras, Pudji hanya mengatakan ekspor berasal dari Thailand, Vietnam, dan Myanmar.  Sementara, impor gula berasal dari Brasil, Australia, dan Thailand. 'Dan untuk bawang putih impor bawang putih di Oktober 2023 adalah sebesar US$43,9 juta dengan asal negaranya adalah China, Jerman, dan India,' imbuh Pudji. Terpisah, Menteri Pertanian Amran Sulaiman mengatakan produksi beras tahun ini turun ke 30 juta ton dari produksi pada 2022, yakni 31 juta ton. Pemicunya adalah El Nino. Akibatnya, Indonesia harus mengimpor 3,5 juta ton beras untuk cadangan pangan pemerintah (CPP). 'Dulu kita pernah swasembada, sekarang terpaksa harus impor. Produksi beras nasional 2022-2023 turun akibat ancaman El Nino,'kata dalam rapat kerja dengan Komisi IV, Senin (13 11).  Amran mengatakan jika produksi tidak ditingkatkan, maka Indonesia diprediksi mengimpor 5 juta ton beras yang merupakan gabungan tahun ini dan tahun depan. Namun, ia berharap hal itu tidak akan terjadi. 'Iya (gabungan tahun ini dan tahun depan). Maksudnya itu jangan sampai terjadi,' katanya. Amran mengatakan pada tahun depan Kementan menargetkan produksi beras mencapai 32 juta ton.  "
      }
    },
    {
      "id": 7,
      "title": "Maskapai Ini Jual Tiket Murah Rp21 Ribu, Ternyata Gegara Salah Sistem",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115170817-269-1024703/maskapai-ini-jual-tiket-murah-rp21-ribu-ternyata-gegara-salah-sistem",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/90ba4e9c-e718-4e84-b699-727056d65d7e_169.jpeg?w=650&q=90",
        "tags": [
          "penerbangan",
          "china southern airlines",
          "maskapai",
          "maskapai china",
          "tiket pesawat",
          "harga tiket pesawat",
          "travel"
        ],
        "article": "China Southern Airlines, sebuah maskapaipenerbangan China menjual tiket sangat murah yakni seharga 10 yuan atau sekitar Rp21 ribu. Namun, hal itu ternyata terjadi karena kesalahan sistem. Kesalahan tersebut terjadi pada aplikasi China Southern Airlines pada Rabu (8 11) sekitar jam 8 malam waktu setempat. Tiket pesawat yang dijual seharga Rp21 ribu adalah rute penerbangan dari Kota Chengdu ke Kota Beijing, China. Satu tangkapan layar yang beredar secara online menunjukkan tiket dari Chengdu ke Beijing seharga 10 yuan.   Seperti dikutip Insider di situs web China Southern Airlines, tarif awal untuk penerbangan rute itu pada minggu depannya adalah sekitar 400 yuan atau sekitar Rp856 ribu. Kesalahan sistem pada aplikasi ini juga mempengaruhi harga tiket China Southern di seluruh platform tiket lainnya. Tidak jelas berapa banyak tiket murah yang dijual China Southern dan rute penerbangan mana yang terkena dampak kesalahan sistem. Maskapai ini juga tidak segera merespons mengenai kejadian kesalahan sistem tersebut. China Southern Airlines memposting di akun resmi media sosial mereka di Weibo pada Kamis bahwa tiket yang dibayarkan dan diterbitkan selama kesalahan sistem 'semuanya valid' dan pelanggan dapat menggunakannya. Maskapai penerbangan yang berbasis di Guangzhou ini juga mengingatkan para pelancong untuk memeriksa promosinya pada akhir pekan mendatang menjelang Singles' Day, event belanja terbesar di China. Sayangnya, tidak semua pembeli tiket pesawat super murah seberuntung itu. Pada April lalu, beberapa wisatawan berhasil mendapatkan tiket pulang pergi senilai US$10 ribu dengan maskapai penerbangan Jepang All Nippon Airways (ANA) hanya dengan US$300. Hal ini disebabkan oleh kesalahan mata uang. Namun, ANA mengatakan beberapa hari kemudian bahwa pihaknya tidak akan menerima penerbangan yang 'diproses secara salah' dan akan membatalkan serta mengembalikan dana sepenuhnya."
      }
    },
    {
      "id": 8,
      "title": "GMMTV Musicon in Jakarta Digelar 16 Desember, Tiket Dijual Esok",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115012517-227-1024321/gmmtv-musicon-in-jakarta-digelar-16-desember-tiket-dijual-esok",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/gmmtv-musicon-in-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "gmmtv musicon in jakarta",
          "konser musik",
          "festival musik",
          "thai",
          "musik"
        ],
        "article": "Sederet aktor sekaligus penyanyi Thailand bakal datang ke Indonesia untuk GMMTV Musicon in Jakarta. Nanon Korapat menjadi salah satu yang bakal kembali ke Jakarta untuk manggung sekaligus menyapa lagi fan di Indonesia. Selain Nanon, konser tersebut juga bakal diramaikan Perth Tanapon, Gawin Caskey, Fourth Nattawat, Satang Kittiphop, Ford Arun, Earth Pirapat, Phuwin Tangsakyuen, dan boy group LYKN.    'Acara GMMTV Musicon in Jakarta bakal berlangsung 16 Desember di Grand Ballroom, Pullman Central Park, Jakarta,' keterangan resmi Lumina Entertainment selaku promotor pada Selasa (14 11). Konfirmasi jadwal konser tersebut membuat Indonesia menjadi negara kedua untuk acara itu setelah digelar dua hari di Tokyo, Jepang, pada 29 dan 30 Juli. Selain mengumumkan jadwal, promotor juga mengungkapkan detail harga tiket GMMTV Musicon in Jakarta. Tiket konser terbagi empat kategori, mulai dari Retro Rp600 ribu hingga Lumos Rp2,85 juta.    Masing-masing kategori memiliki benefit masing-masing, seperti jumlah foto grup dan poster bertanda tangan artis.  - Numbered seating- Grup foto 3:8- Poster bertanda tangan artis untuk 250 orang beruntung- Poster acara - Numbered seating- Grup foto 3:15- Poster bertanda tangan artis untuk 150 orang beruntung- Poster acara - Numbered seating- Grup foto 3:15- Poster bertanda tangan artis untuk 90 orang beruntung- Poster acara - Standing dengan nomor antrean- Poster acara Harga tiket sudah termasuk 15 persen pajak dan komisi ticket partner. Namun, harga itu belum termasuk biaya cetak tiket dan lainnya. Pemenang foto grup wajib memilih satu dari tiga grup yang disiapkan. Grup pertama terdiri dari Nanon, Perth, dan Gawin. Sedangkan grup kedua terdiri dari Fourth, Ford, dan Satang. Grup ketiga terdiri dari LYKN, Earth, dan Phuwin. Khusus untuk grup tiga bakal ada pembagian orang 7:8, 7:15, dan 7:20. Berdasarkan seating plan, Lumos berada paling depan dan dekat panggung, kemudian diikuti Royal dan Centrum. Sedangkan pembeli tiket Retro akan berdiri di paling belakang. Tiket konser GMMTV Musicon in Jakarta bakal dijual mulaiKamis (16 11) pukul 14.00 WIB. Sementara itu, GMMTV Musicon in Jakarta bakal berlangsung 16 Desember di Grand Ballroom, Pullman Central Park pukul 16.00 WIB."
      }
    },
    {
      "id": 9,
      "title": "STY Tak Takut 'Ancaman' 65 Ribu Suporter Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115193603-142-1024780/sty-tak-takut-ancaman-65-ribu-suporter-irak",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesi_169.jpeg?w=650&q=90",
        "tags": [
          "shin tae yong",
          "timnas indonesia",
          "timnas irak",
          "irak vs indonesia",
          "indonesia vs irak",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia"
        ],
        "article": "PelatihShin Tae Yong mengatakanTimnas Indonesia tidak gentar dengan dukungan 65 ribu suporter Irak saat kedua tim berduel di Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Kamis (16 11). Menghadapi Indonesia memberikan antusiasme tinggi bagi suporter Irak. Sejumlah media setempat termasuk akun-akun suporter Irak menyebut 65 ribu tiket laga Irak vs Indonesia terjual habis. Kendati tuan rumah mendapat dukungan penuh dari suporter, Shin Tae Yong tak ciut nyali. Pelatih asal Korea Selatan ini Asnawi Mangkualam dan kawan-kawan menikmati permainan.   'Ini adalah pertandingan tandang, dan juga kandang Irak. Dan seluruh suporter sepak bola di Asia, terutama suporter Irak memiliki gairah sepak bola yang tinggi,' ujar Shin Tae Yong dalam konferensi pers sebelum pertandingan. 'Namun saya sudah meminta kepada pemain kami untuk menikmati pertandingan, meskipun [akan] banyak [tekanan[ dari suporter Irak,' ucap Shin Tae Yong menambahkan. Pelatih 52 tahun tersebut menjelaskan, segala persiapan dilakukan tim pelatih Indonesia agar para pemain bisa memberikan perlawanan kepada tuan rumah. 'Kami akan mencoba melakukan yang terbaik dalam pertandingan, dan juga kami sudah mempersiapkan mental untuk laga ini,' kata STY. Shin Tae Yong tidak memungkiri Irak memiliki komposisi pemain yang kuat karena sebagian bermain di Eropa. 'Irak ada tim yang kuat dan memiliki pemain-pemain bagus. Kami akan mencoba bermain bagus dalam pertandingan ini,' tutur STY.  "
      }
    },
    {
      "id": 10,
      "title": "Ganjar Sentil Drakor di Pilpres 2024, Adik Prabowo Singgung Dagelan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115190828-617-1024768/ganjar-sentil-drakor-di-pilpres-2024-adik-prabowo-singgung-dagelan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 19:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/wakil-ketua-dewan-pembina-partai-gerindra-hashim-djojohadikusumo_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Anggota Dewan Pengarah Tim Kampanye Nasional Prabowo-Gibran, Hashim Djojohadikusumo merespons pidato Ganjar Pranowoyang menyinggung ada 'drama Korea' (drakor) jelang Pilpres 2024. Adik kandung PrabowoSubiantoitu mengatakan dagelan-dagelan semacam itu tidaklah diperlukan. Menurutnya, yang paling penting pada hari ini ialah adu gagasan dan program sesama kontestan di Pilpres 2024. 'Yang penting kan pengaduan gagasan ya, program. Saya kira dagelan-dagelan, kita enggak perlu lah,' kata Hashim usai menghadiri acara Guyub Nasional Rejo Prabowo Gibran Milenialz, Jakarta, Rabu (15 11).   Hashim menegaskan ia bersepakat dengan Presiden Jokowi kalau drakor itu tidaklah diperlukan. 'Ya drakor-drakor ya, saya kira benar Pak Jokowi ya, saya kira kalau banyak drama lah. Kalau drama drakor-drakor ini enggak usah,' ucapnya.  Ganjar melalui pidatonya usai mendapat nomor urut di Kantor KPU RI menyampaikan publik kini tengah disuguhkan drakor dengan jalan cerita yang menarik. Ia menganggap drama tersebut tak semestinya terjadi di tengah kontestasi Pilpres 2024 yang kian mendekat kini. Istilah drakor sendiri mulanya diutarakan Presiden Jokowi dalam pidato di HUT ke-59 Partai Golkar pada 6 November lalu. Ia menilai perpolitikan nasional jelang Pemilu 2024 kini terlalu banyak diwarnai oleh drama dan sinetron. Padahal menurutnya, hal yang harus dikedepankan ialah pertarungan gagasan serta ide. 'Saya lihat akhir-akhir ini yang kita liat adalah terlalu banyak dramanya. Terlalu banyak drakornya. Terlalu banyak sinetronnya. Sinetron kita lihat. Mestinya pertarungan gagasan, pertarungan ide. Bukan pertarungan perasaan,' kata Jokowi dalam pidatonya di HUT ke-59 Partai Golkar. "
      }
    }
  ]
}