{
  "page": 964,
  "main_url": "https://www.cnnindonesia.com/indeks/2/964",
  "time": "2023-12-08 07:14:43.897862",
  "datas": [
    {
      "id": 1,
      "title": "KAI Sudah Perbaiki Plafon Stasiun LRT Cawang yang Jebol karena Hujan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105171243-20-1020255/kai-sudah-perbaiki-plafon-stasiun-lrt-cawang-yang-jebol-karena-hujan",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/momen-jokowi-resmikan-lrt-jabodebek-6_169.jpeg?w=650&q=90",
        "tags": [
          "kai",
          "atap stasiun kereta cepat halim",
          "atap stasiun halim bocor",
          "atap stasiun lrt bocor",
          "kereta cepat",
          "lrt jabodebek",
          "stasiun lrt cawang",
          "kcic"
        ],
        "article": "PT Kereta Api Indonesia (Persero) atauKAI sudah memperbaiki atap bangunan penghubung Stasiun LRT Jabodebek Cawang yang jebol imbas tingginya curah hujan, Sabtu (4 11) malam WIB. Atap Stasiun LRT Cawang-Halim bocor buntut hujan deras yang mengguyur Jakarta, Sabtu (4 11). Kejadian ini pun ramai di media sosial, setelah sebuah video yang diunggah @txtdrjkt di platform X. Dalam video yang beredar, tampak air hujan langsung turun ke lantai bangunan stasiun. Adapun area yang atapnya jebol ini merupakan bangunan tambahan stasiun untuk menghubungkan Gedung BNN, halte TJ, dan perkantoran BUMN Karya di seberang tol.    Vice President Public Relations KAI Joni Martinus mengatakan pihak PT Adhi Karya (Persero) Tbk sudah mulai melakukan perbaikan pada saluran air stasiun yang terdampak hujan lebat kemarin. 'KAI bersama pihak-pihak terkait telah melakukan komunikasi dan koordinasi serta bergerak cepat agar pelayanan dan fasilitas yang diberikan pada penumpang optimal,' kata Joni melalui keterangan resmi, Minggu (5 11). Ia mengatakan kebocoran plafon stasiun itu tidak mengganggu area pelayanan secara keseluruhan. 'KAI memohon maaf jika ada ketidaknyamanan yang terjadi karena hujan lebat di sekitar area Stasiun Cawang dan Halim,' ujar Joni. Joni menyebut pihak terkait tersebut juga segera melakukan investigasi demi kenyamanan penumpang. Menurutnya, saat ini pelayanan di Stasiun LRT Jabodebek Cawang pun sudah berjalan normal. Joni menuturkan KAI, KCIC, LRT Jabodebek bersama para kontraktor juga akan menyisir dan mengidentifikasi titik-titik lainnya di seluruh stasiun LRT Jabodebek serta stasiun kereta cepat untuk mengantisipasi kejadian serupa."
      }
    },
    {
      "id": 2,
      "title": "FOTO: Ribuan Massa Pro Palestina Banjiri Jalanan Ibu Kota AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105125632-136-1020198/foto-ribuan-massa-pro-palestina-banjiri-jalanan-ibu-kota-as",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn israel palestina aksi bela palestina perang israel hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "israel",
          "palestina",
          "aksi bela palestina",
          "perang israel hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Harga Spesial Outfit Kece dan Mainan Anak di Transmart Hari ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103171633-97-1019752/harga-spesial-outfit-kece-dan-mainan-anak-di-transmart-hari-ini",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/berburu-diskon-di-transmart-full-day-sale-6_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transamart",
          "diskon mainan anak",
          "diskon baju anak"
        ],
        "article": "Bunda yang lagi bingung cari baju anak? Jangan sampai lewatkan diskon dan beragam promo di TransmartFull Day Sale hari ini, Minggu (5 11). Transmart kasih diskon gede 50 persen dan ekstra diskon 20 persen buat produk pakaian anak yang kece dan modis.    Selain pakaian, ada juga mainan anak yang lagi promo loh. Jadi Bunda bisa sekalian belanja baju dan mainan buat si kecil di Transmart! Promo ini berlangsung cuma satu hari, mulai dari toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Intip apa saja promo children's apparel dan mainananak yang didiskon di Transmart Full Day Sale berikut ini. Selain produk fesyen anak di atas, ada juga bahan pangan, kebutuhan rumah tangga, elektronik, mainan anak, furnitur, sampai sepeda listrik yang didiskon. Bunda bisa dapatkan tambahan diskon 20 persen pakai Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah supaya bikin hemat kantong. Caranya download Allo Bank di Google Play Store atau App Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengajukan Allo Pay Later. Selain pakai Allo Paylater, Bunda bisa belanja sekarang bayar belakangan dengan kartu kredit Bank Mega dan Mega Syariah. Kapan lagi belanja banyak diskonnya kalau enggak di Transmart Full Day Sale. Mumpung masih ada waktu, segera ke gerai Transmart terdekat!  "
      }
    },
    {
      "id": 4,
      "title": "Fadli Zon Ungkap Alasan Prabowo Tak Hadiri Aksi Bela Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105160710-20-1020247/fadli-zon-ungkap-alasan-prabowo-tak-hadiri-aksi-bela-palestina",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/massa-aksi-damai-bela-palestina-7_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "aksi bela palestina di jakarta",
          "prabowo subianto",
          "prabowo",
          "fadli zon",
          "prabowo tak hadiri aksi bela palestina"
        ],
        "article": "Wakil Ketua Umum Partai Gerindra Fadli Zon menyatakan Prabowo Subianto turut mengecam agresi Israel di Gaza, Palestina, meski tak hadir dalamAksi Bela Palestina di Monas Minggu (5 11) pagi WIB. Ia menyampaikan Prabowo berhalangan menghadiri Aksi Bela Palestina lantaran memiliki kegiatan lain. 'Pak Prabowo kebetulan juga ada kegiatan yang lain, Pak Prabowo jelas sangat mendukung kedaulatan dan kemerdekaan Palestina,' kata Fadli di Monas, Jakarta, Minggu (5 11).    Fadli menegaskan Prabowo mengecam tindakan agresif yang digencarkan Israel atas rakyat Palestina.Menurutnya, dalam beberapa kesempatan Prabowo konsisten dalam menyuarakan kemerdekaan bagi Palestina. 'Dan apa yang dilakukan oleh Israel ini harus dihentikan, harus disetop,' ucap dia. Fadli kemudian menceritakan kalau ia pernah melawat bersama Prabowo ke Yordania, Timur Tengah. Kala itu, ia mengajak Prabowo ke Masjidil Aqsa. Dalam kesempatan itu, kata Fadli, Prabowo bersumpah tidak akan menginjakkan kaki lagi di sana hingga Palestina merdeka. Fadli pun menilai pembantaian Israel di Gaza itu sudah tergolong sebagai genosida. Ia menegaskan tindakan agresif Israel jelas merupakan kejahatan perang. Baru-baru ini, pasukan Israel kian brutal dan agresif melakukan serangan udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian dan yang terakhir sekolah. Kepala Kantor Media Hamas Salama Marouf menerangkan korban tewas akibat agresi Israel di Jalur Gaza sejak 7 Oktober mencapai 9.500 orang, 3.900di antaranya anak-anak dan 2.509 perempuan. Kemudian, bombardir Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur. Selain itu, dari sektor layanan kesehatan sebanyak 16 rumah sakit, 32 pusat layanan primer, dan 27 ambulans rusak. Adapun Majelis Umum Perserikatan Bangsa-Bangsa (PBB) sendiri telah menyerukan gencatan senjata antara Israel dengan Hamas. Hasilnya, dalam pemungutan suara di Markas PBB, New York, Amerika Serikat sebanyak 120 negara sepakat, 45 negara abstain alias tak memberikan suara. Sementara sebanyak 14 negara menolak gencatan senjata, beberapa di antaranya ialah Amerika Serikat, Austria, Ceko, dan Israel itu sendiri."
      }
    },
    {
      "id": 5,
      "title": "Fahri Septian Dipuji Pelatih Usai Jadi Penentu Kemenangan di Bulgaria",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105164644-178-1020252/fahri-septian-dipuji-pelatih-usai-jadi-penentu-kemenangan-di-bulgaria",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/24/indonesia-vs-india-7_169.jpeg?w=650&q=90",
        "tags": [
          "fahri septian",
          "fahri septian putratama",
          "fahry septian",
          "fahry septian putratama",
          "liga voli bulgaria",
          "skv montana",
          "montana"
        ],
        "article": "Salah satu pilarTimnas voli putra IndonesiaFahri Septian Putratamamenyumbangkan poin kemenangan bagi tim SKV Montana dalam pertandingan sengit di liga voli Bulgaria, Sabtu (4 11). Fahri kembali mendapat kepercayaan bermain membela SKV Montana dalam laga ketiga musim reguler liga voli Bulgaria atau Efbet Super Volley menghadapi Levski Sofia. Pertandingan berlangsung sangat ketat dan harus berlanjut hingga set kelima untuk menentukan pemenang.    Levski menang 25-20 pada set pertama. Montana kemudian membalas dengan kemenangan 31-29 pada set kedua. Montana yang kalah 15-25 pada set ketiga kemudian bangkit pada set keempat dengan kemenangan tipis 27-25. Montana memastikan kemenangan pada laga ini usai memenangi set kelima dengan skor 19-17. Poin ke-19 atau terakhir dalam laga tersebut dituntaskan Fahri lewat sebuah smes yang tak bisa diredam lawan. Usai memastikan kemenangan, Fahri lantas sujud syukur sebelum berangkulan dan merayakan kemenangan bersama rekan-rekannya.  'Fahri baru sekali ini bermain di Eropa, dia masih belajar soal level permainan bola voli di sini. Yang saya tahu dia bermain dengan pemain-pemain yang berbeda, tetapi dia menunjukkan dia memiliki kemampuan dan bisa bermain bagus.' 'Dia diterima di sini. Masih ada ruang untuk perbaikan, tetapi ide besarnya dari tim kami adalah memperbaiki semua hal,' ujar pelatih Daniel Peev. Ini merupakan kemenangan kedua Montana dari tiga laga. Sementara bagi Levski, ini menjadi kekalahan pertama. Montana saat ini menempati peringkat keenam dari 12 penghuni liga Efbet Super Volley 2023 2024. Fahri kini sudah mengumpulkan 41 poin dari tiga pertandingan dan masuk dalam posisi sembilan peraih poin terbanyak. Di tim Montana, Fahri menduduki peringkat kedua penyumbang poin terbanyak setelah Samuil Valchinov.   "
      }
    },
    {
      "id": 6,
      "title": "Dari Washington sampai Roma, Aksi Dukung Palestina Menggema di Dunia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231105144506-120-1020224/dari-washington-sampai-roma-aksi-dukung-palestina-menggema-di-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 17:02 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gaza",
          "aksi bela palestina",
          "demo pro palestina",
          "palestina",
          "perang israel palestina",
          "israel",
          "israel serang gaza"
        ],
        "article": "Dari Washington, Milan hingga Paris, puluhan ribu demonstran pro-Palestina melakukan unjuk rasa pada Sabtu (4 11), menyerukan penghentian bombardir Israel terhadap Gaza, Palestina. Unjuk rasa ini mencerminkan meningkatnya kegelisahan atas melonjaknya jumlah korban sipil dan penderitaan akibat konflik Gaza-Israel yang sedang berlangsung. Para demonstran di negara-negara seperti Amerika Serikat (AS), Inggris, Prancis menyatakan kekecewaan terhadap pemerintah negara mereka yang mendukung Israel membombardir Gaza. Israel bahkan kian intensif menyerang pemukiman, rumah sakit, ambulans, kamp pengungsian, hingga kampus di Palestina.    Di AS, ribuan orang berkumpul di ibu kota negara itu, Washington DC, untuk memprotes pemerintahan Joe Biden yang mendukung aksi Israel menyerang besar-besaran di Gaza, hingga ribuan warga sipil jadi korban. 'Palestina akan merdeka,' teriak para demonstran yang mengenakan keffiyeh hitam-putih saat bendera Palestina berukuran besar dikibarkan oleh massa yang memenuhi Pennsylvania Avenue, jalan menuju Gedung Putih, seperti dilansir The New Arab, Minggu (5 11). Aksi unjuk rasa ini juga membawa tiruan lusinan kantong jenazah kecil berwarna putih dengan nama anak-anak yang terbunuh oleh rudal Israel berjajar di jalan. Para demonstran turut memegang tanda-tanda yang menyerukan gencatan senjata segera di Gaza. Presiden AS Joe Biden berada di Pantai Rehoboth, Delaware, pada akhir pekan dan tidak mengomentari tentang aksi protes besar-besaran itu. Dalam percakapan singkat dengan wartawan saat meninggalkan Gereja Katolik Roma St. Edmond pada Sabtu (4 11), Biden menyatakan ada kemajuan dalam upaya AS untuk membujuk Israel agar menyetujui jeda kemanusiaan. Biden hanya menjawab 'ya' ketika ditanya apakah ada kemajuan soal upaya itu. Di Paris, ribuan pengunjuk rasa menyerukan gencatan senjata segera di Gaza dan beberapa di antaranya meneriakkan 'Israel, pembunuh!' Spanduk di truk sound-system di Paris berjalan melalui jalan-jalan yang basah oleh hujan bertuliskan: 'Hentikan pembantaian di Gaza.' Para pengunjuk rasa, banyak yang membawa bendera Palestina, meneriakkan 'Palestina akan hidup, Palestina akan menang.' Para pengunjuk rasa juga mengkritik Presiden Prancis Emmanuel Macron dengan meneriakkan: 'Macron, kaki tangan (Israel).' Pihak berwenang Prancis telah melarang beberapa pertemuan pro-Palestina sebelumnya karena adanya klaim mengenai kekacauan publik, karena kekhawatiran atas meningkatnya sentimen anti-Palestina."
      }
    },
    {
      "id": 7,
      "title": "Pantun Hasto: Bujuk Rayu Pak Prabowo Pindahkan Dukungan Satu Keluarga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105142311-617-1020220/pantun-hasto-bujuk-rayu-pak-prabowo-pindahkan-dukungan-satu-keluarga",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "pantun",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP, Hasto Kristiyantomelontarkan tiga pantun saat menerima dukungan Forum Alumni Angkatan Muda Muhammadiyah Bali, di Renon, Denpasar, Sabtu (4 11). Dalam pantunnya, Hasto menyinggung sejumlah isu mulai dari penurunan baliho Ganjar-Mahfud di Bali, hingga manuver Prabowo menggaet Gibran Rakabuming menjadi cawapres. Hasto menyebut pantun yang ia lontarkan menggambarkan suasana hati partainya saat ini. 'Karena itu pada kesempatan ini kami persembahkan juga suatu pantun yang mencerminkan suasana hati kami,' kata Hasto.   Pada pantun pertama, dia menyebut penurunan bendera PDIP di Bali, serta baliho Ganjar-Mahfud telah merusak suasan. Dia juga menyebut aksi tersebut sebagai bentuk ketidakadilan. 'Pertama. Pulau Bali Pulau Dewata. Masyarakatnya ramah terbuka pada siapa saja. Namun ada yang tega merusak suasana. Melepas baliho dan bendera sebagai cermin ketidakadilan nyata,' kata Hasto. 'Pantun kedua, Bali bumi spiritual terkenal di dunia. Masyarakatnya relijius dengan kultur khas Indonesia. Di sini berlaku hukum karmapala. Bagi siapa pun yang cederai kasih Ibu Pertiwi demi perpanjangan kuasa,' imbuhnya.  Sementara, pada pantun ketiga, Hasto menyinggung manuver Prabowo yang menggaet Gibran. Menurut dia, rayuan Prabowo menggoda hingga bisa memindahkan dukungan satu keluarga. 'Pak Prabowo punya jurus menggoda. Bujuk rayunya pindahkan dukungan satu keluarga. Di sini kita memantapkan jiwa raga. Dukung Ganjar-Mahfud MD dengan semangat menyala-nyala,' kata dia. Hasto mengatakan tiga pantun tersebut merupakan suasana hati dirinya dan akar rumput para kader di Bali. Dia mengaku harus menyampaikan hal itu karena di Bali merupakan ruang ekspresi untuk menyampaikan kejujuran. 'Di Bali ini suasana hati menjadi terbuka. Di Bali ini keseimbangan alam raya dijaga dengan baik dengan semangat Trihita Karana,' kata dia. Merespons sentilan Hasto,Waketum Gerindra Habiburokhmanbalikmembalas dengan pantun. 'Kami senang dengan pantun Pak Hasto, ini termasuk salah satu gaya politik yang elegan dan santai,' kata Habiburokhmansaat dihubungi terpisah, Minggu (5 11). 'Baiknya memang seperti ini, politik jangan dibawa tegang tegang terus. Sersan kapten, serius santai tetap keren!' tambahnya. Berikut balasan pantun Habiburokhman: Pergi ke Solo lewat daratKetemu Mas Gibran lagi makan tomatPak Hasto yang terhormatKami doakan senantiasa sehat Kembali ke Jakarta Naik DelmanKudanya putih dari MatramanWalau sekarang beda pilihanPDIP tetaplah teman Om Prabowo memang mempesonaKalau difitnah senyumin ajaBerbalas pantun hal yang biasaYang penting Pemilu riang gembira"
      }
    },
    {
      "id": 8,
      "title": "Netizen Riuh Usai PSSI Akan Naturalisasi Gelandang dan Striker",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105141454-142-1020219/netizen-riuh-usai-pssi-akan-naturalisasi-gelandang-dan-striker",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/seleksi-pemain-timnas-u-17-di-solo_169.jpeg?w=650&q=90",
        "tags": [
          "netizen",
          "reaksi netizen",
          "erick thohir",
          "pssi",
          "ketua umum pssi",
          "naturalisasi",
          "pemain naturalisasi",
          "timnas",
          "timnas indonesia"
        ],
        "article": "Netizen bergemuruh di media sosial usai Ketua Umum PSSIErick Thohirmembocorkan bakal melakukan naturalisasi dua pemain keturunan berposisi gelandang dan penyerang. Berikut reaksi netizen usai Erick bocorkan rencana PSSI akan naturalisasi gelandang dan striker keturunan Indonesia. Dalam acara Konser Pesta Bola Dunia 2023 untuk menyambut Piala Dunia U-17, Sabtu (4 11), Erick Thohir mengatakan saat ini PSSI sedang menyelesaikan proses naturalisasi Justin Hubner, Jay Idnes, dan Nathan Tjoe-A-On. Namun, proses naturalisasi Justin Hubner bakal lebih cepat selesai. Itu karena bek Wolves ini sudah menjalani proses naturalisasi sejak dipersiapkan untuk memperkuat Timnas Indonesia U-20 proyeksi Piala Dunia U-20 2023.   'Kami proses naturalisasi Hubner, Idzes, dan Nathan,' kata Erick Thohir. Ketiga pemain tersebut semuanya berposisi bek. Namun, Erick membocorkan lagi bahwa PSSI masih akan melakukan naturalisasi pemain keturunan untuk membela Timnas Indonesia yang berposisi gelandang dan striker. 'Ada dua nama lagi yang kita bicarakan. Satu penyerang dan satu pemain tengah, tunggu dulu tapi, saya tidak bisa bocorin sebelum kesepakatan,' kata Erick.  Sontak pernyataan Erick tersebut memancing reaksi netizen untuk ikut berkomentar. 'Assalamualaikum Piala Dunia,' ucap seorang warganet yakin Indonesia bisa tembus Piala Dunia dengan diperkuat pemain naturalisasi. 'Yuk gas terus yuk ranking 100 besar bisalah,' kata netizen lainnya. Ada pula yang mengaitkan rencana naturalisasi pemain tersebut dengan target Timnas Indonesia di saat Erick menjadi ketua umum PSSI. 'Untuk persiapan putaran kedua atau putaran ketiga Piala Dunia ini sepertinya benar-benar ambisi buat lolos Piala Dunia ini Erick Thohir,' ucap netizen lainnya. Di samping itu ada juga pro dan kontrak soal program naturalisasi yang akan dijalankan PSSI tersebut. 'Ini kalau pemain keturunan tambah banyak, yang dikhawatirkan sebenarnya pemain di liga lokal makin males buat berusaha memperbaiki diri dan menembus timnas. Jadinya malah gak menciptakan persaingan untuk memperebutkan posisi di timnas,' ujar seorang netizen. 'Sayang cuma di sepakbola ada naturalisasi. Coba kalau cabang atletik dan renang pemerintah usahain untuk naturalisasi,' kata netizen lainnya.  "
      }
    },
    {
      "id": 9,
      "title": "Hasto PDIP: Mas Gibran Sudah Di-Kuning-kan oleh Partai Golkar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105162509-617-1020249/hasto-pdip-mas-gibran-sudah-di-kuning-kan-oleh-partai-golkar",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-16_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "pdip",
          "golkar",
          "gibran rakabuming"
        ],
        "article": "Sekretaris Jenderal DPP PDI Perjuangan (PDIP) Hasto Kristiyanto mengungkapkan Gibran RakabumingRaka sudah bukan lagi menjadi bagian keluarga besar PDI Perjuangan karena sudah menjadi bagian dariPartai Golkar setelah dicalonkan menjadi bakal calon wakil presiden mendampingi calon presiden Prabowo Subianto. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini di 'kuning-kan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' ujarnya saat ditanya terkait status Gibran Rakabuming Raka di PDI Perjuangan usai membuka Rapat Koordinasi Daerah DPD PDIP NTB di Mataram, Minggu (5 11). Ia mengatakan berdasarkan konstitusi calon presiden dan calon wakil presiden di usung oleh partai politik (parpol) atau gabungan parpol. Sedangkan, PDIP, PPP, Hanura, dan Perindo sudah mengusung Ganjar-Mahfud Md.   Sehingga berdasarkan Undang-undang parpol, seseorang tidak bisa diusung parpol yang berbeda karena ini bisa menyebabkan gugurnya seseorang ketika memiliki Kartu Anggota (KTA) ganda. 'Ini juga diatur dalam Pilkada, sehingga di dalam Pilpres pun calon presiden dan calon wakil presiden memiliki KTA ganda maka tidak bisa (dicalonkan, red),' tegas Hasto.  Menurutnya, putra sulung Presiden Joko Widodo ini sudah mengirimkan surat pengunduran diri, sehingga secara etika politik terpenuhi. 'Dipenuhi artinya Gibran yang sudah pamit melalui Mbak Puan. Itu artinya pamit untuk dicalonkan dengan Partai Gerindra dan Golkar,' ujarnya. Hasto membantah jika PDIP kesulitan memberhentikan Gibran, hanya saja apa yang terjadi saat ini adalah sebuah realitas politik, namun realitas itu juga harus mengedepankan etika. 'Politik itu bicara tentang etika, rakyat yang menyuarakan itu. Karena di atas partai ada rakyat,' ucap Hasto Kristiyanto. Oleh karena itu, lanjut Hasto, karena Gibran sudah dicalonkan oleh partai lain maka secara otomatis Gibran sudah tidak memiliki KTA PDIP. 'Oh tidak (KTA, red) karena secara resmi kalau masih kader PDIP, maka Gibran tidak bisa dicalonkan oleh Golkar. Itulah ketentuan konstitusi kecuali kalau dilakukan perubahan lagi. Kan kemarin sudah dilakukan perubahan untuk usia dan pengalaman,' tuturnya. Dihubungi terpisah, Ketua DPP Partai Golkar Dave Laksono tak memberi jawaban tegas untuk mengklarifikasi pernyataan Hasto terkait Gibran. 'Tunggu besok Ketum [red: Airlangga] yang sampaikan ya,' kata Dave kepada CNNIndonesia.com."
      }
    },
    {
      "id": 10,
      "title": "Fadli Zon Tegaskan Agresi Israel di Gaza Sebagai Genosida",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105143610-32-1020222/fadli-zon-tegaskan-agresi-israel-di-gaza-sebagai-genosida",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/wakil-ketua-umum-partai-gerindra-fadli-zon_169.jpeg?w=650&q=90",
        "tags": [
          "fadli zon",
          "palestina",
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "serangan israel"
        ],
        "article": "Ketua Badan Kerja Sama antar Parlemen (BKSAP) DPR RI Fadli Zonmenyatakan agresiIsrael di Gaza,Palestina sebagai tindakan genosida. 'Jadi kita menyimpulkan bahwa ini adalah sebuah genosida, ini adalah sebuah genosida dan masyarakat internasional yang harus mementingkan ini,' kata Fadli usai Aksi Bela Palestina, di Monas, Jakarta, Minggu (5 11).    Anggota DPR Fraksi Gerindra itu menegaskan agresi Israel di Gaza merupakan bentuk kejahatan perang yang harus dihentikan. Ia tak ingin korban terus berjatuhan. Fadli lantas menyindir pihak yang menerapkan standar ganda atas konflik yang terjadi di Ukraina, Eropa dengan yang terjadi di Gaza. Menurutnya, sejumlah pihak menyatakan konflik di Ukraina sebagai perjuangan mencapai kemerdekaan. Tetapi, tak begitu dengan di Palestina. 'Jadi ini standar ganda dan kemunafikan yang dipertontonkan dengan nyata,' ucap dia. Fadli pun mengatakan sikap Indonesia selama ini konsisten menyuarakan kemerdekaan Palestina. Ia menyebut Indonesia selalu menggaungkan itu di dalam forum-forum internasional. 'Kita sangat mengecam apa yang terjadi sekarang ini di Palestina,' ujarnya.  Baru-baru ini, pasukan Israel kian agresif melakukan serangan udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Juru bicara Kementerian Kesehatan Gaza, Ashraf Al-Qudra, mengatakan warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak. Pada hari ini, sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia menggelar Aksi Damai Bela Palestina. Massa aksi menggelar long march dari Monas menuju Bundaran Hotel Indonesia kembali ke Monas.    Turut hadir sejumlah tokoh nasional, mereka ialah, mantan Wapres RI Jusuf Kalla, Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, Wakil Ketua MPR Jazilul Fawaid, Ketua DPR Puan Maharani, hingga bakal capres Anies Baswedan. Mereka mengecam tindakan agresif yang digencarkan pasukan Israel terhadap warga Palestina."
      }
    }
  ]
}