{
  "page": 163,
  "main_url": "https://www.cnnindonesia.com/indeks/2/163",
  "time": "2023-12-08 05:31:43.184564",
  "datas": [
    {
      "id": 1,
      "title": "TKN Tepis Isu Pengalihan KIS-BPJS ke Program Makan Siang & Susu Gratis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202162555-633-1032034/tkn-tepis-isu-pengalihan-kis-bpjs-ke-program-makan-siang-susu-gratis",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/partai-gerindra_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "program makan siang gratis",
          "bpjs kesehatan",
          "kis",
          "kip",
          "politik",
          "tkn"
        ],
        "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, Nusron Wahid, membantah isu akan adanya pengalihan Kartu Indonesia Sehat (KIS), Kartu Indonesua Pintar (KIP), KIP Kuliah, BPJS dan Program Keluarga Harapan (PKH) ke Program Makan Siang dan Susu Gratis. Nusron menegaskan semua isu itu tidak benar. Menurut Nusron, semua program itu akan terus dijalankan. Bahkan jika pasangan nomor urut 2 tersebut terpilih menjadi Presiden dan Wakil Presiden program itu akan ditambah. 'Itu tidak benar. Semua program yang memberi manfaat bagi masyarakat tersebut akan tetap dilanjutkan. Bahkan sekarang ditambahkan dengan program makan siang dan susu gratis, serta Gizi untuk Ibu hamil dan anak,' kata Nusron kepada wartawan Sabtu (2 12).   Nusron menjelaskan, Program Makan Siang Gratis dan Gizi untuk Ibu Hamil dan Anak sendiri memiliki tiga komponen fungsi, yang mencakup fungsi pendidikan, perlindungan sosial, dan kesehatan. 'Dengan adanya tiga komponen tersebut, salah satu opsi penganggaran adalah dengan melalui anggaran tiga fungsi tersebut. Bisa dengan menambahkan menambahkan anggaran melalui komponen tersebut, jadi bukan pengalihan,' urai Nusron. Nusron juga menjelaskan, opsi penambahan anggaran tersebut nantinya akan disalurkan lewat fungsi masing-masing komponen. Misalnya karena kegiatannya bantuan sosial sebagai penerima PKH, maka anggaran PKH akan ditambahkan. 'Karena terkait dengan dengan Ibu hamil, maka anggaran kesehatan akan ditambahkan,' kata dia mencontohkan. Terkait dengan sumber pembiayaan untuk melakukan penambahan anggaran tersebut, Nusron menjelaskan bahwa hal tersebut akan dilakukan bertahap. 'Jadi tidak serta merta Prabowo-Gibran menang di 2024 maka tahun 2025 akan dianggarkan 400 triliun. Ini akan dilaksanakan secara bertahap lewat skala prioritas. Perkiraan kita baru 2029 kita bisa mencapai target, yaitu 82 juta lebih masyarakat akan mendapatkan manfaat,' terangnya. TKN Prabowo-Gibran juga menegaskan kembali komitmennya untuk melanjutkan program-program yang sudah berhasil di pemerintahan sebelumnya. 'Hari ini, Prabowo Gibran adalah satu-satunya yang mengusung keberlanjutan pembangunan. Jadi tidak mungkin adanya penghapusan terhadap program-program yang sudah memberikan manfaat pada masyarakat. Saya rasa ini penting untuk digarisbawahi,' kata Nusron."
      }
    },
    {
      "id": 2,
      "title": "Kampanye di Tasik, Prabowo Minta Diputar Lagu Sunda-Joget di Panggung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202161503-617-1032032/kampanye-di-tasik-prabowo-minta-diputar-lagu-sunda-joget-di-panggung",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/prabowo-joget-dan-diarak-saat-kampanye-di-tasikmalaya_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "joget gemoy",
          "prabowo joget",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye prabowo",
          "kampanye pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2, Prabowo Subiantoberjogethingga diarak sambil menyalami pendukung saat berkampanye di Tasikmalaya, Jawa Barat, Sabtu (2 12). Momen itu terjadi dalam acara Konsolidasi Tokoh Agama dan Masyarakat di Primajasa Exhibition Center. Awalnya dalam acara itu, Prabowo berpidato soal program-program yang bakal dijalankan jika terpilih di Pilpres 2024. Salah satunya program pembagian makan siang dan susu gratis kepada anak-anak dan ibu hamil.   Saat mengakhiri pidatonya, Prabowo lalu meminta panitia untuk memutarkan Lagu Sunda.  Di atas panggung, Prabowo terlihat berjoget bersama petinggi Parpol Koalisi Indonesia Maju yang hadir. Prabowo sempat mengeluarkan joget khas dengan dua tangan diangkat seperti gerakan silat. Pendukung yang sudah maju ke bagian depan panggung pun ikut berjoget. Dalam satu momen, Prabowo maju ke bagian depan panggung. Tiba-tiba, ia telah diangkat oleh dua orang ajudan yang ada di bawah panggung. Sambil diarak, Prabowo lalu menyalami pendukungnya yang telah berkerumun. Setelah beberapa menit, ia kembali naik ke atas panggung. Usai acara, Prabowo dan rombongan langsung meninggalkan lokasi. Dari atas mobilnya, Prabowo membagi-bagikan kaos kepada para pendukung. Sebelum ke acara konsolidasi itu, Prabowo berkunjung ke Pondok Pesantren Miftahul Huda, Tasikmalaya. Ponpes Miftahul Huda yang dikunjungi Prabowo ini dipimpin oleh anggota DPR dari Fraksi PPP, Asep Ahmad Maoshul Affandy.  Selain itu, eks Wakil Gubernur Jawa Barat yang juga politisi PPP, UU Ruzhanul Ulum juga merupakan pengasuh ponpes. Adapun PPP adalah partai pendukung pasangan capres-cawapres nomor urut 3, Ganjar Pranowo dan Mahfud MD di Pilpres 2024 Asep dan Uu menyambut kedatangan Prabowo itu. Mereka lalu menggelar pertemuan tertutup dari awak media. Setelahnya, mereka berziarah ke makam yang ada di kompleks ponpes. Prabowo menyapa ribuan santri pesantren. Ia beberapa kali terlihat berfoto dengan para santri. 'Pak Gemoy' teriak beberapa santri yang bersalaman. Sebelum meninggalkan lokasi, Prabowo menyapa beberapa anak-anak di lingkungan ponpes itu. 'Kamu siapa namanya? Umurnya berapa? Belajar yang rajin ya,' kata Prabowo. Ia lalu memberi kenang-kenangan berupa koin berwarna emas berlogo Kementerian Pertahanan kepada lima orang anak itu. 'Disimpan ya. Disimpan nanti. Nanti kalau kamu besar, kau ingat ya Menteri Pertahanan pernah datang ke sini,' kata Prabowo."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Merah Membara Lava Letusan Gunung Etna Italia",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202144400-136-1031997/foto-merah-membara-lava-letusan-gunung-etna-italia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gunung berapi gunung meletus italia erupsi gunung etna gunung etna erupsi",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gunung berapi",
          "gunung meletus",
          "italia",
          "erupsi",
          "gunung etna",
          "gunung etna erupsi"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Hasil ARRC: Balapan Diinvestigasi, Andi Gilang Menang Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202163211-156-1032036/hasil-arrc-balapan-diinvestigasi-andi-gilang-menang-dramatis",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/andi-gilang_169.jpeg?w=650&q=90",
        "tags": [
          "andi gilang",
          "hasil arrc",
          "hasil arrc 2023",
          "asia road racing championship",
          "asia road racing championship 2023",
          "asia super bike 1000",
          "asb 1000cc",
          "pembalap indonesia",
          "arrc buriram"
        ],
        "article": "Pembalap IndonesiaAndi Gilang menjadi juara race 1 Asia Road Racing Championship (ARRC) 2023 kelas Asia Super Bike 1000 (ASB) di Sirkuit Buriram, Thailand, Sabtu (2 12) sore. Andi yang start dari posisi pertama bersaing ketat dengan Markus Reiterberger yang sudah dipastikan menjadi juara kelas ASB 1000 pada tahun ini. Kemenangan Andi terbilang dramatis lantaran didapat lewat race investigation setelah sebuah insiden pada tikungan terakhir lap terakhir.    Saat tikungan terakhir ke kanan, Andi sudah berhasil melewati Markus. Kemudian pembalap Jerman itu melebar keluar jalur balapan. Markus kemudian tetap menempati posisi terdepan dan finis, namun ada di luar jalur balapan. Jaraknya dengan Andi hanya 0,088 detik. Seketika finis, langsung muncul keterangan bahwa investigasi sedang dilakukan untuk menentukan pemenang balapan. Keputusan akhir race investigation adalah menempatkan Andi sebagai pemenang dan Markus tergeser ke peringkat kedua. Sementara peringkat ketiga ditempati Zaqhwan Zaidi.    Ini merupakan kemenangan perdana Andi di ASB 1000 musim ini. Andi kini mengumpulkan 152 poin dan masih berada di peringkat ketiga klasemen. Sedangkan Markus masih berada di posisi pertama dengan 213 poin dan Zaqhwan berada di posisi kedua dengan 156 poin. Andi masih memiliki kans menambah poin maksimal lagi pada balapan terakhir ASB 1000 yang akan digelar besok sore di Buriram. Di kelas Supersport 600, pembalap Indonesia Mohamad Adenanta Putra menempati posisi keenam. Sementara rekan setimnya di Astra Honda Racing Team, Fadillah Arbi Adetama, gagal finis karena lowside. Pembalap lain asal Indonesia yang bisa finis di kelas SS 600 adalah Galang Hendra. Baik Adenanta, Arbi, maupun Galang sudah berada di luar jalur juara SS 600 yang tinggal menyisakan satu balapan pada Minggu (3 12) di tempat yang sama.  "
      }
    },
    {
      "id": 5,
      "title": "7 Fakta tentang Kanker Paru yang Sempat Diidap Kiki Fatmala",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201153615-255-1031638/7-fakta-tentang-kanker-paru-yang-sempat-diidap-kiki-fatmala",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/1210040524-1_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "kanker paru",
          "kesehatan paru-paru",
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "fakta penyakit kanker paru kiki fatmala",
          "gejala kanker paru",
          "penyebab kanker paru"
        ],
        "article": "Aktris senior Kiki Fatmalameninggal dunia pada Jumat (1 12) akibat komplikasi kanker paru yang dideritanya. Berikut beberapa fakta-fakta penyakit kanker paru-paru yang sempat diidap Kiki Fatmala. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' ujar pernyataan keluarga yang diunggah ke Instagram Kiki Fatmala, Jumat (1 12). Komplikasi ini muncul setelah Kiki sebelumnya dinyatakan sembuh dari kanker paru-paru pada April 2022.   Pada November 2021, Kiki dikabarkan tengah berjuang melawan kanker paru-paru stadium 4 yang dideritanya. Kiki sempat menjalani berbagai pengobatan hingga akhirnya dinyatakan sembuh.  Kanker paru sendiri menjadi salah satu jenis kanker yang paling banyak ditemukan. Kanker ini terjadi saat sel-sel abnormal tumbuh tak terkendali di organ paru-paru. Untuk mengetahui lebih banyak, berikut beberapa fakta tentang penyakit kanker paru seperti yang diidap Kiki Fatmala. Menukil laman Organisasi Kesehatan Dunia (WHO), kanker paru merupakan penyebab kematian utama akibat kanker di seluruh dunia. GLOBOCAN memperkirakan ada sekitar 1,8 juta kematian akibat kanker paru pada tahun 2020. Merokok adalah penyebab utama kanker paru-paru. Sebanyak 85 persen kasus kanker paru di seluruh dunia disebabkan oleh kebiasaan merokok. Namun, bukan berarti kanker paru hanya berisiko pada kelompok perokok aktif. Kelompok perokok pasif pun tetap berisiko terkena kanker paru. Selain asap rokok, paparan polusi udara dan bahan kimia tertentu juga dapat meningkatkan risiko kanker paru. Kanker paru sering kali didiagnosis saat telah memasuki stadium lanjut. Pasalnya, pada stadium awal, kanker paru sering kali hanya menimbulkan gejala pernapasan pada umumnya. Akibatnya, pilihan pengobatan pun jadi terbatas. Hal ini juga yang menjadikan kanker paru sebagai salah satu penyebab kematian tertinggi di dunia. Padahal, angka kesembuhan kanker paru bisa mencapai 90 persen jika ditangani sejak dini.  Sama seperti jenis kanker lainnya, kanker paru juga menimbulkan sejumlah gejala. Salah satu gejala khas yang bakal diidap orang dengan kanker paru adalah batuk yang tak kunjung sembuh. Selain itu, pasien kanker paru juga akan mengalami nyeri dada dan sesak napas. Saat sudah memasuki stadium 4, pasien kanker paru biasanya akan mulai mengalami gejala batuk berdarah atau hemoptisis. Center for Disease and Prevention Control (CDC) merekomendasikan beberapa kelompok orang untuk melakukan screening kanker paru. Mereka di antaranya adalah: - memiliki riwayat merokok 20 bungkus per tahun atau lebih,- masih menjadi perokok aktif atau sudah berhenti dalam 15 tahun terakhir,- berusia 50-80 tahun. Tak cuma di dunia, kanker paru juga menjadi jenis kanker ketiga terbanyak yang ditemukan di Indonesia. Mengutip Antara, Kementerian Kesehatan (Kemenkes) mencatat ada sekitar 34 ribu kasus baru kanker baru di Indonesia setiap tahunnya. Diikuti dengan angka kematian yang tinggi mencapai 88 persen. Demikian beberapa fakta tentang kanker paru seperti yang pernah diidap Kiki Fatmala.   "
      }
    },
    {
      "id": 6,
      "title": "Megawati dan Red Sparks Kalah Dramatis dari IBK di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202151132-178-1032009/megawati-dan-red-sparks-kalah-dramatis-dari-ibk-di-liga-korea",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri",
          "megawati",
          "megawati hangestri pertiwi",
          "megawati megatron",
          "hasil liga voli korea",
          "red sparks",
          "red sparks vs ibk altos",
          "hasil red sparks vs ibk altos",
          "voli"
        ],
        "article": "Red Sparksyang diperkuat pemain Timnas Voli Putri Indonesia Megawati Hangestri Pertiwi alah dramatis dari IBK Altos 2-3 (25-14, 25-17, 19-25, 18-25, 11-15) dalam pertandingan pertama putaran ketiga Liga Voli Putri Korea 2023 2024. Bermain di Gimnasium Daejeon Chungmu, Sabtu (2 12), Red Sparks tampil impresif sejak awal permainan. Pada set pertama Red Sparks tampil gemilang dengan unggul jauh atas IBK Altos. Dalam set pertama Red Sparks sempat unggul hingga 11 poin di atas IBK Altos, 19-8.   Sementara itu pada set pertama tampak Red Sparks tidak terlalu memforsir Megawati untuk terus menerus melakukan serangan, melainkan serangan dilakukan secara variasi dengan mengandalkan pemain Red Sparks lainnya untuk menghasilkan poin. Hal ini juga dilakukan untuk membuat lawan sulit untuk membaca gaya permainan Red Sparks. Di sisi lain pelatih IBK Altos Kim Ho Chul tampak marah-marah karena permainan timnya tidak berjalan baik dalam laga ini. Set pertama Red Sparks menang atas IBK Altos dengan skor 25-14. Kemudian pada set kedua pertandingan mulai agak lebih alot. Skor imbang mewarnai jalannya laga awal di set kedua. Sebuah blok sukses yang dilakukan Megawati berhasil membuat skor imbang 7-7. Setelah itu Red Sparks berhasil memperlebar jarak secara perlahan dan unggul jauh 16-12 atas IBK Altos. Akhirnya, Red Sparks pun kembali menang 25-17 di set kedua. Pada set ketiga pertandingan masih ketat, skor imbang kali ini berlangsung hingga skor dua digit yaitu 13-13. Namun, Red Sparks kembali berhasil memperlebar jarak saat skor 16-13. Sayangnya, Red Sparks kemudian berbalik tertinggal 17-16 dari IBK Altos. Kemudian sontekan setter IBK Altos asal Thailand Pornpun Guedpard berhasil membawa IBK Altos unggul 19-17 atas Red Sparks. Namun Red Sparks secara perlahan mampu mengejar. Saat skor 18-19, pelatih IBK Altos Kim Ho Chul sempat terlihat marah-marah kepada ofisial pertandingan di depan meja panitia setelah wasit memutuskan bahwa pukulan Giovanna Milana atau Gia dianggap masuk karena sedikit mengenai tangan pemain IBK Altos dan mengubah skor menjadi 18-19. Protes Kim Ho Chul berlangsung cukup lama hingga dia meminta time out. Dia kemudian tampak berbicara dengan cukup keras ketika memberikan arahan kepada anak asuhnya saat time out. Usai time out, IBK mampu memperlebar keunggulan menjadi 21-18. Hingga akhirnya IBK berhasil menang di set ketiga dengan keunggulan 25-19.  Pada set keempat, IBK langsung tampil impresif dan berhasil unggul jauh 10-2 atas Red Sparks. Saat skor 5-12 sempat terjadi reli panjang hingga membuat pemain Red Sparks harus menjatuhkan badan demi menjangkau bola. Tapi reli ini berhasil dimenangkan Red Sparks usai Megawati melepaskan spike keras yang tidak mampu dibendung pemain IBK Altos, skor berubah menjadi 6-12. Kemudian IBK masih mampu menjaga keunggulan 20-13. Namun dua poin berturut-turut berhasil dihasilkan Mega untuk memperkecil ketertinggalan Red Sparks menjadi 15-20. Sayangnya, Red Sparks kalah di set keempat dengan skor 18-25. Pada set kelima, IBK sempat unggul tiga angka atas Red Sparks di awal permainan. Namun Red Sparks mampu memperkecil ketertinggalan menjadi 6-7. Saat skor 7-10 sempat terjadi protes lagi dari pelatih IBK setelah wasit mengesahkan pukulan Megawati sebagai poin untuk Red Sparks yang mengubah skor menjadi 8-10. Red Sparks kemudian berhasil memperkecil ketertinggalan menjadi 9-10. Akhirnya, Red Sparks kalah 11-15 dari IBK di set kelima. Kekalahan ini sangat menyesakkan bagi Red Sparks karena mereka sudah unggul pada dua set awal hingga akhirnya kalah 2-3 dari IBK Altos. Kekalahan ini membuat Red Sparks gagal melanjutkan tren positif setelah pada laga sebelumnya menang atas AI Pepper pada pertandingan terakhir putaran kedua, Selasa (28 11). Kekalahan 2-3 dari IBK Altos membuat Red Sparks tetap berada di peringkat keempat klasemen sementara Liga Voli Putri Korea dengan mengemas 17 poin dari 13 pertandingan yang dijalani. Sedangkan, kemenangan ini juga membuat IBK Altos tetap berada di peringkat kelima dengan 16 poin dari 13 pertandingan.  "
      }
    },
    {
      "id": 7,
      "title": "Relawan RI Ungkap Kengerian di Gaza Usai Gencatan Senjata Selesai",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202152635-120-1032015/relawan-ri-ungkap-kengerian-di-gaza-usai-gencatan-senjata-selesai",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-6_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "serangan israel",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata berakhir",
          "gencatan senjata di gaza",
          "perang israel palestina"
        ],
        "article": "Seorang relawan medis asal Indonesia yang bekerja di Rumah Sakit Indonesiamenceritakan situasi diGaza saat ini usai gencatan senjata berakhir pada Jumat (1 12). Fikri Rofiul Haq, relawan medis dari Indonesia, mengatakan terdengar suara bom secara masifyang dijatuhkan Israel dan banyak orang sekarat. 'Anda sekarang dapat mendengar suara serangan yang terjadi di seluruh Jalur Gaza dan orang-orang sekarat di sekitar kami,' kata Haq seperti dilaporkan Al Jazeera.   Ia dan sejumlah orang lainnya masih berlindung di sekolah negeri di Gaza Selatan. Mereka telah bertahan di sana selama tujuh hari sejak dievakuasi dari RS Indonesia.  Haq menyebut gencatan senjata singkat memungkinkan masyarakat Gaza kembali menjalani kehidupan normal walau masih ada kekurangan. Bantuan kemanusiaan pun mulai berdatangan setelah jeda pertempuran. 'Sekarang gencatan senjata telah berakhir karena Israel menolak perpanjangan,' imbuhnya. Israel dan Hamas sepakat melakukan gencatan senjata pada 24 November dan terus diperpanjang hingga berakhir pada 1 Desember kemarin.  Usai gencatan senjata, Israel melancarkan agresinya dan menggempur Gaza dari segala sisi. Baik rumah penduduk, kamp pengungsian maupun rumah sakit jadi sasaran. Kementerian Kesehatan Gaza melaporkan korban tewas mencapai ratusan orang orang.   "
      }
    },
    {
      "id": 8,
      "title": "Anies soal Debat KPU: Perlu Forum Cawapres biar Rakyat Bisa Bandingkan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202140628-617-1031987/anies-soal-debat-kpu-perlu-forum-cawapres-biar-rakyat-bisa-bandingkan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/anies-akan-ke-sidang-umum-pbb-hingga-palestina-jika-terpilih-jadi-presiden_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "debat capres",
          "debat cawapres",
          "pemilu 2024",
          "pilpres 2024",
          "kpu",
          "anies cak imin"
        ],
        "article": "Calon presiden nomor urut 1 Anies Baswedanmenyentil ketentuan format debat KPUyang memutuskan seluruh pasangan calon presiden dan wakil presiden hadir bersamaan di lima kali gelaran debat. Menurut Anies, debat capres-cawapres adalah salah satu bentuk penghormatan untuk rakyat Indonesia. Maka dari itu, ia meminta capres dan cawapres untuk ditunjukkan ke masyarakat dan tidak disembunyikan. 'Ini adalah soal menghormati rakyat Indonesia, rakyat Indonesia itu harus dihormati. Cara menghormatinya bagaimana, dengan menunjukkan calon presidennya, dengan menunjukkan calon wakil presidennya,' ujar Anies di sela-sela Conference on Indonesian Foreign Policy (CIFP), Jakarta, Sabtu (2 12).   'Jangan disembunyikan, tapi ditunjukkan untuk menghormati pemilih, supaya rakyat Indonesia bisa melihat dari dekat setiap calon,' tambahnya.  Dalam kesempatan tersebut Anies juga memuji pasangannya, Muhaimin Iskandar alias Cak Imin yang memiliki sederet rekam jejak. Menurutnya, rekam jejak tersebut harus diketahui oleh publik. 'Gus Imin ini rekam jejaknya di dalam politik panjang, kiprahnya aktivis sejak muda, pernah menjadi pimpinan DPR termuda, pernah di kabinet usia muda. Jadi ini adalah seorang contoh bagaimana rekam jejaknya harus diketahui oleh publik,' kata Anies. Dengan demikian, Anies menyebut perlunya forum unjuk gigi untuk masing-masing calon baik capres maupun cawapres. 'Perlu ada forum untuk calon presiden yang rakyat bisa memperbandingkan. Lalu perlu ada forum untuk calon wakil presiden, biar rakyat juga memperbandingkan. Dan itu cara memberikan penghormatan kepada rakyat,' tuturnya.  Sebelumnya, KPU memutuskan debat capres dan cawapres Pilpres 2024 tak digelar secara terpisah. Artinya, semua pasangan akan hadir secara bersamaan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' ujar Ketua KPU Hasyim Asy'ari di kantor KPU, Jakarta, Kamis (30 11).  Meski demikian, Hasyim mengatakan tetap akan ada pembagian proporsi pada lima gelaran debat tersebut. Tiga debat akan memberikan proporsi yang lebih besar pada capres, sementara dua debat lainnya untuk cawapres. 'Saat debat capres, maka porsi capres untuk bicara akan lebih banyak. Ketika debat cawapres, maka proporsinya cawapres juga lebih banyak,' ujar Hasyim."
      }
    },
    {
      "id": 9,
      "title": "Pemakaman Kiki Fatmala Digelar Tertutup di San Diego Hills",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231202154923-234-1032019/pemakaman-kiki-fatmala-digelar-tertutup-di-san-diego-hills",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/aktris-kiki-fatmala-2_169.png?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "pemakaman kiki fatmala",
          "pemakaman kiki fatmala tertutup"
        ],
        "article": "Mendiang Kiki Fatmalatelah dimakamkan di pemakaman San Diego Hills, Karawang, Jawa Barat, Sabtu (2 12) pagi. Pemakaman berlangsung secara tertutup. Mengutip detikhot, ambulans membawa jenazah dari RS Siloam sekitar pukul 9.35 WIB dan tiba di San Diego Hills sekitar pukul 10.35 WIB. Namun, dalam proses pemakanan, hanya keluarga dan kerabat terdekat yang diizinkan masuk dan menyaksikan proses pemakaman. Sejak awal, keluarga memang telah menegaskan bakal menggelar pemakaman secara tertutup.   Salah satu alasannya adalah privasi. Keluarga menginginkan adanya privasi di momen-momen terakhir Kiki Fatmala.  'Meskipun kami menghargai minat publik untuk menghormati kenangan beliau, kami memilih menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' tulis pernyataan keluarga dalam akun Instagram Kiki Fatmala sebelumnya, Jumat (1 12). Pihak keluarga meminta masyarakat untuk memberikan ruang bagi mereka berduka dan mengenang kepergian Kiki Fatmala dalam suasana yang tenang. Tak cuma itu, dalam unggahan yang sama, keluarga juga mengeluarkan imbauan soal karangan bunga. Alih-alih mengirimkan karangan bunga, keluarga mengimbau untuk menggantinya dengan sesuatu yang lebih bermanfaat. Misalnya, memberikan sumbangan ke badan amal. Diberitakan sebelumnya, Kiki Fatmala meninggal dunia pada Jumat (1 12) akibat komplikasi kanker yang dialami. Ia sebelumnya telah berjuang melawan kanker paru yang dideritanya."
      }
    },
    {
      "id": 10,
      "title": "Kampanye Pertama di Tasikmalaya: Prabowo Sangat Mencintai Jawa Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202153413-633-1032014/kampanye-pertama-di-tasikmalaya-prabowo-sangat-mencintai-jawa-barat",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 16:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/partai-gerindra_169.png?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "prabowo gibran",
          "koalisi indonesia maju",
          "jawa barat",
          "tasikmalaya",
          "kampanye",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subianto mulai melakukan kampanye untuk pertamanya kalinya dalam Pemilu 2024. Prabowo Subianto memilih Jawa Barat sebagai tempat kampanye pertama. 'Pak Prabowomulai melakukan kegiatan penuh seharian sebagai Capres di hari Sabtu, 2 Desember, dengan melakukan kampanye di Tasikmalaya, Jawa Barat,' kata Komandan Tim Komunikasi TKN, Budisatrio Djiwandono dikutip Sabtu (2 12). Menurut Budisatrio, Jawa Barat sebagai provinsi yang memiliki pemilih terbanyak memiliki tempat khusus di hati Prabowo Subianto. Untuk itu, Prabowo melakukan kampanye seharian di Tasikmalaya.   'Pak Prabowo sangat mencintai Jawa Barat dan juga sangat dicintai oleh masyarakat Jawa Barat. Di dua Pilpres sebelumnya Pak Prabowo selalu unggul, dan kita optimis di 2024 juga akan seperti itu,' ujarnya. Kegiatan Prabowo di Tasikmalaya, menurut Budisatrio lebih banyak diisi dengan kegiatan silaturahmi dengan pemuka agama dan bertemu dengan masyarakat serta para pendukung. 'Beberapa kegiatan Pak Prabowo diantaranya adalah mengunjungi pondok pesantren dan reuni dengan para pendukung loyal Pak Prabowo. Jadi kegiatannya lebih kepada silaturahmi,' jelasnya. Selain itu, lanjut politisi Partai Gerindra ini, akan dilaksanakan pula sosialisasi visi misi serta program-program dan Prabowo-Gibran. Sebagai bagian dari kampanye adu gagasan, pihaknya juga melakukan aktivasi dari Program Makan Siang dan Susu Gratis serta Bantuan Gizi. 'Tentunya sesuai dengan peraturan kampanye yang ada. Kita berharap masyarakat bisa merasakan manfaat program ini di masa depan,' jelas Budisatrio. Seperti diketahui sebelumnya, Prabowo Subianto dan Gibran Rakabuming Raka sama sekali belum mengambil cuti untuk berkampanye sejak masa kampanye dimulai pada Selasa (28 2) lalu. Kegiatan ini merupakan aktifitas pertama Paslon tersebut itu untuk sebagai Calon Presiden. 'Bismillah, mohon doa dari masyarakat Indonesia agar kampanye kita berjalan lancar. Kita terus dukung Pemilu yang riang dan gembira,' kata dia menutup. "
      }
    }
  ]
}