{
  "page": 771,
  "main_url": "https://www.cnnindonesia.com/indeks/2/771",
  "time": "2023-12-08 06:52:10.102027",
  "datas": [
    {
      "id": 1,
      "title": "Cuma Hari Ini, Belanja di Transmart Full Day Sale Banyak Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109150336-97-1022057/cuma-hari-ini-belanja-di-transmart-full-day-sale-banyak-diskonnya",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/22/transmart-full-day-sale-kota-kasablanka-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi dengan diskon gede-gedean. Pesta diskon ini cuma berlangsung satu pada Minggu (12 11), jadi jangan sampai dilewatkan, ya! Promo diskonTransmartini dimulai sejak gerai buka sekitar pukul 10.00 sampai dengan pukul 22.00 waktu setempat.    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Supaya gajian enggak mumpang lewat, lebih baik belanja bulanannya di Transmart dengan diskon biar belanjamu lebih hemat! Lebih untung lagi kalau transaksinya pakai Allo Bank, Kartu Kredit Bank Mega dan Bank Mega Syariah, diskon yang didapat jadi berlipat. Yuk, jangan sampai ketinggalan Transmart Full Day Sale yang berlangsung hanya satu hari. Segera kunjungi Transmart terdekat di kotamu sekarang juga, ya!"
      }
    },
    {
      "id": 2,
      "title": "Lidah Terbakar Gara-gara Kuah Bakso? Coba Lakukan 5 Hal Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231023120351-255-1014752/lidah-terbakar-gara-gara-kuah-bakso-coba-lakukan-5-hal-ini",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/23/e4a10bc5-3956-484b-83d7-0d178f96f2f4_169.jpg?w=650&q=90",
        "tags": [
          "kesehatan",
          "lidah terbakar",
          "cara mengobati lidah terbakar",
          "pertolongan pertama lidah terbakar",
          "bakso"
        ],
        "article": "Sop, bakso, soto, hingga mi instan adalah jenis makanan berkuah yang enak disantap dalam keadaan panas. Tapi, sifat tidak sabaran menunggu adem sering kali bikin panasnya kuah bikin lidah terbakar. Pada dasarnya, luka bakar di lidah tidak serius dan bisa sembuh dengan sendirinya. Namun, kondisi ini bisa membuat lidah terasa nyeri dan tidak nyaman. Ingat, lidah adalah organ yang sangat sensitif. Lidah bertugas untuk mengenali rasa dan tekstur makanan atau benda apa pun yang masuk ke mulut. Lidah terdiri dari benjolan-benjolan kecil yang dikenal dengan sebutan papila.   Papila berfungsi untuk merasakan rasa dan tekstur makanan. Saat lidah terbakar, papila akan rusak. Kerusakan ini bisa menyebabkan lidah sakit dan sulit mencicipi makanan atau minuman.  Meski tidak berbahaya dan bisa sembuh dengan sendirinya, lidah terbakar sebaiknya segera ditangani. Berikut beberapa cara yang bisa dilakukan. Metode ini juga bisa jadi bagian pertolongan pertama lidah terbakar. Saat lidah terbakar, carilah minuman atau makanan dingin. Anda juga diizinkan mengonsumsi semua ini setiap hari, selama lidah masih terbakar. Mengutip Cleveland Clinic, Anda juga bisa mencoba es krim stik dan hisap perlahan. Susu bisa meredakan rasa panas di lidah. Anda juga bisa menggunakan gula dan madu untuk meredakan lidah yang terbakar. Madu diyakini memiliki sifat anti-inflamasi dan anti-mikroba. Sementara gula bisa meredakan nyeri saat lidah terbakar. Berkumur dengan garam bisa meredakan nyeri saat lidah terbakar sekaligus menurunkan risiko infeksi. Hindari berkumur dengan obat kumur yang mengandung alkohol. Alkohol bisa membuat luka iritasi dan menambah rasa sakit. Jika ingin mempercepat proses penyembuhan, gunakan vitamin E. Jika ada kapsul vitamin E di rumah, peras isinya dan oleskan ke lidah Anda. Mengutip berbagai sumber, air dingin juga bisa meredakan iritasi dan nyeri. Minum satu gelas air secara perlahan untuk menurunkan suhu lidah yang terbakar. "
      }
    },
    {
      "id": 3,
      "title": "Presiden Iran Datangi Saudi Demi Bela Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112100109-120-1023118/presiden-iran-datangi-saudi-demi-bela-palestina",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/24/presiden-iran-ebrahim-raisi-salat-berjemaah-di-masjid-istiqlal-1_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "palestina",
          "israel vs palestina",
          "israel"
        ],
        "article": "Presiden Iran Ebrahim Raisi tiba di Arab Saudi untuk menghadiri rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresi Israel ke jalur Gaza Palestina. Raisi tampak tiba di Bandara Riyadh, Arab Saudi sekitar Sabtu (11 11) siang dan langsung menuju ke lokasi pertemuan. Dia berharap, rapat pemimpin Arab dan Muslim ini dapat menghasilkan aksi nyata untuk menyetop kebrutalan Israel yang terus menggempur Jalur Gaza Palestina sejak 7 Oktober lalu.   'Gaza bukan arena untuk berkata-kata saja. Ini harus menjadi arena beraksi dan tindakan,' kata Raisi di Bandara Teheran, Iran, sebelum berangkat ke Riyadh.  Ini merupakan momen pertama seorang Presiden Iran mengunjungi tanah Saudi sejak 11 tahun terakhir atau saat kedua negara memutus hubungan diplomatik. Presiden Iran terakhir yang mengunjungi Saudi adalah Mahmoud Ahmadinejad pada 2012 lalu. Rapat ini juga menjadi kali pertama Presiden Iran berkunjung ke Saudi sejak Riyadh dan Teheran sepakat menormalisasi hubungan diplomatik pada Maret 2023 lalu. 'Saat ini, persatuan negara-negara Islam sangatlah penting,' ujar Raisi. 'KTT ini akan mengirimkan pesan yang kuat kepada para penghasut perang di Timur Tengah dan menghasilkan penghentian kejahatan perang di Palestina,' jelas dia menambahkan, seperti dikutip Reuters. Raisi berharap rapat OKI dan Liga Arab hari ini bisa menghasilkan konsensus di antara sekitar 57 negara yang hadir, termasuk Presiden Indonesia Joko Widodo. Dalam rapat ini, Raisi diperkirakan bakal mendesak sanksi dan embargo terhadap Israel seperti boikot sepenuhnya pasokan gas dan minyak ke Israel.   "
      }
    },
    {
      "id": 4,
      "title": "Gempa 5,4 SR Guncang Kabupaten Kupang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112101520-20-1023130/gempa-54-sr-guncang-kabupaten-kupang",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/1db060af-1933-4880-a245-a4ff9edc6a81_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "kupang",
          "gempa kupang"
        ],
        "article": "Gempa berkekuatan 5,4 SR mengguncang wilayah Kabupaten Kupang, Nusa Tenggara Timur pada Minggu (12 11) pagi. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyebut bahwa guncangan gempa tepatnya terjadi pada pukul 09.06 WIB. Disebutkan juga bahwa pusat gempa berada di laut pada kedalaman 34 kilometer. Lokasi gempa berada di 15 kilometer barat daya Kabupaten Kupang, dengan titik koordinat 10.04 LS dan 123.76 BT.   Dalam laporannya di akun Twitter BMKG, gempa juga dirasakan di beberapa wilayah lainnya.  Gempa dirasakan pada skala (MMI) III-IV di Kota Kupang, skala III-IV di Kabupaten Kupang, dan skala II di Kabupaten Rote Ndao. Hingga saat ini, belum ada laporan kerusakan akibat gempa. Warga tetap diimbau untuk waspada terhadap kemungkinan terjadinya gempa susulan."
      }
    },
    {
      "id": 5,
      "title": "Veda Ega Cetak Sejarah Emas Indonesia di Asia Talent Cup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112100134-156-1023119/veda-ega-cetak-sejarah-emas-indonesia-di-asia-talent-cup",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/veda-ega-pratama_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "veda ega",
          "asia talent cup",
          "asia talent cup 2023"
        ],
        "article": "Veda Ega Pratama berhasil menjadi juara Asia Talent Cup 2023. Ia merupakan pembalap Indonesia pertama yang mampu melakukannya. Veda Ega memastikan diri jadi juara Asia Talent Cup 2023 setelah memenangkan Race 2 Malaysia di Sepang. Veda Ega tampil impresif dan mencatat keunggulan di atas satu detik dibanding lawannya. Tambahan 25 poin dari Race 2 Malaysia membuat Veda Ega sudah mengoleksi 206 poin. Ia unggul 69 angka dari Amon Odaki yang ada di posisi kedua. Dengan satu seri tersisa di Qatar yang mempertandingkan dua race dan poin maksimal yang bisa didapat adalah 50, posisi Veda Ega tak tergoyahkan di peringkat pertama.   Keberhasilan Veda Ega ini merupakan sejarah emas bagi dunia balap Indonesia. Veda Ega adalah pembalap Indonesia pertama yang mampu jadi juara Asia Talent Cup. Veda Ega mengikuti jejak sejumlah pembalap yang juga pernah memenangkan Asia Talent Cup seperti Ayumu Sasaki, Somkiat Chantra, dan Deniz Oncu. Ketiganya kini sudah malang melintang di balapan grand prix dan sukses mencuri perhatian. Veda Ega sempat berada dalam situasi penuh tekanan di Malaysia. Pasalnya ia gagal finis di Race 1 karena mengalami kecelakaan di lap kedua. Padahal saat itu ia sedang memimpin balapan. Namun Veda Ega bisa menjawab tantangan dengan baik. Ia bisa keluar sebagai pemenang Race 2 dengan performa impresif. Start dari posisi kelima, Veda Ega menunjukkan semangat juang besar hingga akhirnya bisa jadi pembalap pertama yang melintasi garis finis. Di musim ini, penampilan Veda Ega terbilang luar biasa. Kemenangan di Race 2 Malaysia adalah kemenangan ketujuh Veda Ega musim ini dari 10 race yang telah dipertandingkan. Veda Ega bahkan sempat menyapu bersih Race 1 dan 2 di Jepang dan Indonesia."
      }
    },
    {
      "id": 6,
      "title": "Sekjen WHO Buka Suara Relawan Hilang Kontak di RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231112095602-120-1023117/sekjen-who-buka-suara-relawan-hilang-kontak-di-rs-al-shifa-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/12/91f66487-af54-4e8f-a6ae-1a06f36571e6_169.jpeg?w=650&q=90",
        "tags": [
          "sekjen who tedros adhanom",
          "who",
          "israel",
          "palestina"
        ],
        "article": "Sekretaris Jenderal Organisasi Kesehatan Dunia (WHO) Tedros Adhanom Ghebreyesus buka suara soal relawan yang hilang kontak di Rumah Sakit Al Shifa, Gaza, menyusul bombardir militer Israel di kompleks tersebut. 'WHO telah kehilangan kontak dengan titik fokusnya di Rumah Sakit Al-Shifa di Gaza, di tengah laporan mengerikan bahwa rumah sakit tersebut menghadapi serangan berulang kali,' kata Ghebreyesus di X, Minggu (12 11). Dia kemudian berujar, ada tindakan militer Israel yang sangat tidak manusiawi saat konflik terjadi.   'Ada laporan bahwa beberapa dari mereka yang melarikan diri dari rumah sakit telah ditembak, terluka, atau terbunuh.'  WHO juga menerima laporan terbaru yang menyebut bahwa rumah sakit itu dikepung tank. Ghebreyesus kemudian menyatakan, WHO sangat prihatin terhadap keselamatan petugas kesehatan, ratusan pasien yang sakit dan terluka, termasuk bayi perlu alat bantu untuk tetap hidup, serta pengungsi yang berada di rumah sakit. WHO, lanjut dia, kembali menyerukan penerapan gencatan senjata kemanusiaan sesegera mungkin sebagai satu-satunya cara untuk menyelamatkan nyawa. WHO juga menyerukan evakuasi medis yang berkelanjutan, tertib, tanpa hambatan dan aman bagi pasien yang terluka parah dan sakit.  Dia juga menyebutkan semua sandera di Gaza harus menerima perawatan medis yang sesuai dan dibebaskan tanpa syarat. RS Al Shifa belakangan ini menjadi sasaran serangan Israel. Saksi menyebut drone mondar-mandir di kompleks fasilitas medis tersebut. Direktur RS Al Shifa Abu Salmiya mengatakan kondisi rumah sakit dan pasien dalam keadaan kritis. RS, kata dia, juga sudah terisolasi dan menjadi target gempuran. Lebih lanjut, Abu Salmiya mengungkapkan pihaknya sudah mengirim pesan darurat ke seluruh dunia untuk segera diselamatkan. Namun, hingga kini tak ada tanggapan. 'Kita terputus dari seluruh dunia, kita hanya berjarak beberapa menit dari kematian yang akan terjadi,' ujar dia. "
      }
    },
    {
      "id": 7,
      "title": "Level Gerak Tari: Pengertian dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231020165057-569-1013921/level-gerak-tari-pengertian-dan-contohnya",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/hari-anak-nasional-di-lereng-gunung-merapi_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "level gerak tari",
          "tari",
          "gerak tari",
          "level tari",
          "contoh level gerak tari",
          "seni tari"
        ],
        "article": "Level gerak tari adalah tingkatan gerakan yang dilakukan oleh seorang penari ketika mereka membawakan sebuah tarian. Dengan adanya level pada gerak tarian, gerakan seorangpenari jadi terlihat lebih dinamis dan tidak terkesan kaku.    Selain itu, irama musik atau musik pengiring pada sebuah tarian juga sangat memengaruhi level gerak tarian. Dikutip dari buku Siswa Seni Budaya SMP MTs Kelas 8 (2021), level gerak tari adalah tinggi-rendahnya gerak tarian yang dilakukan penari. Level gerak tari ini terbagi menjadi tiga elemen, yaitu level rendah, sedang, dan tinggi. Ketiga level ini merupakan satu kesatuan utuh sehingga memberi kesan dinamis pada gerak tari. Oleh karena itu, tidak heran apabila setiap penari wajib memahami tinggi rendahnya gerakan pada sebuah tarian supaya bisa menciptakan suatu gerak tari yang baik dan indah dilihat. Level gerak tari terdiri dari level rendah, sedang, dan tinggi. Berikut penjelasan masing-masing level dan contoh tariannya.  Level gerak tari yang tinggi biasanya ditujukan untuk memperlihatkan gerakan berbeda pada masing-masing penari. Umumnya, level tinggi ini digunakan oleh para penari balet ketika sedang menampilkan gerakan yang melayang. Untuk dapat melakukan gerakan melayang diperlukan teknik gerak yang baik dan benar supaya terhindar dari cedera. Selain balet, contoh lain dari level tinggi gerak tari ada pada tarian tradisional seperti Tari Mandau dari Kalimantan Tengah dan Tari Cakalele dari Maluku. Level gerak tari sedang kerap dipakai dalam sebuah tarian untuk menunjukkan sosok kuat atau gagah pada karakter yang dibawakan penari. Posisi tubuh saat melakukan gerak tari level sedang yaitu badannya condong ke depan dan kaki di buka lebar. Level sedang ini hampir banyak digunakan pada sebuah tarian. Baik itu tarian tradisional, tari kontemporer, atau tari kreasi modern. Beberapa contoh gerak tari level sedang yaitu Tari Piring dari Sumatra Barat, Tari Jaipong dari Jawa Barat, Tari Tor-Tor dari Sumatra Utara, dan lainnya. Level gerak tari rendah digunakan untuk memperlihatkan gerakan tarian yang terus-menerus bergerak. Posisi tubuh penari saat melakukan gerak tari level sedang yaitu merebahkan tubuh di atas lantai dan berguling. Gerakan berguling tersebut biasanya dilakukan para penari dari satu area ke area lain seakan-akan mereka tidak merasa lelah. Contoh level gerak tari rendah ada pada Tari Saman dari Aceh atau Tari Sekapur Sirih dari Jambi.   Demikian penjelasan level gerak tari dan contohnya. Semoga bermanfaat dan selamat belajar!"
      }
    },
    {
      "id": 8,
      "title": "Menang Race 2 Malaysia, Veda Ega Juara Asia Talent Cup 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112094412-156-1023104/menang-race-2-malaysia-veda-ega-juara-asia-talent-cup-2023",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/pembalap-indonesia-veda-ega-pratama-menang-race-2-asia-talent-cup-atc-mandalika-1_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "asia talent cup",
          "asia talent cup 2023"
        ],
        "article": "Veda Ega Pratamaberhasil memastikan diri jadi juaraAsia Talent Cup setelah memenangkan Race 2 GP Malaysia di Sepang. Veda Ega memulai balapan dari posisi kelima. Namun ia sukses tampil agresif di start dan langsung melesat ke posisi pertama. Veda Ega sempat kembali terlempar ke posisi kelima namun sukses bangkit dan kembali ke posisi terdepan. Saat memasuki lap terakhir, ia sudah unggul jauh dari para pesaingnya.    Veda Ega melintasi garis finis dengan catatan waktu 25 menit 37,216 detik. Ia unggul 1,877 detik dari Zen Mitani yang ada di posisi kedua. Setelah melintasi garis finis, Veda Ega langsung meluapkan kegembiraanya. Ia melakukan victory lap sambil sesekali melambai ke arah tribune. Veda Ega lalu mengalungi bendera Indonesia saat menuju podium. Veda Ega Pratama saat ini mengoleksi 206 poin. Ia unggul 69 angka dari Amon Odaki yang ada di posisi kedua. Walaupun Asia Talent Cup masih menyisakan satu seri lagi di Qatar, Veda Ega Pratama sudah dipastikan tidak akan bisa tersentuh oleh pembalap-pembalap lainnya di klasemen Asia Talent Cup 2023.      "
      }
    },
    {
      "id": 9,
      "title": "UNY Temukan Kejanggalan Cerita Korban Pelecehan Seksual Anggota BEM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231112091802-12-1023100/uny-temukan-kejanggalan-cerita-korban-pelecehan-seksual-anggota-bem",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/ilustrasi-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "uny",
          "pelecehan seksual",
          "polda diy",
          "pelecehan seksual uny"
        ],
        "article": "Universitas Negeri Yogyakarta (UNY) mengungkap adanya kejanggalan dalam pengakuan sosok mahasiswa baru yang mengaku sebagai korban pelecehan seksual oleh salah seorang pengurus Badan Eksekutif Mahasiswa (BEM) FMIPA kampus tersebut. Dekan FMIPA UNY Dadan Rosana mengaku merasa ganjil dengan alur peristiwa tersebut. Dalam pengakuannya, korban mengaku mengenal terduga pelaku saat masa pengenalan kehidupan kampus bagi mahasiswa baru (PKKMB) pada Februari lalu. Padahal, kata Dadan, mahasiswa baru UNY mulai masuk kampus bulan Agustus 2023 sesuai dengan kalender kegiatan universitas.   'Februari mahasiswa baru, kan, belum datang [masuk] di sini. Wong, PKKMB itu mahasiswa baru kumpul di sini Agustus kok,' kata Dadan saat dihubungi, Sabtu (11 10).  Namun demikian, Dadan tak mau menjustifikasi hal tersebut. Ia tetap ingin agar kasus tersebut terus dilacak. 'Kita beranggapan baik saja, siapa tahu dia [korban] kelupaan atau gimana. Karena kami khawatir benar-benar ada korbannya, sehingga kalau bisa dilacak atau ada laporan, akan lebih baik,' sambung Dadan. Dadan menegaskan, kampus tidak akan berdiri di sisi pelaku apabila kasus pelecehan seksual ini bukan sebatas dugaan. Untuk saat ini, lanjut dia, UNY melihat kedudukan antara korban dan terduga pelapor masih seimbang. Kampus sejauh ini masih menerapkan azas praduga tak bersalah kepada terduga pelaku. Sanksi pemberhentian tidak dengan hormat alias dropout (DO) menanti siapa pun yang melanggar peraturan kampus. Lebih jauh, Dadan menyebut Kepolisian Daerah Istimewa Yogyakarta (DIY) telah turun tangan mengusut dugaan kasus pelecehan seksual ini. Kata dia, polisi mulai melacak akun media sosial pertama pengunggah pengakuan korban. Kata Dadan, polisi turun tangan lantaran kampus tak mendapat laporan langsung dari pihak yang merasa menjadi korban. Sementara di sisi lain, akun media sosial pengunggah aduan mahasiswa kena pelecehan seksual itu juga tidak jelas siapa pemiliknya. Penyerahan kasus tersebut ke kepolisian, lanjut Dadan, dilakukan bukan karena kampus tak percaya apa yang disampaikan oleh akun media sosial tersebut. Pihak kampus hanya ingin semuanya terang benderang hingga UNY dapat mengambil tindak lanjut. 'Di satu sisi kami takut kalau ada korban dan kami tidak akan menutup-nutupi. Kalau memang betul ada korban, kami sangat senang kalau itu bisa dilaporkan,' ucapnya. Sementara kepolisian bekerja, lanjut Dadan, kampus aktif menjaring informasi melalui para mahasiswanya guna mencari siapa sosok korban sebenarnya. 'Semua mahasiswa baru kita tanya. Kalau pun ada mungkin curhat ke teman. Tapi sampai saat ini belum ada informasi itu, meski belum semua [dimintai keterangan] memang,' pungkasnya. Terpisah, Dirreskrimum Polda DIY Kombes Pol FX Endriadi mengatakan, kepolisian sedang melakukan penyelidikan melalui akun media sosial pengunggah pengakuan mahasiswa baru selaku korban pelecehan seksual. 'Penyelidikan terhadap akun tersebut untuk mengetahui apakah benar atau tidak informasi yang diunggah tentang adanya korban pelecehan. Apabila ada, maka akan dilakukan pemeriksaan atau penyidikan terhadap korban tersebut,' kata Endriadi saat dihubungi, Sabtu (11 10). Sebelumnya, sebuah narasi berisi dugaan kasus pelecehan seksual yang disebut dilakukan oleh salah seorang pengurus BEM UNY beredar di media sosial X (Twitter). Akun @laavanyaisvara mengunggah dua buah tangkapan layar yang sempat diunggah oleh akun @UNYmfs. Salah satunya percakapan dua orang via WhatsApp.  Intinya, seorang mahasiswa baru mengaku menjadi korban pencabulan oleh kakak tingkat yang ia kenal lewat sebuah acara fakultas. Dia juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Mahasiswa baru tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa. Nomor induk itu kemudian mengarahkan netizen kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023. MF sendiri membantah berbagai tudingan pelecehan seksual terhadap adik angkatan yang mengarah kepadanya. Dia mengaku tak mengetahui sosok pelapor dan mengklaim tidak memiliki masalah dengan pihak mana pun. Mahasiswa semester V itu pun berencana menempuh jalur hukum demi salah satunya memulihkan nama baiknya."
      }
    },
    {
      "id": 10,
      "title": "Produk Elektronik yang Diskon di Transmart Full Day Sale, TV hingga AC",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110154801-97-1022620/produk-elektronik-yang-diskon-di-transmart-full-day-sale-tv-hingga-ac",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-11_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (12 11) mulai dari toko buka sampai jam tutup toko pukul 22.00 waktu setempat. Aneka produk elektronik mulai dari TV sampai AC di TransmartFull Day Sale diskon gede-gedean hari ini, pasti rugi deh kalau enggak beli!    Semua produk elektronik incaran kamu bisa dibawa pulang langsung dengan harga diskon, asalkan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Cek di bawah ini ya untuk mengetahui harga produk elektronik yang didiskon di Transmart Full Day Sale. Masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tenang, Allo Bank bisa diunduh di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Paylater dan limitnya langsung dapat digunakan belanja di hari yang sama. Sementara Kartu Kredit Bank Mega atau Mega Syariah bisa diajukan di gerai pembukaan instan yang ada di setiap gerai Transmart di kota kamu. Kapan lagi bisa belanja murah dan bayarnya belakangan kalau bukan di Transmart yang berani kasih jaminan harga termurah dari toko sebelah. Yuk segera merapat ke Transmart terdekat sekarang!"
      }
    }
  ]
}