{
  "page": 59,
  "main_url": "https://www.cnnindonesia.com/indeks/2/59",
  "time": "2023-12-08 05:18:46.023372",
  "datas": [
    {
      "id": 1,
      "title": "MU vs Chelsea: Lini Depan Setan Merah Masih Lemah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206093732-142-1033468/mu-vs-chelsea-lini-depan-setan-merah-masih-lemah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/newcastle-united-vs-manchester-united_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "marcus rashford",
          "anthony martial",
          "alejandro garnacho",
          "rasmus hojlund",
          "liga inggris"
        ],
        "article": "Manchester Unitedakan menghadapiChelsea dalam lagaLiga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Lini depan Setan Merah masih jadi titik lemah. MU akan kedatangan tamu istimewa yaitu Chelsea. Hampir serupa dengan MU, Chelsea juga merupakan tim besar yang tidak terlalu impresif di awal musim ini. Posisi Chelsea bahkan lebih buruk dibandingkan Manchester United. Chelsea ada di peringkat ke-10, tiga strip di bawah Manchester United.   MU tentu berharap bisa memetik poin penuh dalam duel lawan Chelsea. Namun salah satu kendala mereka adalah produktivitas mereka terbilang buruk sejauh ini. Dari 14 laga yang telah berjalan, MU baru mencetak 16 gol. MU bahkan jadi satu-satunya tim di 10 besar yang mencetak kurang dari 24 gol. Tak sampai di situ, MU juga jadi satu-satunya tim di 10 besar yang punya selisih gol minus. Skuad Erik Ten Hag ini punya selisih gol minus satu.  Dalam deret 16 gol yang tercipta, pemain tertajam di skuad Manchester United saat ini adalah Bruno Fernandes dan Scott McTominay yang sama-sama mencetak tiga gol. Sedangkan barisan depan MU terbilang melempem. Marcus Rashford yang banyak diharapkan baru mencetak dua gol. Anthony Martial yang sudah masuk kategori pemain senior baru membukukan satu gol. Antony dan Rasmus Hojlund belum mencatatkan namanya di papan skor. Sedangkan Alejandro Garnacho sejauh ini baru satu kali mencetak gol. Masalah di lini depan ini yang harus dicari solusinya oleh Ten Hag. Bila lini depan masih terus bermasalah, harapan MU untuk bisa mencetak banyak gol dan meraih kemenangan atas Chelsea tentu bakal makin susah. "
      }
    },
    {
      "id": 2,
      "title": "Cara Download Rapor Pendidikan 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231205100203-569-1032974/cara-download-rapor-pendidikan-2023",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/rapor-pendidikan-kemdikbud_169.jpeg?w=650&q=90",
        "tags": [
          "cara download rapor pendidikan",
          "rapor pendidikan",
          "cara download rapor pendidikan 2023",
          "cara download hasil rapor pendidikan",
          "artikel timeless"
        ],
        "article": "Setiap sekolah dapat mengunduhRapor Pendidikanuntuk melihat laporan terkait hasil capaian satuan pendidikan dan rekomendasi PBD. Berikut cara downloadRapor Pendidikan 2023. Rapor Pendidikan merupakan platform yang dirilis Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) yang diperuntukkan bagi satuan pendidikan dan dinas pendidikan di pusat dan daerah, sebagai penyempurnaan dari rapor mutu yang ada sebelumnya.     Platform Rapor Pendidikan ini menampilkan informasi profil pendidikan serta data laporan hasil belajar peserta didik pada satuan pendidikan. Dengan demikian, platform ini dapat digunakan para satdik dan dinas pendidikan untuk mengetahui kondisi pendidikan, membenahi kualitas pendidikan, serta membuat rencana pembelajaran ke depan. Berikut daftar pengguna yang dapat mengakses Rapor Pendidikan.    Berikut cara download atau mengunduh Rapor Pendidikan 2023, merujuk buku Panduan Penggunaan Platform Rapor Pendidikan dan Perencanaan Berbasis Data yang diterbitkan oleh Kemendikbudristek. Untuk mendapatkan tampilan Rapor Pendidikan paling baik disarankan menggunakan perangkat komputer atau laptop.   Ketika mengalami kendala tidak bisa masuk ke Rapor Pendidikan, Anda bisa melakukan beberapa cara berikut. Demikian cara download Rapor Pendidikan 2023 untuk melihat laporan terkait hasil capaian satuan pendidikan dan rekomendasi PBD. Semoga membantu!"
      }
    },
    {
      "id": 3,
      "title": "Melihat 'Ujung Dunia' di Kamchatka, Diiringi Gemuruh 300 Gunung Berapi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205193432-269-1033317/melihat-ujung-dunia-di-kamchatka-diiringi-gemuruh-300-gunung-berapi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/09/lembah-berasap-sepanjang-tahun-ada-di-rusia_169.jpeg?w=650&q=90",
        "tags": [
          "kamchatka",
          "semenanjung kamchatka",
          "ujung dunia",
          "wilayah kamchatka",
          "wisata di rusia",
          "wisata rusia"
        ],
        "article": "Kamchatka merupakan semenanjung luas dan indah di Rusia, tetapi lokasinya terpencil. Kawasan ini menyimpan banyak kehidupan satwa liar dan hutan belantara, yang hanya bisa dijangkau melalui akses transportasi udara. Melansir dari New World EncyclopediaSemenanjung Kamchatka merupakan daratan panjang yang menjorok dari Rusia dan ujung timur laut Asia, dengan panjang 1.250 km dan luas 270.000 km persegi. Sering dijuluki sebagai salah satu semenanjung terbesar di dunia, ukurannya bahkan lebih besar dari dua kali pulau Jawa di Indonesia.   Dengan pusat administrasi Petropavlovsk-Kamchatsky, kepadatan penduduk di sini termasuk yang terendah di dunia. Rata-ratanya, kurang dari satu orang per kilometer persegi dengan penghasilan utama dari sektor perikanan. Namun, lokasi terpencil, keindahan, dan banyaknya satwa liar di semenanjung ini menjadikannya sebagai destinasi wisata menarik untuk wisatawan dengan wawasan lingkungan yang luas dan suka bertualang. Secara geografis, semenanjung ini punya pembagian wilayah dan iklim yang berbeda. Khususnya di wilayah tengah, dengan terbagi menjadi empat iklim. Akan tetapi, secara keseluruhan, semenanjung ini punya iklim dingin yang disertai gemuruh letusan gunung berapi. Hal ini membuat Kamchatka dijuluki 'Negeri Api dan Es'. Kamchatka merupakan bagian dari 'Cincin Api', rangkaian gunung berapi yang mengelilingi Samudra Pasifik. Menurut NASA Earth Observatory, terdapat lebih dari 300 gunung berapi di semenanjung Kamchatka dan 29 di antaranya dinyatakan aktif. Sementara itu, dalam 270 tahun, hampir sekitar 23.000 gempa bumi terjadi di wilayah ini, seperti dilansir oleh Integrated Tsunami Database for the World Ocean. Selain kondisi geografi dan iklimnya yang unik, Kamchatka juga menjadi rumah bagi populasi beruang coklat terbanyak dan terpadat di bumi. Ada sekitar 10 ribu ekor. Ukuran beruang coklat di sana sebanding dengan grizzly Amerika. US Fish and Wildlife Service mencatat, sebanyak beruang Grizzly punya berat sekitar 110-300 kilogram. Akan tetapi, beruang di Kamchatka dikenal relatif jinak. Selain beruang coklat, ada domba jantan salju, musang, serigala, elang emas, dan elang laut Stellar sebagai yang terbesar di dunia. Ada banyak paus biru yang terdapat di dekat garis pantai semenanjung serta 2.000 berang-berang laut yang menghuni bagian selatan garis pantai Kamchatka. Lalu, Danau Kurilsky di sana juga dikatakan sebagai tempat pemijahan salmon terbesar di Eurasia. Kamchatka mulai membuka diri sebagai destinasi pariwisata tahun 1991, setelah kejatuhan Uni Soviet. Kamchatka terus menebarkan pesonanya, hingga pernah mendatangkan 240 ribu wisatawan pada tahun 2019, seperti dikutip dari TASS. Jika tertarik, wisatawan bisa datang untuk bertualang dengan melakukan trekking sambil menjelajahi hutan belantara, teluk yang menakjubkan, hingga gunung berapi yang tertutup salju. Namun, jangan lupa untuk berkonsultasi dengan pemandu wisata di sana, ya!"
      }
    },
    {
      "id": 4,
      "title": "Israel Pakai AI Buat Pilih Target Pengemboman di Gaza, Akuratkah?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205222250-185-1033360/israel-pakai-ai-buat-pilih-target-pengemboman-di-gaza-akuratkah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "agresi israel ke palestina",
          "israel",
          "perang israel hamas",
          "kecerdasan buatan",
          "ai",
          "negara zionis"
        ],
        "article": "Israel turut menggunakan teknologi ecerdasan buatan (AI) untuk membombardir wilayah Jalur Gaza, Palestina. Bagaimana cara kerjanya? Sejumlah laporan menyatakan bahwa tentara Israel (IDF) sudah menggunakan Ai untuk memilih target dalam agresi mereka ke Jalur Gaza. IDF terkenal kerap memanfaatkan teknologi canggih saat menyerang Jalur Gaza. Teknologi AI pertama kali dimanfaatkan IDF dalam perang 11 hari pada Mei 2021.   Kini, pertempuran melawan Hamas membuka kesempatan bagi Israel untuk memakai AI dengan skala yang lebih luas, yakni menggunakan 'The Gospel', sebuah sistem AI yang bertugas menyasar target dan mempercepat serangan mematikan. Gambaran yang perlahan muncul tentang bagaimana militer Israel memanfaatkan AI muncul di tengah meningkatnya kekhawatiran mengenai risiko yang ditimbulkan terhadap warga sipil ketika militer di seluruh dunia memperluas penggunaan sistem otomatis yang rumit dan tidak jelas di medan perang, melansir The Guardian. 'Negara-negara lain akan mengawasi dan belajar,' kata seorang mantan pejabat keamanan Gedung Putih yang akrab dengan penggunaan sistem otonom oleh militer AS. Perang Israel-Hamas, kata mereka, akan menjadi 'momen penting jika IDF menggunakan AI secara signifikan untuk membuat pilihan penargetan dengan konsekuensi hidup dan mati.' Pada awal November, IDF mengatakan 'lebih dari 12.000' target di Gaza telah diidentifikasi oleh divisi khusus penargetan. Divisi itu menggunakan teknologi AI yang canggih. 'Kami bekerja tanpa kompromi dalam menentukan siapa dan apa musuhnya. Para agen Hamas juga tidak kebal - di mana pun mereka bersembunyi,' kata pejabat IDF. Divisi penargetan IDF dibentuk sejak 2019 tapi cara kerja dan aktivitasnya dirahasikan. Dalam pernyataan singkat di situs IDF tentang The Gospel atau dalam bahasa Ibrani disebut Habsora, sistem itu berperan 'memproduksi target secepat mungkin' saat berperang melawan Hamas. Beberapa sumber mengatakan The Gospel secara otomatis merekomendasikan target untuk diserang, termasuk rumah dan individu yang dicurigai terlibat dengan operasi Hamas. Dalam beberapa tahun terakhir, divisi penargetan IDF dengan bantuan The Gospel telah mengidentifikasi 30 ribu sampai 40 ribu target. Sistem tersebut, kata mereka, telah memainkan peran penting dalam menyusun daftar individu yang diizinkan untuk dibunuh. Aviv Kochavi, yang menjabat sebagai kepala IDF hingga Januari, mengatakan divisi target 'didukung oleh kemampuan AI' dan mencakup ratusan perwira dan tentara.  Dalam sebuah wawancara sebelum perang, dia mengatakan bahwa itu adalah 'mesin yang menghasilkan data dalam jumlah besar dengan lebih efektif daripada manusia mana pun, dan menerjemahkannya menjadi sasaran serangan.' Menurut Kochavi, 'setelah mesin ini diaktifkan' dalam perang 11 hari Israel dengan Hamas pada Mei 2021,AI ini menghasilkan 100 target setiap hari. 'Sebagai gambaran, di masa lalu kami akan menghasilkan 50 target di Gaza per tahun. Sekarang, mesin ini menghasilkan 100 target dalam satu hari, dan 50persen di antaranya diserang,' katanya. Divisi penargetan dibentuk untuk mengatasi masalah kronis IDF, dalam operasi sebelumnya di Gaza, angkatan udara berulang kali kehabisan sasaran untuk diserang. Sejak pejabat senior Hamas menghilang ke dalam terowongan pada awal serangan baru, kata sumber, sistem seperti Gospel memungkinkan IDF untuk menemukan dan menyerang kelompok operasi junior yang jauh lebih besar. Bank target AI di halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "Airlangga Tak Jamin Keberlanjutan Kartu Prakerja: Tunggu Pemilu Dulu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231205135405-532-1033106/airlangga-tak-jamin-keberlanjutan-kartu-prakerja-tunggu-pemilu-dulu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/ketum-golkar-airlangga-hartarto-di-dpp-partai-golkar_169.png?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "menko perekonomian",
          "kartu prakerja",
          "prakerja"
        ],
        "article": "Menteri Koordinator (Menko) Bidang Perekonomian Airlangga Hartartotak menjamin Program Kartu Prakerja akan terus berlanjut selepas 2024 meski sudah dinikmati belasan juta warga. Ketua Umum Partai Golkar itumemastikan Kartu Prakerja masih diteruskan hingga 2024. Namun, keberlanjutan program tersebut akan ditentukan oleh Pemenang Pemilihan Umum (Pemilu) 2024. 'Tunggu pemilu dulu. Kalau tahun 2024 kan dia berlanjut,' katanya usai menghadiri Temu Alumni Kartu Prakerja bersama Kemenko Perekonomian di Solo, Selasa (5 12).   Kartu Prakerja resmi diluncurkan Pemerintah awal 2020 lalu. Airlangga memastikan Pemerintah saat ini terus berkomitmen untuk melanjutkan program tersebut. Salah satunya dengan menyiapkan pembiayaan melalui APBN 2024.  'Untuk 2024 sudah dianggarkan. Jadi tentunya nanti kita akan lihat kelanjutan dari kartu ini kan sebagian besar dibiayai oleh pemerintah,' katanya. Hingga saat ini, kata Airlangga, sudah ada 17 juta orang yang menjadi pemegang Kartu Prakerja. Program tersebut baru-baru ini diperluas dengan pendaftaran secara offline. 'Itu lebih dari 1 juta,' katanya. Ia menyebut saat ini kualitas lulusan pendidikan formal di tanah air belum bisa memenuhi kebutuhan industri.  Kartu Prakerja merupakan upaya Pemerintah untuk menjembatani kesenjangan tersebut dengan memberi pelatihan dan keterampilan tambahan bagi lulusan pendidikan formal. Menurutnya, program tersebut perlu dilanjutkan untuk menghadapi era digital. Diperkirakan akan terjadi banyak disrupsi akibat cepatnya perkembangan teknologi. 'Pelatihan sebagai jembatan untuk mengurangi kesenjangan antara pendidikan formal dengan sektor lapangan pekerjaan, maka jembatan melalui pra kerja ini sangat penting,' katanya.  "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Resmikan RSUP Ben Mboi Kupang, RS Terbesar di Indonesia Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206091714-20-1033453/jokowi-resmikan-rsup-ben-mboi-kupang-rs-terbesar-di-indonesia-timur",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "joko widodo",
          "kupang",
          "ntt",
          "rumah sakit",
          "rsup dr ben mboi"
        ],
        "article": "PresidenJoko Widodo meresmikan Rumah Sakit Umum Pusat dr. Ben Mboi di Kupang, Nusa Tenggara Timur. Rumah sakit ini diklaim menjadi yang terbesar di Indonesia timur. Jokowi berkata rumah sakit tersebut berdiri di atas lahan 14 ribu hektare. Gedung rumah sakit itu berukuran 35 ribu meter persegi.    'Kita segera akan meresmikan rumah sakit umum pusat RSUP dr. Ben Mboi. Ini adalah rumah sakit terbesar di Indonesia bagian timur,' kata Jokowi di Kupang, Rabu (6 12). Jokowi mengatakan pemerintah menghabiskan anggaran Rp420 miliar untuk membangun RSUP dr. Ben Mboi. Rumah sakit ini dilengkapi peralatan kesehatan seperti MRI dan CT Scan. Dia mengklaim RSUP dr. Ben Mboi super modern. Jokowi berharap rumah sakit ini bisa meningkatkan pelayanan kesehatan bagi masyarakat di Indonesia timur. 'Tidak usah jauh-jauh ke Jakarta, cukup di sini semuanya bisa ditangani,' ujarnya.  Jokowi meminta RSUP dr. Ben Mboi segera merekrut dokter-dokter spesialis dan subspesialis. Dengan demikian, Infrastruktur kesehatan ini bisa beroperasi maksimal. Menteri Kesehatan Budi Gunadi Sadikin mengatakan pemerintah sedang membangun sejumlah rumah sakit besar di Indonesia timur. Selain RSUP dr. Ben Mboi, ada Johannes Leimena di Ambon. Selain itu, pemerintah juga membangun dua superhub infrastruktur kesehatan di Surabaya dan Makassar. Budi berkata dua fasilitas sekelas Rumah Sakit dr. Cipto Mangunkusumo, Jakarta itu akan rampung Juli 2024. 'Infrastruktur kesehatan sekelas ini (RSUP dr. Ben Mboi) dan satu kelas di atasnya nanti akan tersedia, khususnya di daerah timur jangkauannya jadi lebih luas. Dengan demikian, arahan Pak Presiden untuk membangun dari timur bisa terlaksana,' ujar Budi. "
      }
    },
    {
      "id": 7,
      "title": "Tiba di Bareskrim, Firli Bahuri Bungkam Jelang Pemeriksaan Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206093419-12-1033467/tiba-di-bareskrim-firli-bahuri-bungkam-jelang-pemeriksaan-kasus-syl",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/firli-diperiksa-lagi-di-bareskrim-hari-ini-soal-kasus-pemerasan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "bareskrim polri",
          "kpk",
          "pemerasan",
          "syl",
          "ketua kpk firli bahuri tersangka"
        ],
        "article": "Komisioner KPKFirli Bahuri tiba di Gedung Bareskrim Polri untuk menjalani pemeriksaan kedua sebagai tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo (SYL), Rabu (6 12). Pantauan CNNIndonesia.com, Firli turun dari mobil Innova hitam di lobi Bareskrim Polri sekira pukul 09.15 WIB. Firli yang menggunakan kemeja berwarna biru dongker dan masker putih tidak berbicara apapun kepada awak media.    Didampingi sejumlah ajudan, Firli langsung masuk ke Gedung Bareskrim Polri untuk menjalani pemeriksaan di Direktorat Tindak Pidana Korupsi. Dalam pemeriksaan sebelumnya pada Jumat (1 12) kemarin, Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan total terdapat 40 pertanyaan yang dilayangkan penyidik. Arief menyebut salah satu materi pemeriksaan berkaitan dengan transaksi penukaran valas yang dilakukan oleh Firli. Dalam kasus ini penyidik sebelumnya menyita dokumen penukaran valas senilai Rp7,4 miliar pecahan Dolar Singapura dan Amerika Serikat. 'Tersangka diperiksa sebanyak 40 pertanyaan yang dititikberatkan terhadap transaksi penukaran valas,' ujarnya dalam keterangan tertulis. Selain itu, Arief menyebut penyidik juga turut mendalami peristiwa pertemuan Firli dengan SYL yang diduga terjadi penerimaan hadiah atau janji.  'Peristiwa pertemuan dan penerimaan hadiah atau janji; komunikasi yang menggunakan bukti digital,' jelasnya. Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita.  Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12)."
      }
    },
    {
      "id": 8,
      "title": "Kabinet Perang Israel Terancam Bubar, PM Netanyahu di Ujung Tanduk",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206091315-120-1033451/kabinet-perang-israel-terancam-bubar-pm-netanyahu-di-ujung-tanduk",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-8_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "kabinet perang israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kabinet Perang yang digagas Perdana Menteri Benjamin Netanyahuselama agresiIsrael kePalestina mulai terancam bubar, menjadikan posisinya di ujung tanduk. Sejumlah menteri di kabinet itu disebut mulai meninggalkan Netanyahu.    Menteri-menteri di Kabinet Perang Menteri Pertahanan Yoav Gallant dan menteri tanpa jabatan Benny Gantz dikabarkan mulai tak sejalan dengan Netanyahu. Konferensi pers yang diselenggarakan oleh Netanyahu beberapa hari lalu, tidak dihadiri oleh Menteri Pertahanannya Yoav Gallant. Berbagai pihak menduga terjadi perselisihan diantara kedua pemimpin tersebut. 'Saya menyarankan kepada menteri pertahanan malam ini untuk mengadakan konferensi pers bersama, dan dia memutuskan apa yang dia putuskan,' ungkap Netanyahu, dikutip dari Middle East Monitor.  Konflik antara Netanyahu semakin nyata seiring dengan berlanjutnya agresi di Gaza dengan dalih menumpas Hamas. Netanyahu berusaha meyakinkan masyarakat bahwa para pemimpin Israel saling bekerja sama dalam menghadapi perang di Gaza. Netanyahu berusaha untuk mencegah kabinet Kabinet Keamanan Israel, termasuk Gallant dan Gantz menerima pujian atas kembalinya 110 warga Israel yang disandera Hamas. Salah satu foto yang diambil saat konferensi pers pekan lalu viral di media sosial karena memperlihatkan Netanyahu yang sendirian, sedangkan Gallant dan Gantz berdiri bersama di samping, dikutip dari Alshar Al-Awsat. Ketika awal terbentuknya kabinet perang, masyarakat dikejutkan dengan keterlibatan Benny Gantz. Gantz yang berhaluan tengah dikenal bersaing secara politik dengan Netanyahu untuk memperebutkan kursi pemerintah. Menteri Perekonomian Nir Barkat juga menyatakan tidak akan mendukung pembaruan anggaran pemerintah pada masa perang yang dibahas di Knesset pada Rabu (29 11).  Barkat menolak rencana anggaran dana tersebut karena tidak akan cukup memenuhi kebutuhan perekonomian di masa perang dan akan menimbulkan keruntuhan ekonomi, dikutip dari Times of Israel. Gantz juga menolak anggaran tersebut karena merasa tidak nyaman membiarkan dana yang dijanjikan secara politik mengalir ke kebutuhan perang. Sikap Nir Barkat yang jadi salah satu tokoh senior partai sayap kanan itu ingin perubahan di tubuh organisasi. Karena hal tersebut, Nir Barkat menyatakan bakal meninggalkan Netanyahu.  'Setelah perang, kami harus memberikan kepercayaan baru pada rakyat,' kata Barkat. Pernyataan Barkat juga sekaligus memperkuat keinginannya untuk merebut kursi kepemimpinan partai. Hubungan komunikasi antara Barkat dan Netanyahu tampaknya mulai putus dengan tidak adanya pembicaraan antara keduanya sejak pertemuan beberapa pekan lalu."
      }
    },
    {
      "id": 9,
      "title": "TKN Prabowo Mau Gandeng Pengusaha Lokal untuk Bagi-bagi Susu Gratis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206091840-617-1033456/tkn-prabowo-mau-gandeng-pengusaha-lokal-untuk-bagi-bagi-susu-gratis",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-pasar-rawasari-6_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran ingin bekerja sama dengan pengusaha susu lokal untuk program bagi-bagi susu gratis selama masa kampanye Pilpres 2024. Dewan Pakar TKN Prabowo-Gibran, Mulya Amri, menyatakan tim tengah mempersiapkan hal tersebut. 'Ini sedang dibangun selangkah demi selangkah agar kita mempersiapkan dan bekerja sama dengan pengusaha-pengusaha lokal, pengusaha-pengusaha kecil,' kata Amri di TKN Fanta Headquarter, Jakarta Pusat, Selasa (5 12) malam.   Amri pun menjelaskan mengapa hingga kini mereka masih membagikan susu UHT. Menurutnya, susu dalam kemasan itu siap dibagikan.  Namun, mereka memikirkan alternatif kemasan susu dari produsen lokal agar mudah dibagikan ke masyarakat. 'Dipersiapkan untuk bisa mencari alternatif kemasan yang bisa mengambil dari sumbernya langsung dari masyarakat,' ucap dia. Amri menekankan program bagi-bagi susu ini jadi momentum bagi Indonesia untuk mengembangkan industri susu sapi sendiri. Menurutnya, selama ini Indonesia masih kerap mengimpor susu dan juga sapi. Padahal, susu merupakan salah satu sumber protein yang sangat baik. Prabowo Subianto dan Gibran Rakabuming Raka selalu bagi-bagi susu saat menyapa warga. Kegiatan itu sebagai bagian dari program mereka untuk menurunkan angka stunting pada anak.  Program itu termasuk dalam '8 Program Hasil Terbaik Cepat' Prabowo-Gibran. Mereka berjanji memberi susu dan makan siang gratis di sekolah dan pesantren jika terpilih di Pilpres 2024. Selain itu, program itu juga menyasar pemberian bantuan gizi terhadap ibu hamil dan balita di seluruh Indonesia. Prabowo-Gibran menarget penerima manfaat dalam program itu melebihi 80 juta orang dengan cakupan 100 persen pada 2029."
      }
    },
    {
      "id": 10,
      "title": "Aston Villa vs Man City: Citizens Berpotensi Terpeleset",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206091747-142-1033454/aston-villa-vs-man-city-citizens-berpotensi-terpeleset",
      "konten": {
        "posted": "Rabu, 06 Des 2023 09:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/soccer-england-mci-totreport-8_169.jpeg?w=650&q=90",
        "tags": [
          "manchester city",
          "aston villa",
          "aston villa vs manchester city",
          "aston villa vs man city",
          "liga inggris"
        ],
        "article": "Manchester Cityberada di bawah tekanan jelang melawanAston Villa pada lanjutanLiga Inggris di Villa Park, Birmingham, Kamis (7 12) dini hari WIB. Man City tak boleh gagal meraih tiga poin atas Aston Villa demi menjaga jarak dengan Arsenal yang berada di puncak klasemen sementara. The Gunners kini mengantongi 36 poin, unggul enam angka dari Man City yang menghuni peringkat ketiga.    Skuad arahan Pep Guardiola sedang berusaha bangkit usai meraih hasil seri di tiga pertandingan Premier League. Terakhir The Citizns ditahan imbang 3-3 saat menjamu Tottenham Hotspur pekan lalu. City di atas kertas jadi tim favorit untuk memenangkan laga ini. Namun Villa juga bukan lawan enteng lantaran tampil apik di awal musim. Villa kini berada di peringkat keempat klasemen sementara dengan nilai 29 poin. Artinya, skuad arahan Unai Emery bisa menggusur Man City dari peringkat ketiga jika menang di depan publik sendiri. Musim lalu, Villa mampu menahan imbang City di Villa Park. Sempat tertinggal oleh gol Erling Haaland menit 50, Aston Villa menyamakan kedudukan lewat gol Leon Bailey menit 74. Bukan tidak mungkin Aston Villa akan kembali meraup satu poin bahkan menang saat menjamu Man City pada bentrok kali ini.  Tuan rumah Aston Villa juga mencatat rekor sempurna di kandang musim ini dengan enam kemenangan kandang di Villa Park. Total 23 gol dihasilkan di laga kandang dengan jumlah kebobolan lima kali. Statistik itu jadi alarm bahaya bagi Man City yang tengah mengejar ketertinggalan dari Arsenal. Hasil seri atau kalah bisa membuat mereka terpeleset dan menjauh dari The Gunners yang sedang on fire.   "
      }
    }
  ]
}