{
  "page": 161,
  "main_url": "https://www.cnnindonesia.com/indeks/2/161",
  "time": "2023-12-08 05:31:30.674914",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Terpukau Pendar Warna-warni Cahaya di Taman Monza Italia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202132143-272-1031968/foto-terpukau-pendar-warna-warni-cahaya-di-taman-monza-italia",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "italia",
          "wisata italia",
          "villa reale italia",
          "taman monza italia"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Justin Hubner Kirim Kode Masuk Skuad Arsenal vs Wolves",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202181633-142-1032050/justin-hubner-kirim-kode-masuk-skuad-arsenal-vs-wolves",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/12/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "wolverhampton wanderers",
          "arsenal",
          "arsenal vs wolverhampton wanderers",
          "arsenal vs wolves",
          "liga inggris",
          "pemain naturalisasi",
          "naturalisasi",
          "timnas",
          "timnas indonesia"
        ],
        "article": "Calon pemain naturalisasi IndonesiaJustin Hubnermemberi kode masuk skuad Wolverhampton Wanderers saat meladeniArsenal dalam laga lanjutan Liga Inggris di Stadion Emirates, London, Sabtu (2 12). Hal itu diketahui dari unggahan Hubner di stories Instagram miliknya. Pemain berusia 20 itu menampilkan gambar dirinya dengan latar belakang jadwal pertandingan Arsenal vs Wolves. Sejauh ini, Wolverhampton yang diasuh Gary O'Neil belum merilis daftar pemain yang dibawa untuk pertandingan ke markas Arsenal. Namun begitu, diketahui salah satu pemain Tawanda Chirewa diboyong oleh O'Neil untuk laga melawan sang pemuncak klasemen sementara.   Jika Hubner benar dibawa masuk skuad, maka ini akan jadi prestasi tersendiri. Potensi untuk melakoni debut di laga kontra The Gunners juga bukan tidak mungkin akan terjadi.  [Gambas:Instagram]  Hubner sejauh ini tercatat cukup rutin membela Wolves U-21. Berdasarkan data Transfermarkt, pemain berdarah Belanda ini sudah bermain 11 kali di semua ajang. Hubner delapan kali tampil di pentas Premier League 2 dan 3 kali di ajang EFL Trophy dengan torehan dua gol. Ia membukukan total 990 menit bermain.    Wolves dipastikan akan melakoni laga yang sulit di markas Arsenal. Hal ini lantaran tim asuhan Mikel Arteta sedang dalam tren positif. Arsenal berstatus pemuncak klasemen sementara dengan koleksi 30 poin. Sementara Wolves menghuni peringkat ke-12 klasemen sementara.   "
      }
    },
    {
      "id": 3,
      "title": "Pengacara soal Bukti Percakapan SYL-Firli: Kalau Dibuka Bisa Meledak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202172953-12-1032045/pengacara-soal-bukti-percakapan-syl-firli-kalau-dibuka-bisa-meledak",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/pertemuan-firli-dan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "firli bahuri",
          "pemerasan",
          "firli bahuri tersangka",
          "firli bahuri tersangka pemerasan",
          "kpk"
        ],
        "article": "Mantan Menteri Syahrul Yasin Limpo (SYL) memastikan pernah berkomunikasi secara digital dengan eks Ketua KPK Firli Bahuri. Hal tersebut disampaikan pengacara SYL, Djamaluddin Koedoeboen merespons pernyataan kubu Firli yang menyebut komunikasi tersebut palsu.    'Masa pengacaranya enggak tahu, jelas ada (komunikasi antara SYL dengan Firli). Ada bukti chat, tanya ke penyidik,' ujarnya kepada wartawan, Sabtu (2 12). Ia lantas mempertanyakan klaim dari pengacara Firli, Ian Iskandar, yang justru menyebut SYL melakukan komunikasi dengan sosok 'Firli palsu'. Djamaluddin lantas meminta agar kubu Firli tidak memanfaatkan sikap kooperatif SYL sebagai alat membela diri. Ia bahkan mewanti-wanti apabila bukti percakapan tersebut benar-benar dibuka justru akan menghebohkan publik. 'Pernyataan itu muatannya hoaks dan yang ketiga jangan karena kami cukup kooperatif lalu kemudian dijadikan alat untuk membela diri, itu kurang wise,' jelasnya. 'Mohon fokus aja untuk membuktikan hal-hal lain yang tengah dihadapi kliennya, nanti kalau kami enggak sabar terus penutup bomnya kebuka bisa meledak satu republik,' imbuhnya.  Sebelumnya Ian Iskandar mengklaim dalam barang bukti tangkapan komunikasi digital yang dimiliki penyidik, SYL justru berkomunikasi dengan sosok yang mengaku sebagai Firli. 'Jadi orang lain yang mengaku Pak Firli. Itu diakui oleh Pak SYL dan itu menjadi barang bukti yang diperlihatkan kepada kami,' ujarnya kepada wartawan di Bareskrim Polri, Jumat (1 12). Oleh karena itu, Ian menilai kliennya merasa dituduh atas bukti percakapan dengan SYL. Sebab, akun tersebut dianggapnya telah mencatut nama Firli untuk berkomunikasi dengan SYL. Dalam perkara ini, Polda Metro Jaya telah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, Rabu (22 11).  Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 4,
      "title": "Intip Daftar Produk Diskon Transmart Full Day Sale 3 Desember",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201201725-97-1031811/intip-daftar-produk-diskon-transmart-full-day-sale-3-desember",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Bukan Transmart namanya kalau nggak manjain pelanggan setia dengan diskon besaran-besaran berbagai produknya. Transmart Full Day Sale bakal ada lagi nih besok, Minggu (3 12) dan gebyar diskonnya dimulai dari toko buka sampai pukul 22.00 waktu setempat.    Sepanjang periode Transmart Full Day Sale,bermacam-macam produk diskon gede-gedeansampai 50% + 20%. Mulai dari produk kebutuhan sehari-hari, daging, aneka buah, alat elektronik, furnitur, sampai sepeda listrik semuanya dikasih diskon. Cek di bawah ini daftar produk yang diskon di Transmart Full Day Sale yang serentak digelar di seluruh gerainya se-Indonesia. Kebutuhan sehari-hari: Buah jeruk: Ikan shisamo: Aneka daging segar: Furnitur: Alat elektronik: Fashion pria: Sepeda listrik:"
      }
    },
    {
      "id": 5,
      "title": "Disebut Jadi Jurkam Ganjar-Mahfud, Limbad Hadiri Kampanye Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202173020-617-1032044/disebut-jadi-jurkam-ganjar-mahfud-limbad-hadiri-kampanye-prabowo",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/prabowo-kampanye-di-tasikmalaya-limbad-jurkam-ganjar-mahfud_169.jpeg?w=650&q=90",
        "tags": [
          "jurkam ganjar mahfud",
          "limbad",
          "juru kampanye ganjar",
          "prabowo subianto",
          "kampanye prabowo",
          "kampanye pemilu 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pesulap Limbadikut menghadiri kampanye perdana capres nomor urut dua, Prabowo Subiantodi Tasikmalaya, Jawa Barat, Sabtu (2 11). Di lokasi, Ketua Tim Kampanye Daerah (TKD) Jawa Barat, Ridwan Kamil memperkenalkan Limbad sebagai pendukung Prabowo-Gibran. Padahal nama Limbad sebelumnya masuk dalam tim juru kampanye pasangan Ganjar Pranowo-MahfudMD. 'Minta tepuk tangan yang mendukung Bapak Prabowo, yang paling banyak cerewet, yang ngomongnya enggak berhenti-berhenti,' kata Ridwan Kamil saat memanggil Limbad di Primajasa Exhibition Center, Tasikmalaya.   Pada kesempatan itu, Limbad mengenakan pakaian khasnya yang serba hitam. Dia duduk di sebelah Haikal Hasan.  Kehadiran Limbad menuai sorotan, sebab Limbad sebelumnya masuk dalam daftar pesohor yang menjadi juru kampanye Ganjar Pranowo-Mahfud MD. Dalam dokumen yang diterima CNNIndonesia.com, Limbad tercatat bersama beberapa nama pesohor lain seperti Anang Hermansyah, musisi Once Mekel, pelawak Denny Cagur, pesinetron Ali Syakieb, hingga Thoriq Halilintar.  CNNIndonesia.com juga telah menghubungi sejumlah juru bicara TPN terkait kehadiran Limbad di kampanye Prabowo. Namun, mereka belum merespons. Prabowo menghadiri acara bertajuk Konsolidasi Tokoh Agama dan Masyarakat di Tasikmalaya. Ia hadir didampingi oleh Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono, Ketua TKD Jawa Barat Ridwan Kamil hingga Ketua Tim Kampanye Nasional (TKN) Rosan Perkasa Roeslani.   "
      }
    },
    {
      "id": 6,
      "title": "Kronologi Andi Gilang Menang Usai Balapan ARRC Buriram Diinvestigasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202174307-156-1032046/kronologi-andi-gilang-menang-usai-balapan-arrc-buriram-diinvestigasi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/andi-gilang_169.mpo?w=650&q=90",
        "tags": [
          "andi gilang",
          "arrc",
          "arrc 2023",
          "hasil arrc",
          "hasil arrc 2023",
          "asia road racing championship",
          "asia road racing championship 2023",
          "asia superbike",
          "asia superbike 1000",
          "asb 1000cc"
        ],
        "article": "Andi Gilangmenorehkan catatan apik pada balapan Asia Road Racing Championship (ARRC) 2023 kelas Asia Superbike 1000 (ASB 1000) yang sempat diinvestigasi di Sirkuit Buriram, Thailand, Sabtu (2 12) sore. Pembalap asal Bulukumba itu mengawali balapan dengan menempati posisi start terdepan setelah menorehkan catatan waktu terbaik pada saat kualifikasi, Sabtu (2 12) siang. Andi menjalani balapan dengan sengit. Markus Reiterberger satu-satunya pembalap Eropa yang berlaga di ARRC dan sudah memastikan gelar juara kelas ASB 1000 tahun ini memberikan perlawanan alot kepada Andi.   Dalam balapan yang berlangsung selama 13 lap tersebut, Andi dan Markus berkali-kali saling salip. Selain itu Zaqhwan Zaidi juga memanaskan persaingan. Persaingan sengit antara Andi dan Markus terjadi hingga lap akhir. Sebuah kejadian yang menyita perhatian terjadi pada tikungan ke-12 atau tikungan menuju garis finis. Dalam tikungan ke kanan itu, Andi bisa menyalip dari sisi dalam dan kemudian membuat Markus melebar. Tak hanya melebar, Markus ke luar dari jalur balapan melewati batas lintasan.  Dalam adu kebut di poin kritis tersebut, Markus menang. Pembalap tim Onexox BMW TKKR itu unggul 0,088 detik dari Andi. Setelah bendera finis dikibarkan, muncul keterangan hasil balapan akan diinvestigasi. Dalam kurun waktu tak sampai lima menit setelah race investigation dipastikan Andi menjadi pemenang dan Markus menempati posisi kedua. Raut kegembiraan terlihat di garasi tim Honda Asia Dream Racing with Showa yang diperkuat Andi. Sebaliknya terlihat rona kecewa di tim Markus. Ini menjadi kemenangan pertama Andi pada balapan ARRC kelas ASB 1000 tahun ini. Sebelumnya catatan terbaik Andi adalah menjadi runner up di race 2 seri Jepang dan di race 1 seri Mandalika. Andi kini mengumpulkan 152 poin dan masih berada di peringkat ketiga klasemen. Kans juara bagi Andi sudah tertutup, namun masih ada satu balapan lagi yang akan berlangsung besok di tempat yang sama.  "
      }
    },
    {
      "id": 7,
      "title": "Bunga Citra Lestari dan Tiko Aryawardhana Resmi Menikah",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231202175239-234-1032047/bunga-citra-lestari-dan-tiko-aryawardhana-resmi-menikah",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/penikahan-bunga-citra-lestari-dan-tiko-aryawadhana-1_169.jpeg?w=650&q=90",
        "tags": [
          "bunga citra lestari",
          "tiko aryawardhana",
          "bcl tiko aryawardhana",
          "bcl tiko menikah",
          "pernikahan bcl tiko"
        ],
        "article": "Penyanyi Bunga Citra Lestari (BCL) resmi dipersunting Tiko Aryawardhana pada Sabtu (2 12). Pernikahan keduanya berlangsung secara tertutup. Kabar bahagia ini diumumkan melalui sebuah unggahan di akun Instagram BCL yang memperlihatkan video pernikahannya. 'Bali, 2 Desember 2023,' tulis perempuan yang akrab disapa Unge itu dalam unggahannya.   Dalam unggahan tersebut, terlihat video BCLbersamaputranya Noah dan Tiko menghabiskan waktu di pinggir pantai. Video juga memperlihatkan momen-momen manis pernikahan keduanya.  Keduanya tampil dengan busana pernikahan bernuansa Jawa. BCLmengenakan kebaya putih dengan veil yang menyapu lantai, dipadu dengan kain batik berwarna cokelat. Sementara Tiko tampil dengan baju beskap putih dan kain batik yang sama dengan BCL. Pernikahan keduanya berlangsung tertutup. Dikabarkan, pernikahan BCL-Tiko berlangsung di sebuah resor mewah di Kabupaten Karangasem, Bali. Beberapa kerabat sesama artis pun tampak hadir seperti Vidi Aldiano, Reza Rahardian, Luna Maya, dan masih banyak lagi. Namun, tak ada satu pun dari mereka yang menyebarkan kabar bahagia pernikahan ini. CNNIndonesia.com telah meminta izin Bunga Citra Lestari untuk mengutip unggahannya. Sebelumnya, kabar rencana pernikahan keduanya telah ramai jadi perbincangan. Namun, BCL tampaknya memilih untuk menutupi hubungannya dengan Tiko, termasuk juga soal rencana pernikahannya.  [Gambas:Instagram]  Pernikahan BCL dan Tiko ibarat kejutan. Pasalnya, nama Tiko sebelumnya nyaris tidak tersorot atau jadi pembahasan di media sosial. Selama ini, BCL juga tak pernah mengumbar hubungan asmaranya. Begitu pula dengan Tiko yang berprofesi sebagai seorang bankir. Namun, BCL beberapa kali sempat memperlihatkan kedekatannya dengan Tiko di media sosial. Misalnya, saat Tiko muncul dalam foto perayaan ulang tahun BCL yang ke-40 pada Maret lalu. Dalam unggahan itu, Tiko terlihat ikut berfoto bersama keluarga dan kerabat dekat BCL.  Tiko juga kembali muncul saat BCL merayakan Hari Raya Idulfitri tahun ini. Dalam sederet foto yang diunggah, Tiko terlihat menghadiri acara silaturahmi yang dihadiri keluarga besar BCL. Hubungan keduanya akhirnya terkonfirmasi setelah mereka mengajukan rekomendasi untuk menikah di Bali. Pernikahan ini menjadi yang kedua bagi BCL setelah ditinggalkan Ashraf Sinclair yang meninggal dunia pada Februari 2020 lalu. "
      }
    },
    {
      "id": 8,
      "title": "Sinopsis Ice Road, Bioskop Trans TV 2 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201165852-220-1031692/sinopsis-ice-road-bioskop-trans-tv-2-desember-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/film-the-ice-road-2021-3_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Sabtu (2 12), akan menayangkan Ice Road (2021) pada pukul 21.30 WIB. Film ini dibintangi Liam Neeson, Laurence Fishburne, Benjamin Walker, Amber Midthunder, Marcus Thomas, Holt McCallany. Ice Road mengisahkan perjuangan tim pengemudi truk dalam melintasi danau beku di musim dingin untuk menyelamatkan para pekerja yang terjebak di tambang berlian yang runtuh.    Film dibuka dengan peristiwa meledaknya sebuah tambang berlian Katka di Manitoba yang mengakibatkan 26 penambang terperangkap di antara reruntuhan dalam gua. Mereka hanya memiliki 30 jam untuk bertahan hidup sebelum oksigen habis. Dalam situasi genting, para petinggi Katka langsung mengirimkan alat-alat berat yang akan digunakan untuk mengebor jalan baru demi menyelamatkan para pekerja tambang. Mereka harus cari pihak yang bisa mengirim peralatan itu. Akhirnya, Jim Goldenrod (Laurence Fishburne) seorang pemilik perusahaan sekaligus bengkel truk besar yang biasa mengirim barang-barang berat untuk tambang diutus untuk mengirim peralatan tersebut.    Saat itu, para pekerja sedang libur tapi Goldenrod berpikir tak dapat mengantar sendirian karena jarak tempuh yang sangat jauh. Akhirnya, dia mempekerjakan Mike McCann (Liam Neeson) dan Gurty McCann (Marcus Thomas) dengan kesepakatan bayaran yang sangat tinggi. Mike menerima pekerjaan tersebut untuk biaya pengobatan adiknya yang mengalami PTSD. Sedangkan Gurty bergabung lantaran ingin membeli truk baru untuk kakaknya yang baru dipecat akibat membela dirinya ketika dirundung di tempat kerja lamanya. Ia juga mengajak pekerja terbaiknya yang sedang dalam masa tahanan akibat melakukan vandalisme, Tantoo (Amber Midthunder).  Mereka memutuskan memangkas waktu perjalanan dengan melewati kawasan yang membeku (ice roads) meski mereka tahu hal itu sangat berbahaya dan berisiko terutama bagi truk-truk besar. Tak butuh waktu lama hingga mereka sampai di ice road. Mereka sangat berhati-hati untuk tetap menjaga keseimbangan antara truk yang beratnya bisa puluhan ribu ton tersebut. Di samping misi yang mempertaruhkan nyawa itu, tanpa sepengetahuan mereka ternyata ada sejumlah dalang licik di balik insiden longsornya gua tersebut yang ingin mengacaukan misi penyelamatan mereka. Ice Road adalah sebuah film thriller yang digarap oleh sutradara Jonathan Hensleigh. yang sekaligus menulis skenario film tersebut. Usai mengetahui sinopsis Ice Road, saksikan film tersebut di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Primal pada pukul 23.30 WIB.  [Gambas:Youtube]  "
      }
    },
    {
      "id": 9,
      "title": "Belanja Hemat Akhir Pekan, Transmart Full Day Sale Balik Lagi Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130114709-97-1030954/belanja-hemat-akhir-pekan-transmart-full-day-sale-balik-lagi-besok",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "promo transmart"
        ],
        "article": "Siapkan daftar belanjaan buat akhir pekan ini, soalnya TransmartFull Day Sale balik lagi nih dengan diskon gede-gedean. Meski awal bulan tetap harus hemat dong, nah Transmart kasih diskon 50 persen dan ekstra diskon 20 persen yang berlaku satu hari aja.    Promo diskon seharian ini digelar pada Minggu (3 12) mulai jam operasional toko sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Ada aneka produk terpilih yang didiskon lho, mulai dari produk segar, elektronik, sampai sepeda listrik. Selain diskon 50 persen, pelanggan setia Transmart juga bisa mendapat ekstra diskon sebesar 20 persen. Caranya cukup dengan melakukan pembayaran menggunakan kartu kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Kalau belum punya kartu kredit Bank Mega, bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Nah bagi yang belum memiliki Allo Prime cukup unduh aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Jangan lupa ke Transmart besok ya dan bayar belanjaan pakai Bank Mega atau Allo Bank agar bisa menikmati beragam kemudahan serta promo diskon menarik."
      }
    },
    {
      "id": 10,
      "title": "Baliho Ganjar Mahfud di Jembrana Bali Dirusak, PDIP Lapor Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202172341-617-1032042/baliho-ganjar-mahfud-di-jembrana-bali-dirusak-pdip-lapor-bawaslu",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 17:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/baliho-ganjar-mahfud-dan-caleg-pdip-dirusak-di-jembrana-bali-1_169.png?w=650&q=90",
        "tags": [
          "baliho ganjar mahfud di bali",
          "baliho ganjar mahfud dirusak",
          "alat peraga kampanye",
          "ganjar mahfud",
          "pdip",
          "pemilu 2024",
          "pilpres 2024",
          "berita daerah"
        ],
        "article": "Baliho pasangan Ganjar-Mahfuddi Jalan Denpasar-Gilimanuk, Desa Pohsanten, Kecamatan Mendoyo, Kabupaten Jembrana, Bali, dirusak oleh orang tak dikenal (OTK). Sekretaris DPC Partai PDI Perjuangan Jembrana, Ni Made Sri Sutharmi membenarkanpengerusakan baliho tersebut. Sri mengungkap ada tiga baliho dari PDIP yang dirusak. Yakni baliho bergambar capres Ganjar-Mahfud, baliho bergambar caleg DPR RI dari PDIP IGA Diah Werdhi Srikandi dan caleg DPRD Jembrana dapil Mendoyo, Ni Made Sri Sutharmi yang saat ini menjabat sebagai Ketua DPRD Jembrana.   Ketiga baliho yang dirusak itu berada di posisi bersanding dengan baliho caleg partai lainnya.  'Iya itu, terjadi di Kecamatan Mendoyo, Desa Desa Pohsanten,' kata Sri Sutharmi saat dihubungi, Sabtu (2 12) sore. Perusakan baliho tersebut diduga dilakukan pada Sabtu (2 12) dini hari. Tiga baliho tersebut tidak hanya disobek namun juga dibakar. 'Saya tahunya tadi pagi. Jadi kejadiannya diperkuat sebelum subuh antara jam 12 dan 3 pagi. Kita tidak bisa memastikan itu, tapi perkiraannya seperti itu,' ujarnya. 'Iya baliho dirusak dirobek, dan robekannya itu ada rencana dibakar dan memang sudah dibakar tapi sedikit, karena tadi malam katanya itu turun hujan tidak jadi dibakar tetapi ada bukti sengaja dibakar,' ungkapnya.    Sri menyebut baliho tersebut sudah dipasang sejak tanggal 28 November 2023 kemarin bertepatan masa kampanye. Saat ini ia telah melaporkan kejadian tersebut ke Badan Pengawas Pemilu (Bawaslu) dan Polres Jembrana, Bali. 'Mulai tanggal 28 kemarin, masa kampanye. Sementara sampai saat ini tidak (perusakan lain). Hanya di tempat itu saja, hanya satu kejadian,' jelasnya. 'Kami sudah melaporkan kejadian tersebut kepada Bawaslu Kabupaten Jembrana secara resmi dan tertulis. Kemudian juga ke Polres Jembrana kami sudah berbuat untuk ditindaklanjuti. Sekarang sudah diatensi oleh Polres dan Bawaslu,' ujarnya. "
      }
    }
  ]
}