{
  "page": 29,
  "main_url": "https://www.cnnindonesia.com/indeks/2/29",
  "time": "2023-12-08 05:15:45.716860",
  "datas": [
    {
      "id": 1,
      "title": "W.Essentiels & One Piece Hadirkan Peluncuran Eksklusif di Shopee 12.12",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206211334-625-1033882/wessentiels-one-piece-hadirkan-peluncuran-eksklusif-di-shopee-1212",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/wessentiels-1_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "belanja online",
          "diskon",
          "gratis ongkir"
        ],
        "article": "Brand lokas asal Bandung, Jawa Barat, W.Essentiels, kembali melakukan kolaborasi dengan manga populer asal Jepang, One Piece dalam rangka memeriahkan kampanye Shopee 12.12 Birthday Sale. Ini merupakan kolaborasi yang kedua kalinya. Dalam kolaborasi kali ini, W.Essentiels meluncurkan koleksi produk terbaru yang menampilkan karakter-karakter kru Straw Hat Crew dan lainnya secara eksklusif di Shopee mulai 8-12 Desember. Dengan demikian, bagi para pengguna dan Nakama atau penggemar One Piece, dapat membeli berbagai macam produk W.Essentiels X One Piece sambil menikmati penawaran diskon s d 50%.   Co-Founder W.Essentiels Edward Satria mengatakan, kolaborasi ini merupakan capaian yang sangat membanggakan. Di mana hasil karya anak bangsa bisa berkolaborasi dengan One Piece. 'Ini juga membuktikan bahwa kualitas produk asli Indonesia dari W.Essentiels tidak kalah dan bisa bersaing dengan brand-brand global lainnya,' kata Edward dikutip Kamis (7 12). Edward mengatakan, dalam kolaborasi kedua bersama One Piece pihaknya akan meluncurkan 38 jenis produk eksklusif di Shopee dengan 120 desain yang berbeda yang menunjukkan ilustrasi karakter One Piece, mulai dari Luffy, Zoro, Nami, Sanji, dan masih banyak lagi. 'Dengan berbagai pilihan warna terkini seperti Olive Green, Royal Blue, Lilac, Orange, hingga White dan Black, pilihan warna ini sangat cocok untuk dipakai sehari-hari oleh siapa saja, dan bisa di mix and match sesuai dengan gaya fesyen yang dimiliki,' ujarnya. Sebagai informasi, W.Essentiels merupakan brand lokal fesyen yang didirikan oleh Edward Satria pada 2016. Edward memulai bisnisnya dengan membuka multibrand store yang menjual berbagai produk fesyen internasional bernama Wormhole. Namun, Edward selalu bermimpi untuk memiliki brand fesyennya sendiri. W.Essentiels lahir sebagai cara Edward untuk terus menggali dan mengeksplorasi ide-ide fresh yang ia miliki. Hingga akhirnya memutuskan untuk bekerja sama dengan partner nya di New York dari sisi desain, dan kemudian memproduksinya dengan tenaga dan bahan baku di Indonesia. Hal ini karena Edward percaya kualitas asli Indonesia tidak kalah saing, dan bahkan banyak brand streetwear lain yang juga diproduksi di Indonesia. Mengusung produk streetwear dengan desain yang minimalis namun apik dan menggunakan bahan yang nyaman saat dipakai, ternyata berhasil menggaungkan nama W.Essentiels di tengah masyarakat. Kualitas dan desain produk W.Essentiels yang sangat luar biasa membuat banyak pihak ingin berkolaborasi, mulai dari tim e-sport Evos, tim sepakbola Bali United, hingga Pokemon. Berbagai kolaborasi yang dihadirkan ini juga terus membuat produk milik Edward semakin digandrungi, termasuk oleh pengguna Shopee. Bergabung di Shopee pada 2018 lalu dan giat berpartisipasi dalam setiap kampanye serta memanfaatkan fitur yang Shopee miliki turut mengantarkan W.Essentiels menjangkau dan dikenal oleh khalayak luas. Sementara Head of Brands Management & Digital Products Shopee Indonesia Daniel Minardi mengatakan, pihaknya sangat senang dapat berpartisipasi dan dipilih menjadi partner e-commerce dalam peluncuran produk terbaru W.Essentiels yang berkolaborasi dengan One Piece dan dihadirkan khusus untuk para pengguna Shopee. 'Kami yakin kolaborasi ini akan memberikan inspirasi dan menunjukkan bahwa brand asal Indonesia juga memiliki kesempatan yang sama besarnya dengan brand-brand global lainnya,' kata Daniel. 'Tugas brand lokal dalam menghadirkan inovasi sudah dijalankan oleh W.Essentiels, dan Shopee sangat bangga dapat ambil bagian dalam memberikan wadah dan mendukung keberlangsungan bisnis dan produk lokal yang kami wujudkan melalui program dan fitur yang kami hadirkan,' ujarnya. Untuk itu, bagi pengguna setia Shopee, khususnya penggemar W.Essentiels dan para Nakama, jangan sampai ketinggalan pembelian koleksi produk terbaru W.Essentiels X One Piece pada 8-12 Desember eksklusif hanya di Shopee. Dalam waktu bersamaan, Shopee 12.12 Birthday Sale juga masih berlangsung dengan berbagai penawaran terbaik. Antara lain Pesta Gratis Ongkir Rp0, Gebyar Promo, dan Bonus Akhir Tahun 12M. Maka dari itu, jangan sampai kelewatan promo-promo menarik ini. Untuk informasi lebih lanjut mengenai Capsule Collection 2.0 dari W.Essentiels X One Piece, silakan kunjungi Shopee."
      }
    },
    {
      "id": 2,
      "title": "Kelakar Presiden FIFA Infantino Ingin Messi Main di Piala Dunia 2034",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206225921-142-1033891/kelakar-presiden-fifa-infantino-ingin-messi-main-di-piala-dunia-2034",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/perayaan-argentina-juara-piala-dunia-qatar-2022-5_169.jpeg?w=650&q=90",
        "tags": [
          "lionel messi",
          "gianni infantino",
          "fifa",
          "presiden fifa",
          "piala dunia",
          "piala dunia 2034",
          "piala dunia 2026",
          "piala dunia 2030"
        ],
        "article": "Presiden FIFA Gianni Infantino tidak ingin kapten timnas Argentina Lionel Messi pensiun sebagai pemain dalam waktu dekat. Rumor Lionel Messi pensiun berembus sejak beberapa tahun terakhir. Sebelum Piala Dunia 2022 digelar, Messi dilaporkan akan pensiun dari timnas apabila gagal juara di Qatar. Laporan terbaru menyebutkan, Messi tidak secara terang-terangan akan tampil di Piala Dunia 2026 di Amerika, Kanada, dan Meksiko.    Akan tetapi pemain berjulukan La Pulga itu masih ingin menampilkan yang terbaik untuk klub dan timnas. Kabar masa depan Messi membuat Gianni Infantino buka suara. Saat hadir dalam laga legenda Conmebol di stadion milik Inter Miami, Stadion DRV PNK, Infantino mengatakan masih ingin melihat Messi bermain sampai satu dekade ke depan. 'Di Piala Dunia berikutnya, setelahnya, dan juga di tahun 2034. Sampai kapan pun saya mau [lihat Messi],' ujar Infantino kepada DSports.  Meskipun komentar Infantino itu terdengar setengah bercanda dan setengah serius, Lionel Messi tetap jadi sorotan bagi sepak bola internasional. Dikutip dari Ole, Piala Dunia 2022 di Qatar sukses secara komersial setelah Messi dan Argentina juara. Qatar meraih US$7,5 miliar atau setara dengan Rp116,399 triliun. Jumlah itu US$1 miliar lebih banyak dari prediksi, atau jauh melebihi pendapatan Piala Dunia 2018 di Rusia. Dalam Piala Dunia 2022, duel Argentina vs Meksiko di Stadion Lusail menarik 88.966 penonton. Angka itu jadi yang terbanyak setelah final Piala Dunia 1994 di Amerika Serikat antara Brasil vs Italia.   "
      }
    },
    {
      "id": 3,
      "title": "Ketua BEM Unsultra Dikeroyok Usai Larang Aksi Tolak Dinasti Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207070610-32-1033949/ketua-bem-unsultra-dikeroyok-usai-larang-aksi-tolak-dinasti-politik",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/demo-9-tahun-pemerintahan-jokowi-16_169.jpeg?w=650&q=90",
        "tags": [
          "mimbar demokrasi",
          "dinasti politik",
          "bem",
          "kendari"
        ],
        "article": "Acara Mimbar Demokrasi bertema menolakdinasti politik di Universitas Sulawesi Tenggara (Unsultra),Kota Kendari berakhir ricuh. Massa mengeroyok Ketua BEM Fakultas Hukum Leciz Labanisi yang tiba-tiba muncul melarang acara tersebut. 'Yang dikeroyok itu Ketua BEM Fakultas Hukum Unsultra Leciz,' kata Sekretaris BEM Unsultra Ramadan kepada detikcom, Rabu (6 12).    Ramadan menjelaskan kasus ini bermula saat sejumlah mahasiswa Unsultra menggelar mimbar demokrasi menolak dinasti politik di lingkungan kampus Unsultra, Selasa (5 12). Namun Leciz menilai kegiatan tersebut telah ditunggangi oleh kepentingan politik tertentu. 'Itu kegiatan berkedok politik, jadi dia (Leciz) menolak karena di kampus tidak boleh ada kegiatan politik,' ungkapnya. Ramadan mengatakan kegiatan mimbar demokrasi menolak dinasti politik itu digelar tanpa sepengetahuan BEM Unsultra. Menurutnya, kegiatan itu tidak melibatkan pihaknya.  'Saya sangat menyayangkan kegiatan mahasiswa yang berbicara dinasti politik (di Unsultra),' katanya. Dalam video beredar, Ketua BEM Fakultas Hukum Unsultra Leciz tampak berdiri dan berteriak meminta kepada panitia agar kegiatan tersebut dihentikan. Leciz kemudian ditarik oleh seorang pria untuk menjauh dari lokasi kegiatan. Namun sejumlah orang yang marah mendatangi dan mengeroyok Leciz. Aksi pengeroyokan bahkan berlanjut di luar lokasi kegiatan. Beruntung, pengeroyokan itu bisa segera dilerai. Baca selengkapnya di sini. "
      }
    },
    {
      "id": 4,
      "title": "Cara Bikin Mille Crepes ala Prancis, Enak dan Praktis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201135824-267-1031554/cara-bikin-mille-crepes-ala-prancis-enak-dan-praktis",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/15/ilustrasi-mille-crepes-cake_169.jpeg?w=650&q=90",
        "tags": [
          "cara bikin mille crepes",
          "mille crepes",
          "resep praktis",
          "resep crepes",
          "artikel timeless"
        ],
        "article": "Cara bikin millecrepes ternyata sangat mudah dan praktis. Kuncinya Anda hanya perlu sabar dan telaten selama membuat lapisan adonannya. Mille crepes adalah ue berlapis-lapis yang terbuat dari adonan crepes tipis dan menggunakan krim lembut sebagai filling atau isiannya.     Kue ini mempunyai rasa manis yang enak dan tekstur unik karena setiap lapisan crepes-nya tipis dan berlapis banyak.  Mille crepes adalah kue yang berasal dari Prancis. Mille dalam bahasa Prancis berarti seribu, sedangkan crepes adalah jenis kue tipis yang mirip dengan pancake. Disebut mille crepes karena bentuknya menggambarkan banyaknya lapisan crepes tipis yang disusun menumpuk secara berlapis-lapis dan diisi dengan lapisan krim lembut. Meski berasal dari Prancis, mille crepes telah menjadi hidangan populer di banyak negara bahkan ada banyak variasi rasanya. Mille crepes sering kali disajikan sebagai hidangan penutup atau dessert yang mewah dan rasanya yang lezat.  Dirangkum dari berbagai sumber, berikut cara bikin mille crepes ala Prancis yang bisa dimasak sendiri di rumah untuk sajian keluarga. Bahan utama crepes: Bahan untuk krim:  Cara membuat mille crepes Cara membuat mille crepes ini terbagi ke beberapa tahap, mulai dari membuat adonan crepes, lalu krim isian, dan terakhir tahap menyusun crepes jadi berlapis-lapis. Membuat adonan crepes: Masak adonan crepes: Membuat krim isian: Susun adonan mille crepes: Masukkan mille crepes ke kulkas:  Itulah cara bikin mille crepes ala Prancis yang cocok dijadikan hidangan penutup atau dessert."
      }
    },
    {
      "id": 5,
      "title": "Mobil Listrik China Ora Cat Diproduksi di RI, Meluncur Maret 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207074136-603-1033957/mobil-listrik-china-ora-cat-diproduksi-di-ri-meluncur-maret-2024",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/gwm-ora-cat-yang-dijual-di-eropa-1_169.png?w=650&q=90",
        "tags": [
          "inchcape",
          "indomobil",
          "great wall motors",
          "ora",
          "ora cat",
          "ora 03",
          "mobil listrik"
        ],
        "article": "Ora Cat alias Ora 03, mobil listrik dariGreat Wall Motors (GWM) bakal diproduksi dan dijual di Indonesia tahun depan. Distributor GWM, Inchcape, mengatakan produksi bakal dilakukan Januari 2024 sedangkan peluncurannya pada Maret 2024.    Koo Shao Tze mengungkap lokasi produksi Ora Cat akan dilakukan di pabrik Mercedes-Benz di Wanaherang, Bogor, Jawa Barat. Pabrik ini sekarang dikendalikan Inchape dan rekanannya, Indomobil, usai mengakuisisi Mercedes-Benz Indonesia pada Oktober lalu. Ora adalah salah satu merek mobil yang dibawa GWM selain Haval dan Tank saat memperkenalkan diri di Gaikindo Indonesia International Auto Show (GIIAS) pada Agustus lalu. Cat merupakan satu-satunya model Ora yang dipamerkan di ajang tahunan itu. Tze meyakini Ora Cat bakal bisa bersaing dengan produk lain yang sudah dijual di pasaran lantaran harganya terjangkau. Meski begitu dia tak mengungkap berapa banderol mobil listrik ini saat dijual ke konsumen. 'Kami akan meluncurkan Ora terlebih dahulu di bulan Maret, yang berarti edukasi juga akan dilakukan kepada ritel,' kata Tze, Rabu (6 12). Saat ini Indonesia sudah kedatangan banyak mobil listrik merek China. Saat dipasarkan nanti Cat bisa berkompetisi dengan Wuling Binguo EV yang dilego mulai kisaran Rp350 juta dan Neta V yang dibanderol start Rp379 juta.  Sejauh ini belum ada kepastian Ora Cat akan dijual menggunakan subsidi berupa diskon PPN 10 persen dari pemerintah. Buat mendapatkan fasilitas ini Ora Cat wajib memenuhi syarat yang ditetapkan yakni diproduksi dengan Tingkat Komponen Dalam Negeri (TKDN) minimal 40 persen. Tze tak menjelaskan seberapa besar TKDN Ora Cat saat diproduksi di dalam negeri. Walau demikian dia mengatakan TKDN akan meningkat bertahap sesuai regulasi pemerintah."
      }
    },
    {
      "id": 6,
      "title": "KPK Periksa Eks Wamenkumham Eddy Hiariej Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207071325-12-1033954/kpk-periksa-eks-wamenkumham-eddy-hiariej-hari-ini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wamenhumham-edward-omar-sharif_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "edward omar sharif hiariej",
          "wamenkumham eddy hiariej",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej atau Eddy Hiariejsebagai tersangka kasus dugaan suap dan penerimaan gratifikasi pada Kamis (7 12) hari ini. KPK juga memanggil dua orang dekat Eddy Hiariej, yakni Yosi Andika Mulyadi dan Yogi Arie Rukmana untuk menjalani pemeriksaan sebagai tersangka. 'Betul informasi yang kami terima dari tim penyidik minggu ini khususnya di hari Kamis kami memanggil para pihak tersangka termasuk Wamenkumham untuk hadir di Gedung Merah Putih KPK dalam kapasitasnya sebagai tersangka,' jelas Kepala Bagian Pemberitaan KPK Ali Fikri di Banten, Rabu (6 12).    Ali meminta Eddy Hiariej dkk kooperatif hadir memenuhi panggilan penyidik KPK. Dia menerangkan proses penahanan setelah pemeriksaan merupakan kewenangan tim penyidik. 'Surat pemanggilan sudah diterima yang bersangkutan sehingga kami berharap para tersangka ini bisa hadir memenuhi panggilan penyidik KPK,' kata juru bicara berlatar belakang jaksa itu. Eddy Hiariej, Yosi dan Yogi telah diperiksa sebagai saksi maupun tersangka pada pekan ini. Tim penyidik lembaga antirasuah mendalami pengurusan badan hukum PT Citra Lampia Mandiri (CLM) yang diduga disertai dengan uang. 'Kemarin kami memanggil dua orang tersangka mengonfirmasi banyak hak terkait Pasal-pasal yang kami terapkan yakni suap dan gratifikasi,' jelas Ali. Eddy Hiariej telah menyampaikan surat pengunduran diri kepada Presiden RI Joko Widodo dari kursi Wamenkumham pada Rabu (6 12). Pengunduran diri tersebut bertalian dengan kasus hukum yang bersangkutan di KPK. Selain itu, Eddy Hiariej, Yosi dan Yogi telah mengambil langkah mengajukan pra peradilan terkait sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Upaya menggugat KPK ke Pengadilan Negeri (PN) Jakarta Selatan itu dilakukan pada Senin, 4 Desember 2023. Permohonan yang telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL. Pejabat Humas PN Jakarta Selatan Djuyamto mengungkap perkara itu bakal diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023. Sebelumnya, pada Rabu, 29 November 2023, KPK sudah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan.  KPK juga meminta Direktur Utama PT CLM Helmut Hermawan dicegah ke luar negeri. Eddy Hiariej telah ditetapkan sebagai tersangka, namun belum diumumkan KPK secara resmi. Kendati demikian, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum yang bersangkutan. KPK telah memeriksa sejumlah saksi dalam perkara ini. Di antaranya adalah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Dari pemeriksaan tersebut, penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej."
      }
    },
    {
      "id": 7,
      "title": "Mbah Rono Bongkar Karakteristik Letusan Gunung Marapi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206185945-199-1033834/mbah-rono-bongkar-karakteristik-letusan-gunung-marapi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-4_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "gunung marapi meletus",
          "mbah rono",
          "surono",
          "bencana alam",
          "peneliti",
          "pvmbg"
        ],
        "article": "Ahli Mitigasi Bencana Geologi Suronomembongkar karakteristik erupsi Gunung Marapidi Sumatra Barat. Berikut penjelasannya. Surono mengatakan awan panas Gunung Marapi di Sumatera Barat sebetulnya tidak membahayakan penduduk yang berada di perkampungan karena jangkauannya yang tidak terlalu jauh. 'Marapi itu letusannya relatif kecil, oleh karena itu dari dulu statusnya hanya waspada. Materialnya tidak lepas kemana-mana, yang paling bahaya itu radiusnya hanya sekitar 3 kilometer dari kawah,' ujar Surono kepada CNNIndonesia.com lewat sambungan telepon, Rabu (6 12).   'Letusan Marapi itu tidak pernah sampai ke masyarakat di kampung-kampung sekitarnya kecuali abu,' imbuhnya. Mantan Kepala Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) itu menjelaskan dua hal yang bisa menyebabkan awan panas sampai jauh ke perkampungan, yakni kekuatan erupsi yang besar hingga guguran kubah lava yang besar. Kekuatan erupsi sendiri diukur kekuatannya dengan vulcanic eruption index (VEI). Surono mencontohkan letusan Gunung Merapi pada 2010 masuk ke indeks VEI 4 dan memuntahkan material sekitar 200 juta meter kubik. Letusan sebesar ini asapnya bisa membumbung hingga ketinggian 24 kilometer dengan radius bahaya mencapai 20 kilometer. Erupsi Marapi beberapa waktu lalu terbilang kecil jika dibandingkan dengan erupsi Merapi. Pria yang akrab disapa Mbah Rono itu menyebut erupsi Marapi hanya mendapat indeks VEI 1 atau bahkan tak sampai. Erupsi ini memuntahkan material hanya sekitar ribuan meter kubik. 'Iya enggak besar, kalau mereka itu berada di luar radius 3 kilometer seharusnya aman-aman saja,' katanya. Selain letusan besar, guguran kubah lava yang telah menumpuk juga bisa menyebabkan awan panas turun jauh dari titik erupsi. 'Kedua, bukan letusan, tetapi guguran kubah seperti tahun Desember 2021 dan Desember 2022 di Semeru. Di Semeru itu ada kubah lava, meletus, ada lelehan lava yang menumpuk dan lama-lama semakin besar, seperti bukit,' terang Surono. 'Volumenya itu bisa jutaan meter kubik. Lama-lama ini gugur ke arah suatu lembah, ke arah bukaan suatu kawah,' tambahnya. Opsi kedua yang memungkinkan awan panas turun jauh ke perkampungan ini juga tidak terdapat di Gunung Marapi.  Sebelumnya, Gunung Marapi erupsi pada Minggu (3 12). Sedikitnya 23 orang tewas terkena dampak erusi Gunung Marapi. Semua korban erupsi Gunung Marapi yang meninggal maupun selamat mengalami luka bakar pada bagian tubuhnya. Korban erupsi Gunung Marapi yang meninggal dibawa ke Rumah Sakit Umum Daerah Achmad Mochtar (RSAM) Bukittinggi untuk proses identifikasi lanjutan.  "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Manchester City Terjebak dalam Krisis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207064959-144-1033939/foto-manchester-city-terjebak-dalam-krisis",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn manchester city aston villa aston villa vs manchester city liga inggris",
        "media_url": null,
        "tags": [
          "foto cnn",
          "manchester city",
          "aston villa",
          "aston villa vs manchester city",
          "liga inggris"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Bank Wells Fargo Akan PHK Karyawan, Siapkan Rp11,6 T untuk Pesangon",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207070642-78-1033950/bank-wells-fargo-akan-phk-karyawan-siapkan-rp116-t-untuk-pesangon",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/08/11/9686febb-c0cf-4483-bc2b-61f85ec2cacb_169.jpg?w=650&q=90",
        "tags": [
          "bank",
          "bank well fargo",
          "phk",
          "pesangon"
        ],
        "article": "Raksasa perbankan Amerika Serikat (AS) Wells Fargo akan melakukan pemutusan hubungan kerja (PHK) terhadap karyawannya tahun depan. CEO Wells Fargo Charles Scharf menyampaikan perusahaan telah menyiapkan pesangon sebesar US$750 juta atau Rp11,6 triliun (kurs Rp15.514 per dolar AS). 'Kami memperkirakan pesangon sebesar US$750 juta hingga kurang dari US$1 miliar pada kuartal keempat yang tidak kami antisipasi, hanya karena kami ingin terus fokus pada efisiensi,' kata Scharf kepada investor dalam konferensi Goldman Sachs, dikutip CNBC, Selasa (5 12).   Scharf mengatakan langkah PHK dapat membuat perusahaan membukukan biaya pesangon yang besar pada kuartal keempat tahun ini. Namun, perusahaan menolak mengatakan berapa banyak jumlah pekerja yang akan dipangkas.  Wells Fargo merupakan bank terbesar keempat di AS berdasarkan aset. Namun bank ini termasuk yang paling aktif dalam melakukan PHK pada tahun ini. Bank tersebut telah memangkas sekitar 11.300 pekerja atau 4,7 persen dari total jumlah pekerja sejauh ini pada 2023. Pada September, bank tercatat memiliki 227.363 karyawan. Scharf mengatakan efisiensi perlu dilakukan sambil terus berinvestasi di bidang yang menghasilkan pendapatan termasuk kartu kredit dan pasar modal. Di bawah kepemimpinan sebelumnya, karyawan Wells Fargo telah menyebar ke seluruh negeri. Namun sekarang Scharf ingin mereka berada di dekat salah satu pusat kantor bank.  Salah satu sumber mengatakan pekerja yang tidak memilih untuk pindah mungkin akan kehilangan pekerjaan mereka. Namun di tengah langkah PHK, Scharf mengklaim bahwa konsumen maupun dunia usaha tetap bertahan dengan baik. Sementara itu, industri perbankan AS telah mengurangi pekerja dalam satu tahun terakhir karena menghadapi kenaikan biaya pendanaan, kemerosotan transaksi di Wall Street yang berkepanjangan, dan kekhawatiran atas kerugian pinjaman. Para pemimpin Wall Street termasuk Scharf dan CEO Morgan Stanley James Gorman bahwa mengatakan tingkat pengurangan karyawan yang sangat rendah telah membuat mereka kewalahan.  "
      }
    },
    {
      "id": 10,
      "title": "Apa Bedanya Pneumonia Biasa dan Infeksi Bakteri Mycoplasma?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207071007-255-1033951/apa-bedanya-pneumonia-biasa-dan-infeksi-bakteri-mycoplasma",
      "konten": {
        "posted": "Kamis, 07 Des 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-anak-sakit-3_169.jpeg?w=650&q=90",
        "tags": [
          "beda pneumonia biasa dan bakteri mycoplasma",
          "pneumonia anak",
          "bakteri mycoplasma pneumoniae",
          "bakteri mycoplasma pneumonia",
          "apa itu bakteri mycoplasma",
          "gejala pneumonia",
          "gejala pneumonia bakteri mycoplasma"
        ],
        "article": "Mungkin banyak orang yang masih bertanya-tanya, apa bedanya pneumonia biasa dan infeksi akibat bakteri mycoplasma? Sebanyak 6 kasus pneumonia anak akibat bakteri mycoplasma telah ditemukan di Jakarta. Bakteri inilah yang juga jadi perbincangan banyak orang karena diduga memicu lonjakan penyakit misterius pada anak di China. Pada dasarnya, penyakit yang disebabkan bakteri satu ini tak jauh berbeda dengan pneumonia pada umumnya, termasuk juga soal gejalanya.   Dokter Spesialis Paru RSUP Persahabatan, Erlina Burhan menyebut bahwa pneumonia akibat bakteri mycoplasma sebenarnya bukanlah penyakit baru. Bakteri penyebab peradangan akut pada paru ini telah ditemukan dari lama, bahkan sejak periode 1930-an. Karena bukan penyakit baru, pengobatan untuk Mycoplasma pneumoniae tidak susah dicari karena dapat ditemukan di Puskesmas dan dapat diperoleh menggunakan BPJS. 'Makanya, masyarakat tidak perlu panik karena penyakit ini sudah lama ditemukan di Indonesia,' katanya dalam keterangan pers, Rabu (6 12).  Mengutip Mayo Clinic, pneumonia adalah infeksi yang menyebabkan peradangan pada kantung udara di salah satu atau kedua paru-paru. Kantung udara dapat terisi cairan atau nanah yang menyebabkan batuk berdahak, demam, menggigil, dan kesulitan bernapas. Pneumonia bisa disebabkan oleh bakteri, virus, dan jamur. Tingkat keparahan pneumonia dapat berkisar dari ringan hingga mengancam jiwa. Penyakit ini paling serius terjadi pada bayi dan anak kecil, orang berusia di atas 65 tahun, dan orang dengan masalah kesehatan atau sistem kekebalan tubuh lemah. Sementara dari segi karakteristiknya, kondisi pasien yang terinfeksi pneumonia akibat bakteri mycoplasma cenderung lebih ringan dibandingkan pneumonia biasa. Dokter spesialis anak di RS Cipto Mangunkusumo (RSCM), Nastiti Kaswandani dalam konferensi pers daring, Rabu (6 12), mengatakan bahwa penyakit pneumonia yang biasa ditemukan kebanyakan disebabkan oleh bakteri pneumokokus. Gejala pneumonia biasa akibat pneumokokus bisa muncul secara tiba-tiba, berbeda dengan mycoplasma pneumonia yang kadang tak disadari. Menurut dia, saat dia terinfeksi pneumonia biasa atau tipikal, gejalanya meliputi batuk hingga timbul sesak. Pasien juga memerlukan rawat inap dan dibantu oksigen. Lain halnya dengan pneumonia akibat bakteri mycoplasma. 'Gejala sesaknya sangat jarang dibandingkan dengan pneumonia pada umumnya. Makanya perawatan di rumah sakit juga sangat jarang dan kematiannya juga lebih jarang,' ujar Nastiti soal beda pneumonia biasa dan pneumonia akibat infeksi bakteri mycoplasma.  "
      }
    }
  ]
}