{
  "page": 935,
  "main_url": "https://www.cnnindonesia.com/indeks/2/935",
  "time": "2023-12-08 07:11:21.422179",
  "datas": [
    {
      "id": 1,
      "title": "Kelompok Nus Kei Sempat Hubungi John Kei Sebelum Penembakan di Bekasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106185055-12-1020700/kelompok-nus-kei-sempat-hubungi-john-kei-sebelum-penembakan-di-bekasi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-6_169.jpeg?w=650&q=90",
        "tags": [
          "john kei",
          "nus kei",
          "penembakan john kei vs nus kei",
          "penembakan di bekasi"
        ],
        "article": "Polisi mengungkapkan kelompok Nus Keisempat berkomunikasi dengan John Keisebelum insiden penyerangan dan penembakan yang menewaskan pria berinisial GR (44) di Medan Satria, Kota Bekasi. Direktur Reskrimum Polda Metro Jaya Kombes Hengki Haryadi mengatakan fakta ini terungkap setelah pihaknya berhasil menyita handphone para tersangka. 'Kami temukan fakta baru dan akan kami dalami, bahwa sebelum terjadi penyerangan terjadi komunikasi antara kelompok penyerang dengan John Kei,' kata Hengki dalam konferensi pers di Polda Metro Jaya, Senin (6 11).   'Ini kita HP sudah kita sita tadi siang, ini kita temukan jejak digitalnya,' imbuhnya.  Kendati demikian, Hengki belum membeberkan soal isi komunikasi tersebut lantaran masih dalam proses pendalaman. Polisi juga membuka peluang akan memeriksa John Kei untuk mendalami komunikasi tersebut. John Keisaat ini ditahan di Lapas Nusakambangan. 'Dan kami akan konfirmasi dan apabila perlu kami akan ke Nusakambangan untuk memeriksa (John Kei),' ucap dia. Dalam kasus ini, polisi telah menetapkan 11 orang sebagai tersangka. Dari 11 tersangka itu, sembilan orang telah ditahan dan dua di antaranya masih buron. Para tersangka dijerat Pasal 160 KUHP dan atau Pasal 358 KUHP dan atau Pasal 335 KUHP. Khusus untuk tersangka FOU alias Felix juga dijerat Pasal 340 KUHP dan atau Pasal 338 KUHP. Sebelumnya, aksi penembakan terjadi pada Minggu (29 10) pukul 19.00 WIB di Medan Satria, Kota Bekasi, Jawa Barat. Dalam peristiwa ini, satu orang berinisial GR meninggal dunia.    Berdasarkan penyelidikan, polisi menyebut peristiwa penembakan itu ternyata melibatkan kelompok John Kei dan Nus Kei. 'Permasalahan antara dua kelompok yakni Nus kei dan John Kei,' kata Kasubdit Resmob Ditreskrimum Polda Metro Jaya AKBP Titus Yudho Uly kepada wartawan, Kamis (2 11). Kata Titus, lokasi penembakan yang berada di Kompleks Titian, Medan Satria, Kota Bekasi. Lokasi itu diketahui adalah markas kelompok John Kei.  Berdasarkan pengakuan dari kelompok John Kei, penembakan di Bekasi berawal dari informasi bahwa kelompok Nus Kei akan melakukan penyerangan. Kelompok Nus Kei yang berjumlah enam orang saat itu mendatangi lokasi dengan membawa senjata tajam. Mengetahui hal itu, kelompok John Kei lantas mempersenjatai diri dengan senjata tajam dan senjata api. 'Begitu mereka (kelompok Nus Kei) datang, korban turun bawa parang, langsung ditembak (kelompok John Kei). Karena mereka alasannya (menembak korban) mau diserang, ini ada anak istri kami,' tutur Titus."
      }
    },
    {
      "id": 2,
      "title": "Profil Amihay Eliyahu, Menteri Israel yang Ngoceh Gaza Bisa Dinuklir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106180626-120-1020679/profil-amihay-eliyahu-menteri-israel-yang-ngoceh-gaza-bisa-dinuklir",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/amihay-eliyahu_169.jpeg?w=650&q=90",
        "tags": [
          "amihay eliyahu",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hamas"
        ],
        "article": "Amihay Eliyahu baru saja diskors dari jabatannya sebagai Menteri Warisan Budaya Israel. Eliyahu diskors karena menyampaikan pernyataan bahwa menjatuhkan bom nuklir di Jalur Gaza merupakan salah satu pilihan pada sebuah wawancara dengan Radio Kol Berama, dikutip Al Arabiya.    Eliyahu dilarang untuk menghadiri rapat kabinet yang diadakan oleh Perdana Menteri Israel Benjamin Netanyahu. 'Kata-kata Amichai Eliyahu tidak sesuai dengan kenyataan,' tulis Netanyahu dalam sebuah postingan di media sosial X. 'Israel dan IDF bertindak sesuai dengan standar tertinggi hukum internasional untuk mencegah kerugian bagi orang-orang yang tidak terlibat, dan akan terus melakukan hal tersebut hingga mencapai kemenangan,' imbuhnya.  Eliyahu menjabat sebagai Menteri Warisan Israel sejak 2022 dan mendapat kesempatan menjadi anggota Knesset untuk Otzma Yehudit. Eliyahu menempati posisi keempat dalam daftar Otzma Yehudit pada pemilu legislatif Israel 2022. Eliyahu tinggaldi pemukiman Rimonim, Tepi Barat. Eliyahu lahir di Yerusalem pada 1979 dan dibesarkan di Shlomi.  Eliyahu merupakan anggota partai sayap kanan Itaman Ben Gvir dan cucu dari Mordechai. Eliyahu yang pernah menjabat sebagai Rabbi Sephardi Israel dikutip dari The Week Magazine. Iamasuk dalam kabinet yang tidak memiliki kuasa atau memutuskan kebijakan terkait perang. Sebelum menjabat menjadi menteri warisan budaya, Eliyahu memiliki posisi memimpin Organisasi Komunitas Rabbi yang bertugas di Brigade Pasukan Terjun Payung dalam Israel Defence Forces (IDF). Eliyahu baru terkenal di kalangan publik setelah melontarkan pernyataan terkait perang Israel dengan Hamas di Gaza.  Eliyahu menyampaikan pernyataan kontroversial lain terkait dengan bantuan kemanusiaan. 'Kami tidak akan menyerahkan bantuan kemanusiaan kepada Nazi, tidak ada warga sipil yang tidak terlibat di Gaza,' ungkap Eliyahu."
      }
    },
    {
      "id": 3,
      "title": "Kembalinya Liliana Lim Lewat Koleksi 'Resurgence'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106162458-277-1020630/kembalinya-liliana-lim-lewat-koleksi-resurgence",
      "konten": {
        "posted": "Senin, 06 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/desainer-liliana-lim_169.jpeg?w=650&q=90",
        "tags": [
          "desainer indonesia",
          "fashion",
          "busana",
          "fashion show",
          "ipmi"
        ],
        "article": "DesainerLiliana Lim kembali ke panggung mode dalam pertunjukan tunggal di gelaran The Langham Fashion Soiree. Dia mengusung koleksi bertajuk 'Resurgence'. 'Resurgence' berarti mencuat kembali. Liliana menuturkan koleksi ini memang jadi tanda dirinya kembali ke dunia mode setelah 15 tahun vakum dari pertunjukan tunggal. 'Sejak saya punya anak, waktu itu saya bilang, saya sementara vakum dulu tapi tetap aktif di show biasa [seperti] JF3, JFW tapi kolaborasi sama teman-teman IPMI (Ikatan Perancang Mode Indonesia). Jadi enggak terlalu berat ya persiapannya karena ada si kecil,' ujar Liliana saat ditemui di The Langham Jakarta, SCBD, Jakarta Selatan, Kamis (2 11).   Lama berkarya di dunia mode, Liliana dikenal dengan desain yang elegan, feminin dan simpel. Material serba lembut dan jatuh dilipat dan di-twist jadi busana-busana indah. Terlebih busana rancangan Liliana selalu bisa menampilkan sisi personal pemakainya berkat teknik moulage. Teknik moulage merupakan teknik membuat gaun tanpa pola secara manual di mana kain ditempel pada patung lalu dibentuk dengan draping (melipat) sampai jadi busana yang diinginkan.  Akan tetapi, Liliana seolah tak ingin berdiam di zona nyaman. Ia menantang diri dengan menggunakan material yang lebih kekinian tapi karakternya jauh berbeda dengan material yang biasa dia pakai. Sebut saja ada material tweed, shantung taffeta, jacquard, fancy wool juga crepe simmer. Rata-rata material ini cukup 'keras' dan tebal. Namun ia mampu menaklukkan mereka. Lipatan-lipatan yang diciptakan memang tidak jatuh begitu saja di tubuh tapi malah menciptakan struktur yang tegas. Perubahan material ini menjadikan look busana tak hanya feminin tapi juga kuat.  Sebanyak 39 look terbagi atas busana ready-to-wear, cocktail dress, evening wear dan ball gown. Ia tak banyak bermain dengan warna. Cukup warna-warna monokrom seperti hitam, abu, dan putih yang dituangkan dalam siluet gaun panjang, celana lebar, cropped top, blazer dan rok. Kemudian yang menarik, bahan-bahan yang dilihat tough, ternyata tetap 'jatuh' dengan cantik di badan, tak kalah dengan bahan sifon atau satin. Ada long dress dengan V neck cukup dalam. Material berupa tweed mampu membuat gaun terlihat tegas tapi lembut sekaligus. 'Awal-awal coba bahan, ada beberapa, gonta-ganti sampai ketemu bahan yang cocok yang saya mau. Enggak semua bahan yang 'tough' bisa di-twist,' katanya."
      }
    },
    {
      "id": 4,
      "title": "Komarudin PDIP ke Bobby Nasution: Enggak Bisa Main Dua Kaki",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106183944-617-1020696/komarudin-pdip-ke-bobby-nasution-enggak-bisa-main-dua-kaki",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/komarudin-watubun-2_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "bobby nasution dukung gibran"
        ],
        "article": "Ketua Bidang Kehormatan DPP PDIP Komarudin Watubunmemberikan ultimatum ke Wali Kota Medan sekaligus Kader PDIP Bobby Nasutionsaat mengklarifikasi yang bersangkutan. Komarudin meminta Bobby agar segera menentukan sikap politiknya di tengah dilema yang dihadapi akibat keinginan untuk mendukung PrabowoSubianto-GibranRakabuming di Pilpres 2024.    'Makanya tadi kami sampaikan, oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini, silakan pikir baik-baik,' kata Komarudindi Kantor DPP PDIP, Jakarta Pusat, Senin (6 11). Komarudin mengungkap PDIPmemberikan waktu beberapa hari kepada menantu Presiden JokoWidodo(Jokowi) untuk menentukan sikap politiknya. Jika memutuskan untuk mendukung Prabowo-Gibran, Bobby diminta untuk mengembalikan Kartu Anggota (KTA) PDIP sebagai bentuk pengunduran diri dari partai. 'Kembali beberapa hari ini silakan pikir baik-baik, lalu kembalikan KTA partai sebagai pengunduran diri di DPC PDIP Kota Medan,' ujarnya.  Kendati demikian, Komarudin mengaku memahami kondisi dilema yang dihadapi oleh adik ipar Gibran tersebut. Menurutnya, Bobby mengakui dirinya besar karenaPDIPmembantu terpilih sebagai wali kota Medan. 'Saya mengerti lah perasaan dia, dia sampaikan 'aduh bagaimana pun saya besar seperti hari ini karena seluruh kekuatan PDI perjuangan dikerahkan waktu saya mencalonkan diri jadi wali kota Medan',' ujarnya. Sebelumnya, PDIP memanggil Bobby untuk memberikan klarifikasi usai dirinya mengatakan mendukung Prabowo-Gibran. Usai menghadap, Bobby tak bicara banyak. Ia hanya mengaku telah menyampaikan semua hal kepada Komaruddin. 'Sudah saya sampaikan ke Pak Komarudin Watubun,' kata Bobby singkat di dalam mobil. "
      }
    },
    {
      "id": 5,
      "title": "Sinopsis The Last Samurai, Bioskop Trans TV 6 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106174646-220-1020666/sinopsis-the-last-samurai-bioskop-trans-tv-6-november-2023",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/14/the-last-samurai-2003-1_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "the last samurai",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (6 11), akan menayangkan The Last Samurai (2003) pada pukul 21.00 WIB. The Last Samurai dibintangi Tom Cruise dan Ken Watanabe. The Last Samurai disutradarai Edward Zwick yang juga menyutradarai beberapa film lain, seperti About Last Night (1986), Courage Under Fire (1996) dan Blood Diamond (2006).    Film ini mengisahkan mantan Kapten Angkatan Darat AS, Nathan Algren (Tom Cruise), yang mengalami trauma masa lalu. Ia menjadi pecandu alkohol untuk mengusir trauma saat menyaksikan pembantaian selama Perang Indian Amerika. Suatu hari, Nathan Algren kedatangan mantan komandannya, Kolonel Bagley (Tony Goldwyn). Dia diminta untuk menjadi pelatih prajurit khusus Kekaisaran Jepang. Pasukan itu dibentuk atas permintaan pengusaha Jepang bernama Matsue Omura (Masato Harada). Ia berniat menggunakan tentara tersebut untuk menghentikan pemberontakan Samurai terharap kaisar baru Jepang. Nathan tidak menyangka pasukan Jepang yang menjadi murid-muridnya adalah petani yang tidak memiliki pengetahuan tentang senjata api atau pertempuran karena mereka dipaksa mengikuti wajib militer.    Pada suatu hari, Nathan berseteru dengan Omura yang hendak mengirim tentara tersebut ke salah satu rel kereta api miliknya yang diserang samurai. Nathan memprotes mereka belum siap ke medan perang dan misi tersebut hanya akan menimbulkan korban jiwa. Namun, Omura bergeming dan tetap mengirim pasukannya.  Hal yang ditakutkan Nathan akhirnya terjadi. Mereka dikepung Samurai di bawah pimpinan Katsumoto (Ken Watanabe). Anak buah Nathan tewas sementara dirinya terluka parah. Katsumoto lalu membawa Nathan ke rumahnya. Saat terbangun, Nathan sudah bersama keluarga Katsumoto. Ia diperlakukan buruk oleh orang-orang di sekitar. Seiring waktu berjalan, Nathan dan Katsumoto menjadi kawan dekat. Ia bahkan menjadi bagian dari para samurai dan tidak lagi menjadi pecandu alkohol. Ketika semua berjalan baik, tentara Kekaisaran Jepang menghancurkan Katsumoto dan anggotanya. Hal itu membuat Nathan marah dan memutuskan untuk bergabung dengan samurai sampai akhir. Namun Nathan dan para Samurai mengalami kesulitan karena senjata yang digunakan kalah canggih dari para tentara Jepang yang dibantu tentara Amerika.  [Gambas:Youtube]  Saat ditayangkan, film The Last Samurai meraup pendapatan box office sebesar US$456 juta di pemutaran global. Angka itu melampaui biaya produksi sebesar US$140 juta. Film ini juga dinominasikan dalam beberapa penghargaan, termasuk empat nominasi Academy Awards, tiga nominasi Golden Globe Awards, dan dua nominasi National Board of Review Awards. Setelah mengetahui sinopsis The Last Samurai, saksikan film itu di Bioskop Trans TV malam ini pukul 21.00 WIB. Tak hanya itu, Bioskop Trans TV juga akan menayangkan End of a Gun (2016) pukul 23.00 WIB. "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Guyur 22 Juta Rakyat Miskin 60 kg Beras Gratis Sampai Juni 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106163421-92-1020622/jokowi-guyur-22-juta-rakyat-miskin-60-kg-beras-gratis-sampai-juni-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/12/pengambilan-bansos-pkh-9_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "beras",
          "bantuan beras"
        ],
        "article": "Presiden Joko Widodo (Jokowi) akan melanjutkan program pembagian cadanganberas pemerintah hingga Juni 2024. Hal tersebut disampaikan oleh Menko Ekonomi Airlangga Hartarto usai rapat internal soal pangan di Istana Kepresidenan Jakarta, Senin (6 11). Ia menuturkan bantuan sosial (bansos) beras itu akan tetap diberikan sebanyak 10 kg per bulan per keluarga penerima manfaat (KPM).   'Tadi dibahas bantuan pangan 2024 pak presiden setuju, untuk 2024 akan diberikan dari Januari sampai Juni,' ucap Airlangga.  Ia menyebut bansos beras tahun depan itu akan menyasar 22.004.077 KPM. Tak hanya itu, Jokowi juga akan memberikan bansos stunting untuk 1.446.809 keluarga rawan stunting (KRS). Adapun dana untuk bantuan stunting itu mencapai Rp446,242 miliar per kuartal.'Jadi totalnya Rp892 miliar di semester pertama tahun depan,' kata Airlangga. Pemerintah memang sudah memberikan bansos tersebut kepada 21,3 juta KPM untuk periode September-November 2023.  Dalam bansos tersebut, pemerintah memberikan sebanyak 30 kg beras kepada setiap KPM. Artinya, setiap KPM mendapat 10 kg beras per bulan. Jokowi juga akan tetap memberikan bansos lagi pada Desember 2023 mendatang.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Bobby Nasution Penuhi Panggilan DPP PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106172440-619-1020646/foto-bobby-nasution-penuhi-panggilan-dpp-pdip",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bobby nasution pdip pemilu 2024 pilpres 2024 prabowo-gibran",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bobby nasution",
          "pdip",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo-gibran"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Survei Charta: Elektabilitas Prabowo 44, 4 Persen Usai Putusan MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106181651-617-1020683/survei-charta-elektabilitas-prabowo-44-4-persen-usai-putusan-mk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/presiden-bertemu-tiga-bacapres_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ganjar pranowo",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "charta politika"
        ],
        "article": "Elektabilitas bakal capres dari Koalisi Indonesia Maju (KIM), Prabowo Subiantoanjlok usai pendaftaran ke KPUdan putusanMahkamah Konstitusi (MK) terkait syarat capres-cawapres. Penurunan elektabilitas Prabowo tercatat dalam survei yang dirilis Charta Politika, Senin (6 11). Elektabilitas Prabowo turun sekitar 5 persen dari survei terakhir pada 17 Oktober lalu.    Prabowo semula unggul 9,8 persen dalam simulasi head to head melawan Ganjar Pranowo. Prabowo mendapat 49,9 persen, sementara Ganjar 39,6 persen. Usai putusan MK, elektabilitas Prabowo justru turun menjadi 44,4 persen. Bersamaan dengan itu, elektabilitas Ganjar justru naik menjadi 40,8 persen. 'Sementara periode yang sama, elektabilitas Ganjar yang sudah menggandeng Mahfud MD sebagai cawapresnya justru mengalami peningkatan menjadi 40,8 persen,' ujar Direktur Eksekutif Charta Politika, Yunarto Wijaya dalam paparannya. Selain Prabowo, elektabilitas Anies juga mengalami penurunan. Pada periode sebelumnya, elektabilitas Anies berada di angka 24,8 persen. Sementara dalam survei terbaru, Anies turun tipis menjadi 24,3 persen.  Sementara, dalam simulasi tiga nama di antara tiga pasangan bakal capres-cawapres, Prabowo yang didampingi Gibran Rakabuming, juga kalah dari pasangan Ganjar Pranowo-Mahfud MD. Ganjar-Mahfud unggul dengan elektabilitas sebesar 36,8 persen atau selisih 2 persen dari Prabowo-Gibran dengan 34,7 persen. Elektabilitas Prabowo-Gibran menurun dari survei Charta sebelumnya yang sempat berada di posisi puncak. Yunarto menilai, penurunan elektabilitas Prabowo diduga dipengaruhi oleh putusan MK. Dalam surveinya, Charta mengungkap bahwa 49,9 responden meyakini bahwa putusan MK merupakan penyalahgunaan wewenang untuk meloloskan Gibran sebagai cawapres. Responden juga meyakini bahwa Presiden Joko Widodo ikut campur dalam perkara tersebut. 'Dari jumlah tersebut, 49,9 persen responden setuju bahwa hal tersebut merupakan penyalahgunaan wewenang untuk memudahkan putra Presiden Jokowi menjadi calon Wakil Presiden,' kata Yunarto.  Di sisi lain, mayoritas masyarakat juga tidak setuju dengan praktik politik dinasti. Publik menilai bahwa Gibran belum pantas menjadi cawapres karena masih terlalu muda dan belum berpengalaman. 'Mas Gibran ini berpotensi untuk menjadi beban atau liabilitas bagi Pak Prabowo, dengan majunya jadi cawapres karena dianggap belum memiliki pengalaman yang cukup dalam pemerintahan,' ucap Yunarto. Survei Charta dilakukan dalam rentang waktu 26 sampai 31 Oktober 2023 terhadap 2.400 responden berusia 17 tahun ke atas atau sudah memenuhi syarat. Survei menggunakan metode wawancara tatap muka (face to face), dengan metode multistage random sampling dengan toleransi kesalahan (margin of error) 2 sampel dan quality control 20 persen dari total sampel.    Sementara survei lembaga lain, seperti Lembaga Survei Indonesia (LSI),Prabowounggul dengan 35,8 persen. Disusul Ganjar dengan 30,9 persen dan Aniesdengan 19,7 persen. Dalam survei Indikator pada awal Oktober 2023, Prabowo juga mengungguli Ganjar dan Anies. Elektabilitas Prabowo mencapai 37 persen, Ganjar di posisi kedua dengan 34,5 persen, dan Anies 21,9 persen. Prabowo juga unggul dalam survei Poltracking pada awal September lalu. Elektabilitasnya mencapai 38,9 persen, Ganjar 37 persen, dan Anies 19,9 persen. "
      }
    },
    {
      "id": 9,
      "title": "Respons PSSI Soal Pelatih Dipukuli Pemain Lawan di Liga 3",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106183328-142-1020693/respons-pssi-soal-pelatih-dipukuli-pemain-lawan-di-liga-3",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/09/fe52cca4-acc6-4ee7-89f0-aa5231e1c6b6_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "arya sinulingga",
          "liga 3",
          "liga 3 2023"
        ],
        "article": "Anggota Komite Eksekutif (Exco) PSSI Arya Sinulinggamerespons insiden pelatih yang dipukuli di pertandingan Liga 3. Pertandingan Liga 3 antara Persebi Bima vs PS Hamzanwadi Lombok Timur pada Jumat (3 11) lalu berakhir ricuh. Insiden tersebut berawal saat pelatih PS Hamzanwadi Lombok Timur, Riki Andani, mendorong pemain lawan yang melakukan selebrasi usai mencetak gol penyeimbang.   Imbasnya, pemain Persebi Bima menyerbu pelatih RikiAndanidan membuat situasi berakhir ricuh. Menurut Arya, kericuhan yang terjadi merupakan tanggung jawab Asprov PSSI NTB selaku penyelenggara pertandingan. 'Untuk Liga 3, semuanya tanggungjawab di Asprov. Jadi kami berharap apa yang sudah jadi standar di PSSI itu berlaku juga di Asprov,' kata Arya di Jakarta, Senin (6 11). Arya mengingatkan ketertiban di Liga 3 karena para tim peserta berpeluang lolos ke Liga 2. Karena itu ia berharap regulasi yang sudah disusun dipatuhi semua klub.  'Jadi standar keamanan dan lain-lain itu harus dilakukan supaya tidak ada yang begini, supaya kompetisinya bagus, fairplay, karena tim yang di Liga 3 ini akan masuk ke Liga 2,' ujarnya. 'Masuk ke Liga 2 berarti ada standar yang berlaku untuk tim dari Liga 3. Kami berharap wasitnya juga fairplay, semuanya harus bagus,' ia menambahkan.  "
      }
    },
    {
      "id": 10,
      "title": "Prabowo Akan ke Mesir Bahas Pengiriman Kapal RS TNI Bantu Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106181816-32-1020685/prabowo-akan-ke-mesir-bahas-pengiriman-kapal-rs-tni-bantu-palestina",
      "konten": {
        "posted": "Senin, 06 Nov 2023 18:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/prabowo-subianto-bertemu-dubes-palestina_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "perang israel palestina",
          "perang israel hamas",
          "prabowo",
          "kapal rumah sakit tni",
          "kapal rs tni",
          "mesir"
        ],
        "article": "Menteri Pertahanan (Menhan) Prabowo Subiantomenuturkan akan bertolak ke Kairo,Mesir untuk mendiskusikan rencana pengirimanKapal Rumah Sakit milik TNI e Jalur Gaza untuk membanturakyat Palestina. Hal ini diungkap usai Prabowousai menerima kunjungan kehormatan Duta Besar Mesir untuk Indonesia Ashraf Sulthan 'Mengenai rencana pengiriman rumah sakit, kapal rumah sakit kita. Ini akan segera ditindaklanjuti, mudah-mudahan akan ada koordinasi yang baik. Dan saya pun menyampaikan bahwa saya siap atas izin Bapak Presiden, saya siap terbang ke Kairo untuk koordinasi dengan Menteri Pertahanan Mesir. Dan berjumpa mungkin beberapa tokoh di kawasan itu,' kata Prabowo kepada wartawan di Kemenhan, Jakarta, Senin (6 11).   Prabowo memastikan akan menemui Presiden Joko Widodo usai bertemu Dubes Palestina dan Dubes Mesir terkait rencana pengiriman bantuan tersebut.  'Begitu sudah ada clearance [dari otoritas Mesir], saya tentunya harus menghadap Presiden untuk melaporkan hasil diskusi sama Duta Besar Mesir, tadi juga dengan Duta Besar Palestina,' kata dis. Prabowo turut mengungkap pihak Mesir sudah memiliki komitmen untuk membuka akses perbatasan dalam pengiriman bantuan ke Jalur Gaza. 'Ya mereka [Mesir] komit tentang itu, dan tentunya kita koordinasi dengan semua pihak di sana, PBB dan sebagainya,' lanjut dia. Sebelumnya,Prabowo mengatakan pemerintah Indonesia akan mengirimkan kapal rumah sakit milik TNI untuk membantu rakyat Palestina di Jalur Gaza.    Namun Prabowo tak merinci kapal rumah sakit mana yang akan dikerahkan untuk membantu di Palestina. Indonesia kini memiliki tiga KRI rumah sakit. Yakni KRI dr Radjiman Wedyodiningrat, KRI dr Soeharso-990 dan KRI dr Wahidin Sudirohusodo-991. 'Dan ini koordinasikan dengan pemerintah Mesir. Dan saya sudah lapor ke Bapak Presiden, berkoordinasi dengan Menlu kita. Dan sebentar lagi saya koordinasi dengan Dubes Mesir untuk rincian gimana prosedur pengiriman kapal RS tersebut,' kata dia.  Data mencatat korban jiwa imbas serangan Israel di Jalur Gaza mencapai 9.500 orang hingga Minggu (5 11). Dari total tersebut, 3.900 anak-anak dan 2.509 perempuan menjadi korban jiwa. Serangan Israel juga menyebabkan 55 masjid, tiga universitas, tiga gereja, dan lima gedung milik Kementerian Wakaf dan Agama di Gaza hancur lebur."
      }
    }
  ]
}