{
  "page": 233,
  "main_url": "https://www.cnnindonesia.com/indeks/2/233",
  "time": "2023-12-08 05:40:08.477132",
  "datas": [
    {
      "id": 1,
      "title": "Sumardji Tak Tahu Alasan Radja Nainggolan Mau Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130101926-142-1030903/sumardji-tak-tahu-alasan-radja-nainggolan-mau-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/06/eaa0a15c-6a2f-40a3-8230-c36069bf2a52_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "sumardji",
          "bursa transfer"
        ],
        "article": "Chief Operating Officer (COO) Bhayangkara FC, Sumardji, memastikan Radja Nainggolandikontrak selama setengah musim hingga akhir Liga 1 2023 2024. Sumardji mengatakan Radja sudah melakukan tanda tangan kontrak dengan Bhayangkara FC akhir pekan lalu. Selain itu klub juara Liga 1 2017 itu juga sudah mendaftarkan nama Radja ke pihak PT. Liga Indonesia Baru (LIB) selaku operator Liga 1. 'Kalau tanda tangan kontrak sudah. Suratnya semalam [Selasa malam] sudah diurus semua, sudah masuk LIB semua. Tapi saya tidak tahu prosesnya bagaimana sekarang. Kalau kontraknya kemarin sudah, karena kemarin [Selasa] kan batas akhir pendaftaran. Tinggal LIB-nya,' ujar Sumardji, Rabu (29 11) malam.   Lebih lanjut Sumardji mengatakan negosiasi antara Bhayangkara FC dengan Radja Nainggolan terjalin saat gelandang 35 tahun itu berada di Indonesia. Radja berada di di Indonesia dalam beberapa pekan terakhir setelah ditunjuk PSSI sebagai Duta Promosi Piala Dunia U-17 2023. 'Ya, [negosiasi] waktu ke sini, waktu jadi ambassador Piala Dunia U-17 itu. Saya juga tidak tahu pasti apa pertimbangannya dia mau,' ucap Sumardji. Terkait durasi kontrak Bhayangkara FC dengan mantan pemain timnas Belgia itu, Sumardji memastikan Radja diikat kontrak hingga akhir musim Liga 1 2023 2024.  'Ya, kontrak sampai akhir musim. Kalau kontraknya sudah kemarin-kemarin, hari Sabtu kemarin kalau tidak salah,' kata Sumardji. Radja Nainggolan merupakan pemain berdarah Belgia-Indonesia. Pemain berdarah Batak itu pernah memperkuat sejumlah klub besar Eropa, termasuk Inter Milan dan AS Roma. Selain itu Radja juga mengoleksi 30 caps dan mencetak enam gol bersama timnas Belgia. Terakhir Radja memperkuat klub Italia, SPAL, sepanjang pertengahan musim lalu di Serie B. "
      }
    },
    {
      "id": 2,
      "title": "Timnas AMIN Klaim Tak Akan Kampanye Gimik: Miskin Substansi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130102041-617-1030904/timnas-amin-klaim-tak-akan-kampanye-gimik-miskin-substansi",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "anies cak imin",
          "anies baswedan",
          "cak imin",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "joget gemoy"
        ],
        "article": "Tim Nasional pemenangan pasangan calon presiden dan wakil presiden Anies Baswedan-Muhaimin Iskandaralias Cak Imin (Timnas AMIN) mengeklaim tak akan berkampanye dengan menggunakan banyak gimik. Juru Bicara Timnas AMIN, Billy David Nerotumilena mengatakan pihaknya kan berkampanye dengan mengedepankan gagasan. 'Kalau dari amin yang ingin ita dorong adalah bagaimana mengedepankan gagasan atau adu rekam jejak, program kerja dan visi misi ya. Itu yang ingin kita dorong,' kata Billydi Jalan Diponegoro Nomor 10, Jakarta, Rabu (29 11).   'Kita rasa, kita harus menghilangkan sedemikian rupa gimik-gimik atau hal-hal yang mungkin secara substansi enggak berkaitan dengan proses kampanye,' imbuhnya.  Billy menyebut masa kampanye 75 adalah waktu yang tak panjang, sehingga harus dimanfaatkan sebaik mungkin. Dia pun menyinggung terkait kampanye yang banyak gimik, tetapi miskin substansi. Menurutnya, waktu kampanye yang singkat itu terlalu sayang jika dihabiskan dengan gimik. 'Sependek itu tentunya dengan semua yang harus kita sosialisasikan kita akan kehabisan waktu kalau kita cuma kaya di-gimik, miskin di substansi,' ucap dia.    'Tapi kalau kita memperkaya substansi, memperbanyak forum forum untuk adu gagasan, mengedepankan visi misi, saling kritisi, tentu itu akan lebih kuat pengaruhnya daripadamemperkaya gimik-gimik yang saat ini ramai lah,' imbuhnya. Sejauh ini, pasangan capres-cawapres yang paling banyak mendapat sorotan karena gimik adalah paslon nomor urut dua Prabowo-Gibran. Prabowo kerap menjadi perhatian karena sering berjoget di beberapa kesempatan. Dia juga dilekatkan dengan citra 'gemoy'."
      }
    },
    {
      "id": 3,
      "title": "Cerita Remaja Palestina Tahanan Israel: Disiksa-Disemprot Gas Air Mata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130103258-120-1030907/cerita-remaja-palestina-tahanan-israel-disiksa-disemprot-gas-air-mata",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/warga-tepi-barat-rayakan-pembebasan-39-wanita-dan-anak-anak-yang-ditahan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "tahanan palestina",
          "tahanan palestina di israel",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Seorang perempuan Palestina, Zeina Abdo, menceritakan kengerian mendekam di penjaraIsrael selama kurang lebih dua tahun terakhir. Abdo merupakan salah satu warga Palestina tahanan Israel yang dibebaskan baru-baru ini dari penjara sebagai bagian dari kesepakatan gencatan senjata antara Israel-Hamas di Jalur Gaza Palestina.    Abdo mengatakan dua tahun terakhir layaknya mimpi paling buruk dalam hidupnya. Selama dipenjara, perempuan berusia 18 tahun itu mengaku mendapat penyiksaan hampir setiap harinya. 'Mereka (militer Israel) mengepung kami dan menyemprotkan gas air mata kepada kami. Mereka pukuli dan habisi perempuan, anak perempuan. Maksud saya, kami itu anak perempuan. Kami hanya anak-anak. Bagaimana kalian (militer Israel) menyiksa kami?' kata Abdo dalam wawancaranya dengan Al Jazeera pada Rabu (29 11). Abdo menuturkan dia dan tahanan anak-anak Palestina lainnya kerap menjadi target penyiksaan verbal dan non-verbal oleh petugas sipir. Ia mengaku kerap tidak diberikan makanan dan minuman selama beberapa hari. 'Mereka (aparat Israel) memukuli kami, bersumpah serapah terhadap kami, dan menyiksa kami. Saya menghabiskan enam hari di penjara tanpa tidur, tidak ada makanan, dan tanpa air minum bersama empat personel militer yang menyiksa saya,' kata Abdo.    'Mereka mengancam akan membunuh saya dengan menyetrum saya sampai mati. mereka menargetkan kepala saya,' paparnya menambahkan. Abdo ditahan Israel sejak 2021 ketika masih berusia 16 tahun setelah didakwa atas tuduhan penghasutan melalui media sosial karena mengunggah foto bendera Palestina. 'Saya mengunggah foto-foto bendera Palestina sama seperti warga Palestina pada umumnya. Ini adalah tanah air kami dan di hari akhir pun ini tetap menjadi tanah kami. Mereka mengunggah bendera Israel dan menganggapnya normal,' ucap Abdo. [Gambas:Twitter] 'Tapi ketika kami datang untuk membela tanah air kami dengan hanya mengunggah sesuatu di media sosial, mereka menuduh orang ini melanggar hukum dan menuding tengah merencanakan sesuatu yang jahat,' katanya lagi. Abdo merupakan satu dari total 150 warga Palestina tahanan Israel yang dibebaskan sebagai bagian dari perjanjian gencatan senjata di Gaza. Sebanyak 117 tahanan yang dibebaskan ini merupakan anak-anak, sementara sisanya adalah perempuan.  Menurut Al Jazeera, Israel telah menahan lebih dari 12 ribu anak-anak Palestina dalam dua dekade terakhir. Sebanyak 500-700 anak-anak Palestina ditahan Israel setiap tahun tanpa pengadilan yang jelas. Anak-anak Palestina yang menjadi tahanan Israel ini kerap menerima penyiksaan selama di penjara. Para analis menganggap pemenjaraan sewenang-wenang dan sistematik seperti ini merupakan bentuk hukuman kolektif yang diterapkan Israel secara tak manusiawi."
      }
    },
    {
      "id": 4,
      "title": "Pemkot Usul UMK Bandung 2024 Naik 17 Persen Jadi Rp4,7 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130101948-92-1030905/pemkot-usul-umk-bandung-2024-naik-17-persen-jadi-rp47-juta",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "umk bandung 2024",
          "umk 2024",
          "umk",
          "bandung",
          "jawa barat"
        ],
        "article": "Pemerintah Kota (Pemkot)Bandung mengusulkan upah minimum kota (UMK) 2024 naik 17 persen menjadi Rp4.736.701 ke Pemerintah Provinsi Jawa Barat. Kepala Dinas Ketenagakerjaan (Disnaker) Kota Bandung Andri Darusman mengatakan besaran UMK yang diusulkan merupakan hasil rapat Dewan Pengupahan Kota Bandung. 'Jadi awalnya kami usulkan sesuai PP Nomor 51 itu kan maksimal 4 persen kenaikan, jadi kami usulkan 3,97 persen atau sekitar Rp160 ribu. Tapi kami berdiskusi lagi dan kami usulkan lagi jadi 17 persen,' ucap dia di Bandung, Rabu (29 11), melansir Antara.   Ia menjelaskan usulan tersebut dilakukan berdasarkan kondisi dari tuntutan buruh di berbagai daerah yang menuntut kenaikan UMK di atas 15 persen.  'Pertimbangannya, UMK itu kan juga diukur dari pertumbuhan ekonomi dan laju inflasi. Tahun lalu contohnya, gaji PNS dikabarkan naik tapi harga barang sudah naik duluan. Akhirnya daya beli menurun, khawatir ke inflasi juga,' lanjut dia. Nilai upah yang diusulkan tersebut naik Rp688.238 dari nilai UMK tahun sebelumnya, yakni sebesar Rp4.048.462. Andri menyebut usul ini berdasarkan hasil rapat Dewan Pengupahan bersama pengusaha dan serikat buruh.  Lebih lanjut, Andri mengatakan usulan kenaikan yang mencapai 17 persen ini belum tentu dapat dikabulkan. Namun pihaknya telah menyampaikan usulan ini kepada Pemprov Jabar. Andri mengatakan penentuan UMK akan diputuskan oleh Pemprov Jabar pada hari ini, Kamis (30 11). Pihaknya yakin bahwa penentuan UMK tersebut dapat menetapkan nilai yang terbaik bagi tiap kota atau kabupaten. 'Soal UMK ini kan pemerintah hanya sebagai wasit, kami di tengah-tengah pekerja dan pengusaha. Kami juga mendengarkan dari pengusaha yang merasa keberatan jika UMK dinaikkan terlalu tinggi, bisa bubar usahanya. Kalau naik banget kan juga yang terdampak bukan hanya buruh,' ucap dia.  "
      }
    },
    {
      "id": 5,
      "title": "Cak Imin: Saya Dipecat Gus Dur, Anies oleh Jokowi, Insya Allah Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130071400-617-1030836/cak-imin-saya-dipecat-gus-dur-anies-oleh-jokowi-insya-allah-menang",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "anies baswedan",
          "amin",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "gus dur"
        ],
        "article": "Calon Wakil Presiden (cawapres) nomor urut 1 Muhaimin Iskandar (Cak Imin) mengaku ia dan Anies Baswedanadalah orang-orang yang pernah dipecat. Ia merasa karena sama-sama pernah dipecat maka bisa memenangkan Pilpres2024. Cak Iminmalah berkelakar Anies seharusnya bersyukur ketika dirinya dipecat oleh Presiden JokoWidodo dari jabatan Menteri Pendidikan dan Kebudayaan pada 2016.Imin menilai pemecatan Anies justru membuat namanya mencuat hingga dirinya menjadi Capres dan maju di Pilpres 2024. Di tahun 2016, Anies terkena re-shuffle dari jabatan Mendikbud kabinet Pemerintahan Jokowi periode pertama. Kala itu, Ia digantikan oleh kader Muhammadiyah Muhadjir Effendy.   'Mas Anies harus bersyukur, dipecat oleh Pak Jokowi itu bersyukur. Dengan dipecat, namanya mencuat dan jadi capres hari ini,' katanyadalam pidatonya di acara Konsolidasi Pemenangan #AMIN bersama PKB di Ancol Beach City Mall, Jakarta Utara, Rabu (29 11) malam. 'Diawali jadi Gubernur dulu. Jadi kalau pengen jadi Gubernur lalu jadi capres, nanti akhirnya jadi presiden, itu harus pernah ngerasain dipecat,' sambungnya. Lebih lanjut, Imin pun menyebut dirinya mengalami hal yang tak jauh berbeda dengan Anies sebelum menjadi cawapres di Pilpres 2024. CakImin menyebut dirinya pernah dipecat Abdurrahman Wahid (Gus Dur) dari jabatan Ketua Umum PKB. 'Nah, saya sudah pernah ngerasain dipecat Gus Dur. Insya Allah selangkah lagi AMIN menang,' ujar dia.   Cak Iminjuga menyebut Indonesia dalam ancaman bahaya dan kehancuran jika dirinya tak menang di Pilpres 2024. Imin mengatakan gagasan perubahan di Indonesia yang dibawa oleh dirinya dan Anies adalah suatu kebutuhan yang mendesak dan harus segera diwujudkan. 'Yang disampaikan Mas Anies itu urgensi kebutuhan. Kalau kita tidak menang Indonesia dalam ancaman bahaya dan kehancuran,' kata Imin. Imin bertekad dirinya bersama Anies dapat menang tanpa harus bergantung atas suara pemilih yang belum menetapkan pilihan di Pilpres 2024. Oleh karena itu, Imin menginstruksikan para kader dan caleg PKB agar bekerja keras demi meraup suara sebesar-besarnya. 'Kalau dalam survei itu ada namanya fix voters, ada yang namanya swing voters. saya ingin dari fix voters saja kita sudah cukup untuk menang,' ujar Imin.  "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Onana Tampil Buruk, MU Terpuruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130080040-144-1030845/foto-onana-tampil-buruk-mu-terpuruk",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn manchester united galatasaray liga champions andre onana hakim ziyech galatasaray vs mu hasil liga champions",
        "media_url": null,
        "tags": [
          "foto cnn",
          "manchester united",
          "galatasaray",
          "liga champions",
          "andre onana",
          "hakim ziyech",
          "galatasaray vs mu",
          "hasil liga champions"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Gimik Joget Gemoy ala Prabowo dan Upaya Tiru Marcos di Filipina",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130092757-617-1030890/gimik-joget-gemoy-ala-prabowo-dan-upaya-tiru-marcos-di-filipina",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:21 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "prabowo subianto",
          "joget gemoy",
          "prabowo gemoy",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo gibran"
        ],
        "article": "Ketua Umum Partai Gerindrayang juga calon presiden nomor urut 2, Prabowo Subiantobelakangan kerap berjoget di hadapan khalayak ramai. Jogetnya itu viral disebut sebagai 'joget gemoy'. Salah satu momen yakni saat pengambilan nomor urut pasangan capres-cawapres untuk Pilpres 2024 di KPU pertengahan November lalu. Video Prabowo joget saat itu tersebar luas dan menjadi perbincangan netizen di media sosial. Dalam momen lain di KPU, Prabowo juga berjoget ketika mendapat pertanyaan dari wartawan.Prabowopunmendapat predikat gemoydari masyarakat atas aksinya itu.   Gemoy sebenarnya merujuk pada ungkapan akan sesuatu yang lucu dan menggemaskan. Gemoy merupakan hasil plesetan dari gemas.  Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar, Surya Tjandramengkritik kampanye menggunakan gimik gemoy itu. Ia menyebut kampanye gimik Prabowo mirip dengan yang diterapkan Ferdinand Romualdez Marcos atau Bongbong Marcos saat mengikuti pertarungan Pilpres di Filipina. Bongbong Marcos adalah anak dari diktator Filipina, Ferdinand Marcos. Ferdinand berkuasa selama 21 tahun dan dianggap otoriter. 'Berbahaya sekali ya. Model-model kampanye yang mirip-mirip sama kasusnya di Filipina kan. Bongbong Marcos yang anaknya Ferdinand Marcos, otoritarian semacam orde baru dulu, bisa come back karena memanipulasi,' kata Surya dalam Political Show CNN Indonesia TV, Senin (27 11) malam. Bongbong diyakini menang menjadi Presiden Filipina karena massif kampanye di media sosial dan menggaet suara muda. Saat ini, kata Surya, sasaran kampanye gimik pasangan Prabowo-Gibran juga adalah anak muda. Surya menilai kampanye gimik semacam itu sangat berbahaya lantaran memanipulasi kondisi yang sebenarnya. Menurutnya, banyak anak muda yang masih melihat citra dipermukaan.    'Model-model masyarakat yang masih enggak ngerti, tidak mengalami proses otoritarianisme zaman dulu. Jadi macam-macam. Seperti tadi, ada gimik-gimik,' ujarnya. Sekjen Partai Gerindra Ahmad Muzani merespons kritik yang muncul. Menurutnya, 'joget gemoy' tak melanggar prinsip demokrasi. 'Gemoy atau gimik bukan sesuatu yang melanggar prinsip demokrasi. Karena rakyat pada akhirnya akan menentukan pilihannya di kotak suara,' kata Muzani dalam keterangan tertulis, Rabu (29 11). Ia mengatakan Gerindra dan partai koalisi tak ambil pusing dengan kritik yang ada. Muzani menyebut gimik politik tak lantas menghilangkan substansi dan gagasan. 'Jangan serang kami ketika kreativitas dan inovasi yang kita lakukan dengan santuy, dengan gemoy dianggap menghilangkan substansi demokrasi,' ujarnya. Direktur Eksekutif Indostrategic Ahmad Khoirul Umam mengatakan berdasar sejumlah data survei, informasi tentang politik paling banyak didapatkan masyarakat dari televisi. Di nomor dua, dari media sosial. Berangkat dari data itu, menurutnya, bisa dipahami materi-materi konten kampanye kreatif lewat media, memang jauh relatif lebih efektif untuk menjangkau masyarakat yang tidak berhubungan langsung dengan aktivitas politik. 'Dengan melakukan itu, dengan menyebar secara sporadis atau melakukan iklan di media sosial...kalau memang itu dilakukan, diakui atau tidak emang cukup efektif,' kata Umam saat dihubungi CNNIndonesia.com, Kamis (30 11). Ia mengatakan di media sosial, materi yang mudah diterima masyarakat dari segmen kelas menengah ke bawah secara pendidikan dan literasi politik, adalah materi yang sifatnya receh, bukan materi yang mengandung substansi. Menurutnya, tidak ada yang salah secara aturan dengan langkah tim Prabowo memanfaatkan media sosial dengan konten-konten receh. Namun, kata Umam, tindakan itu seperti 'merecehkan demokrasi' karena tidak meletakkan materi substansi pada level utama percakapan publik.  'Kalau dilihat dari sisi legal formal, artinya kan enggak ada yang melanggar aturan, tapi di sisi lain, tentu apa yang tadi saya sebut merecehkan demokrasi,' kata dia. 'Jangan sampai kemudian membuat ruang demokrasi yang seharusnya bisa memberikan impact terhadap kebijakan, sesuatu isu substantif, justru menjadi teredukasi oleh hal yang sifatnya remeh-temeh,' imbuh Umam. Sementara itu, Umam mengatakan kritik soal gimik gemoy yang dilancarkan tim pasangan lain adalah sesuatu yang bagus. Namun, dalam konteks elektoral, menurutnya baik tim Ganjar-Mahfud maupun Anies-Muhaimin harus mampu mengantisipasi strategi tim Prabowo-Gibran itu. Ia mengatakan dua tim pasangan calon itu juga harus membuat materi atau konten yang mereka miliki, mampu diterima oleh publik. 'Apa yang mereka anggap sebagai materi yang lebih mendidik secara politik, secara demokrasi, tapi pastikan materi itu bisa menarik untuk diterima oleh publik, menarik untuk dijangkau oleh masyarakat, dan tidak membuatnya menjadi sesuatu yang lebih mengawang-awang,' katanya."
      }
    },
    {
      "id": 8,
      "title": "RI soal Agresi Israel ke Gaza di DK PBB: Apakah Gencatan Saja Cukup?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130090216-134-1030874/ri-soal-agresi-israel-ke-gaza-di-dk-pbb-apakah-gencatan-saja-cukup",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-di-sidang-majelis-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "gencatan senjata di gaza",
          "gencatan senjata israel-hamas",
          "perang hamas vs israel"
        ],
        "article": "Menteri Luar Negeri RIRetnoMarsudi menyebut gencatan senjata yang berlangsung antaraIsrael dan Hamasdi Jalur Gaza tidak lah cukup menghentikanpenderitaan yang dialamiwarga Palestina. Pernyataan itu muncul saat Retno hadir dalam pertemuan tingkat tinggi debat terbuka Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) di New York, Amerika Serikat, Rabu (29 11).    'Indonesia menyambut baik truce(gencatan senjata) yang berlangsung saat ini. Namun, pertanyaannya apakah ini cukup? Indonesia berpendapat bahwa ini tidak cukup,' kata Retno. Ia juga mengatakan jeda kemanusiaan ini tak membuat Gaza lebih baik. 'Karena jeda kemanusiaan masih terlalu sempit dan rapuh untuk betul-betul membuat situasi Gaza lebih baik secara berkesinambungan,' ujar Retno.  Retno lantas meminta DK PBB untuk mengambil langkah baru dan nyata, termasuk gencatan senjata permanen. Gencatan senjata permanen berulang kali diserukan komunitas internasional menyusul konflik di Gaza. Namun, hingga kini seruan itu belum terlaksana. 'Pentingnya gencatan senjata permanen untuk mengakhiri semua kekejaman,' ungkap Retno. Israel dan kelompok Hamas sepakat gencatan senjata empat hari pada 24-28 November. Perjanjian itu kemudian diperpanjang dua hari pada 28-30 November. Namun, hingga kini belum ada informasi lebih lanjut soal perpanjangan kembali gencatan senjata.  Namun, Israel dan Hamasdikabarkan terus bernegosiasi melalui mediator Qatar untuk kemungkinan perpanjangan gencatan senjata lagi. Kesepakatan gencatan senjata ini mencakup pertukaran sandera, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran. Namun, sepanjang gencatan senjata pasukan Israel masih menyerang warga Gaza dan Tepi Barat. Penerapan gencatan senjata muncul setelah puluhan hari pasukan Israel melancarkan agresi ke Palestina. Imbas operasi ini, 15.000 warga meninggal."
      }
    },
    {
      "id": 9,
      "title": "Siti Nurbaya Ungkap Progres Aksi Iklim Indonesia Jelang COP28",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130100226-641-1030900/siti-nurbaya-ungkap-progres-aksi-iklim-indonesia-jelang-cop28",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "cop28 dubai",
          "cop28 dubai 2023",
          "menteri lhk siti nurbaya",
          "siti nurbaya bakar",
          "aksi iklim indonesia",
          "krisis iklim",
          "climate change"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakarmengungkap progresaksi iklim Indonesia. Sejauh mana capaian Indonesia dalam mengatasi krisis iklim? 'Indonesia termasuk negara yang cukup maju dalam aksi iklim dan upaya pengurangan emisi GRK (gas rumah kaca) dan siap untuk meningkatkan ambisi untuk mencapai target pengurangan emisi GRK pada tahun 2030,' kata Siti Nurbaya kepada wartawan jelang perhelatan COP28 di Dubai, Uni Emirat Arab, Rabu (29 11). Siti mengungkapkan target penurunan emisi GRK Indonesia dengan kemampuan sendiri pada Updated Nationally Determined Contribution sebesar 29 persen meningkat ke 31,89 persen pada Enhanced NDC (ENDC). Sementara, target dengan dukungan internasional sebesar 41 persen meningkat ke 43,20 persen pada ENDC.   Menurut Siti target tersebut akan ditingkatkan pada NDC kedua yang saat ini tengah dipersiapkan, di antaranya dengan meningkatkan peningkatan serapan GRK dari mangrove dan padang lamun, serta pengelolaan emisi metana dalam pengelolaan limbah.  'Dalam perkembangan posisi internasional yang kami monitor hingga sekarang, tercatat bahwa target minimal penurunan emisi GRK diharapkan kepada setiap negara untuk menurunkan emisi sebesar 43 persen pada tahun 2030; sebesar 50 persen pada tahun 2035, dan net zero emission pada tahun 2050,' jelas Siti. 'Dengan kondisi ini maka sesungguhnya Indonesia sudah bisa committed dengan angka NDC sebesar 43,2 persen; dan itu pun sedang di improve dengan NDC kedua pada tahun 2024,' imbuhnya. Tidak hanya itu, data emisi karbon Indonesia yang sudah terverifikasi pada 2019 tercatat sebesar 1,84 GigaTon CO2eq; tahun 2020 sebesar 1,05 GigaTon CO2eq; tahun 2021 sebesar 1,14 GigaTon CO2eq; dan tahun 2022 sebesar 1,20 GigaTon CO2eq. Data ini menunjukkan emisi tahun 2019 menurun sebesar 62 JutaTon CO2eq; tahun 2020 penurunan emisi sebesar 945 juta ton CO2eq; tahun 2021 penurunan sebesar 890 JutaTon CO2eq dan tahun 2022 penurunan emisi sebesar 884 Juta Ton CO2eq dibandingkan dengan emisi dari emisi pada business as usual dengan tahun dasar 2015. Angka tahun 2022 ini menunjukkan penurunan sampai dengan 42 persen dari business as usual. Gambaran data menunjukkan bahwa masih tinggi emisi dari sektor energi sebesar 715 JutaTon CO2eq, sedangkan dari sektor pemanfaatan hutan dan penggunaan lahan (FOLU) hanya 221 JutaTon CO2eq. Menurut dia Indonesia sedang kerja keras mengatasi dari sektor energi dan akan terus memantapkan sektor FOLU. Siti juga mengatakan bahwa Indonesia siap menjadi yang terdepan dengan memberi contoh nyata pada COP28 dengan agenda penurunan emisi GRK dari sektor energi melalui agenda dekarbonisasi dan JETP yang sudah dirintis sejak Presidensi G20 Indonesia. Beberapa aksi iklim yang disampaikan meliputi: Di bidang pengelolaan mangrove, Indonesia sebagai Presidensi G20 telah menginisiasi World Mangrove Center di Bali. Selain itu, Indonesia mendirikan 4 Mangrove Information Center (MIC) kerja sama Jepang, dan Mangrove Research Center sebagai pengembangan kerja sama MoU inisiatif Pemerintah PEA dan Indonesia.  Demikian pula Mangrove Hub dengan kerja sama Jerman. Semuanya berpusat di Bali sebagai World Mangrove Bali Centre Grand Park. Mengenai rehabilitasi hutan dan lahan, Indonesia telah membangun enam unit persemaian skala besar seperti Mentawir dengan kapasitas 15-16 juta bibit; persemaian Rumpin dengan kapasitas 5-6 juta bibit; dan persemaian mangrove di Bali dengan kapasitas 5-6 juta bibit. Begitu juga di Toba, Likupang dan Labuan Bajo, serta segera menyusul Kalimantan Selatan, Sumatera Selatan, dan Mandalika-Nusa Tenggara Barat.  'Implementasi komitmen Indonesia dilakukan mulai dari tingkat tapak, subnasional, nasional, regional, dan global dalam penanganan kebakaran hutan dan lahan yang berkontribusi terhadap penurunan emisi GRK. Didukung pendirian ASEAN Center for Transboundary Haze Pollution Control, penggalangan ASEAN Joint Statement on Climate Change for COP28, dan pelaksanaan Community-based Development Program di ASEAN,' ujar Siti. "
      }
    },
    {
      "id": 10,
      "title": "Benarkah Cuka Apel Se-efektif Itu untuk Diet?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129173316-262-1030667/benarkah-cuka-apel-se-efektif-itu-untuk-diet",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 10:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/10/ilustrasi-cuka-apel_169.jpeg?w=650&q=90",
        "tags": [
          "cuka apel",
          "diet",
          "berat badan",
          "turun berat badan",
          "penurunan berat badan",
          "apple cider"
        ],
        "article": "Cuka apel seringkali dipercaya bisa membantu menurunkan berat badan. Tak dimungkiri banyak orang yang ingin diet lantas mengandalkan cuka apel untuk diet. Namun benarkah seefektif itu cuka apel untuk diet? Nyatanya, seperti kebanyakan obat yang diusulkan untuk menyembuhkan semua penyakit, meskipun memiliki manfaat, namun juga memiliki kelemahan.   Untuk menurunkan berat badan,satu-satunya cara yang masuk akal dan terbukti secara ilmiah untuk menurunkan berat badan adalah dengan mengonsumsi lebih sedikit kalori daripada yang Anda bakar (atau memasuki defisit kalori) dan berolahraga secara teratur untuk membakar kalori ekstra.  Bagaimana dengan cuka apel? Sampai saat ini masih sedikit bukti yang mendukung langsung tentang hal ini. Salah satu studi di Journal of Functional Foods yang diikuti 39 orang dewasa, menemukan bahwa peserta yang mengonsumsi satu sendok makan apel cider vinegar saat makan siang dan makan malam, sambil mengurangi 250 kalori per hari, kehilangan 3,9 kg dalam 12 minggu. Di sisi lain, mereka yang mengurangi jumlah kalori yang sama tetapi tidak mengonsumsi cuka apel hanya kehilangan 2 kg. Dalam studi lain di Biosains, Bioteknologi, dan Biokimia, 144 orang dewasa dengan obesitas secara acak diminta untuk minum plasebo atau satu hingga dua sendok makan cuka sari apel setiap hari selama 12 minggu.  Pada akhir penelitian, mereka yang minum dua sendok makan cuka apel mengalami penurunan berat badan hampir 4 pon, sedangkan mereka yang minum satu sendok makan kehilangan 1,8 kg. Namun, temuan tersebut saja tidak membuktikan bahwa cuka apel adalah cara untuk meluruhkan lemak secara ajaib. 'Penelitian ini dilakukan pada populasi yang sangat kecil,' kata ahli gizi Erin Palinksi-Wade dikutip dari Prevention. 'Tetapi hasil yang konsisten menunjukkan bahwa cuka apel mungkin merupakan cara yang bermanfaat dalam mengurangi berat badan.' Mungkin juga cuka apel secara langsung membuat Anda ingin makan lebih sedikit.  Satu studi oleh Johnston dalam Journal of the Academy of Nutrition and Dietetics menemukan bahwa peserta yang meminum cairan fermentasi sebelum makan mengonsumsi 275 kalori lebih sedikit sepanjang sisa hari itu. Minum cuka apel saja tidak akan membantu Anda menurunkan berat badan berlebih, tapi bisa mendukung upaya yang kita tahu berhasil menurunkan berat badan. Goodson dan Palinski-Wade mengungkapkan bahwa hal itu tidak akan merugikan Anda, asalkan tidak berlebihan. Seperti semua cuka, keasaman cuka apel yang tinggi dapat mengiritasi tenggorokan dan mengikis enamel gigi, kata Johnston. 'Keasaman bisa mengganggu Anda jika Anda mengalami refluks,' tambah Rissetto. 'Cuka apel tidak boleh dikonsumsi langsung.'  Gunakan satu sendok makan tidak lebih dari dua kali sehari, dan selalu encerkan dalam delapan ons air, saran Palinski-Wade, yang dapat meningkatkan kemungkinan cuka apel akan meningkatkan rasa kenyang dan membantu menjaga gula darah Anda tetap stabil. Cobalah tambahkan cuka apel dan minyak zaitun di atas salad atau sayuran kukus, kata Palinski-Wade.Atau tambahkan satu sendok makan cuka apel ke dalam smoothie. Itulah jawaban dari apakah cuka apel bermanfaat untuk diet. "
      }
    }
  ]
}