{
  "page": 297,
  "main_url": "https://www.cnnindonesia.com/indeks/2/297",
  "time": "2023-12-08 05:48:02.542740",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Kampanye Perdana, Anies Naik Motor ke Tanah Merah Jakut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128110701-621-1029923/video-kampanye-perdana-anies-naik-motor-ke-tanah-merah-jakut",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:23 WIB",
        "media_url": null,
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "koalisi perubahan",
          "dki jakarta",
          "tanah merah",
          "CNN INDONESIA TV"
        ],
        "article": "Calon presiden nomor urut satu Anies Baswedan mengawali hari pertama kampanye dengan menyapa warga kawasan Tanah Merah, Koja, Jakarta Utara pada Selasa (28 11) pagi. Anies terlihat mengenakan sepeda motor matic berwarna putih menyelusuri gang-gang kecil menyapa warga Tanah Merah. Terlihat warga-warga antusias keluar rumah berkumpul menyapa Anies yang ditemani istrinya Ferry Farhati. Banyak di antara mereka meminta salaman hingga berfoto bersama."
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Qatar Konfirmasi Israel-Hamas Perpanjang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128111258-124-1029927/video-qatar-konfirmasi-israel-hamas-perpanjang-gencatan-senjata",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:16 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "gencatan senjata",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Israel dan kelompok Hamas sepakat untuk memperpanjang gencatan senjata selama dua hari di Jalur Gaza. Informasi itu dikonfirmasi Qatar sekali mediator kesepakatan. Kesepakatan perpanjangan itu mencakup juga pembebasan 20 sandera Hamas di Gaza dan 60 tahanan Palestina di penjara Israel. Gencatan senjata antara Israel dan Hamas dimulai pada Jumat (24 11). Gencatan itu mengakhiri perang 49 hari yang menewaskan lebih dari 14.800 warga Gaza."
      }
    },
    {
      "id": 3,
      "title": "Viral Sandera Israel Kirim Surat 'Terima Kasih' untuk Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128110152-134-1029919/viral-sandera-israel-kirim-surat-terima-kasih-untuk-hamas",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-3_169.jpeg?w=650&q=90",
        "tags": [
          "brigade al qassam",
          "hamas",
          "surat sandera israel untuk hamas",
          "perang hamas vs israel",
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sayap bersenjata Hamas, Brigade Al Qassam, merilis surat yang diklaim ditulis oleh salah satu sanderanya yang baru dibebaskan sebagai bagian dari kesepakatan gencatan senjata denganIsrael pekan lalu. Surat tersebut ditulis oleh Danielle, seorang perempuan Israel yang disandera milisi Hamas pada 7 Oktober lalu. Ia disandera bersama aknya, Emilia Aloni berusia 6 tahun.    Surat yang diklaim ditulis oleh Danielle itu dirilis oleh media Al Qassam dan menjadi sorotan media Arab dan Timur Tengah. Meski begitu, belum bisa diverifikasi isi surat tersebut dan kebenarannya. Dalam surat itu, Danielle mengaku dia dan anaknya diperlakukan manusiawi oleh para milisi Hamas selama ditawan. 'Putri saya merasa seperti seorang ratu di Gaza. Terima kasih atas waktu yang Anda (milisi Hamas) habiskan sebagai pengasuh,' ucap Danielle dalam surat itu. 'Dia (Emilia) belum pernah bertemu siapa pun dalam perjalanan panjang kami, mulai dari pangkat rendah hingga pimpinan, yang tidak memperlakukannya dengan kelembutan, kasih sayang, dan cinta,' paparnya menambahkan seperti dikutip Palestine Chronicle.  Dalam surat itu, Danielle juga mengucapkan salam perpisahan kepada milisi Hamas yang sudah bersamanya sejak 7 Oktober lalu. 'Kepada para jenderal yang telah mendampingi saya dalam beberapa minggu terakhir, sepertinya kita akan berpisah besok, namun saya berterima kasih dari lubuk hati yang terdalam atas rasa kemanusiaan luar biasa yang ditunjukkan terhadap putri saya, Emilia,' kata Danielle. 'Anda sudah seperti orang tua baginya, mengundangnya ke kamarmu kapan pun dia mau. Dia mengakui perasaan bahwa Anda semua adalah temannya, bukan hanya teman, tapi benar-benar dicintai dan baik.' Hamas menyandera lebih dari 200 orang dari Israel saat melancarkan serangan dadakan ke negara Zionis itu pada 7 Oktober lalu. Serangan Hamas ini menjadi pematik agresi brutal Israel ke Jalur Gaza Palestina hingga hari ini telah menewaskan lebih dari 14.800 warga sipil, termasuk 6.000 anak.  Sebanyak 200 lebih sandera itu terdiri dari warga Israel hingga warga negara asing seperti warga Amerika Serikat, Prancis, hingga Thailand. Sekitar dua pekan setelah perang pecah, Hamas sempat membebaskan dua sandera. Saat itu, sejumlah cerita sandera yang mengaku diperlakukan sangat baik oleh milisi Hamas pun sempat jadi sorotan publik. Hamas, milisi penguasa Gaza itu pun akhirnya sepakat membebaskan puluhan sandera lainnya secara bertahap setelah menyepakati gencatan senjata dengan Israel pada pekan lalu."
      }
    },
    {
      "id": 4,
      "title": "Daftar Lengkap Pembalap MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128104521-156-1029915/daftar-lengkap-pembalap-motogp-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/fabio-di-giannantonio-resmi-gabung-vr46_169.jpeg?w=650&q=90",
        "tags": [
          "motogp 2024",
          "motogp",
          "daftar pembalap motogp 2024",
          "fabio di giannantonio",
          "vr46",
          "marc marquez",
          "luca marini"
        ],
        "article": "Nama-nama pembalap MotoGP 2024lengkap usai VR46 umumkan perekrutan Fabio Di Giannantonio. Berikut daftar lengkap pembalap MotoGP 2024. Hanya berselang beberapa hari setelah balapan seri terakhir musim 2023 di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11), daftar pembalap MotoGP 2024 langsung diumumkan secara resmi. Sejumlah pembalap memutuskan pindah dan beberapa lainnya bertahan. Kisah kepindahan yang cukup jadi sorotan adalah perginya Marc Marquez dari Repsol Honda ke Gresini Racing.   Ini akan menjadi musim penuh tantangan baru bagi Marquez. Setelah menjalani musim-musim fantastis bersama Honda, Marquez akan menunggangi motor Ducati. Bergabungnya Marquez dengan sang adik Alex Marquez, membuat Fabio Di Giannantonio tersingkir. Pembalap asal Italia ini langsung ditampung tim VR46 Racing. Adapun komposisi dari tim yang menggunakan motor KTM tak ada perubahan. Brad Binder dan Jack Miller tetap di tim pabrikan KTM, sedangkan Augusto Fernandez dan Pedro Acosta bersama tim satelit GasGas. Yamaha juga akan memulai musim 2024 dengan pembalap baru, yakni Alex Rins. Ia akan berkolaborasi sekaligus bersaing dengan mantan juara dunia andalan Yamaha, Fabio Quartararo. Hengkangnya Marquez dari Honda akan diisi pembalap muda jebolan VR46 Luca Marini. Adik Valentino Rossi itu akan berduet dengan Joan Mir. Hukuman Komite Seleksi MotoGP kepada tim CryptoData RNF tidak mengubah status Miguel Oliveira dan Raul Fernandez sebagai pembalap satelit Aprilia pada musim depan. MotoGP hanya melarang RNF sebagai tim mengikuti balapan lantaran dianggap melanggar 'Perjanjian Partisipasi berulang kali'. Daftar Pembalap MotoGP 2024: Ducati: Francesco Bagnaia & Enea Bastianini Pramac Racing: Jorge Martin & Franco Morbidelli VR46: Marco Bezzecchi & Fabio Di Giannantonio Gresini Racing: Alex Marquez & Marc Marquez KTM: Brad Binder & Jack Miller GasGas: Augusto Fernandez & Pedro Acosta Aprilia Racing: Aleix Espargaro & Maverick Vinales (tim satelitAprilia): Miguel Oliveira & Raul Fernandez Yamaha: Fabio Quartararo & Alex Rins Honda: Joan Mir & Luca Marini LCR Honda: Johann Zarco & Takaaki Nakagami"
      }
    },
    {
      "id": 5,
      "title": "4 Prajurit TNI Tewas Kontak dengan KKB di Nduga Dapat Kenaikan Pangkat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128105956-20-1029918/4-prajurit-tni-tewas-kontak-dengan-kkb-di-nduga-dapat-kenaikan-pangkat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/ilustrasi-kematian-2_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "kkb",
          "papua",
          "papua pegunungan",
          "panglima tni jenderal agus subiyanto"
        ],
        "article": "Empat prajuritTNI yang meninggal dunia dalam kontak tembak dengan Kelompok Kriminal Bersenjata (KKB) di Distrik Paro, Nduga, Papua Pegunungan, akan mendapatkan Kenaikan Pangkat Luar Biasa (KPLB). Panglima TNI Jenderal Agus Subiyanto mengatakan para prajurit itu mendapat KPLB atas jasa-jasa mereka dalam melaksanakan tugas di Papua.    'Mereka kita KPLB-kan,' kata Agus dalam keterangan tertulis, Selasa (28 11). Ia juga mengatakan keluarga prajurit TNI yang meninggal dunia mendapatkan santunan. Agus menyampaikan duka cita atas peristiwa kontak tembak tersebut. 'Kita sudah berikan santunan sesuai dengan hak-hak dia, ada dari Asabri, TNI AD, Bank BRI dan Bank BJB itu jumlahnya per orang lebih dari 500 juta,' katanya.  Kontak tembak terjadi antara Personel Satgas Yonif Mekanis Raider 411 Pandawa dengan KKB di Nduga, Papua Pegunungan, Sabtu (25 11) lalu. Pangkostrad Letjen Maruli Simanjuntak membenarkan peristiwa itu. Ia mengatakan ada empat personel yang gugur akibat kontak tembak. Prajurit TNI yang meninggal dunia yaitu Praka YL, Praka DB, Pratu MF dan Prada DA. Sementara prajurit TNI yang terkena luka tembak yaitu Serda AH, Pratu MI, dan Praka BS."
      }
    },
    {
      "id": 6,
      "title": "Resep Sup Kesehatan untuk Penderita Flu, Cepat dan Praktis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127103230-262-1029423/resep-sup-kesehatan-untuk-penderita-flu-cepat-dan-praktis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/27/ea8ffaf1-21c0-493e-b532-369a974ebfa4_169.jpg?w=650&q=90",
        "tags": [
          "resep sup kesehatan untuk penderita flu",
          "resep sup ayam untuk flu",
          "resep sup ayam",
          "resep sup ayam berkuah bening",
          "resep praktis"
        ],
        "article": "Resep sup kesehatan untuk penderita flu banyak dicari. Pasalnya, cuaca kadang tak menentu dan tubuh rentan sakit. Sup kesehatan untuk flu biasanya merujuk pada sup ayam. Sup ayam yang disajikan hangat mampu membuat tubuh lebih nyaman. Namun ternyata ini bukan sekadar sugesti belaka. Sebuah riset yang diterbitkan di jurnal Chest menemukan bahwa sup ayam bisa memiliki efek antiinflamasi sehingga meringankan gejala infeksi saluran pernapasan atas.   Melansir dari CNN, peneliti mengamati pergerakan neutrofil (sejenis sel darah putih) saat dikombinasikan dengan sup. Ternyata pergerakan neutrofil berkurang dan menunjukkan kemungkinan antiinflamasi.  Meski penelitian belum ditujukan pada manusia, tapi sup ayam tetap bisa mendukung pemulihan tubuh selama sakit. Berikut resep sup kesehatan untuk penderita flu. Bahan: 1 2 ekor ayam, cuci dan potong jadi beberapa bagian1 ruas jahe, iris halus atau memarkan3 siung bawang putih, cincang3 batang seledri, petik daunnya, batang dipotong kecil-kecil3 batang daun bawang, potong sekitar 1 cm1 buah wortel berukuran sedang, potong jadi seperempat lingkaran agak tebal2 buah kentang, potong dadu2 l airGaram secukupnyaGula pasir secukupnyaMinyak untuk menumis Cara membuat: 1. Panaskan air hingga mendidih, lalu masukkan ayam. 2. Saat ayam sudah cukup empuk, panaskan minyak lalu tumis jahe dan bawang putih hingga harum. 3. Masukkan tumisan jahe dan bawang putih ke air rebusan ayam, aduk hingga rata. 4. Masukkan wortel dan kentang. Kemudian saat sudah cukup empuk, koreksi rasa dengan menambahkan garam dan gula pasir sampai menemukan rasa yang pas. 5. Masukkan seledri dan daun bawang. Aduk dan biarkan beberapa menit dan angkat sup. 6. Resep sup kesehatan untuk penderita flu ini sebaiknya disajikan hangat plus ditaburi bawang goreng. "
      }
    },
    {
      "id": 7,
      "title": "Nawawi Bakal Hapus Model Pembidangan Wakil Ketua KPK Warisan Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128093605-12-1029879/nawawi-bakal-hapus-model-pembidangan-wakil-ketua-kpk-warisan-firli",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ketua kpk",
          "nawawi pomolango",
          "firli bahuri"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) di bawah kepemimpinan Nawawi Pomolangobakal mengevaluasi sistem kerja Wakil Ketua peninggalan Firli Bahuri. Evaluasi dimaksud supaya tidak ada lagi otorisasi atas sistem kerja di lembaga antirasuah. Rencana itu disampaikan Ketua Sementara KPK Nawawi Pomolango di Gedung Merah Putih KPK, Jakarta, Senin (27 11). Pada saat Firli Bahuri memimpin, sistem kerja Wakil Ketuaterbagi atas bidang penindakan, pencegahan, pendidikan maupun koordinasi dan supervisi. 'Sebelumnya berlaku model pembidangan, jadi ada Wakil Ketua tertentu membidangi penindakan, Wakil Ketua tertentu membidangi pencegahan. Ini akan kami evaluasi. Jadi, tidak ada lagi model yang barangkali semacam itu. Semua Wakil Ketua KPK, pimpinan, bertanggung jawab,' ujar Nawawi.   Nawawi mengatakan sistem kerja yang akan dievaluasi tersebut bertujuan untuk menyamaratakan peran masing-masing komisioner. 'Sehingga tak ada alasan bagi kedeputian, kesekjenan tertentu mendegradasi kewenangan Wakil Ketua yang lain untuk masuk. Jadi, setiap Wakil Ketua yang merasa bahwa ada yang perlu dicek pada satu kedeputian, dia akan masuk. Pak Ghufron [Nurul Ghufron] tak bisa lagi hanya jalan-jalan ke kedeputian pencegahan dan monitoring, tapi juga berwenang masuk ke kedeputian penindakan untuk mengontrol,' terang dia.  Wakil Ketua KPK Nurul Ghufron menambahkan sistem kolektif kolegial di antara pimpinan KPK sempat tidak berjalan karena terdapat sejumlah masalah yang tak ia sebutkan. Ia berharap upaya perbaikan yang sempat dibahas dalam rapat pimpinan pada Senin (27 11) bisa diimplementasikan dengan baik. 'Jadi, kami sudah rapim mengidentifikasi dan juga menginventarisasi beberapa masalah yang mengakibatkan otoriti yang mestinya kolegial tapi terganggu karena sistem yang tak jalan. Kami sudah berkomitmen memperkuat kolegialitas,' kata Ghufron. Sementara itu, Wakil Ketua KPK Alexander Marwata menyatakan terdapat beberapa hal yang disoroti pimpinan KPK dalam rapat setelah Nawawi ditunjuk sebagai Ketua Sementara KPK. Satu di antaranya mengenai pengusutan suatu kasus (bidang penindakan). Pimpinan KPK, kata dia, tidak mempunyai alat untuk memonitor perkembangan suatu kasus. Dalam hal ini Alex memberi contoh pengaduan masyarakat perihal kasus dugaan korupsi di Kementerian Pertanian (Kementan) pada tahun 2020 lalu yang baru diketahui pada tahun ini. 'Ini kurang termonitor dengan baik dan pimpinan tidak punya alat untuk memonitor apakah disposisi pimpinan itu ditindaklanjuti atau tidak. Termasuk laporan PPATK, banyak disposisi pimpinan yang sudah kita berikan: 'lakukan penyelidikan, lakukan penyelidikan, lakukan penyelidikan'. Apakah itu dilakukan atau tidak, kita tidak punya alat monitoring,' ungkap Alex. 'Ada alatnya yang kita sebut sinergi, tapi sampai dengan sekarang pun itu belum dimanfaatkan dengan baik, makanya tadi dalam rapat internal tadi kita ingin menata itu semuanya,' lanjut Alex.  Atas dasar itu, ia mengaku telah meminta untuk dibuatkan panel kontrol atau dasbor supaya setiap pimpinan dapat memonitor perkembangan penanganan kasus. 'Terutama yang terkait dengan penindakan, karena di KPK paling rawan itu adalah di penindakan. Itu yang harus kita kontrol dengan baik, apakah disposisi pimpinan yang memerintahkan untuk dilakukan penyelidikan itu ditindaklanjuti atau tidak,' ucap Alex. 'Jadi, kontrol itu nanti tidak hanya sebatas dari masing-masing pejabat direktur dan deputi. Kami, pimpinan KPK, juga bisa memonitor. Kenapa? Karena lembaga ini biar bagaimanapun yang bertanggung jawab adalah pimpinan,' pungkasnya."
      }
    },
    {
      "id": 8,
      "title": "Penyidikan Pidana Cukai Bisa Disetop Asal Bayar Empat Kali Lipat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128101609-532-1029903/penyidikan-pidana-cukai-bisa-disetop-asal-bayar-empat-kali-lipat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/01/a55469c8-6b89-4286-a838-928820434dd5_169.jpeg?w=650&q=90",
        "tags": [
          "cukai",
          "penyidikan cukai",
          "jokowi",
          "bea cukai",
          "pidana"
        ],
        "article": "Penghentian penyidikan tindak pidanacukai bisa dilakukan jika tersangka membayar sanksi administratif berupa denda sebesar empat kali dari nilai cukai yang seharusnya dibayar. Hal itu tertuang dalam Peraturan Pemerintah (PP) Nomor 54 Tahun 2023 tentang Penghentian Penyidikan Tindak Pidana di Bidang Cukai untuk Kepentingan Penerimaan Negara. Beleid tersebut diundangkan pada Rabu (22 11) dan sudah berlaku sejak tanggal tersebut. Jika tersangka mengajukan penghentian penyidikan, maka tersangka perlu mengajukan permohonan kepada menteri atau pejabat yang ditunjuk. Setelah permohonan diterima, menteri atau pejabat yang ditunjuk akan melakukan penelitian guna memastikan tindak pidana yang dilanggar dan denda yang harus dibayar.   Dalam hal hasil penelitian memenuhi ketentuan penghentian penyidikan, menteri atau pejabat yang ditunjuk akan menyampaikan surat persetujuan atas permohonan penghentian penyidikan. Surat tersebut akan mencantumkan besaran denda yang harus dibayar beserta batas waktu pembayarannya.  'Tersangka membayar sanksi administratif berupa denda ke rekening pemerintah yang ditetapkan oleh menteri atau pejabat yang ditunjuk,' bunyi Pasal 5 PP tersebut dikutip Selasa (28 11). Setelah melakukan pembayaran denda, tersangka perlu menyampaikan bukti pembayaran sanksi denda beserta surat pernyataan pengakuan bersalah kepada menteri atau pejabat yang ditunjuk. Dengan diterimanya bukti pembayaran tersebut, menteri atau pejabat yang ditunjuk akan menyampaikan surat permintaan penghentian penyidikan kepada jaksa agung atau pejabat yang ditunjuk dalam jangka waktu maksimal lima hari. Berdasarkan surat permintaan penghentian penyidikan, jaksa agung atau pejabat yang ditunjuk nantinyamelakukan penelitian terhadap terpenuhinya ketentuan Pasal 2 ayat 2 PP ini serta kelengkapan dokumennya.   Jika kedua syarat tersebut terpenuhi, jaksa agung atau pejabat yang ditunjuk menetapkan penghentian penyidikan tindak pidana di bidang cukai untuk kepentingan penerimaan negara. Dalam beleid itu, penghentian penyidikan dilakukan sesuai dengan penerapan konsep ultimum remedium. 'Penerapan konsep ultimum remedium atas pelanggaran pidana di bidang cukai selaras dengan konsep penegakan hukum di bidang perpajakan berdasarkan Undang-Undang Nomor 7 Tahun 202 tentang Harmonisasi Peraturan Perpajakan (UU HPP), dinilai sebagai perwujudan keadilan restoratif (restorative justice) yang lebih objektif,' bunyi PP tersebut. Dalam Pasal 2 aturan itu, Jokowi mengatur menteri keuangan, jaksa agung, atau pejabat yang ditunjuk dapat menghentikan penyidikan tindak pidana di bidang cukai paling lama dalam waktu enam bulan sejak tanggal surat permintaan.  Ketentuan lebih lanjut mengenai tata cara permohonan penghentian penyidikan tindak pidana di bidang cukai, pembayaran denda, dan permintaan penghentian penyidikan akan diatur lebih lanjut dalam Peraturan Menteri Keuangan (PMK). Penghentian penyidikan ini hanya dilakukan atas tindak pidana Pasal 50, Pasal 52, Pasal 54, Pasal 56, dan Pasal 58 UU Nomor 11 Tahun 1995 tentang Cukai s.t.d.d UU HPP. Kelima pasal tersebut terkait dengan pelanggaran perizinan, pengeluaran barang kena cukai, barang kena cukai tidak dikemas, barang kena cukai yang berasal dari tindak pidana, dan jual beli pita cukai.  "
      }
    },
    {
      "id": 9,
      "title": "Way Kambas Bergembira, Badak Jantan Sehat Lahir 10 Hari Lebih Cepat",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128062809-199-1029818/way-kambas-bergembira-badak-jantan-sehat-lahir-10-hari-lebih-cepat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/badak-sumatera-delilah-lahirkan-bayi-jantan-di-tnwk-1_169.png?w=650&q=90",
        "tags": [
          "badak sumatera",
          "badak sumatra",
          "satwa langka",
          "terancam punah",
          "way kambas",
          "tnwk",
          "berita daerah"
        ],
        "article": "Seekor bayi Badak Sumatra(Dicerorhinus sumatrensis) berjenis kelamin jantan lahir di Suaka Rhino Sumatra Taman Nasional Way Kambas (SRS TNWK) di Kabupaten Lampung Timur, Provinsi Lampung, Sabtu (25 11). Bayi badak Sumatra berjenis kelamin jantan itu lahir dari induk betina bernama Delilah hasil perkawinannya dengan badak jantan bernama Harapan. Dengan lahirnya seekor bayi badak Sumatra kedua di tahun 2023 tersebut, menambah populasi satwa kunci hutan Sumatra. Pulau Sumatra merupakan habitat utama populasi spesies kunci dan kritis seperti Gajah Sumatra, Badak Sumatra, Harimau Sumatra dan Orangutan Sumatra.   'Benar, seekor bayi badak Sumatra telah lahir di Suaka Rhino Sumatra Taman Nasional Way Kambas (SRS TNWK) pada Sabtu 25 November 2023 sekira pukul 04.00 WIB,' kata Humas Balai Taman Nasional Way Kambas (TNWK)Sukatmoko melalui ponselnya kepada CNNIndonesia.com, Senin (27 11) sore. Menurutnya, induk badak Delilah itu ditemukan oleh petugas penjaga satwa SRS TNWK sudah bersama anaknya di hutan sekira pukul 08.19 WIB. Bayi badak Sumatra yang lahir itu berjenis kelamin jantan, dan bayi badak jantan itu lahir dari indukan bernama Delilah dari hasil perkawinannya dengan badak jantan bernama Harapan. 'Induk Delilah ini, merupakan badak yang lahir dari perkawinan badak betina bernama Ratu dan badak Andalas pada tanggal 11 Mei 2016 lalu SRS TNWK. Delilah ini juga, anak kedua dari induk badak Ratu,' ujarnya. Dikatakannya, nama badak Delilah merupakan pemberian dari Presiden Joko Widodo (Jokowi) pada acara peluncuran dan penetapan Taman Nasional Way Kambas (TNWK) menjadi Taman Warisan ASEAN pada tanggal 28 Juli 2016 lalu. Sedangkan badak jantan Harapan, kata Sukatmoko, lahir dari perkawinan ketiga dari badak bernama Emi dan Ipuh di Kebun Binatang Cincinnati Amerika Serikat pada tahun 2007. Badak jantan Harapan, mulai menempati SRS TNWK pada tahun 2015. 'Badak jantan Harapan ini, sekaligus menjadi badak Sumatra terakhir yang dipulangkan ke Indonesia serta menandakan tidak ada lagi badak Sumatra selain di Indonesia,' kata dia. Sukatmoko mengutarakan induk badak Delilah melahirkan anak badak jantan di luar waktu perkiraaan yakni di hari kebuntingan ke 460 atau 10 hari lebih cepat dari perkiraan kelahirannya.  'Kelahiran bayi badak jantan ini, menjadi kelahiran anak badak kedua tahun 2023 di SRS TNWK dan sekaligus kelahiran pertama dari induk badak betina Delilah berusia 7 tahun,'ungkapnya. Soal ondisi,ia mengungkap bayi badak jantan itu sudah dapat berdiri tegak dan berjalan. Tak lama setelah ditemukan, bayi badak jantan dengan bobot berat 25 kilogram itu juga sudah bisa menyusu ke induknya dalam posisi berdiri. 'Saat ini induk dan anak badak itu sudah berada di dalam kandang perawatan (boma) di SRS TNWK,' terangnya. Dari upaya pengembangbiakan badak Sumatra semi alami yang dilakukan, saat ini SRS TNWK telah sukses menghasilkan lima badak Sumatra yang lahir dilokasi TNWK. Yakni,Andatu yang lahir pada 2012, Delilah lahir 2016, Sedah Mirah lahir 2022, anak ketiga dari Ratu-Andalas lahir 30 September 2023, dan anak dari Delilah-Harapan lahir 25 November 2023. SRS TNWK dikelola oleh Balai Taman Nasional Way Kambas (TNWK) bersama dengan Yayasan Badak Indonesia (YABI) berlokasi di zona khusus TNWK. Tujuannyaadalah menghasilkan anak badak Sumatra untuk mempertahankan keberlangsungan hidup spesies badak Sumatra yang kini terancam punah. Anak-anak badak Sumatra hasil program pengembangbiakan di SRS TNWK, ke depannya dapat dilepasliarkan kembali ke habitat alaminya.  Direktur Eksekutif Yayasan Badak Indonesia (YABI), Jansen Manansang mengatakan, badak betina Delilah yang melahirkan anak pertamanya tersebut, merupakan hasil dari proses perkawinan alami di SRS TNWK. Menurutnya, bantuan teknologi seperti metode Asisted Reproductive Technology (ART), akan menjadi bagian integral dari upaya pengembangbiakan badak Sumatra di SRS TNWK. 'Ke depan, YABI terus berkomitmen untuk membantu dan mendukung sepenuhnya program dan upaya Pemerintah Indonesia dalam upaya konservasi badak di Indonesia,'ujarnya. Berdasarkan peraturan Menteri Lingkungan Hidup dan Kehutanan nomor 106 tahun 2018, lanjutnya, badak Sumatra (Dicerorhinus Sumatrensis) merupakan satwa yang dilindungi di Indonesia.  Dalam IUCN Red List, status konservasi badak Sumatra saat ini adalah critically endangered(CR). Keberadaannyatersebar di hutan-hutan Sumatra seperti Taman Nasional Gunung Leuser, Taman Nasional Way Kambas, Taman Nasional Bukit Barisan Selatan, serta sebagian kecil populasi berada di Kalimantan Timur. 'Kelahiran kelima badak Sumatra di SRS TNWK ini, tentunya memberikan semangat untuk kita semua agar terus berupaya semaksimal mungkin dalam melestarikan badak Sumatra,'tukasnya.  Pada 30 September, kabar bahagia juga datang dari SRS TNWK atas kelahiran bayi badak Sumatra yang berasal induk betina bernama Ratu berusia 23 tahun. Sebelumnya, badak betina Ratu melahirkan anak badak bernama Andatu pada tahun 2012 dan Delilah pada tahun 2016. Ketiga anak badak Sumatra tersebut, adalah hasil perkawinan badak betina Ratu dengan badak jantan bernama Andalas berusia 22 tahun.  Kemudian pada tanggal 25 November 2023, lahir kembali bayi badak Sumatra jantan di SRS TNWK dari induk badak betina bernama Delilah dari hasil perkawinannya dengan badak jantan bernama Harapan di SRS TNWK. Selain Ratu, badak betina lain yang menempati SRSTNWK adalah badak bernama Bina, Rosa, Delilah dan Sedah Mirah. Sementara badak jantan terdapat tiga ekor yakni Andalas, Harapan dan Andatu. Upaya konservasi badak Sumatra dengan kelahiran anak badak Sumatra ini, Pemerintah Indonesia menegaskan komitmennya. Hal ini, semakin memperkuat jumlah badak Sumatra yang ada di SRS TNWK menjadi sembilan ekor.  "
      }
    },
    {
      "id": 10,
      "title": "Tiket Final Piala Dunia U-17 2023 di Indonesia Terjual Habis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128104244-142-1029914/tiket-final-piala-dunia-u-17-2023-di-indonesia-terjual-habis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/gibran-akui-piala-dunia-u-17-2023-di-solo-sepi-penonton-1_169.jpeg?w=650&q=90",
        "tags": [
          "semifinal piala dunia u-17",
          "semifinal piala dunia u-17 2023",
          "final piala dunia u-17 2023",
          "tiket final piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "tiket piala dunia u-17",
          "stadion manahan",
          "piala dunia"
        ],
        "article": "Tiket finalPiala Dunia U-17 2023 di Indonesia dipastikan sudah habis terjual. Hal tersebut diungkapkan Panitia Pelaksana Lokal (LOC) Piala Dunia FIFA U-17 2023, Senin (27 11). Head of Marketing and Commercial LOC Piala Dunia U-17 2023 Marsal Masita memastikan tiket nonton pertandingan Final Piala Dunia U-17 telah habis terjual. Panitia menyediakan sebanyak 11 ribuan tiket untuk laga final Piala Dunia U-17 2023 yang akan digelar di Stadion Manahan, Kota Solo, Jawa Tengah, pada Sabtu (2 12) mendatang.   Dalam konferensi pers di Pusat Informasi Piala Dunia U-17 di Hotel Signa Zigna Kampung Batik, Solo, Senin (27 11), Marsal pun mengatakan pihaknya juga menyediakan tiket komplimen khusus bagi sponsor FIFA dan para undangan. 'Kami akan pastikan tiket komplimen sekitar lima ribuan tiket final,' kata Marsaldikutip dari laman PSSI. Sementara untuk tiket semifinal Piala Dunia U-17 2023 yang akan digelar di Manahan, Solo pada Selasa (28 11) dan perebutan juara 3 pada Jumat (1 12) masih tersisa kuota sebanyak 2.000 hingga 5.000 tiket. Marsal pun mengimbau warga Solo dan sekitarnya untuk menyaksikan laga tersebut. 'Stadion Manahan ini memiliki banyak kelebihan karena terletak di pusat kota,' kata Marsal. 'Semoga teman-teman [media] bisa mengimbau warga untuk datang ke Stadion Manahan Solo karena tiketnya masih tersedia untuk partai semifinal,' kata Marsal.  Menurut Marsal, antusias masyarakat terhadap pertandingan semifinal sangat tinggi sehingga 3.000 tiket telah terjual dalam beberapa jam pada Minggu (26 11). 'Saya menyampaikan apresiasi yang tinggi terhadap antusiasme masyarakat Solo dan sekitarnya terhadap Piala Dunia FIFA U-17,' katanya. Semifinal Piala Dunia U-17 2023 akan digelar di Stadion Manahan, Solo pada Selasa (28 11) yang akan menyajikan Argentina U-17 vs Jerman U-17 serta Prancis U-17 vs Mali U-17.  "
      }
    }
  ]
}