{
  "page": 517,
  "main_url": "https://www.cnnindonesia.com/indeks/2/517",
  "time": "2023-12-08 06:17:13.060753",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo Sebut SBY dan Jokowi Dukung Dirinya di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120190850-617-1026761/prabowo-sebut-sby-dan-jokowi-dukung-dirinya-di-pilpres-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "sby",
          "jokowi",
          "jokowi dukung prabowo"
        ],
        "article": "Calon presiden (capres)Prabowo Subiantomerasa terhormat mendapat dukungan Presiden ke-6 RISusilo Bambang Yudhoyono (SBY). Prabowo mengklaim dirinya juga mendapat dukungan dari Presiden Joko Widodo (Jokowi) di Pilpres2024. Ketua Umum Partai Gerindra optimistis dukungan SBYdan Jokowiini mampu memenangkan dirinya yang berpasangan dengan GibranRakabuming diPilpres 2024.    'Presiden ke-6 mendukung dan berada di sebelah saya, dengan Presiden ke-7 juga mendukung berada di sebelah saya,' kata Prabowodalam acara konsolidasi pemenangan Partai Demokrat di Madiun, Jawa Timur, Senin (20 11). Prabowomenilai kedua tokoh itu memiliki pengalaman karena memimpin di Indonesia selama dua periode. Ia mengaku bakal banyak belajar dari SBY dan Jokowi. 'Saya kira ini sesuatu yang luar biasa, dan Insya Allah kita akan berbuat terbaik untuk bangsa dan rakyat kita,' ujarnya. Lebih lanjut, Prabowomeminta agar seluruh parpol pendukung dan simpatisan Koalisi Indonesia Maju (KIM) untuk berkampanye dengan cara yang santun dan baik. Ia mengingatkan pendukungnya tidak saling mengejek dan menghina pasangan calon lain. Menteri Pertahanan itu menilai masyarakat tidak menyukai pemimpin yang arogan. Ia mewanti-wanti pendukungnya merespons setiap serangan dengan senyuman. 'Saya ingatkan, seluruh Koalisi Indonesia Maju, marilah kita berkampanye dengan santun, berkampanye dengan baik. Jangan mengejek, jangan menghina, jangan hoaks, dan lain-lain. Dan kalaupun kita diserang, senyumin saja,' kata Prabowo. Prabowomenggandeng anak sulung Jokowi, GibranRakabuminguntuk menjadi calon wakil presiden (cawapres) di Pilpres2024. Prabowo-Gibranmendapat nomor urut 2. Pasangan ini mendapat dukungan dari Gerindra, Golkar, PAN, Demokrat, PSI, PBB, Partai Gelora, Partai Garuda, dan Partai Prima. Prabowo-Gibranbakal bertarung dengan pasangan AniesBaswedan-MuhaiminIskandar(Cak Imin) nomor urut 1 dan Ganjar Pranowo-MahfudMD nomor urut 3. "
      }
    },
    {
      "id": 2,
      "title": "LSI Denny JA: Popularitas Gibran Naik, tapi Tingkat Kesukaan Turun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120192514-617-1026774/lsi-denny-ja-popularitas-gibran-naik-tapi-tingkat-kesukaan-turun",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/deklarasi-bacapres-dan-bacawapres-prabowo-subianto-gibran-rakabuming-di-indonesia-arena-komplek-gbk-6_169.png?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "survei",
          "lsi denny ja"
        ],
        "article": "Hasil survei terkini LSI Denny JA menunjukkan popularitas Gibran Rakabuming Rakanaik dalam kurun waktu sebulan terakhir. Naiknya popularitas Gibran ini terjadi di tengah kritik publik terhadap putra sulung Presiden Joko Widodo (Jokowi) itu karena bisa maju jadi cawapres PrabowoSubianto setelah ada putusan Mahkamah Konstitusi (MK).    Peneliti LSI Denny JA Adjie Al Farabie memaparkan popularitas Gibran pada Oktober 2023 di angka 69,4 persen. Lalu, pada November 2023 naik menjadi 87,1 persen, 'Sebulan terakhir serangan publik ke Gibran, soal dinasti dan soal kapasitasnya, Gibran makin tinggi pengenalannya. Naik sekitar 18 persen hanya dalam waktu sebulan,' kata Adjie dalam konferensi pers di Jakarta, Senin (20 11). Namun, kata Adjie, tingkat kesukaan publik terhadap Gibran menurun. Ia mengatakan ada penurunan sebesar 0,8 persen. Pada Oktober 2023, tingkat kesukaan publik pada Gibran 77,8 persen, kemudian turun jadi 77 persen di November 2023. Ia menjelaskan tingkat kesukaan pada Gibran menurun di segmen pemilih terpelajar. Namun, di segmen pemilih kaum muda dan pemilih yang puas dengan Jokowi, tingkat kesukaan pada Gibran justru menaik.  Adjie menjuluki fenomena ini sebagai 'Gibran's effect' atau efek Gibran. Menurutnya, fenomena ini terjadi ketika capres cawapres makin populer ketika mengalami serangan. Ia mengatakan serangan itu menjadi alat pemasaran gratis yang dikerjakan pihak lain, termasuk oleh kubu yang berseberangan dengan Gibran. 'Karena diserang masif, Gibran dibicarakan mulai dari warung kopi hingga kampus, mulai dari Talk Show TV hingga arisan Ibu-Ibu,' kata dia. Survei LSI Denny JA dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Survei ini menggunakan wawancara langsung yang dikombinasikan dengan riset kualitatif.  Sementara hasil survei yang dilakukan Indo Barometer pada 25-30 Oktober 2023 lalu menunjukkan elektabilitas Gibran unggul tipis dari cawapres nomor urut tiga Mahfud MD dalam simulasi survei tiga nama. Gibran mendapatkan elektabilitas 25 persen di posisi puncak atau selisih 1,2 persen dari Mahfud yang mendapatkan elektabilitas 23,8 persen. Sementara Muhaimin Iskandar (Cak Imin) di peringkat ketiga dengan elektabilitas 13,7 persen."
      }
    },
    {
      "id": 3,
      "title": "Tersangka Penipuan Ghisca Debora Jual 2.268 Tiket Konser Coldplay",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120191547-227-1026763/tersangka-penipuan-ghisca-debora-jual-2268-tiket-konser-coldplay",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "coldplay jakarta",
          "konser coldplay di jakarta",
          "musik"
        ],
        "article": "Tersangka kasus dugaan penipuan Ghisca Debora Aritonang tercatat menjual sekitar 2.268 tiket konser Coldplay. Angka itu dikonfirmasi oleh Kapolres Jakarta Pusat Kombes Susatyo Purnomo Chandra, Senin (20 11). Susatyo mengatakan jumlah total itu diperoleh dari lima laporan polisi atau enam korban yang memiliki kerugian masing-masing.    Laporan pertama dilayangkan FVS yang membeli 700 tiket dengan kerugian mencapai Rp1,35 miliar. Kemudian, laporan kedua dilayangkan oleh AS dengan jumlah 600 tiket dan kerugian Rp1,03 miliar. Laporan ketiga dibuat AS yang membeli 400 tiket dan merugi Rp1,3 miliar. Selanjutnya, laporan dibuat oleh CL dengan kerugian Rp230 juta. 'Sehingga total adalah Rp5,1 miliar atau 2.268 tiket,' ucap Susatyo. Susatyo menjelaskan bahwa polisi lalu menyita barang bermerek yang diduga dibeli Ghisca dari uang penipuan. Ia mengatakan nilai barang yang disita diperkirakan mencapai Rp600 juta. Sejumlah barang bukti yang ditampilkan polisi di antaranya beberapa tas Hermes, sandal Hermes, dan Apple Macbook. Selain itu, Susatyo menyebut Ghisca juga menggunakan miliaran rupiah uang hasil penipuan untuk keperluan pribadi.     'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket. Total barang bukti ini kurang lebih ada Rp600 juta,' kata Susatyo.  'Sisanya hampir sekitar Rp2 miliar itu digunakan pribadi oleh tersangka. Dan saat ini kami masih melakukan pendalaman pengembangan terhadap uang atau barang hasil kejahatan yang dilakukan oleh tersangka,' tuturnya. Sementara itu, Ghisca mengakui kesalahannya setelah melakukan aksi penipuan. Pengakuan itu diungkapkan Ghisca setelah dirinya ditetapkan sebagai tersangka. Ia juga mengaku siap menghadapi proses hukum setelah penetapan tersangka itu. Dalam kasus ini, Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan dengan ancaman hukuman pidana empat tahun penjara.    'Saya akan mengikuti proses hukum dan proses ini sudah saya serahkan ke pihak kepolisian,' kata Ghisca di Polres Metro Jakarta Pusat, Senin (20 11). 'Saya mengakui kesalahan saya,' ucap dia. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Salah satu pelapor kemudian membawa Ghisca ke Polres Metro Jakarta Pusat pada 13 November. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Chandra mengatakan saat itu pihaknya masih berupaya melakukan mediasi terhadap kedua belah pihak. Namun, mediasi gagal sehingga kasus berlanjut hingga penyidikan. "
      }
    },
    {
      "id": 4,
      "title": "Starship Meledak atau Pengiklan X Kabur, Mana yang Bikin Musk Pusing?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120144037-206-1026615/starship-meledak-atau-pengiklan-x-kabur-mana-yang-bikin-musk-pusing",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/elon-musk_169.jpeg?w=650&q=90",
        "tags": [
          "starship",
          "spacex",
          "elon musk",
          "twitter",
          "medsos",
          "nasa",
          "antisemit"
        ],
        "article": "MiliarderElon Musk tengah dihantam dua badai di dua perusahaan berbeda; kegagalan uji StarshipSpaceX dan kepergian para pengiklan di Twitter imbas isu antisemit. Mana yang lebih bikin dia pusing? Pada Sabtu (18 11), Pesawat antariksa milik SpaceX, Starship, kembali menemui kegagalan dalam uji terbang kedua.Roket Super Heavy, tahap pertama kendaraan yang diproyeksikan membawa kembali manusia ke Bulan itu, meledak tak lamaberpisah dari pesawatnya. Meski demikian, Musk tetap memuji tim SpaceXyang disebutnyamencapai kemajuan dalam uji terbang kedua ini, termasuk mencapai angkasa dan tak merusak landasan.   [Gambas:Twitter]  'Masa depan eksplorasi antariksa cerah,' kicau dia, Senin (20 11). Pada periode yang sama, perusahaan lain miliknya, X alias Twitter, diterpa eksodus pengiklan usai unggahannyaterkait teori konspirasi antisemitalias anti Yahudi. Sejumlah perusahaan besar seperti Apple, Disney, dan IBM disebut menarik iklannya dari X. Mulanya, Rabu (15 11), Musk membalas postingan konspirasi yang menuduh orang-orang Yahudi mempromosikan kebencian terhadap orang kulit putih. 'Kamu telah mengatakan kebenaransebenarnya,' ujar Musk membalas unggahan itu. [Gambas:Twitter] Sejak saat itu, ia berargumen bahwa kritik yang ia maksudkan adalah terhadap kelompok kampanye tertentu, seperti kelompok Liga Anti-Pencemaran Nama Baik (ADL) yang rutin mengkritik kebijakan Musk di Twitter, dan tidak ditujukan pada komunitas Yahudi secara umum. Dikutip dari The Guardian, masalah ini membuat beberapa merek dan tokoh publik menjauhkan diri dari X, meskipun Musk mengklaim pernyataannya disalahartikan oleh mereka yang ingin merusak kebebasan berbicara dan merusak platformnya. Selain nama-nama besar tersebut, sejumlah pengiklan seperti Komisi Eropa, Comcast, Paramount TV, dan studio film Lionsgate juga telah membatalkan kampanye promosi di X, atau setidaknya menghentikan sementara hingga pemilik platform tersebut mengklarifikasi posisinya. Merek-merek besar mulai meragukan langkah mereka beriklan di X sejak Musk mengambil alih Twitter setahun yang lalu, tetapi pecahnya konflik bersenjata di Timur Tengah bulan lalu telah mendorong kepergian mereka. Pada Kamis (16 11), IBM menjadi perusahaan pertama yang menarik iklannya dari situs tersebut sebagai tanggapan atas investigasi Media Matters, padahal perusahaan komputer tersebut telah berkomitmen untuk menghabiskan US$1 juta untuk beriklan di X di sisa tahun ini. Musk juga berulang kali dituduh memiliki naluri antisemit. Ia melontarkan serangan publik terhadap miliarder Yahudi, George Soros, dengan membandingkannya dengan penjahat di buku komik dan menyatakan bahwa ia 'pada dasarnya membenci kemanusiaan'. Pria kelahiran Afrika Selatan itu pun memilih memuji aktor Mel Gibson yang menyuarakan kebencian antisemit etimbang mengecamnya.  Ketika protes tentang konten antisemit di X mulai berkembang pada Jumat (17 11), Musk dengan cepat mengumumkan langkah-langkah baru untuk melarang 'seruan untuk melakukan kekerasan ekstrem' terhadap Israel. Dia menjelaskan dalam sebuah postingan bahwa siapa pun yang menggunakan frasa kontroversial 'from the river to the sea' di platform tersebut akan ditangguhkan. Musk juga sempat mem-pin kicauan yang menyimpulkan jawabannyaterhadap isu antisemitini. 'Dengan risiko menyatakan hal yang sudah jelas, siapa pun yang menganjurkan genosida kelompok mana pun akan ditangguhkan dari platform ini,' kicaunya, Sabtu (18 11). Sehari sebelumnya, Linda Yaccarino,CEO X, menyatakan'sangat jelas mengenai upaya kami untuk memerangi antisemitisme dan diskriminasi', dan menambahkan, 'Sama sekali tidak ada tempat untuk hal tersebut di mana pun di dunia'. [Gambas:Twitter] "
      }
    },
    {
      "id": 5,
      "title": "Dewas KPK Buka Peluang Konfrontasi Firli Bahuri dan Eks Mentan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120190355-12-1026759/dewas-kpk-buka-peluang-konfrontasi-firli-bahuri-dan-eks-mentan-syl",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/6f8b8f67-5692-436b-9594-7f93aeb8885f_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "syl",
          "firli bahuri",
          "dewas kpk",
          "pemerasan"
        ],
        "article": "Dewan Pengawas (Dewas) Komisi Pemberantasan Korupsi (KPK) membuka peluang untuk mengkonfrontasi Ketua KPK Firli Bahuri dengan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) dalam kasus dugaan pelanggaran etik terkait pertemuan keduanya. Hal itu bertalian dengan keteranagn berbeda yang disampaikan Firli dan SYL. 'Ya nanti kita lihat perkembangannya. Kalau memang perlu, ya dilakukan. Kalau enggak perlu ya, enggak,' ujar Anggota Dewas KPK Albertina Ho di Gedung ACLC KPK, Jakarta, Senin (20 11) sore.   Dewas, kata Albertina, masih memerlukan keterangan saksi lain dalam perkara ini. 'Ya nanti setelah ini kan Dewas-nya rapat dulu, mana lagi yang perlu dipanggil, dipanggil. Mana yang perlu dipanggil ulang, dipanggil ulang,' jelas Albertina. Ia juga menjelaskan hasil klarifikasi yang dilakukan pihaknya terhadap Firli pada hari ini. Albertina menyebut pensiunan jenderal polisi bintang tiga itu diklarifikasi terkait laporan yang diajukan kepada Dewas KPK.  Albertina menyebut Dewas menargetkan kasus ini dapat segera selesai. Menurut Albertina, status Firli di Polda Metro Jaya tidak akan berpengaruh dengan proses jalannya perkara di Dewas KPK. Hal itu, jelas dia, karena Dewas memeriksa etik, bukan pidana. Terpisah, Ketua Dewas KPK Tumpak Hatorangan Panggabean belum dapat memastikan konfrontasi antara Firli dan SYL. 'Melihat kepentingannya nanti, apakah perlu atau tidak. Kita lihat nanti,' kata Tumpak. Dia menegaskan terdapat perbedaan keterangan yang disampaikan kedua pihak tersebut. Kendati demikian, Tumpak tidak merinci lebih jauh perbedaan keteranagan yang dimaksud. 'Ada perbedaan lah. Ya perbedaannya ya masa saya harus bilang. Ada perbedaan. Enggak boleh (disampaikan),' Lebih lanjut, Tumpak menjelaskan Dewas masih akan memeriksa banyak pihak, termasuk dari pihak Kementerian Pertanian maupun internal KPK. Sebelumnya, Anggota Dewas KPK Syamsuddin Haris membuka peluang pihaknya untuk memanggil kembali SYL untuk me 'Kemungkinan kita masih akan memanggil pak SYL juga. Sebab, ada beberapa keterangan yang tidak saling berkesesuaian. Itu kan musti dikonfirmasi ulang. Diklarifikasi ulang,' kata Syamsuddin di Gedung ACLC, Senin pagi. Firli telah memenuhi panggilan klarifikasi Dewas KPK terkait pertemuannya dengan SYL. Diketahui, SYL kini telah berstatus tersangka kasus dugaan tipikor di lingkungan Kementerian Pertanian dan telah ditahan KPK.Firli mengaku ditanya seputar laporan yang diterima Dewas KPK. 'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi oleh Dewas dan sudah saya sampaikan semuanya utuh dari mulai a sampai z,' ujar Firli di Gedung ACLC KPK, Jakarta, Senin (20 11) siang. Namun, Firli enggan menjelaskan materi klarifikasi dengan Dewas KPK. 'Sedangkan untuk materinya, tentu karena sifat pemeriksaan di Dewas itu tertutup, nanti biarlah Dewas menyampaikan secara lengkap ya,' sambung Firli. Firli tengah menjadi sorotan publik lantaran diduga terlibat dalam pemerasan kepada SYL. Kasus itu tengah diproses dalam ranah pelanggaran etik di Dewas KPK sekaligus ranah pidana di Polda Metro Jaya. Sebanyak empat pimpinan KPK telah diperiksa Dewas terkait pertemuan Firli dengan SYL. Sedangkan di ranah pidana, Firli telah diperiksa sebagai saksi terkait dugaan pemerasan di Polda Metro Jaya sebanyak dua kali, yakni 24 Oktober dan 16 November 2023. Kasus tersebut juga telah naik ke tingkat penyidikan. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. "
      }
    },
    {
      "id": 6,
      "title": "Pengurus Istiqlal Bersuara soal Terowongan Toleransi Belum Beroperasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231024150015-92-1015273/pengurus-istiqlal-bersuara-soal-terowongan-toleransi-belum-beroperasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/25/terowongan-silaturahmi-masjid-istiqlal-dan-gereja-katedral-1_169.jpeg?w=650&q=90",
        "tags": [
          "masjid istiqlal",
          "terowongan silaturahmi",
          "gereja katedral"
        ],
        "article": "Pengelola Masjid Istiqlal membantah Terowongan Silaturahmi yang terhubung dengan Gereja Katedral belum dioperasikan karena perdebatan siapa yang harus membayar listrik. Kabag Umum Dan Humas Istiqlal Ismail Chawidu mengatakan proyek yang menelan dana Rp37,8 miliar itu belum dioperasikan karena masih ada pembangunan yang belum rampung. 'Jadi gini. Sekarang lagi dikerjakan ornamennya. Kami lagi mengerjakan ornamen hasil lelang anak-anak ITB (Istitut Teknologi Bandung),' ujarnya kepada CNNIndonesia.com, Senin (20 11).   Ismail menyebut di terowongan bakal dihiasi beragam ornamen yang menyimbolkan persatuan. Adapun salah satu simbolnya seperti orang bersalaman dan semacamnya.  Ia juga mengatakan pihaknya juga masih mempersiapkan sistem pendingin ruangan di dalam terowongan. Ismail pun menuturkan kelak pengelolaan terowongan termasuk kelistrikan akan melibatkan pihak Katedral, Istiqlal, dan Pemda DKI Jakarta. 'Tak ada urusan listrik itu. Ada yang mengelola. Itu kan aset Pemda DKI tanahnya. Nanti dikasih visual, suara, pasang AC. Masih panjang ceritanya itu,' kata Ismail. Oleh karena itu, ia mengatakan Terowongan Silaturahmi baru bisa dibuka untuk umum pada tahun depan. 'Masih beberapa bulan lagi lah. Iya tahun depan. Sekarang kan masih Desember,' ucapnya. Terowongan Silaturahmi yang menghubungkan Masjid Istiqlal dengan Gereja Katedral sampai saat ini belum juga dioperasikan meski pembangunan sudah kelar sejak 2021 lalu.  Juru Bicara Kementerian PUPR Endra S. Atmawidjaja yang dikonfirmasi CNNNIndonesia.com membenarkan masalah itu. Termasuk soal isu perdebatan mengenai siapa yang harus membayar listrik untuk operasional terowongan. Berdasarkan informasi yang diterima CNNIndonesia.com, pihak Istiqlal dan Katedral belum ada yang mau menyepakati soal pembayaran listrik. 'Listriknya,' kata Endra singkat saat ditemui di Kompleks DPR RI, sore ini. Ia mengatakan masalah terowongan silaturahmi saat ini adalah tanggung jawab Pemda DKI Jakarta. Oleh karena itu, Endra menyerahkan penyelesaian pembiayaan listrik kepada pemda. 'Pemda DKI yang mengatur dan saya kira tidak besar toh (biaya listrik) untuk layanan publik setingkat Katedral-Istiqlal, saya kira bisa dialokasikan,' tutur Endra. Selain perdebatan siapa yang bayar listrik, Endra juga mengatakan operasional terowongan itu tertunda karena masih ada pembangunan.  'Dan ada sedikit perbaikan lagi karena ada perbaikan di situ,' katanya. Terdapat sejumlah perusahaan pelat merah yang merampungkan proyek ini. Seperti PT Waskita Karya (Persero) Tbk sebagai kontraktor, PT Virama Karya (Persero) sebagai manajemen konstruksi, dan PT Yodya Karya (Persero) ditunjuk sebagai perencana pembangunan. Adapun, terowongan silaturahmi dibangun dengan panjang 32 meter, lebar 5 meter, dan tinggi 8 meter. Pembangunan terowongan ini diharapkan dapat menjadi contoh kerukunan antar umat beragama. Sehingga, antar agama dapat terus saling menjaga silaturahmi dan toleransi karena Indonesia kaya akan kepercayaan. "
      }
    },
    {
      "id": 7,
      "title": "Direktur RS Indonesia di Gaza: Di Sini Lebih Buruk dari RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120163346-120-1026687/direktur-rs-indonesia-di-gaza-di-sini-lebih-buruk-dari-rs-al-shifa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/rs-indonesia-kebanjiran-jenazah-korban-genosida-israel-di-gaza-utara-4_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rs indonesia",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Direktur Rumah Sakit Indonesia diJalur Gaza Mohammad Zakkout, mengatakan situasi di fasilitas medis tersebut lebih buruk dari RS Al Shifa di Gaza. Zakkout menggambarkan kondisi di RS Indonesia 'luar biasa buruk.'    'Apa yang terjadi di sini lebih buruk daripada yang terjadi di Rumah Sakit Al Shifa, karena di sini rumah sakit yang lebih kecil,' kata Zakkout pada Senin (20 11), dikutipMiddle East Eye. Al Shifa sempat digempur habis-habisan oleh Israel pada pekan lalu. Mereka mengerahkan tank dan penembak jitu untuk membunuh warga yang keluar dari rumah sakit tersebut. Israel juga merangsek ke rumah sakit tersebut dan meluncurkan tembakan dan menyebabkan banyak orang tewas.  Zakkout mengungkapkan 'pembantaian yang lebih besar' akan terjadi di RS Indonesia. 'Apa yang terjadi adalah hukuman mati bagi semua orang di rumah sakit,' ujar dia. Pasukan Israel menargetkan area sekitar RS Indonesia sejak Senin pagi. Imbas gempuran itu, 12 orang tewas. Mereka juga mengerahkan tank-tank untuk mengepung RS Indonesia.Israel melancarkan agresi sejak 7 Oktober lalu. Hari-hari setelah itu, ledakan terus terjadi dan korban berjatuhan.  Selama agresi, pasukan Israel juga menyerang warga dan objek sipil seperti sekolah, tempat ibadah, hingga rumah sakit. Sejauh ini, total korban tewas akibat gempuran Israel mencapai 13.000."
      }
    },
    {
      "id": 8,
      "title": "Quartararo Heran Martin Jeblok di MotoGP Qatar: Dia Sangat Menderita",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120155233-156-1026660/quartararo-heran-martin-jeblok-di-motogp-qatar-dia-sangat-menderita",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/fabio-quartararo-dan-jorge-martin_169.jpeg?w=650&q=90",
        "tags": [
          "fabio quartararo",
          "jorge martin",
          "francesco bagnaia",
          "motogp qatar 2023",
          "motogp qatar",
          "motogp 2023",
          "motogp"
        ],
        "article": "Pembalap Yamaha Fabio Quartararomengaku bingungJorge Martin dari Pramac bisa jeblok pada MotoGP Qatar 2023 di Sirkuit Lusail, Minggu (19 11). Jorge Martin finis ke-10 di MotoGP Qatar 2023 setelah mengalami masalah dengan ban. Ban yang dipakainya tidak mencengkeram aspal lintasan dengan sempurna. Alhasil meski start dari posisi kelima Martin bisa bisa berbuat banyak saat balapan sehingga merosot ke posisi ke-10.   Situasi itu diamatiFabioQuartararo. Pembalap asal Prancis itu heran Martin tidak sehebatsatu hari sebelumnya saat menang Sprint Race MotoGP Qatar 2023. 'Dia tidak berlari seperti kemarin [Sabtu] dan, sejujurnya, saya tidak tahu kenapa, dia menderita,' ujar Quartararo dikutip dari Motosan. 'Dia bukan Jorge yang sama sejak hari Sabtu dan, sungguh, dia punya masalah besar. Anda tidak bisa melakukan balapan seperti itu 24 jam kemudian,' ucap Quartararo menambahkan.  Quartararo juga menceritakan momen saat menyalip Jorge Martin sehingga bisa finis di posisi ketujuh MotoGP Qatar 2023. 'Saat saya menyalip dia, saya ingin yakin, karena saya tidak ingin melakukan kesalahan. Bagi saya, dia terlihat sangat menderita saat membalap, tapi saya memilih untuk tidak melakukan penilaian. Faktanya, bukan wewenang saya untuk memberikan jawaban mengenai hal itu,' tutur Quartararo. Kegagalan tampil epik di MotoGp Qatar 2023 membuat Jorge Martin begitu frustrasi. Pembalap asal Spanyol itu pun menilai gelar juara MotoGP musim ini dicuri darinya. 'Kekalahan' di MotoGP Qatar membuat Martin kembali terpaut jauh dengan Bagnaia. Kedua pembalap kini berselisih 21 poin.   "
      }
    },
    {
      "id": 9,
      "title": "Prabowo: Rakyat Tak Suka Pemimpin Congkak dan Suasana Saling Curiga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120190130-617-1026758/prabowo-rakyat-tak-suka-pemimpin-congkak-dan-suasana-saling-curiga",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-14_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "demokrat",
          "gerindra",
          "gibran rakabuming raka"
        ],
        "article": "Calon presiden dari Koalisi Indonesia Maju (KIM) Prabowo Subiantomengatakan masyarakat Indonesia tidak menyukai pemimpin yang sombong. Selain itu, masyarakat juga tidak suka suasana saling curiga dan saling cari kelemahan lawan. 'Adat rakyat kita tidak suka pemimpin-pemimpin yang congkak. Tidak suka suasana yang saling curiga, saling menghujat atau saling mencari-cari kelemahan,' kata Prabowo saat berpidato di acara konsolidasi pemenangan yang diinisiasi Partai Demokrat di Madiun, Jawa Timur, Senin (20 11).    Ia meminta seluruh elite partai politik KIM dan simpatisan berkampanye dengan cara yang santun dan baik. Prabowo mengingatkan agar tidak ada saling ejek dan hina pasangan calon lain. Ketua Umum Partai Gerindra itu juga meminta jika ada serangan dari pihak lain, maka pendukungnya hanya perlu merespons dengan senyuman. Ia ingin kontestasi politik 2024 berjalan dengan rukun. Pada kesempatan itu, Prabowo ia memiliki firasat KIM akan memperoleh kemenangan diiringi dengan kemenangan partai koalisi.  Ia mengatakan, berdasarkan sejumlah survei, elektabilitasnya bersama Gibran Rakabuming Raka masih memimpin hingga kini. 'Marilah kita terus bekerja keras, marilah kita jangan euforia, marilah kita jangan sombong, semakin mendekati puncak kita harus semakin bekerja keras,' ujar Menteri Pertahanan itu. "
      }
    },
    {
      "id": 10,
      "title": "Tak Hanya Korban, Bahaya Bullying Juga Mengintai Pelaku",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116192220-284-1025253/tak-hanya-korban-bahaya-bullying-juga-mengintai-pelaku",
      "konten": {
        "posted": "Senin, 20 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "dampak bullying",
          "bahaya bullying",
          "dampak bullying untuk korban",
          "dampak bullying untuk pelaku",
          "korban bullying",
          "pelaku bullying",
          "perundungan",
          "bullying"
        ],
        "article": "Dampak bullying bagi korban dan pelaku bisa dirasakan baik jangka pendek maupun jangka panjang. Dampak bullying bagi korban bisa sampai pada pikiran bunuh diri (suicidal thought), sedang pada pelaku, bullying bisa mengarah pada tindakan kriminal. Apa itu bullying? Perundungan atau bullying berbeda dengan bercanda biasa atau perilaku agresif. 'Bully itu kan dari [kata bahasa Inggris yang berarti] ancaman, pengancaman. Suatu ancaman yang dilakukan ke orang lain yang umumnya lebih lemah, beda level psikologis, bisa dari besar ke kecil, kuat ke lemah. Biasanya kondisi korban atau yang dibully itu lebih lemah atau rendah dari pelakunya,' kata psikolog klinis anak dan remaja Nisfie Hoesein.   Dalam wawancara terpisah, Monica Sulistiawati, psikolog klinis anak dan remaja, menuturkan suatu tindakan termasuk bullying selain ada ketidakseimbangan kekuatan juga dilakukan berulang dan disengaja.  Bentuk agresivitas dan bercanda, lanjut dia, ada kemungkinan pelaku dan korban punya kekuatan yang sama dan belum tentu terjadi berulang. Dampak bullying bagi korban umum yang jadi sorotan. Monica berkata dampak ini bisa sangat subjektif atau berbeda antara satu korban dengan korban lain. Akan tetapi, dampak bullying bagi korban, terutama dampak jangka pendek adalah korban cemas dan takut. Korban bisa cemas dan takut bertemu dengan pelaku dan bisa juga takut ke sekolah karena khawatir dibully lagi. Bullying bisa dibilang mempengaruhi kesehatan mental korban. 'Kalau pun bully-nya sudah tuntas, anak enggak sekolah lagi, tapi ini jadi trauma bagi anak. [Ini] bisa mempengaruhi hidup anak hingga batas waktu yang tidak bisa ditentukan,' jelas Monica. Bullying bisa saja dialami saat kecil tapi ketika dewasa, rasa sakit dan trauma bisa muncul kembali. Pengalaman Monica, ada seorang klien berusia sekolah menengah atas yang masih merasakan dampak bullying sewaktu sekolah dasar.  Bullying mengganggu interaksi sosial anak termasuk anak jadi over sensitif, cenderung paranoid, people pleaser, cemas berlebihan kalau melakukan sedikit kesalahan. Kemudian dari sisi akademis, anak susah fokus belajar, nilai cenderung rendah, dan anak cenderung merasa dirinya tidak berdaya, tidak berharga. Dia berkata dampak bullying bagi korban juga bisa sampai pada suicidal thought (pikiran bunuh diri) atau sampai pada tahap mengakhiri hidup. Di Indonesia, kata dia, dampak bullying umumnya perilaku pasif-agresif hingga bunuh diri.  Sementara di luar negeri, korban melampiaskan kemarahannya dengan menyakiti orang lain. Tidak heran ada sejumlah kasus penembakan massal di mana pelaku menembaki orang lain secara acak. 'Korban saking marahnya, tapi enggak tau mau mengekspresikannya gimana. Dia melapor tapi justru lingkungan enggak kondusif. Bisa juga malah menyalahkan dengan 'Kenapa enggak membela diri?', 'Kenapa enggak lari?'. Bukan enggak mungkin dia melampiaskan marahnya dengan menyakiti orang dengan sembarangan,' jelas Monica. Simak artikel selengkapnya di halaman berikut... "
      }
    }
  ]
}