{
  "page": 669,
  "main_url": "https://www.cnnindonesia.com/indeks/2/669",
  "time": "2023-12-08 06:38:05.222751",
  "datas": [
    {
      "id": 1,
      "title": "Kompleks GBK Steril Kendaraan Jelang Konser Coldplay di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115141309-227-1024596/kompleks-gbk-steril-kendaraan-jelang-konser-coldplay-di-jakarta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/coldplay-jakarta-2023_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Coldplayakan konser perdana di Stadion Utama Gelora Bung Karno, Rabu (15 11) malam. Konser tersebut disambut antusiasme meriah penonton yang mulai memadati kompleks GBK sejak siang. Pantauan CNNIndonesia.com di lokasi, kompleks GBK terlihat sudah kedatangan sejumlah penonton. Mereka tiba dari berbagai titik gerbang masuk GBK sekitar pukul 13.30 WIB, tak lama dari waktu open gate venue.    Jalanan di dalam kompleks GBK terlihat steril dari kendaraan pribadi, sehingga hanya ada kendaraan aparat atau petugas yang berlalu lalang. Penonton yang menggunakan ojek online juga diminta turun di depan kompleks GBK sehingga harus jalan kaki saat menuju venue. Hal itu membuat jalanan lengang dari kendaraan pribadi, tetapi ramai penonton yang berduyun-duyun memasuki lokasi. Gate 10 GBK menjadi salah satu titik yang paling ramai dipenuhi penonton. Sebagian dari mereka turun di gerbang itu dan segera memasuki area GBK dan menuju pintu kategori tiket masing-masing.    Promotor pun telah menyebar pintu masuk penonton menjadi beberapa titik. Pemilik tiket kategori Ultimate Experience, My Universe, CAT 1, CAT 2, dan Infinity Ticket masuk di area Plaza Tenggara. Kategori CAT 3 masuk melalui Plaza Barat, CAT 4 di seberang Indonesia Arena, CAT 5-8 di Plaza Utara, dan kategori Festival di Plaza Timur. Meski demikian, sejauh ini belum ada antrean panjang di beberapa gerbang masuk area konser. Penonton terlihat masih menghabiskan waktu di trotoar untuk menunggu rombongan hingga makan siang. Gerbang masuk itu pun masih akan dibuka hingga malam, yakni menjelang Coldplay beraksi sekitar pukul 21.00 WIB. Situasi berbeda di luar kompleks Gelora Bung Karno. Sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBT gelar aksi menolak konser band asal Inggris tersebut. Aksi tersebut digelar di persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda yang berada di dekat pagar paling luar kompleks GBK.  Massa aksi tampak memaksa terus maju menuju Jalan Asia Afrika. Namun mereka dihalangi oleh pihak kepolisian yang telah ada di lokasi. Kapolres Jakarta Pusat, Kombes Pol Susatyo yang hadir dalam pengamanan aksi ini mengatakan sudah memberi peringatan kedua kepada massa. 'Enggak ada izin,' kata Susatyo saat ditemui CNNIndonesia.com di lokasi. Coldplay bakal konser untuk pertama kalinya di Indonesia pada 15 November. Konser bertajuk Music of the Spheres Tour bakal berlangsung di Stadion Utama Gelora Bung Karno. Konser satu hari di Jakarta, Indonesia itu berlangsung setelah band asal Inggris tersebut menggelar konser dua hari di Kaohsiung, Taiwan. Tiket konser Coldplay di Jakarta pun sudah dinyatakan sold out sejak dijual, baik secara presale dan general sale beberapa bulan lalu."
      }
    },
    {
      "id": 2,
      "title": "AS Diam-diam Gelontorkan Lebih Banyak Amunisi dan Rudal ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115135857-120-1024575/as-diam-diam-gelontorkan-lebih-banyak-amunisi-dan-rudal-ke-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Amerika Serikatdiam-diam telah menggenjot jumlah bantuan militer ke Israel. Berdasar daftar internal Departemen Pertahanan, Pentagon mengirim lebih banyak amunisi dan rudal.    AS dilaporkan mengirimkan lebih banyak rudal dengan pemandu laser untuk helikopter Apache, peluru 155 mm, perangkat night-vision, amunisi penghancur bunker dan kendaraan militer baru. Selain itu, jangkauan pipa senjata Israel ditambah melampaui Iron Dome dan bom pintar Boeing Co.. Kemudian senjata yang dicari Israel tercantum dalam dokumen berlabel permintaan 'Pemimpin Senior Israel' bertanggal akhir Oktober dan beredar di Pentagon. Senjata telah dikirim atau sedang diupayakan penyediaannya dari stok di AS dan Eropa. Akhir Oktober, misal, ada 36 ribu butir amunisi meriam 30mm, 1.800 amunisi penghancur bunker M141 yang diminta, dan setidaknya 3.500 perangkat night vision sudah dikirim.  Juru bicara Pentagon enggan membahas spesifik tapi Departemen Pertahanan mengatakan bahwa mereka 'memanfaatkan beberapa cara - mulai dari stok internal hingga saluran industri AS - untuk memastikan Israel memiliki sarana untuk mempertahankan diri'. 'Bantuan keamanan ini terus berdatangan hampir setiap hari,' demikian yang tertulis dalam pernyataan Departemen Pertahanan seperti dilaporkan Bloomberg.  Pengiriman peluru dan amunisi lain menuai kritik dari organisasi non-pemerintah. Menurut mereka, pasokan AS telah memungkinkan Israel untuk melanjutkan aksi pengeboman. Dalam sebuah surat pada Senin (13 11), lebih dari 30 organisasi bantuan menulis desakan pada Menteri Pertahanan Lloyd Austin untuk tidak mengirimkan peluru kaliber 155mm secara khusus.  Menurut mereka, Gaza merupakan salah satu tempat dengan penduduk terpadat dunia. Penggunaan peluru artileri 155mm sering mendarat 25 meter dari sasaran yang dituju dan tidak pandang bulu. 'Amunisi ini tidak terarah dan memiliki radius kesalahan yang tinggi,' kata mereka."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Hamas Sebut Serangan Israel ke Al Shifa Hanya Aksi Teatrikal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115141416-124-1024587/video-hamas-sebut-serangan-israel-ke-al-shifa-hanya-aksi-teatrikal",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:22 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Pejabat Media Hamas, Ezzat al-Racheq pada Rabu (15 11) menggambarkan penggerebekan Israel di Rumah Sakit Al Shifa sebagai 'ketidakdewasaan politik'. Pernyataan itu muncul setelah militer Israel mengatakan pihaknya melakukan serangan terhadap militan Hamas di Rumah Sakit Al Shifa, setelah mendesak mereka untuk menyerah ketika ribuan warga sipil Palestina masih berlindung di dalam rumah sakit itu. Dr Munir al-Bursh, direktur jenderal kementerian kesehatan Gaza, mengatakan bahwa pasukan Israel telah menggerebek sisi barat kompleks medis. Beberapa jam kemudian, juru bicara Kementerian Kesehatan Gaza Ashraf al-Qidra mengatakan kepada Al Jazeera: 'Tentara pendudukan sekarang berada di ruang bawah tanah, dan menggeledah ruang bawah tanah. Mereka berada di dalam kompleks, menembak dan melakukan pemboman.' Pasukan Israel pertama kali menggerebek bagian bedah dan gawat darurat, kata Mohammed Zaqout, direktur rumah sakit Kementerian Kesehatan Gaza, kepada Al Jazeera."
      }
    },
    {
      "id": 4,
      "title": "Demo Tolak Coldplay Diadang Polisi, Kapolres Sebut Tak Ada Izin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115140138-20-1024578/demo-tolak-coldplay-diadang-polisi-kapolres-sebut-tak-ada-izin",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/massa-aksi-konser-coldplay-berhadap-hadapan-dengan-petugas-di-sekitar-gbk-1_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay",
          "coldplay",
          "demo tolak coldplay",
          "demo anti lgbt",
          "gbk"
        ],
        "article": "Aksi tolak konserColdplay digelar oleh Gerakan Nasional Anti (Granati)LGBT di Gelora Bung Karno (GBK) Jakarta Pusat, Rabu (15 11). Aparat kepolisian mengadang massa aksi di persimpangan jalan dekat Hotel Mulia, Senayan. Pantauan CNNIndonesia.com, massa aksi tampak berhadap-hadapan dengan petugas kepolisian di sekitar GBK, yakni persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda.    Mereka memaksa maju menuju Jalan Asia Afrika ke arah GBK, lokasi konser Coldplay. Namun mereka dihalangi oleh polisi yang telah berada di lokasi. Salah satu perwakilan massa aksi yang berada di mobil komando mengaku telah mengantongi surat pemberitahuan dari Polda Metro Jaya. 'Tolak tolak LGBT. Tolak konser Coldplay sekarang juga,' seruan massa aksi. Kapolres Jakarta Pusat, Kombes Susatyo hadir dalam pengamanan aksi ini. Susatyo memberikan peringatan kedua kepada massa aksi. 'Enggak ada izin,' kata Susatyo saat ditemui di lokasi. Pada 13.55 WIB, massa aksi tetap bertahan di persimpangan jalan. Mereka membaca ayat suci Alquran dan menyanyikan lagu Indonesia Raya.  Polda Metro Jaya menyebut aksi demo tolak konser Coldplay tidak memiliki pemberitahuan. 'Sejauh ini Polda Metro Jaya belum menerima pemberitahuan apapun,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Rabu (15 11). Trunoyudo kembali menyinggung soal aturan hukum. Ia menyampaikan kepolisian akan melakukan penegakan hukum jika terbukti ada pelanggaran yang dilakukan. 'Namun demikian langkah tentu negara hukum kita ikuti aturan. Apabila ada pelanggaran tentu prosedur hukum yang kita lakukan dalam langkah untuk memberikan rasa keamanan dan kenyamanan,' ujarnya. Lebih lanjut, Trunoyudo kembali mengimbau kepada seluruh masyarakat untuk menjaga ketertiban umum demi kenyamanan bersama.  'Harapannya kita sama-sama meningkatkan mewujudkan rasa aman sehingga semua bisa berjalan sesuai prosedur hukum yang berlaku,' ucap dia. Polda Metro Jaya mengerahkan 3.906 personel gabungan untuk mengamankan konser Coldplay yang digelar di SUGBK. Selain itu Ditlantas Polda Metro Jaya juga telah menyiapkan rekayasa lalu lintas di sekitar GBK. Masyarakat juga diimbau menghindari kawasan sekitar GBK mulai pukul 14.00 WIB. Tak hanya itu, polisi juga mengimbau kepada para penonton untuk datang ke GBK dengan menggunakan moda transportasi umum. Sebab, tidak ada kantong parkir yang disediakan di sekitar area GBK dan akses kendaraan menuju ke dalam juga akan ditutup."
      }
    },
    {
      "id": 5,
      "title": "BNI Sirnas A, Ajang Unjuk Semangat Pebulutangkis Muda Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115135956-175-1024576/bni-sirnas-a-ajang-unjuk-semangat-pebulutangkis-muda-indonesia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/bni-sirnas_169.jpeg?w=650&q=90",
        "tags": [
          "bni sirnas",
          "bni sirnas 2023",
          "bni sirnas a dki jakarta 2023",
          "bulu tangkis"
        ],
        "article": "BNI Sirkuit Nasional (Sirnas) A DKI Jakarta 2023 tuntas digelar. Pada 6-11 November, sebanyak 48 atlet muda dari 10 klub bulu tangkis yang lolos ke putaran final memperebutkan gelar juara di GOR Universitas Negeri Jakarta. Kepala Bidang Turnamen dan Perwasitan Pengurus Pusat PBSI, Mimi Irawan menyatakan bahwa BNI Sirnas A DKI Jakarta 2023 menjadi bukti banyaknya talenta muda di dunia bulutangkis Indonesia yang berpotensi menjadi bagian dari pelatnas. Mimi berharap, ke depannya ada lebih banyak kehadiran bibit-bibit pebulutangkis muda dengan kualitas baik.   'Saya ingin semakin banyak atlet-atlet muda yang keluar, yang terbit lah, semakin banyak. Tentu dengan fisik yang bagus, pukulan, segala kelengkapan yang lahiriahnya sudah bagus, tinggal ibaratnya batu marmer, tinggal dipoles,' kata Mimi. Turnamen #BNISirnas2023CNN kali ini banyak diwarnai pertandingan yang menarik dan sengit, seperti yang ditunjukkan pada partai ganda campuran remaja atau U-17. Servis dan smash bergantian dilontarkan baik oleh pasangan Muhammad Mulky Aufa Atmaja dan Salma Mufida dari klub Jaya Raya, maupun pasangan Theodorus Steve Kurniawan dan Leonora Keyla Frandrica dari PB Djarum Kudus. Pada saat yang sama, Mulky mengaku terkejut dengan kemenangan yang diraihnya bersama Salma. Terlebih, dirinya baru dua kali berpasangan dengan Salma. Senada, Salma pun merasa tak percaya berhasil jadi juara BNI Sirnas A DKI Jakarta. Mengakui kurang latihan dengan Mulky, Salma menegaskan akan terus berusaha memberikan yang terbaik. 'Kita akan coba perbaiki terus, dan saling komunikasi sama bercaya aja. Kita enggak tau ke depannya gimana ,tapi kita akan berusaha semaksimal mungkin dan semoga bisa jadi juara lagi,' katanya. Pertandingan lain yang juga mendapatkan sambutan hangat adalah partai tunggal remaja antara Arga Nugraha Sigfar melawan I Made Sutha Adi Wiguna. Berjalan dalam tiga set, pertandingan itu diakhiri dengan perolehan 21-11, 16-21, dan 21-18 untuk Arga, yang mengakui dirinya sempat tak percaya diri. 'Saya di set pertama tuh kebanyakan ragu-ragu mainnya, jadi enggak pede mainnya. Pas set kedua, kayak udah mulai lepas mainnya, udah mulai enak lagi, sama set ketiga juga lebih neken lagi mainnya,' ujar Arga. Pada BNI Sirnas A DKI Jakarta, ada tiga kelas usia yang dipertandingkan, masing-masing adalah pemula, remaja, hingga taruna, yang memperebutkan lima kategori gelar di setiap kelas, seperti tunggal putra, tunggal putri, ganda putra, ganda putri, dan ganda campuran. Melanjutkan rangkaian BNI Sirnas, para pebulutangkis itu akan kembali berjuang di Sirnas Premier 2023 pada Desember mendatang. Tunggal Taruna Putra (TTA)Richie Duta Richardo vs Herdien Thoriq Batota21-10, 21-17 Ganda Pemula Putri (GPI)Mellynda Dwi Octavya Nadhifa Nur Zahra vs Jesslyn Carrisia Syalma Nurwijaya Kusuma16-21, 21-15, 21-19 Tunggal Remaja Putra (TRA)Arga Nugraha Sigfar vs I Made Sutha Adi Wiguna11-21, 21-16, 21-18 Ganda Taruna Putri (GTI)Ardita Anjani Titis Maulida Rahma vs Laudya Aura Dewi Natasha Nathaniella Arinds21-10, 21-15 Tunggal Taruna Putri (TTI)Zahra Rahma Kartina vs Laili Dwiyanti Nur Rohmah19-21, 21-4, 21-17 Ganda Remaja Putra (GRA)Anandhito Triadi Ilham Nauval Ikhsanudin vs Helmi Fatih Fahrissalam M. Raffy Raffael Hernanda21-13, 18-21, 21-12 Ganda Pemula Campuran (GPC)Erfan Al Bariy Nathania Prasetya vs Muhammad Lutfhi Habibi Vica Velicia12-21, 21-15, 21-15 Ganda Taruna Campuran (GTC)Bimo Prasetyo Ziya Syafira Zulfa Putri Abdillah vs Kleopas Binar Putra Prakoso Rachel Agnesia Sabatini21-13, 21-18 Tunggal Pemula Putri (TPI)Miftaqul Putri Ayudis vs Hani Miftasari21-18, 21-14 Ganda Pemula Putra (GPA)Alfindo Melkior Elang Pura Angkasa vs Muhammad Khosda Alfagan Muhammad Lutfhi Habibi22-20, 21-17 Ganda Taruna Putra (GTA)Andhika Wirapati Muhammad Firza Athallah Putra Sungkono vs Michael Owen Yuke Gamareza Radjasa21-18, 15-21, 21-18 Ganda Remaja Campuran (GRC)Muhammad Mulky Aufa Atmaja Salma Mufida vs Theodorus Steve Kurniawan Leonora Keyla Frandrica27-25, 21-15 Tunggal remaja Putri (TRI)Ni Ketut Winda Suryaningtias vs Mayla Cahya Afilian Pratiwi21-12, 17-21, 21-19 Tunggal Pemula Putra (TPA)Allong Ardian vs Ghaisan Haidar Tsaqib21-15, 14-21, 21-19 Ganda Remaja Putri (GRI)Azka Fiona Zella Debita Jania Novalita Situmorang vs Salma Mufida Veren Irvana Daula21-14, 21-18"
      }
    },
    {
      "id": 6,
      "title": "Link Live Streaming Meksiko vs Venezuela di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115140525-142-1024579/link-live-streaming-meksiko-vs-venezuela-di-piala-dunia-u-17",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/meksiko-tak-berdaya-lawan-jerman-di-piala-dunia-u-17-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas meksiko u-17",
          "timnas venezuela u-17",
          "meksiko vs venezuela",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming",
          "link live streaming piala dunia u-17 2023"
        ],
        "article": "Meksiko akan menghadapi Venezuela di matchday kedua Grup F Piala Dunia U-17 2023. Berikut link live streaming Meksiko vs Venezuela. Duel Meksiko vs Venezuela akan digelar di Stadion Jalak Harupat, Bandung, Rabu (15 11). Kick off akan berlangsung pukul 16.00 WIB. Selain akan disiarkan secara langsung di televisi, pertandingan Meksiko vs Venezuela bisa disaksikan via live streaming di Vidio.   Meksiko mengawali kiprahnya di Piala Dunia U-17 dengan kekalahan 1-3 dari Jerman. Sementara Venezuela berhasil memetik kemenangan 3-0 atas Selandia Baru. Hasil ini membuat Venezuela berhak memimpin klasemen Grup F dengan tiga poin atau unggul selisih gol dari Jerman yang berada di posisi kedua. Sementara Meksiko harus puas menghuni peringkat ketiga diikuti Selandia Baru yang sama-sama belum mengantongi poin. Meksiko wajib meraih kemenangan jika masih ingin menatap peluang lolos ke fase knock out. Pasalnya, hasil negatif melawan Venezuela bakal membuat Meksiko tersingkir. Di tempat terpisah, Jerman akan menghadapi Selandia Baru. Tim Panser Muda layak difavoritkan menang telak saat melawan Selandia Baru. Rabu (15 11)Stadion Jalak HarupatKick Off: 16.00 WIBLive Streaming: Vidio  "
      }
    },
    {
      "id": 7,
      "title": "Melihat Utang Luar Negeri Indonesia ke China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115130330-532-1024544/melihat-utang-luar-negeri-indonesia-ke-china",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/15/512fef90-d918-4537-8eba-c3bbac871163_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "utang",
          "utang china"
        ],
        "article": "Chinamenggelontorkanutang kepada negara-negara berkembang hingga US$1,1 triliun atau Rp17 ribu triliun alias Rp17 kuadriliun (asumsi kurs Rp15.715 per dolar AS) dalam dua dekade terakhir. Utang tersebut dipakai mengongkosi pembangunan jalan, bandara, membuat kereta sampai pembangkit listrik oleh negara-negara berkembang di Amerika Latin hingga Asia Tenggara. Kucuran utang ini menjadikan China sebagai negara pemberi utang terbesar dunia. Senin (6 11) lalu, AidData melaporkan ada 165 negara berkembang yang mendapat pinjaman China.   Lalu, 55 persen utang tersebut bakal jatuh tempo, di tengah perekonomian global yang penuh tantangan seperti tingginya suku bunga, melemahnya mata uang lokal, dan melambatnya pertumbuhan global.  Adakah nama Indonesia di daftar itu, berapa jumlah utangnya ke China? Bank Indonesia (BI) mencatat utang ke China mencapai US$21,163 miliar per September 2023. Pada 2022, utang ke China mencapai US$20,225 miliar. Jumlah itu turun dari 2021 yang mencapai US$20,86 miliar. Sementara itu, negara yang memiliki utang terbanyak ke China, di antaranya, Pakistan sebesar US$27,4 miliar. Berdasarkan data IMF yang dikutip CNBC pada Februari lalu, 30 persen dari total utang luar negeri Pakistan berasa dari China. Jumlah tersebut tiga kali lipat dari utang Pakistan kepada IMF dan lebih besar dari utang negara itu ke Bank Dunia dan Bank Pembangunan Asia.  Kemudian Angola sebesar US$22 miliar. Angola berutang kepada China termasuk US$14,5 miliar kepada China Development Bank (CBD) dan hampir US$5 miliar kepada Bank Ekspor-Impor China (EximBank). Ada juga Ethiopia dengan utang sebesar US$7,4 miliar. Pihak berwenang Ethiopia mengatakan China mengizinkan negaranya untuk menangguhkan pembayaran utang untuk tahun fiskal yang berjalan hingga 7 Juli 2024. Kemudian Kenya sebesar US$7,4 miliar. Pemerintahan Presiden baru Kenya William Ruto telah merilis dokumen pinjaman sebesar US$3 miliar terkait dengan jalur kereta api China yang kontroversial.  "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Demo Tolak Konser Coldplay Diwarnai Aksi Saling Dorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115140702-24-1024581/video-demo-tolak-konser-coldplay-diwarnai-aksi-saling-dorong",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:10 WIB",
        "media_url": null,
        "tags": [
          "konser coldplay",
          "konser coldplay di jakarta",
          "demo tolak coldplay",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Aksi tolak konser Coldplay digelar di sekitar Gelora Bung Karno, Rabu (15 11). Massa melakukan orasi di atas mobil bak terbuka menolak gelaran konser band asal Inggris itu yang rencana digelar malam ini. Situasi aksi mulai memanas saat ada aksi dorong antara massa dan aparat yang berjaga. Massa berusaha mendekat ke kawasan GBK tapi dihalangi oleh petugas. Sejumlah pihak menolak konser Coldplay di Indonesia lantaran Chris Martin cs dianggap mendukung LGBT. Ini adalah pertama kalinya Coldplay menggelar konser di Indonesia, dan termasuk rangkaian Music of the Spheres World Tour."
      }
    },
    {
      "id": 9,
      "title": "Makna Pidato 3 Paslon Usai Dapat Nomor Urut Pilpres 2024",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115140130-617-1024577/makna-pidato-3-paslon-usai-dapat-nomor-urut-pilpres-2024",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "analisis",
          "analisis pemilu 2024"
        ],
        "article": "Tiga pasangan calon presiden-wakil presiden sudah memiliki nomor urut sebagai kontestan Pilpres 2024. Pengundian nomor urut dilakukan di KPU pada Selasa kemarin (15 11). Pasangan Anies Baswedan-Muhaimin Iskandar (Cak Imin) mendapat nomor urut 1, pasangan Prabowo Subianto-Gibran Rakabuming Raka nomor 2, dan Ganjar Pranowo-Mahfud MD nomor 3. Di momen pengundian nomor urut itu, masing-masing dari mereka menyampaikan pidato. Lazim jika mereka bermaksud pesan tertentu kepada publik. Mulai dari kekhawatiran kecurangan hingga kualitas demokrasi.   Direktur Eksekutif Aljabar Strategic, Arifki Chaniago menganggap wajar jika AMIN menyuarakan kekhawatiran soal kecurangan. 'Karena baik pasangan Prabowo-Gibran atau Ganjar-Mahfud, bagian dari pemerintahan. Maka soal pemilu curang AMIN lebih khawatir dari Ganjar-Mahfud. Karena PDI-Perjuangan masih partai penguasa,' ujar Arifki kepada CNNIndonesia.com, Rabu (15 11).  Terpisah, peneliti Saiful Mujani Research and Consulting (SMRC) Saidiman Ahmad menganggap AMIN ingin kembali mempertegas bahwa mereka antitesa dari pemerintah saat ini. Oleh karena itu, netralitas penyelenggara yang mereka soroti. 'Pasangan ini secara sadar menampung suara kritis pada pemerintahan Jokowi. Dan sekarang ada celah untuk melakukan kritik karena ada proses politik yang tidak wajar dalam pencalonan anak presiden sebagai cawapres,' ucap Saidiman. Mengenai Muhaimin yang berpidato, Saidiman menilai ada tiga kemungkinan. Pertama, pasangan AMIN ingin menunjukkan bahwa baik capres maupun cawapres sama-sama memiliki kualitas personal. Kedua, menunjukkan bahwa Muhaimin memiliki peran yang sangat besar di pasangan ini dan bukan sekadar 'ban serep'. 'Ini pesan yang penting, misalnya, untuk massa pendukung Muhaimin, terutama massa PKB dan NU secara keseluruhan yang mungkin memiliki resistensi tertentu pada Anies tapi menerima Muhaimin,' kata Saidiman. Direktur Eksekutif Aljabar Strategic, Arifki Chaniago mengatakan Prabowo berupaya meyakinkan kepada publik bahwa Pilpres 2024 bakal berjalan demokratis. Saat ini, proses pencalonan Gibran telah disahkan oleh KPU. Pula, juga telah melewati pelbagai proses di Mahkamah Konstitusi (MK) dan Majelis Kehormatan MK (MKMK).  Oleh karena itu, Prabowo kembali bicara guna meluruskan hal tersebut kepada masyarakat. 'Menurut saya, mungkin dia (Prabowo) ingin mengklirkan itu ke publik biar meghilangkan atau mengurangi keraguan publik kepada pasangan Prabowo-Gibran,' ucap Arifki. Senada, Direktur Eksekutif Trias Politika Strategis, Agung Baskoro juga menganggap Prabowo fokus mengapresiasi kinerja KPU dan Presiden Jokowi yang mampu menjaga kehidupan demokrasi serta berharap semua pihak bisa berkompetisi dengan riang gembira. 'Terlepas ada kritik atau pro-kontra beberapa waktu terakhir atas pelaksanaan kehidupan demokrasi kita, pidato Prabowo mengirim pesan agar semua pihak tetap optimis dalam mengakomodasi kemajuan yang sudah diraih,' kata Agung. Dia juga menyoroti pantun bermakna jangan lupakan teman lama yang disampaikan Prabowo kepada Muhaimin. Agung menilai Prabowo ingin merangkul semua elemen bangsa jika terpilih menjadi presiden. Direktur Eksekutif Aljabar Strategic, Arifki Chaniago menilai pidato Ganjar ditujukan kepada Jokowi. Bertalian dengan pernyataan soal drakor yang disinggung Jokowi di HUT ke-59 Partai Golkar. 'Maknanya jelas diarahkan ke Jokowi. Dengan membawa pesan ini soal drama dan lainnya. Ganjar menunjukkan perlawanannya dengan tidak lagi bersama Jokowi,' jelas Arifki.  Direktur Eksekutif Trias Politika Strategis, Agung Baskoro juga meyakini hal serupa dari pidato yang disampaikan Ganjar. Selain itu, Agung menganggap Ganjar juga keras menyuarakan soal kekhawatirannya tentang kecurangan yang berpotensi terjadi di Pilpres 2024. Terlebih, ada putra sulung presiden yang menjadi kontestan. 'Dalam konteks Ganjar, pesan pidatonya justru ditujukan ke Presiden Jokowi karena dimulai dari istilah 'Drakor' dan 'Drama'. Kemudian, ke oknum-oknum aparat yang diduga tak netral,' ucap Agung."
      }
    },
    {
      "id": 10,
      "title": "Nyicil Motor Listrik Rp200 Ribuan per Bulan, Bagaimana Caranya?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115134111-603-1024567/nyicil-motor-listrik-rp200-ribuan-per-bulan-bagaimana-caranya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/motor-listrik-alva-2_169.jpeg?w=650&q=90",
        "tags": [
          "motor listrik",
          "subsidi motor listrik",
          "cicilan motor listrik",
          "himbara"
        ],
        "article": "Saat ini ada 38 model sepedamotor listrik yang bisa dibeli menggunakan subsidi Rp7 juta dari pemerintah. Lebih dari setengahnya bisa didapat menggunakan paket cicilan Rp 200 ribuan per bulan dari Himpunan Bank Milik Negara (Himbara) dengan catatan ada sejumlah syarat. Syarat awal adalah kriteria pembeli motor listrik subsidi, yaitu memilik Kartu Tanda Penduduk (KTP) yang berarti usianya sudah lebih dari 17 tahun dan satu Nomor Induk Kependudukan (NIK) cuma bisa dipakai beli satu unit.    Pembiayaan dari Himbara pada dasarnya bisa dimanfaatkan siapa saja, namun ada syarat khusus yakni usia minimal 21 tahun hingga maksimal 60 tahun. Konsumen yang mau menyicil dikatakan minimal punya gaji Rp2 juta per bulan. Khusus konsumen yang gajian (payroll) menggunakan salah satu bank Himbara, yaitu Mandiri, BRI, BTN atau BNI, bisa mendapatkan tenor maksimal yaitu lima tahun. Tenor itu disebut SVP Consumer Loan Group Bank Mandiri Egi dalam acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik yang ditayangkan secara daring, Selasa (7 11), lebih panjang dari cicilan motor konvensional. Selain tenor lima tahun, konsumen kategori itu juga dibebaskan dari uang muka dalam paket cicilan Himbara. Sementara buat konsumen yang payroll non-Himbara tenor maksimalnya empat tahun dan wajib membayar DP 10 persen dari harga motor listrik usai dipotong subsidi Rp7 juta.  Konsumen payroll HimbaraTenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Konsumen payroll non-HimbaraTenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000 Egi menjelaskan hanya ada enam merek motor listrik subsidi yang mendapatkan paket cicilan Himbara, yaitu Alva, Gesits, Selis, Smoot, Rakata dan Volta. Total motor yang ditawarkan keenam merek itu ada 16 model, yaitu: Smoot Motor Indonesia (Smoot)- Tempur Rp11,5 juta- Zuzu Rp12,9 juta Electra Mobilitas Indonesia (Alva)- One Rp29,4 juta- ADC-BP AT Cervo Rp35,7 juta- ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta Juara Bike (Selis)- Agats SLA Rp9,49 juta.- Agats Rp15,9 juta- Emax Rp13,5 juta- Go Plus Rp22,4 juta Artas Rakata Indonesia (Rakata)- S9 Rp13,5 juta- X5 Rp15,1 juta Volta Indonesia Semesta (Volta)- 401 Rp9,9 juta- 402 Rp11,1 juta- 403 Rp11,9 juta Wika Industri Manufaktur (Gesits)- G1 Rp21,9 juta- Raya Rp20,9 juta.   "
      }
    }
  ]
}