{
  "page": 584,
  "main_url": "https://www.cnnindonesia.com/indeks/2/584",
  "time": "2023-12-08 06:26:29.718230",
  "datas": [
    {
      "id": 1,
      "title": "Pengadilan Swiss Kabulkan Bantuan Hukum Warga Pari soal Gugatan Iklim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117200232-12-1025810/pengadilan-swiss-kabulkan-bantuan-hukum-warga-pari-soal-gugatan-iklim",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 03:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/14/pulau-pari-terancam-tenggelam-2050-2_169.jpeg?w=650&q=90",
        "tags": [
          "perubahan iklim",
          "pulau pari",
          "kepulauan seribu"
        ],
        "article": "Pengadilan Wilayah Zug,Swiss mengabulkan bantuan hukum untuk empat warga Pulau Pari, Kepulauan Seribu, DKI Jakarta dalam gugatan iklim. Empat warga Pulau Pari yang menggugat itu yakni Asmania, Arif Pujiyanto, Mustaghfirin (Bobby), dan Edi Mulyono. Gugatan tersebut didukung oleh HEKS EPER, European Center for Constitutional and Human Rights (ECCHR), dan WALHI. 'Pada Pertengahan bulan Oktober 2023, Pengadilan Wilayah Zug menyetujui permintaan bantuan hukum dari Asmania, Arif Pujiyanto, Mustaghfirin (Bobby), dan Edi Mulyono,' kata pendamping dari Walhi,Parid Ridwanuddin,dalam keterangan tertulisnya, Jumat (17 11).   Parid menyebut putusan itu merupakan capaian pertama yang penting bagi para penggugat dalam kelanjutan proses hukum terhadap Perusahaan Holcim yang berbasis di Zug. 'Kasus ini merupakan yang pertama kalinya, di mana pengadilan Swiss menjawab pertanyaan apakah sebuah perusahaan dapat dimintai pertanggungjawaban berdasarkan hukum perdata (di Swiss) atas kontribusinya terhadap krsisi iklim,' ujar dia. Dalam putusannya, kata Parid, pengadilan mempertimbangkan bahwa keempat penggugat berhak mendapatkan bantuan hukum. Menurut pihaknya, keputusan itu juga menegaskan pengakuan hak asasi manusia atas akses terhadap pengadilan independen di Swiss bagi orang-orang dari negara-negara selatan.   Salah satu penggugat, Bobby menyatakan apresiasi yang sangat tinggi bagi majelis hakim pengadilan Wilayah Zug. Ia menilai gugatan iklim yang diajukannya merupakan upaya penting bagi masyarakat di negara selatan yang terdampak oleh emisi di negara-negara utara, untuk mendapatkan keadilan iklim. 'Atas dasar itu, sudah seharusnya gugatan ini dibantu dan diperkuat. Apa yang kami tempuh saat ini adalah jalan penting bagi keselamatan banyak orang dan demi generasi yang akan datang,' kata dia yang juga Ketua Forum Peduli Pulau Pari itu. 'Bantuan, akses, perlindungan hukum, dan kebutuhan lainnya, penting diberikan, sehingga para penggugat tidak merasa sendiri,' imbuhnya.  Asmania yang juga merupakan penggugat menilai putusan majelis hakim terkait bantuan hukum ini sebagai kabar gembira bagi para pejuang keadilan iklim, khususnya perempuan. 'Krisis iklim memberikan beban yang berlapis-lapis bagi kehidupan perempuan, terutama yang tinggal di pulau kecil seperti Pulau Pari. Kami sangat menghormati putusan ini setinggi-tingginya,' kata perempuan yang kerap disapa Aas itu.  Sebelumnya, empat warga Pulau Pari itu melayangkan gugatan iklim terhadap Holcim di Pengadilan Swiss pada Januari 2023 lalu. Mereka menuntut kompensasi atas kerusakan iklim yang mereka derita, kontribusi finansial terhadap upaya perlindungan banjir, serta pengurangan emisi CO2 Holcim secara absolut. Holcim merupakan produsen bahan bangunan terbesar di dunia. Saat ini Holcim mengoperasikan 269 pabrik semen dan stasiun penggilingan di seluruh dunia, dan merupakan pemimpin pasar global untuk industri semen. Pada 2021, perusahaan ini memproduksi 200 juta ton semen. Berdasarkan penelitian HEKS menunjukkan antara tahun 1950 dan 2021, Holcim memproduksi lebih dari tujuh miliar ton semen dan menghasilkan jumlah emisi CO2 yang hampir sama jumlahnya. HEKS mengungkapkan emisi yang dihasilkan sebanyak 0,42 persen dari semua emisi CO2 industri global sejak tahun 1750. Jumlah itu lebih dari dua kali lipat yang diproduksi oleh seluruh negara Swiss pada periode yang sama.  Menanggapi gugatan warga Pulau Pari, Group Media Relations Manager Holcim Ltd Anne Schlatter sebelumnya mengklaim tindakan terkait perubahan iklim merupakan prioritas utama pihaknya. Holcim, kata dia, mempunyai strategi untuk terus mengurangi krisis iklim. 'Kami mengambil pendekatan ketat dan berbasis ilmu pengetahuan dalam perjalanan ini dengan target nol bersih (net zero) pertama yang tervalidasi di industri, sejalan dengan jalur [hasil kesepakatan negara-negara pada COP 26 untuk menahan suhu maksimal] 1,5°C,' kata Anne kepada CNNIndonesia.com, 27 September 2023. Anne menyebut Holcim tidak percaya gugatan pengadilan yang berfokus pada satu perusahaan merupakan mekanisme yang efektif untuk mengatasi kompleksitas global dalam aksi iklim. 'Kami meyakini kemitraan di seluruh rantai nilai pembangunan dapat mempercepat transisi menuju net zero secara bersama-sama,' ujar dia."
      }
    },
    {
      "id": 2,
      "title": "Pakar TKN Prabowo: Khofifah Calon Kuat Ketua Tim Kampanye Jatim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118025034-617-1025880/pakar-tkn-prabowo-khofifah-calon-kuat-ketua-tim-kampanye-jatim",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 03:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/14/prabowo-subianto-bertemu-khofifah-indar-parawansa_169.jpeg?w=650&q=90",
        "tags": [
          "budiman sudjatmiko",
          "prabowo subianto",
          "gibran rakabuming",
          "khofifah indar parawansa",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Anggota Pakar TKN Prabowo-Gibran, Budiman Sudjatmikomengatakan Gubernur Jawa Timur KhofifahIndarParawansamerupakan calon kuat Ketua Tim Kampanye Daerah (TKD) Jawa Timur. 'Bu Khofifah salah satunya. Ada Jawa Tengah juga. Tapi kita fokus yang lainnya dulu segera,' ata Budiman saat ditemui di Kampus Universitas Indonesia (UI) Salemba, Jakarta Pusat, Jumat (17 11).     Budiman menyebut pihaknya masih membahas nama-nama lain untuk menjadi Ketua TKD di Jawa Tengah dan sejumlah daerah lainnya. 'Yang sudah cukup kuatJawa Timur, Jawa Tengah, nanti disusul daerah-daerah lain,' ujarnya. Eks politisi PDIP itu juga mengungkapkan komposisi TKN kemungkinan bertambah. Namun, ia belum bisa mengungkap nama-nama baru itu. 'Info di TKN juga ada penambahan bisa jadi,' katanya.  Sebelumnya, Ketua Umum Partai Golkar Airlangga Hartarto menyebut Khofifah secara khusus akan membantu pemenangan Prabowo-Gibran di Jatim pada Pilpres 2024. Ia mengatakan Khofifah bakal duet bersama Soekarwo alias Pakde Karwo membantu Prabowo-Gibran merengkuh kemenangan optimal di Jatim. Terpisah, Ketua DPD Partai Demokrat Jawa Timur Emil Dardak tak banyak bicara ihwal kans Khofifah bergabung ke TKD. Ia meminta publik menunggu hingga hasil akhir akan diumumkan nanti. Di sisi lain, mantan Gubernur Jawa Barat RidwanKamil ditunjuk menjadi Ketua TKDPrabowo-GibranJawa Barat. Sementara mantan Wali Kota TangerangSelatan AirinRachmi Diany di Banten."
      }
    },
    {
      "id": 3,
      "title": "Jelang Filipina vs Indonesia: Menantu Cristian Gonzales Jadi Lawan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117143226-142-1025615/jelang-filipina-vs-indonesia-menantu-cristian-gonzales-jadi-lawan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 03:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/christian-rontini_169.png?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "christian rontini",
          "timnas indonesia",
          "cristian gonzales",
          "timnas filipina",
          "kualifikasi piala dunia 2026"
        ],
        "article": "DuelTimnas Indonesia melawan Filipina padaKualifikasi Piala Dunia 2026 di Manila, Selasa (21 11), akan menjadi pertandingan spesial bagi legenda Indonesia Cristian Gonzales. Gonzales hingga kini masih tercatat sebagai pemain naturalisasi tertajam dalam sejarah Timnas Indonesia. Sepanjang 2010 hingga 2015, penyerang kelahiran Uruguay itu mencetak 12 gol dari 25 pertandingan bersama Timnas Indonesia. Laga Filipina vs Indonesia akan sangat spesial bagi Gonzales, pasalnya menantunya, Christian Rontini, akan bermain untuk timnas Filipina.    Rontini yang bermain di Liga 1 bersama Persita Tangerang, menikah dengan putri Gonzales, Amanda, pada 28 Oktober lalu. Sebelumnya pada 5 September, Rontini yang berdarah Italia-Filipina memutuskan untuk menjadi mualaf. Rontini memperkuat timnas Filipina sejak 2022. Hingga kini bek tengah 24 tahun itu sudah mengoleksi delapan caps dan mencetak satu gol bersama timnas Filipina. Ketika Timnas Indonesia mengalahkan Filipina di fase grup Piala AFF 2022, Rontinijuga menjadi starter Filipina. Ketika itu timnas Filipina kalah 1-2 dari Indonesia.  Terakhir Rontini menjadi starter dan bermain penuh saat Filipina dikalahkan Vietnam pada laga pertama Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Kamis (16 11). Filipina kalah 0-2 pada laga itu. Dua gol Vietnam dicetak Nguyen Van Toan pada menit ke-16 dan Nguyen Dinh Bac pada menit ke-90+4. Dalam duel Filipina vs Indonesia di Kualifikasi Piala Dunia 2026, Rontini hampir pasti akan kembali menjadi kepercayaan pelatih timnas Filipina Michael Weiss. Total ada enam pemain Liga 1 Indonesia di skuad timnas Filipina kali ini. Selain Rontini ada Daisuke Sato (Persib Bandung), Carli de Murga (Barito Putera), Simen Lyngbo (Persik Kediri), Mike Ott (Barito Putera), dan Kenshiro Daniels (Rans Nusantara). "
      }
    },
    {
      "id": 4,
      "title": "Kapolri Ingatkan Brimob Junjung Tinggi HAM Hadapi KKB Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118024315-12-1025879/kapolri-ingatkan-brimob-junjung-tinggi-ham-hadapi-kkb-papua",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 02:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/apel-gelar-pasukan-pengamanan-ktt-ke-43-asean_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "polri",
          "brimob",
          "listyo sigit prabowo",
          "kkb papua"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowomengingatkan jajaran Koprs Brimob Polriagar tetap menegakkan Hak Asasi Manusia (HAM) saat berhadapan dengan Kelompok Kriminal Bersenjata (KKB) di Papua. 'Lakukan penegakan hukum dengan menjunjung tinggi Hak Asasi Manusia,' kata Listyo saat upacara perayaan Hari Ulang Tahun Korps Brimob Polri ke-78 di Mako Brimob, Depok, Jawa Barat, Jumat (17 11).    Listyo juga memerintahkan Korps Brimob mengedepankan pendekatan humanis kepada masyarakat setempat. 'Sehingga dapat mengurangi pengaruh kelompok anti-NKRI serta meningkatkan kecintaan masyarakat Papua terhadap Indonesia,' ujarnya. Di sisi lain, ia juga mengapresiasi sepak terjang Korps Brimob dalam rangka menangani ejahatan intensitas tinggi dan pengamanan masyarakat maupun agenda pemerintah. 'Tentunya kita sepakat bahwa apa yang dilakukan oleh personel Korps Brimob Polri adalah pengorbanan luar biasa yang menjadi tanggungan tugasnya,' jelasnya.  Kapolri Jenderal Listyo Sigit Prabowo sebelumnya telah memberikan penghargaan kepada 103 personel Satgas Damai Cartenz yang berhasil menggerebek markas KKB di Pegunungan Bintang, Papua Pegunungan. Dalam penggerebekan itu, Satgas Damai Cartenz terlibat baku tembak dan menewaskan 5 KKB. Sejumlah senjata hingga bendera Bintang Kejora disita dalam penggerebekan tersebut. Penghargaan diberikan dalam bentuk kenaikan pangkat luar biasa (KPLB) kepada 47 personel, promosi jabatan untuk 4 personel, dan pemberian pin emas Kapolri bagi 52 personel."
      }
    },
    {
      "id": 5,
      "title": "Pan Gon Nyaris Kena Serangan Jantung Usai Malaysia Menang Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117172310-142-1025732/pan-gon-nyaris-kena-serangan-jantung-usai-malaysia-menang-dramatis",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 02:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/21/kim-pan-gon-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas malaysia",
          "kim pan gon",
          "kualifikasi piala dunia 2026",
          "malaysia vs kirgistan"
        ],
        "article": "Kim Pan Gon mengaku hampir terkena serangan jantung saat memimpin Malaysia melakoni laga sengit kontra Kirgistan di Kualifikasi Piala Dunia 2026. Harimau Malaya menang dramatis 4-3 atas Kirgistan dalam laga grup D Kualifikasi Piala Dunia 2026 di Stadion Nasional Bukit Jalil, Kuala Lumpur, Kamis (16 11). Malaysia bisa mengamankan kemenangan setelah Pan Gon dibuat jantungan oleh anak asuhnya. Malaysia sempat tertinggal 1-3 dari Kirgistan meski bermain di hadapan publik sendiri. Namun, Dion Cools dan kawan-kawan bisa keluar dari situasi sulit hingga akhirnya menang dengan skor 4-3.    'Sebagai pelatih dalam situasi itu, saya hampir terkena serangan jantung,' ujar Pan Gon seperti dilansir dari Harian Metro. 'Itu adalah pertandingan yang luar biasa dan itu bukan karena perubahan taktik saya tetapi para pemain memberikan penampilan terbaik untuk negara,' ia melanjutkan. Pan Gon mengatakan bangga dengan reaksi pasukannya. Apalagi, Malaysia sempat unggul lalu tertinggal 1-3 dari tim tamu.  'Saya bangga dengan reaksi para pemain yang berhasil menguasai permainan meski sempat tertinggal. Pelatih mana pun pasti terkena serangan jantung saat tertinggal 1-3,' katanya. Kemenangan atas Kirgistan menempatkan Malaysia naik ke posisi kedua klasemen grup D dengan koleksi tiga poin. Malaysia berada di bawah Oman yang sama-sama mengoleksi tiga poin tetapi memiliki selisih gol lebih baik.   "
      }
    },
    {
      "id": 6,
      "title": "Ganjar Janji Sediakan Rusunawa untuk Buruh Dekat Pabrik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118021107-617-1025877/ganjar-janji-sediakan-rusunawa-untuk-buruh-dekat-pabrik",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 02:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "buruh",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024"
        ],
        "article": "Calon presiden (capres) Ganjar Pranowoberjanji meningkatkan kesejahteraan buruh jika terpilih pada Pilpres 2024. Ganjar memastikan bakal menyediakan perumahan bagi buruh yang dekat dengan pabrik. Hal tersebut disampaikan Ganjar saat mengunjungiPT UNIPRES Indonesia di Industri Bukit Indah, Purwakarta, Jawa Barat, Jumat (17 11). Ganjar mengatakan sudah membuat sejumlah program selama menjabat gubernur Jawa Tengah, seperti menjamin pendidikan anak-anak buruh, kesehatan buruh dan keluarganya, serta sistem transportasi yang efisien.   'Mereka rata-rata boros di sini, maka kalau perumahannya dekat, ada rusunawa, rusunaminya dekat pabrik, maka akan mengurangi akomodasi,' kata Ganjar.  Ganjar mengaku selalu meminta kepada pihak yang ingin membangun kawasan industri untuk menyediakan perumahan di sekitar pabrik. Menurutnya, hal ini dapat mengurangi biaya akomodasi buruh. 'Kalau ada kawasan industri semacam ini, kita minta di sebelahnya ada satu space untuk perumahan, jadi orang tinggal jalan kaki, ini hemat. Maka pendapatan itu akan makin bisa tercukupi karena insentif ini, saya katakan ini insentif,' ujarnya. Lebih lanjut, Ganjar mengatakan pengembangan transportasi umum di sekitar pabrik juga harus dilakukan. Ia meyakinkan bahwa langkah-langkah ini akan membawa perubahan positif dalam mewujudkan kesejahteraan bagi buruh Indonesia. 'Ini kalau kita menggunakan apa yang menjadi kebutuhan masyarakat dan regulasi terkait upah buruh,' katanya.  Ganjar berkomitmen untuk membuat berbagai kebijakan lain sesuai dengan kebutuhan buruh. Ia pun mengapresiasi PT UNIPRES yang telah berhasil memproduksi bodi kendaraan untuk berbagai merek dengan tenaga kerja sebagian besar berasal dari Indonesia. 'Ada empat ekspatriat di sini, yang lain adalah orang Indonesia. Ini adalah peluang besar bagi kita untuk belajar. Jika kita bisa mengembangkan dan meniru tidak hanya teknologi mereka, tetapi juga budaya kerja, kecanggihan, dan kinerja mereka, maka kita memiliki potensi untuk menjadi negara maju,' ujarnya. Ganjar maju bersama Menko PolhukamMahfud MD di Pilpres2024. Pasangan capres-cawapres itu diusung oleh PDIP, PPP, Hanura, dan Perindo. Ganjar-Mahfudmendapat nomor urut 3. Mereka akan bertarung melawan Anies Baswedan-Muhaimin Iskandar (Cak Imin) nomor urut 1 dan PrabowoSubianto-GibranRakabumung nomor urut 2."
      }
    },
    {
      "id": 7,
      "title": "TPN Akan Laporkan Penurunan Baliho Ganjar ke Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117221808-617-1025854/tpn-akan-laporkan-penurunan-baliho-ganjar-ke-bawaslu",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 02:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/kunker-presiden-jokowi-di-batu-bulan-bendera-pdip-dan-baliho-capres-ganjar-pranowo-dan-mahfud-dicopot_169.jpeg?w=650&q=90",
        "tags": [
          "tpn ganjar-mahfud",
          "tpn ganjar",
          "ganjar mahfud",
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfud MDbakal melaporkan sejumlah kasus penurunan baliho calon presiden Ganjar Pranowo di daerah dalam beberapa waktu terakhir ke Bawaslu. Juru Bicara TPN, Chico Hakim mengatakan pihaknya saat ini masih mempersiapkan sejumlah barang bukti atas dugaan pelanggaran penurunan baliho tersebut.    'Pasti akan kita perjuangkan. Karena ini bagian dari istilahnya pendidikan demokrasi untuk bangsa kita ini. Sekarang menurut kami tidak sedang baik-baik saja. Bisa ke Bawaslu. Nanti kita lihat lagi bisa ke mana, bisa menjadi kasus. Terkait pemilu ya kita ke Bawaslu,' kata Chico saat dikonfirmasi, Jumat (17 11). Chico menyebut mengerahkan Tim Pemenangan Daerah (TPD) untuk mengumpulkan barang bukti dugaan kecurangan pemilu ini. Sejak di Bali, beberapa kasus serupa menyusul di Pematang Siantar, hingga terakhir di Yogyakarta saat kunjungan Ganjar. Ia menduga penurunan baliho-beliho tersebut bernuansa politis, karena terjadi bersamaan dengan kedatangan Ganjar. Chico mengkritik inkonsistensi aparat Satpol PP soal penegakan aturan pemasangan baliho tak berizin. 'Kok selama ini dibiarin, termasuk yang lain. Kenapa harus momennya ketika Pak Ganjar mau datang. Cabut deh. Itu aneh juga sebenarnya,' kata Chico.  Teranyar, puluhan relawan dan simpatisan pasangan capres nomor urut tiga, Ganjar Pranowo mendatangiKantor Satpol PP di Kompleks Balai Kota Yogyakarta, Jumat (17 11) pagi. Kelompok Aliansi Relawan Ganjar Yogyakarta ini memprotes pencopotan poster dan spanduk bergambar Ganjar di wilayah Kota Yogyakarta oleh jajaran Satpol PP. 'Kita sebagai pendukung Pak Ganjar Pranowo tidak terima ketika Pak Ganjar datang ke sini, gambarnya dicopoti,' kata anggota DPRD Kota Yogyakarta dari Fraksi PDIP, Antonius Fokki Ardiyanto yang menjadi orator aksi. Merespons hal itu, Kepala Satpol PP Kota Jogja Octo Noor Arafat menegaskan pencopotan baliho tersebut sebagai wujud penegakan Peraturan Daerah Kota Yogyakarta Nomor 6 Tahun 2022 tentang Reklame. Dalam salah satu pasal dituliskan bahwa reklame tak berizin bisa ditertibkan. 'Kegiatan kemarin adalah kegiatan rutin harian,' kata Octo.   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Duel Sengit Inggris vs Brasil di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118014819-144-1025869/foto-duel-sengit-inggris-vs-brasil-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\npiala dunia u-17 piala dunia u-17 2023 timnas inggris u-17 inggris vs brasil timnas brasil u-17 foto cnn jis jakarta international stadium",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas inggris u-17",
          "inggris vs brasil",
          "timnas brasil u-17",
          "foto cnn",
          "jis",
          "jakarta international stadium"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Sinopsis In Love and Deep Water, Misteri dan Romansa di Kapal Pesiar",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117131745-220-1025556/sinopsis-in-love-and-deep-water-misteri-dan-romansa-di-kapal-pesiar",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/in-love-and-deep-water-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "in love and deep water",
          "ryo yoshizawa",
          "aoi miyazaki",
          "netflix",
          "film jepang",
          "sinopsis film",
          "nihon",
          "film"
        ],
        "article": "In Love and Deep Watermerupakan film Jepang terbaru yang tayang di Netflix pada 16 November 2023. Film tersebut dibintangi oleh Ryo Yoshizawa dan Aoi Miyazaki.  Suguru Ubukata (Ryo Yoshizawa) merupakan seorang pelayan kapal pesiar mewah MSC Bellissima yang hendak berlayar ke Laut Aegea.   Ia merupakan seorang pelayan yang sangat setia dan berbakti dalam pekerjaannya. Sebagai seorang pelayan, tentu saja Suguru menempatkan penumpang kapal sebagai prioritas nomor satu. Namun, kehidupannya berubah ketika ia bertemu dengan Chizuru Banjaku (Aoi Miyazaki). Chizuru merupakan seorang penumpang misterius yang tiba-tiba naik ke atas kapal MSC Bellissima.    Chizuru tiba-tiba berkata kepada Suguru bahwa pacar mereka berselingkuh dengan orang lain. Ia berusaha untuk meyakinkan Suguru untuk turun dari kapal dan pulang ke Jepang untuk menghadapi pasangan masing-masing. Meski demikian, pada suatu malam, Suguru, Chizuru, dan lima penumpang lain melihat ada mayat mengapung di kolam renang kapal. Mereka meyakini orang tersebut telah dibunuh.  Suguru dan Chizuru yang melihat peristiwa tersebut pun terdorong untuk mencari pelaku di balik pembunuhan tersebut. Di tengah penyelidikan itu, tumbuh hubungan romansa di antara Suguru dan Chizuru. In Love and Deep Water merupakan film suspense komedi romansa yang disutradarai oleh Taki Yusuke dan ditulis oleh Sakamoto Yuji. Ini merupakan film debut Taki Yusuke sebagai seorang sutradara. Sebelumnya, ia banyak menangani serial Jepang, seperti Massage Tantei Joe (2017), Where Do I Come From? (2020), hingga My Dear Exes (2021). Sedangkan, Sakamoto Yuji merupakan penulis di balik film Crying Out Love, in the Center of the World (2004) dan We Made a Beautiful Bouquet (2021). Ryo Yoshizawa dan Aoi Miyazaki didapuk menjadi dua pemeran utama film tersebut. Selain keduanya, In Love and Deep Water bertaburkan aktor-aktor besar Jepang lainnya. Beberapa di antaranya, Yo Yoshida, Rinko Kikuchi, hingga Kento Nagayama. Selain itu, ada pulaYuki Izumisawa, Aju Makita,Hatsunori Hasegawa, Ken Yasuda, dan Saki Takaoka. Film In Love and Deep Water tayang di Netflix pada 16 November 2023.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "12 Ribu Warga Palestina Tewas Imbas Agresi Israel, Termasuk 5.000 Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118011337-120-1025866/12-ribu-warga-palestina-tewas-imbas-agresi-israel-termasuk-5000-anak",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "israel",
          "hamas",
          "palestina"
        ],
        "article": "Sebanyak 12.000 wargaPalestina tewas dalam serangan pasukan militerIsrael sejak 7 Oktober lalu. Dari jumlah tersebut, 5.000 jiwa merupakan anak-anak. Seperti dilansir dariAFP, Sabtu (18 11), serangan Israel juga membuat 3.300 perempuan meninggal dunia. Sementara 30.000 orang lainnya terluka.    Tentara Israel masih membombardir fasilitas umum seperti rumah sakit hingga kamp pengungsian. Mereka menargetkan operasi di RS Al Shifadan RS Al Ahli. Dua rumah sakit itu semakin kesulitan merawat pasien. Terbaru pasukan Negeri Zoinis itu menyerang amp Nuseirat di Jalur Gaza pada Jumat (17 11). Sebanyak 18 orang dilaporkan meninggal dunia dalam insiden tersebut. Selain di kamp Nuseirat, puluhan orang tewas dan terluka di kamp pengungsi Jabalia pada hari yang sama imbas serangkaian serangan udara Israel. Sementara itu, empat warga juga dilaporkan tewas dalam serangan udara Israel di Khan Younis. Beberapa orang juga meninggal dunia dalam penembakan Israel di sebuah rumah di Bani Suhaila, sebelah timur Khan Younis. Pasukan Israel juga menyerang Sekolah Al-Falah yang berlokasi di Zeitoun, selatan Kota Gaza.Sejumlah besar orang tewas dan terluka. Al Jazeera melaporkan sekolah tersebut menampung ribuan warga sipil Palestina yang mengungsi sejak Negeri Zionis meluncurkan agresi pada 7 Oktober lalu. Belum ada tanda-tanda Israel mau menghentikan serangan ke Gaza untuk melenyapkan kelompok Hamas Palestina. Israel pun telah menolak resolusi DK PBB untuk jeda kemanusiaan."
      }
    }
  ]
}