{
  "page": 744,
  "main_url": "https://www.cnnindonesia.com/indeks/2/744",
  "time": "2023-12-08 06:48:38.672210",
  "datas": [
    {
      "id": 1,
      "title": "Bumi Terasa Lebih Panas Dalam 1 Tahun Terakhir Imbas Anomali Iklim",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113125841-641-1023477/bumi-terasa-lebih-panas-dalam-1-tahun-terakhir-imbas-anomali-iklim",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/07/cf06071c-bb3f-4841-aaae-6d9a982e5e42_169.jpg?w=650&q=90",
        "tags": [
          "perubahan iklim",
          "iklim",
          "suhu ekstrem"
        ],
        "article": "Dampakpemanasan global sudah sangat mencekam dalam satu tahun terakhir. Bagaimana tidak, berdasarkan hasil analisis lembaga pemerhati perubahan iklim Climate Central mulai November 2022 sampai Oktober 2023 merupakan periode terpanas sepanjang sejarah bumi. Menurut hasil analisis terkini Climate Central, selama periode itu rata-rata temperatur global1,3 derajat Celsius di atas temperatur pada masa pra-industri.   'Rekor akan terus terjadi pada tahun depan, terutama ketika El Nino semakin meningkat, dampaknya menyebabkan panas yang tidak biasa,' kata Wakil Presiden Bidang Sains Climate Central Andrew Pershing dalam keterangan persnya di Jakarta, Jumat, dikutip dari Antara.  Ia menyampaikan bahwa dampak perubahan iklim terparah terjadi di negara-negara berkembang di khatulistiwa dan gelombang panas ekstrem yang dipicu oleh perubahan iklim melanda Amerika Serikat, India, Jepang, dan Eropa. Kondisi itu menggarisbawahi bahwa tidak ada yang aman dari dampak perubahan iklim. Menurut hasil Studi Climate Central, sebagai salah satu negara Asia yang beriklim tropis Indonesia juga mengalami kenaikan suhu dalam setahun terakhir. Berdasarkan perhitungan Indeks Pergeseran Iklim, Indonesia menempati urutan teratas di antara negara-negara anggota G20 dengan angka rata-rata 2,4, mengalahkan Arab Saudi (2,3) dan Meksiko (2,1). Hasil analisis Climate Central pada 14 kota di Indonesia menunjukkan bahwa ada sembilan kota yang mengalami hari terpanas beruntun.  Jakarta dan Tangerang tercatat mengalami hari terpanas beruntun selama 17 hari, membuat kedua kota itu bersama dengan New Orleans di Amerika Serikat menempati urutan kedua dalam daftar kota-kota dunia dengan hari terpanas beruntun. Kota Houston, Amerika Serikat berada di peringkat teratas dalam daftar itu dengan 22 hari terpanas beruntun. Hasil studi juga menunjukkan bahwa sebanyak 7,8 miliar jiwa atau 99 persen dari umat manusia mengalami suhu hangat di atas rata-rata selama November 2022 sampai Oktober 2023. Sementara itu, hanya Islandia dan Lesotho yang suhunya tercatat lebih dingin dari biasanya selama periode itu. Prof Edvin Aldrian, peneliti BRIN yang menjadi penulis Laporan Intergovernmental Panel on Climate Change, kenaikan suhu sebesar 1,5 derajat Celsius dikhawatirkan lebih cepat terjadi dari yang diperkirakan pada 2030 dengan kondisi kenaikan suhu saat ini. 'Memang ada faktor-faktor alam seperti fenomena El Nino, atau posisi matahari yang mendekati Bumi, tetapi aktivitas manusialah yang paling banyak memengaruhi kenaikan suhu global ini,' kata Edvin. "
      }
    },
    {
      "id": 2,
      "title": "PLN Dorong Lingkungan Kerja Inklusif & Dinamis Menuju Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113121455-625-1023460/pln-dorong-lingkungan-kerja-inklusif-dinamis-menuju-transisi-energi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pln_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "indonesia green",
          "transisi energi"
        ],
        "article": "PT PLN (Persero) terus mendorong lingkungan kerja yang inklusif dan dinamis melalui pendekatan keanekaragaman, kesetaraan, dan inklusi atau diversity, equity, and inclusion (DEI). Hal ini dilakukan sebagai bagian dari komitmen perusahaan untuk menyongsong transisi energi di Indonesia. Direktur Keuangan PLN Sinthya Roesly mengungkapkan, untuk memastikan prinsip DEI terimplementasi, diperlukan komitmen manajemen, dukungan kebijakan, pemetaan program inisiatif pendukung, akuntabilitas organisasi, serta monitoring rutin dan sustainability report. 'PLN telah melakukan pengembangan secara sistematis untuk perbaikan berkelanjutan,' kata Sinthya pada sesi diskusi the 4th Indonesia Human Capital Summit 2023 yang diselenggarakan FHCI dengan tema Nurturing a Culture of Diversity-Equity-Inclussionand Long Term Empowerment di Hotel Ritz Carlton, Pacific Place Jakarta, Selasa (7 11).   Manajemen PLN di bawah kepemimpinan Direktur Utama Darmawan Prasodjo sangat berkomitmen terhadap DEI. Komitmen itu ditandai dengan dukungan dalam bentuk kebijakan di Perusahaan misalnya kebijakan Human Experience Management System, Pengarusutamaan Gender, ketersediaan infrastruktur, rekrutmen pegawai khusus disabilitas serta program afirmasi Papua, Maluku dan Nusa Tenggara. 'Saat ini PLN Corporate University tengah menyiapkan Gender Academy yang akan dirilis dalam waktu dekat, serta disusul dengan Sustainability Academy yang akan meng-address aspek DEI,' ungkap Sinthya. Untuk meningkatkan kapasitas pegawai, lanjut Sinthya, PLN melakukan berbagai program capacity building, baik in-house melalui PLN Corporate University. PLN juga bekerja sama dengan berbagai lembaga pendidikan ternama nasional dan internasional serta bekerja sama dengan lembaga internasional multinasional seperti CAISO, ADB, Word Bank, USAID Sinar, dan lainnya. Sinthya menyampaikan, pengimplementasian DEI di perusahaan merupakan salah satu aspek penting dalam Environmental, Social and Governance (ESG). Saat ini terdapat banyak potensi pendanaan sustainability yang mengacu pada penerapan ESG yang baik. 'DEI adalah poin penting dalam memastikan peningkatkan rating ESG yang sejalan dengan fokus PLN saat ini,' jelas Sinthya. Agar implementasi DEI terstruktur dan terorganisir, PLN juga memiliki Breakthrough Transformation Program ESG dengan 9 Inisiatif, di mana terdapat inisiatif Improving Gender Equality, Disability & Social Inclusion Mainstreaming Management dan didukung dengan inisiatif Developing ESG Digitalization Support. Sedangkan untuk akuntabilitas pada masing-masing inisiatif dan progres inisiatif ESG, dilakukan monitoring secara rutin melalui Cash War Room, Sustainability War Room dan Transformation Office Meeting. Sinthya menjelaskan, PLN juga telah membentuk divisi baru yang memastikan implementasi keseluruhan aspek ESG yaitu Divisi Transisi Energi dan Keberlanjutan. 'Manajemen PLN juga membentuk Tim Gugus Tugas Srikandi PLN yang membantu memberikan masukan kepada Manajemen mengenai implementasi pengarusutamaan gender dan pemberdayaan perempuan di PLN,' tambah Sinthya. Adapun pengukuran keberhasilan pelaksanaan DEI di PLN dilakukan setiap tahun melalui lembaga rating ESG eksternal sebagai pembanding dan validasi. Pengukuran ini dilakukan agar bisa memberikan input perbaikan terhadap perusahaan. Sementara itu Noormaya Muchlis selaku Sustainability and ESG Consultant USAID Sinar menjelaskan, ada beberapa alat ukur yang bisa dijadikan standar dari keberhasilan pelaksanaan DEI. Namun semua itu harus menyesuaikan konteks atau implementasi program yang dilakukan masing-masing perusahaan. 'Kalau ukuran yang baku misalnya, berapa jumlah new hire perempuan di dalam tahun berjalan, kemudian ada berapa perempuan yang di-training di dalam tahun tersebut, atau ada berapa perempuan yang ada di dalam tahun itu,' terangnya. 'Hal seperti ini sebenarnya adalah mandatory disclose information yang harus dilaporkan oleh perusahaan yang listed atau pun yang mempunyai kewajiban untuk melaporkan kepada finance ataupun investor pasar,' tambah Maya. Selaras dengan hal ini, dalam beberapa tahun terakhir, PLN telah menerapkan Indikator Kinerja Perusahaan berbasis ESG dan telah menyusun Sustainability Report yang mengacu kepada standar global. Maya juga menekankan pentingnya dilakukan asesmen secara internal di dalam perusahaan untuk mengukur keberhasilan pelaksanaan DEI. Salah satunya melalui program yang ada di USAID Sinar. 'Saat ini, saya juga bekerja sama dengan PLN melalui program USAID Sinar yang di antaranya berfokus pada program training, capacity building dan transisi energi,' tuturnya. 'Kalau kita bicara mengenai transisi energi, itu adalah komponen yang sangat penting di mana peran perempuan ada porsi yang sama dengan laki-laki,' tutup Maya."
      }
    },
    {
      "id": 3,
      "title": "Pameran Mobil Listrik PEVS Digelar April 2024",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113113250-579-1023453/pameran-mobil-listrik-pevs-digelar-april-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/17/periklindo-electric-vehicle-show-2023-13_169.jpeg?w=650&q=90",
        "tags": [
          "pevs",
          "pevs 2024",
          "periklindo",
          "kendaraan listrik"
        ],
        "article": "Perkumpulan IndustriKendaraan Listrik Indonesia (Periklindo) mengatakan pameran mereka, Periklindo Electric Vechicle Show (PEVS) akan digelar lagi tahun depan. Jadwal yang sudah ditetapkan yaitu 30 April - 5 Mei 2024 di lokasi sama tetapi diperluas. Pada tahun ini PEVS diselenggarakan di JiExpo Kemayoran, Jakarta pada 22-31 Mei dengan memanfaatkan area 17.227 meter persegi. Tahun depan dikatakan lokasi PEVS tak berubah tetapi luar area pameran menjadi lebih luas 38.678 meter persegi.    'Memang masa depan ada di kendaraan listrik, luas area untuk aktivitas luar ruangan yang signifikan membesar, seperti area test drive, parkir, panggung, kuliner, hingga ruang untuk perkumpulan pelaku EV dari luar negeri,' jelas Project Manager PEVS 2024, Rudi MF, diberitakan Antara, Senin (11 11). PEVS 2024 disebut membawa tema 'The Leading EV Show in Indonesia'. Acara ini akan digelar enam hari, setiap hari pameran dibuka pukul 10.00 WIB hingga 20.00 WIB. Banderol tiket buat premium day disebut Rp100 ribu dan showdays Rp50 ribu. Banyak para Agen Pemegang Merek (APM) bakal menjadikan PEVS tempat memamerkan kecanggihan teknologi dan kemungkinan pengenalan model baru. Rudi mengatakan seluruh anggota Periklindo akan ikut pameran, namun dia belum bisa memastikan total jumlah peserta termasuk pihak di luar anggota.  Pada tahun depan dia mengungkap PEVS akan menyajikan pengalaman berbeda dengan menggaet Asia Bike, eksibitor kendaraan listrik ringkas seperti tradisional dan elektrik sampai skuter listrik. Pada tahun ini PEVS yang bekerja sama dengan Dyandra Promosindo membukukan nilai transaksi Rp379 miliar. Acara ini dikunjungi 30.850 orang. "
      }
    },
    {
      "id": 4,
      "title": "Iran Usul Embargo Minyak ke Israel, Diabaikan Negara-negara Arab",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113124702-120-1023473/iran-usul-embargo-minyak-ke-israel-diabaikan-negara-negara-arab",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "iran",
          "arab saudi",
          "yordania",
          "bahrain",
          "qatar",
          "ktt oki",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina"
        ],
        "article": "PresidenIranEbrahim Raisi mengusulkan negara-negara Arab dan mayoritas Muslim untuk mengembargo minyak Israel, sebagai salah satu upaya untuk menghentikan agresi Negeri Zionis di Jalur Gaza, Palestina. Meskidemikian, usulan tegas Raisiitu diabaikan negara-negara Arab penghasil minyak dunia.    Dalam konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh pada Sabtu (11 11), Raisi meminta negara-negara Islam untuk menjatuhkan sanksi minyak dan barang terhadap Israel. 'Tidak ada cara lain selain melawan Israel, kami mendukung Hamas atas perlawanannya terhadap Israel,' kata Raisi dalam pidatonya, seperti dikutip Iran International, Sabtu (11 11). Namun, permintaan Raisi ini ditolak mentah-mentah oleh sejumlah negara yang hadir, mulai dari Mesir, Qatar, hingga Yordania.  Pada 1979, Mesir menandatangani perjanjian damai dengan Israel usai bersitegang bertahun-tahun karena Perang Arab-Israel 1948. Yordania kemudian menyusul pada 1994. Permintaan Raisi agar negara-negara yang masih berhubungan dengan Israel untuk memutus hubungan diplomatiknya dengan Tel Aviv juga ditentang oleh sejumlah negara, seperti Uni Emirat Arab (UEA) dan Bahrain.  Kedua negara ini sendiri menormalisasi hubungan dengan Israel pada 2020 lewat Abraham Accords, setelah sempat bersitegang dengan Israel dalam perang Arab-Israel. Dalam KTT ini, berbagai usulan Iran memang banyak diwarnai perbedaan pendapat hingga ditentang oleh sejumlah pihak. Salah satunya, permintaan Teheran untuk menetapkan militer Israel sebagai 'organisasi teroris' buntut tindakannya di Gaza. Pandangan Iran yang ditolak negara Arab lainnya yaitu soal solusi dua negara. Negara-negara Arab bersikeras bahwa Palestina dan Israel mesti hidup berdampingan berdasarkan perbatasan 4 Juni 1967. Namun, menurut Iran, Negeri Zionis tidak boleh ada sama sekali.  Meski terjadi perselisihan di antara negara-negara anggota Liga Arab dan OKI yang hadir, pertemuan luar biasa ini sendiri telah menghasilkan klausul yang menyepakati penghentian agresi Israel di Gaza. KTT ini menelurkan komunike yang di antaranya mengutuk agresi Israel, menolak klaim Israel bahwa mereka bertindak atas dasar bela diri, serta menuntut Dewan Keamanan PBB segera mengadopsi resolusi yang tegas dan mengikat."
      }
    },
    {
      "id": 5,
      "title": "Pulau Baru Terbentuk di Jepang, Potensi Jadi Destinasi Wisata?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113114855-269-1023458/pulau-baru-terbentuk-di-jepang-potensi-jadi-destinasi-wisata",
      "konten": {
        "posted": "Senin, 13 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/07/80f6b92d-5a8a-4ea5-aaf4-8769b40852db_169.jpg?w=650&q=90",
        "tags": [
          "jepang",
          "pulau baru di jepang",
          "wisata jepang",
          "wisata di jepang",
          "pulau di jepang",
          "travel",
          "wisata pulau"
        ],
        "article": "Beragam karakter wilayah atau daerah tertentu membuat negara-negara memiliki ciri khasnya masing-masing. Tak jarang, ciri khas sebuah negara, baik itu dari cuaca, daratannya, budayanya, hingga pemandangannya menjadi daya tarik bagi wisatawan mancanegara. Di sejumlah negara, naiknya permukaan air laut berdampak buruk. Bahkan membuat beberapadestinasi wisata mulai ditinggalkanoleh wisatawan. Namun, tidak selalu demikian. Meskipun banyak negara tujuan wisata yang mengalami dampak buruk akibat naiknya permukaan air laut,Jepang berjalan sebaliknya.    Seperti dikutip Time Out, akibat letusan gunung berapi bawah laut yang meletus sejak Oktober lalu, sebuah pulau baru telah terbentuk. Menurut Fukash Maeno, seorang profesor di lembaga penelitian gempa Universitas Tokyo, letusan tersebut bersifat 'freatomagmatik', kata yang digunakan untuk menggambarkan ketika magma bersentuhan dengan air secara eksplosif. Pulau kecil yang diameternya hanya sekitar 100 meter ini berjarak sekitar satu kilometer dari Iwoto, yang merupakan bagian dari rangkaian pulau Ogasawara di Pasifik barat. Sepanjang Oktober 2023, gumpalan asap dan abu mengepul setinggi lebih dari 50 meter, menurut Maeno. Ia mengatakan pulau tersebut menunjukkan kembalinya aktivitas magmatik, dan aksi lanjutan dari gunung berapi tersebut dapat menghasilkan aliran lava yang membuat formasi tersebut lebih tahan lama. Iwoto adalah salah satu dari 111 gunung berapi aktif di Jepang, namun formasi terbaru ini bukanlah satu-satunya gunung berapi baru di blok rangkaian pulau tersebut. Pada tahun 2021, pulau lain terbentuk akibat letusan. Berita ini juga muncul setelah 7.000 pulau ditemukan awal tahun ini, ketika Otoritas Informasi Geospasial Jepang menggunakan teknologi pemetaan digital untuk mengevaluasi wilayah yang tidak diteliti sejak tahun 80an. Namun, Jepang terkadang juga kehilangan pulau. Pada tahun 1904, 1914, dan 1986, pulau-pulau yang semuanya terbentuk mirip dengan pulau baru ini tercatat mengalami erosi. Ya, anggapan bahwa dunia benar-benar bekerja dengan cara yang misterius barangkali tidak salah."
      }
    },
    {
      "id": 6,
      "title": "Prediksi Susunan Pemain Indonesia vs Panama U-17: Brkic Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113115808-142-1023449/prediksi-susunan-pemain-indonesia-vs-panama-u-17-brkic-main",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Panama di Piala Dunia U-17 2023. Berikut prediksi susunan pemain termasuk Amar Brkicyang siap main. Timnas Indonesia U-17 mendapatkan angin segar jelang duel lawan Panama. Seluruh pemain Timnas Indonesia U-17 dalam kondisi siap tempur, termasuk Amar Brkic. Amar Brkic sempat mengalami masalah diare sehingga absen di laga perdana. Kembalinya Amar Brkic bakal jadi tambahan kekuatan besar bagi Timnas Indonesia U-17, terutama di lini depan.   Amar Brkic mungkin bakal diplot menempati posisi penyerang, bekerja sama dengan Arkhan Kaka, dan Riski Afrisal. Amar Brkic yang punya pengalaman menempa ilmu sepak bola di Jerman diharapkan bisa memberi warna baru di lini depan. Pergantian lain yang mungkin dilakukan adalah di sektor bek kiri yang di laga pertama ditempati Andre Pangestu sebagai pemain inti. Welber Jardim bisa saja digeser ke posisi bek kiri dan Rizdjar Nurfiat masuk sebagai bek kanan Sedangkan untuk sektor lainnya, Bima Sakti kemungkinan besar masih mempertahankan nama-nama yang turun di laga lawan Ekuador. Ji Da Bin masih bakal jadi komandan di lini tengah dan bertanggung jawab terhadap aliran bola sedangkan Iqbal Gwijangge akan jadi pemimpin di lini belakang. Kendala Timnas Indonesia U-17 di laga pertama adalah daya tahan yang tidak mumpuni. Banyak pemain yang mengalami kelelahan di pertengahan babak kedua. Dengan gambaran kondisi tersebut, Bima Sakti sudah seharusnya mulai mempersiapkan pemain-pemain yang bisa jadi 'tenaga ekstra' di babak kedua. Bila strategi itu dipersiapkan dengan baik, Timnas Indonesia U-17 bisa punya daya tahan yang lebih bagus di akhir pertandingan.  Timnas Indonesia U-17 saat ini telah mengantongi satu poin. Kemenangan atas Panama akan membuat pintu lolos ke babak 16 besar Piala Dunia U-17 menjadi terbuka lebar. Sedangkan bagi Panama, duel lawan Timnas Indonesia U-17 adalah kesempatan terakhir untuk bisa bertahan di Piala Dunia U-17. Ikram Algiffari; Rizdjar Nurfiat, Iqbal Gwijangge, Sulthan Zaky, Welber Jardim; Kafiatur Rizky, Figo Dennis, Ji Da Bin; Amar Brkic, Arkhan Kaka, Riski Afrisal "
      }
    },
    {
      "id": 7,
      "title": "Agus Subiyanto di DPR: Jika Ingin Damai, Bersiaplah Perang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113123911-32-1023469/agus-subiyanto-di-dpr-jika-ingin-damai-bersiaplah-perang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/komisi-i-dpr-sepakati-agus-subiyanto-jadi-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "jenderal agus subiyanto",
          "agus subiyanto",
          "calon panglima tni",
          "tni",
          "dpr",
          "ksad"
        ],
        "article": "Kepala Staf Angkatan Darat (KSAD) sekaligus calon Panglima TNIJenderal Agus Subiyanto menyinggung perang Palestina dan Israel dalam proses uji kelayakan dan kepatutan (fit and proper test) di Komisi I DPR RI, Jakarta, Senin (13 11). Agus mengutip istilah latin terkait situasi geo-politik global saat ini. Menurut dia, setiap negara yang mendambakan perdamaian harus bersiap perang.    'Si vis pacem para bellum, jika menginginkan perdamaian, bersiaplah untuk perang, adagium di atas harus diingat kembali oleh semua komponen bangsa terutama kita yang berada di ruangan ini,' ucap Agus dalam paparan visi misinya. Bukan hanya di Gaza, Agus juga menyinggung perang antara Rusia dan Ukraina. Dua perang tersebut hingga saat ini menurut Agus belum menunjukkan tanda-tanda akan berakhir. Menurut dia, kondisi itu juga harus menjadi renungan oleh setiap negara bahwa konflik bersenjata dan perang terbuka bisa terjadi kapan saja dan dialami oleh negara manapun.  'Hal tersebut patut menjadi renungan kita bahwa konflik bersenjata dan perang terbuka dapat terjadi kapan saja dan dialami oleh negara mana pun,' kata Agus. Hari ini Agus menjalani uji kelayakan dan kepatutan sebagai calon Panglima TNI pengganti Laksamana Yudo Margono yang akan memasuki masa pensiun pada 26 November 2023. Setelah proses fit and proper test, nama Agus akan dibawa ke Paripurna untuk disahkan sebelum dilantik oleh Presiden paling lambat pada 1 Desember mendatang. "
      }
    },
    {
      "id": 8,
      "title": "Komitmen Keberlanjutan Merdeka Copper Gold Raih 2 Penghargaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231112164834-625-1023231/komitmen-keberlanjutan-merdeka-copper-gold-raih-2-penghargaan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/merdeka-copper-gold_169.jpeg?w=650&q=90",
        "tags": [
          "merdeka copper gold",
          "esg",
          "gcg"
        ],
        "article": "Perusahaan tambang PT Merdeka Copper Gold Tbk meraih dua apresiasi pada dua ajang berbeda, baru-baru ini. Yang pertama, kenaikan peringkat Environment, Social, dan Governance (ESG) Morgan Stanley Capital International (MSCI) dari 'BBB' menjadi 'A'. Presiden Direktur PT Merdeka Copper Gold Tbk, Albert Saputro menyampaikan, Merdeka menjadi satu-satunya perusahaan tambang Indonesia dalam kategori MSCI Diversified Metals and Mining yang mendapatkan peringkat A. Raihan itu didapat berkat penerapan standar ESG yang tinggi oleh Merdeka. 'Kami sangat bangga bahwa komitmen dan kinerja ESG Merdeka mendapatkan pengakuan dan penilaian tinggi dari lembaga prestisius global seperti MSCI. Kenaikan rating ini menegaskan keunggulan Merdeka sebagai perusahaan tambang yang mengedepankan keberlanjutan, sejalan dengan visi kami untuk menjadi pemimpin global di industri pertambangan dan logam Indonesia,' ujar Albert, Kamis (9 11).   MSCI sendiri merupakan lembaga penilai ESG global yang diakui oleh lembaga investasi di seluruh dunia. Peringkat ESG MSCI diukur dari pengelolaan risiko dan peluang ESG ribuan perusahaan dari berbagai industri dunia. Adapun rating 'A' dalam rating ESG MSCI menjadi pengakuan atas dedikasi perusahaan mematuhi standar tinggi dalam hal lingkungan, sosial, dan tata kelola perusahaan. Albert menyebut, kenaikan peringkat ESG itu adalah capaian bagi perusahaan untuk meningkatkan kinerja keberlanjutan melalui berbagai inisiatif, program, dan kegiatan.Raihan Merdeka selanjutnya adalah penghargaan Gold Rank di ajang Asia Sustainability Reporting Rating (ASRRAT) 2023 yang diselenggarakan National Center for Corporate Reporting (NCCR). Ajang ini bertujuan mendorong peningkatan kualitas laporan keberlanjutan perusahaan. Organisasi independen NCCR adalah yang pertama mengembangkan dan memperkenalkan istilah 'Laporan Keberlanjutan' di Indonesia. Kriteria penilaian penghargaan mencakup GRI Standards, Peraturan Otoritas Jasa Keuangan Nomor 51 POJK.03 2017, dan GRI Disclosure Sector Standards. Menurut Albert, penghargaan ASRRAT 2023 adalah apresiasi atas kualitas Laporan Keberlanjutan 2022 Merdeka dalam mengungkapkan kinerja, komitmen, dan strategi keberlanjutan, di mana dalam beberapa tahun terakhir, Merdeka berinvestasi melalui berbagai inisiatif lingkungan dan program tanggung jawab sosial yang kuat. Albert menegaskan, Merdeka akan selalu berusaha keras mencapai kinerja lingkungan yang unggul, serta memperkuat aksi sosial melalui perbaikan berkelanjutan pada sistem manajemen lingkungan dan sosial perusahaan. 'Merdeka sangat memahami risiko lingkungan dan berkomitmen untuk terus menerapkan praktik pengelolaan lingkungan yang efektif dan bertanggung jawab, untuk melindungi lingkungan dan mencegah pencemaran,' katanya. Sementara di sisi sosial, Merdeka berkomitmen memastikan keselamatan dan kesehatan para pekerja maupun masyarakat di sekitar area operasi perusahaan, serta memastikan karyawan mendapat kompensasi wajar dengan hak-hak yang terlindungi. Albert menambahkan, Merdeka juga memperhatikan dan mematuhi prinsip-prinsip Tata Kelola Perusahaan yang Baik (Good Corporate Governance atau GCG) dan memastikan memiliki tata kelola dan struktur organisasi yang baik, serta kebijakan, peraturan, dan kegiatan yang mendukung komitmen tersebut. 'Kami tidak berpuas diri dengan capaian ini. Perusahaan akan terus meningkatkan kinerja ESG di masa yang akan datang, sehingga dapat memberikan inspirasi bagi sektor pertambangan Indonesia untuk semakin maju dalam komitmen dan penerapan keberlanjutan dalam pengelolaan kegiatan operasi perusahaan,' ujar Albert."
      }
    },
    {
      "id": 9,
      "title": "OTT KPK di Sorong Terkait Pengondisian Temuan BPK Papua Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113124013-12-1023470/ott-kpk-di-sorong-terkait-pengondisian-temuan-bpk-papua-barat",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-3_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ott kpk",
          "bpk",
          "sorong"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengungkapkan Operasi Tangkap Tangan (OTT) diSorong terkait dengan pengondisian atas temuan Badan Pemeriksa Keuangan (BPK) Provinsi Papua Barat Daya. 'Atas dugaan korupsi pengondisian temuan dalam Pemeriksaan dengan Tujuan Tertentu BPK untuk Wilayah Provinsi Papua Barat Daya TA 2023,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11). Ali mengatakan tim penindakan KPK menangkap total lima orang dalam operasi senyap tersebut. Tiga orang merupakan pejabat Pemerintah Kabupaten Sorong, dua lainnya ialah pemeriksa BPK Perwakilan Propinsi Papua Barat Daya.   KPK belum memberi informasi perihal barang bukti yang ditemukan dalam OTT dimaksud.  'Masih dilakukan pemeriksaan tim KPK dan segera kami sampaikan perkembangannya,' kata Ali. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring OTT tersebut."
      }
    },
    {
      "id": 10,
      "title": "Cabai Rawit Makin 'Pedas', Harga di Jakarta Tembus Rp100 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113122751-92-1023463/cabai-rawit-makin-pedas-harga-di-jakarta-tembus-rp100-ribu",
      "konten": {
        "posted": "Senin, 13 Nov 2023 12:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/09/harga-cabe-semakin-pedas_169.jpeg?w=650&q=90",
        "tags": [
          "cabai",
          "cabai rawit",
          "cabai keriting",
          "pasar"
        ],
        "article": "Hargacabai di sejumlahpasar tradisional Jakarta terpantau masih mahal, bahkan tembus Rp100 ribu per kilogram (kg) pada Kamis (13 11) ini. Pantauan CNNIndonesia.com di Pasar Cidodol, Jakarta Selatan, harga cabai keriting merah dan cabai rawit merah naik dari Rp80 ribu per kg menjadi Rp100 ribu per kg. Cabai keriting hijau dan cabai rawit hijau pun melejit dari Rp50 ribu per kg menjadi Rp70 ribu per kg.   Salah satu penjual, Feri, menyebut kenaikan harga cabai terjadi sejak seminggu yang lalu.  Senada, harga cabai di Pasar Kebayoran Lama, Jakarta Selatan, juga terpantau mahal. Cabai keriting merah naik dari Rp30 ribu per kg menjadi Rp90 ribu per kg. Kemudian harga cabai keriting hijau naik dari Rp40 ribu per kg menjadi Rp70 ribu per kg. Sementara, harga cabai rawit merah dan hijau naik dari Rp60 ribu per kg menjadi Rp100 ribu per kg. Para penjual cabai juga melaporkan kenaikan harga cabai terjadi sejak 2-3 minggu yang lalu. Tak hanya cabai, harga gula putih, beras, dan telur pun terpantau naik.  Di Pasar Cidodol, gula putih naik dari Rp16 ribu per kg menjadi Rp18 ribu per kg. Sementara, harga telur naik dari Rp27 ribu menjadi Rp29 ribu per kg. Beras pulen dibanderolRp15 ribu per liter, dari sebelumnya dari Rp10 ribu per liter. Kemudian, beras pera naik dari Rp13 ribu per liter menjadi Rp15 ribu per liter.  Kenaikan serupa juga terjadi di Pasar KebayoranLama. Terpantau, beras merek Cap Tiga Jambu naik dari Rp10 ribu per liter menjadi Rp12 ribu per liter. Lalu, beras Petruk naik Rp1.000 menjadi Rp13 ribu per liter. Sementara, beras pera naik dari Rp13 ribu per liter menjadi Rp14 ribu per liter.  Pedagangberas bernama Dimasmenjelaskan harga beras per karung yang mereka dapatkan naik dari Rp500 ribu menjadi Rp600 per karung. Kenaikan harga ini telah terjadi sudah lebih dari sebulan yang lalu. Sementara harga telur di Pasar Kebayoran Lama naik Rp2.000 menjadi Rp28 ribu per kg. Di sisi lain, harga telur kampung dan telur puyuh dilaporkan stabil. Harga bawang merah, bawang putih, bawang bombai, tempe, tahu hingga minyak goreng terpantau stabil dan tidak mengalami kenaikan beberapa waktu terakhir. "
      }
    }
  ]
}