{
  "page": 27,
  "main_url": "https://www.cnnindonesia.com/indeks/2/27",
  "time": "2023-12-08 05:15:35.465782",
  "datas": [
    {
      "id": 1,
      "title": "Pengamat: Masuknya Hubner Perkuat Pertahanan Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206210252-142-1033880/pengamat-masuknya-hubner-perkuat-pertahanan-timnas-indonesia",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "justin hubner",
          "shin tae yong",
          "justin hubner resmi wni"
        ],
        "article": "Pengamat sepak bola nasional Mohamad Kusnaeni menyebut naturalisasi Justin Hubnermemperkuat pertahanan Timnas Indonesia. Menurut Kusnaeni, Shin Tae Yong (STY) semakin punya banyak pilihan. Kini tinggal bagaimana para pemain menjaga diri dan menaikkan kualitasnya saat tampil bersama klub. 'Masuknya nama Hubner akan memberi lebih banyak pilihan buat STY. Ini membuat kualitas lini belakang Timnas Indonesia kini jadi salah satu yang terbaik di Asia Tenggara,' kata Kusnaeni.    'Jajaran pemain berkualitas di lini belakang itu penting untuk modal bersaing di Piala Asia nanti. Kita sudah melihat bagaimana level tim-tim elite di Asia kini terus meningkat,' ujarnya. Lelaki yang biasa disapa Bung Kus ini mencontohkan, komposisi pemain bertahan Indonesia masih bisa diacak-acak Irak saat bentrok dalam Kualifikasi Piala Dunia 2026. 'Lihat saja contohnya Irak. Meskipun kita sudah punya bek tangguh Jordi Amat dan Elkann Baggott, terbukti secara tim kita belum bisa mengimbangi permainan Irak,' ujarnya menganalisis. 'Itu menunjukkan bahwa materi pemain Timnas masih butuh peningkatan. Nah, masuknya Hubner dan kemungkinan disusul dua bek lain adalah bagian dari upaya peningkatan kualitas itu,' katanya. Saat ini status dua bek naturalisasi lainnya, Nathan Tjoe-A-On dan Jay Idzes masih menunggu surat keputusan presiden. Jika surat keluar, mereka akan bisa menjadi sumpah WNI.      Jika proses ini rampung sebelum 10 Desember, ada kans keduanya tampil di Piala Asia 2023. Batas terakhir pendaftaran pemain untuk kejuaraan ini adalah 10 Desember. Di Piala Asia 2023 Timnas Indonesia akan bersaing dengan Jepang, Irak, dan Vietnam di Grup D. Kejuaraan ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024.   "
      }
    },
    {
      "id": 2,
      "title": "Harga Minyak Anjlok 4 Persen Akibat Tertekan Data Ekonomi AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207082249-85-1033982/harga-minyak-anjlok-4-persen-akibat-tertekan-data-ekonomi-as",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/12/1db1d0de-f56e-41e3-8a40-f27a1fef6350_169.jpg?w=650&q=90",
        "tags": [
          "harga minyak dunia",
          "harga minyak",
          "minyak",
          "perdagangan"
        ],
        "article": "Harga minyak berjangka turun 4 persen pada awalperdagangan Kamis (6 12). Mengutip Reuters, harga minyak mentah berjangka Brent turun US$2,90 atau 3,8 persen ke level US$74,30 per barel. Sementara harga minyak mentah berjangka West Texas Intermediate AS berada di US$69,38 per barel, turun US$2,94 atau 4,1 persen. Analis mensinyalir penurunan harga minyakdipicu kekhawatiran pasar terhadap permintaan bahan bakar global yang menurun. Minyak juga mendapatkan tekanan dari data AS menunjukkan kenaikan persediaan bensin yang lebih besar dari perkiraan.   'Saat ini pasar lebih fokus pada permintaan dibandingkan pasokan,' kata Wakil Presiden Senior BOK Financial Dennis Kissler.  Badan Informasi Energi (EIA) mencatat stok bensin AS naik 5,4 juta barel pada pekan lalu lebih dari lima kali lipat kenaikan yang diperkirakan para analis. Sementara harga bensin berjangka AS anjlok ke level terendah dalam dua tahun terakhir. Kekhawatiran terhadap kesehatan perekonomianChina dan permintaan bahan bakar di masa depan juga membebani harga minyak dunia, sehari setelah lembaga pemeringkat Moody's menurunkan prospek peringkatChina dari stabil menjadi negatif.  Selain itu, dolar AS juga menyentuh level tertingginya dalam dua minggu, yang menekan permintaan dengan membuat minyak lebih mahal bagi pemegang mata uang lainnya. Sementara itu, OPEC+ dan sekutunya seperti Rusia akhir pekan lalu menyetujui pengurangan produksi sukarela sekitar 2,2 juta barel per hari (bph) untuk kuartal pertama 2024. Presiden Rusia Vladimir Putin melakukan perjalanan ke Uni Emirat Arab dan Arab Saudi untuk bertemu dengan Presiden UEA Sheikh Mohammed Bin Zayed Al Nahyan dan Putra Mahkota Saudi Mohammed bin Salman. Salah satu topik yang dibahas terkait miinyak dan OPEC+.   "
      }
    },
    {
      "id": 3,
      "title": "Zulhas Apresiasi Buku Putih Ekonomi Digital 2030, Tekankan Kolaborasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206231529-97-1033895/zulhas-apresiasi-buku-putih-ekonomi-digital-2030-tekankan-kolaborasi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/bnr-pan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "mendag zulhas",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan RI, Zulkifli Hasan (Zulhas), memberikan sambutan positif terhadap peluncuran Buku Putih Strategi Nasional Pengembangan Ekonomi Digital 2030. Menurutnya, inisiatif strategis dalam buku yang diperkenalkan oleh Kementerian Koordinator Perekonomian RI memuat langkah-langkah konkret untuk mempercepat transformasi digital guna mencapai keterpaduan layanan digital nasional, terutama dalam sektor perdagangan. Dalam kegiatan Diseminasi Buku Putih Strategi Nasional Pengembangan Ekonomi Digital 2023 di St Regis Jakarta, Rabu (6 12), Ketua Umum PAN ini menekankan pentingnya kolaborasi sebagai kunci untuk mengatasi tantangan perdagangan dalam era digital.   'Kata kuncinya kolaborasi. Kerja sama dan adaptasi digital menjadi kata kunci dalam menghadapi tantangan perdagangan saat ini,' ujarnya dalam keterangan tertulis, Rabu (6 12). Menurutnya, melalui kolaborasi dengan semua pihak, termasuk dalam forum-forum diskusi, dapat menghasilkan komitmen bersama untuk memajukan ekosistem digital yang bermanfaat bagi seluruh lapisan masyarakat. Sebelumnya, dalam Leader's Insight bertajuk 'Infrastruktur Digital: Kunci Utama Pengembangan Ekonomi Digital Indonesia', Zulhas menjabarkan pihaknya turut menjawab tantangan digital dengan menata ekosistem perdagangan elektronik e-commerce. 'Kemendag terus menata ekosistem perdagangan melalui sistem elektronik e-commerce yang adil, sehat, dan bermanfaat. Untuk itu, Kemendag telah menerbitkan Permendag No. 31 tahun 2023 tentang Perizinan Berusaha, Periklanan, Pembinaan, dan Pengawasan Pelaku Usaha dalam Perdagangan Sistem Elektronik,' paparnya. Zulhas menegaskan Permendag No. 31 Tahun 2023 ini juga mendukung pemberdayaan UMKM dan pelaku usaha e-commerce dalam negeri serta meningkatkan perlindungan konsumen. Melalui Permendag No.31 Tahun 2023 ini, pihaknya menata perdagangan di e-commerce agar tidak mengganggu ekosistem perdagangan offline. Serta mendorong UMKM agar bisa memanfaatkan sistem perdagangan online ini untuk kepentingan dan kemajuan Ekonomi Indonesia. 'Intinya kita tata agar e-commerce itu bisa mendukung pertumbuhan ekonomi Indonesia, bisa menjadi pendukung UMKM dan industri kita untuk menguasai pasar lokal dan go global. Jadi sama-sama untung,' tuturnya. Sebagai informasi, kegiatan peluncuran ini turut dihadiri Menko Perekonomian Airlangga Hartarto dan Menkominfo Budi Arie Setiadi, Menaker yang diwakili Sekjen Kemnaker Anwar Sanusi, serta Gubernur BI diwakili Deputi Gubernur Bank Indonesia Juda Agung."
      }
    },
    {
      "id": 4,
      "title": "Sekjen PBB Perdana Surati Dewan Keamanan: Gaza di Ambang Kehancuran",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207085426-134-1033992/sekjen-pbb-perdana-surati-dewan-keamanan-gaza-di-ambang-kehancuran",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:05 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "antonio guterres",
          "sekjen pbb antonio guterres",
          "dewan keamanan pbb",
          "dk pbb",
          "pbb",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mengirim surat kepada Dewan Keamanan PBB untuk pertama kalinya atas kondisi di Jalur Gaza, Palestina, yang kian mengkhawatirkan. Dalam sebuah surat kepada Presiden DK PBB, Jose Javier de la Gasca Lopez Dominguez, Guterres menyampaikan kecemasannya tentang Gaza sambil menyinggung Pasal 99 Piagam PBB.    Guterres mengatakan aksi Israel di Gaza selama lebih dari delapan pekan ini telah membuat 'warga sipil di seluruh Gaza menghadapi bahaya besar'. 'Di tengah pemboman terus-menerus yang dilakukan tentara Israel (IDF), dan tanpa tempat berlindung atau hal-hal penting untuk bertahan hidup, saya memperkirakan ketertiban umum akan segera rusak karena kondisi yang menyedihkan ini,' tulis Guterres, seperti dikutip laman resmi PBB. 'Yang membuat bantuan kemanusiaan yang terbatas sekalipun tidak mungkin dilakukan,' tulisnya.  Dalam surat yang menjadi langkah tak biasanya ini, Guterres juga menyoroti kondisi kemanusiaan di Gaza yang memburuk sehingga bisa menyebabkan bencana bagi warga Palestina. Dia menuliskan lebih dari 15.000 orang dilaporkan tewas, dengan lebih dari 40 persen di antaranya merupakan anak-anak. Sekitar 80 persen populasi Gaza juga telah dipindahkan secara paksa ke daerah-daerah yang semakin kecil.  Jutaan orang juga mencari perlindungan di UNRWA hingga membuat kondisi 'yang penuh sesak, tidak bermartabat, dan tidak higienis.' Lebih dari itu, sistem perawatan kesehatan di Gaza juga telah runtuh, dengan rumah sakit yang kini berubah menjadi medan perang. Padahal, ribuan orang mencari perlindungan dan membutuhkan perawatan di sana. Dengan keadaan ini, Guterres pun menyebut akan ada lebih banyak orang yang meninggal dunia akibat tak mendapatkan obat dan perlindungan. 'Situasi yang lebih buruk bisa terjadi, termasuk penyakit epidemi dan meningkatnya tekanan untuk melakukan pengungsian massal ke negara-negara tetangga,' bunyi pernyataan Guterres. Dia kemudian menggarisbawahi Resolusi 2712 (2023) DK PBB yang menyerukan peningkatan penyediaan pasokan bantuan kemanusiaan untuk memenuhi kebutuhan dasar warga sipil, terutama anak-anak. 'Kondisi saat ini membuat operasi kemanusiaan yang berarti tidak mungkin dilakukan,' kata Guterres dalam surat itu, seraya menambahkan bahwa 'tidak ada tempat yang aman di Gaza.' Bersambung ke halaman berikutnya... "
      }
    },
    {
      "id": 5,
      "title": "Bacaan Doa sesudah Wudhu Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130093433-569-1030891/bacaan-doa-sesudah-wudhu-arab-latin-dan-artinya",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/05/ilustrasi-wudu-2_169.jpeg?w=650&q=90",
        "tags": [
          "doa sesudah wudhu",
          "wudhu",
          "doa sesudah wudhu dan artinya",
          "tata cara wudhu",
          "artikel timeless"
        ],
        "article": "Wudhu adalah menyucikan diri sebelum beribadah dengan cara membasuh muka, tangan, kepala, dan kaki. Tidak hanya memerhatikan tata caranya, diperlukan membacadoa sesudah wudhu untuk menyempurnakannya. Kata wudhusendiri berasal dari bahasa Arab al-wadha'ah yang bermakna an-Nadhzafah yakni kebersihan.    Dikutip dari NU Online, dalil yang mendasari perintah wudhu sebelumsholat adalah Surat al-Maidah ayat 6. يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ 'Wahai orang yang beriman, bila kalian hendak salat, basuhlah wajah kalian, tangan kalian hingga siku, usaplah kepala kalian, dan (basuhlah) kaki kalian hingga mata kaki,' Berikut doa sesudah wudhu yang dapat dibacakan sambil menghadap kiblat dan mengangkat kedua belah tangan. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. اللَّهُمَّ اجْعَلْنِى مِنَ التَّوَّابِينَ وَاجْعَلْنِى مِنَ الْمُتَطَهِّرِينَ Asyhadu allaa ilaaha illallah wahdahu laa syariika lahu. Wa asyhadu anna Muhammadan Abduhu wa rasuluhu. Allahumma-j alnii minat tabinna waj alnii minal mutathohiirina waj alni min ibadati shalihin. Artinya: 'Aku bersaksi tiada Tuhan melainkan Allah dan tidak ada yang menyekutukan bagi-Nya. Dan aku bersaksi bahwa Nabi Muhammad adalah hamba-Nya dan utusan-Nya. Ya Allah jadikanlah aku orang yang ahli tobat, dan jadikanlah aku orang yang suci dan jadikanlah aku dari golongan orang-orang yang saleh.'  Selain doa, hal yang tidak kalah penting dalam berwuduyakni mengetahui tata cara wudhu. Berikut langkah-langkahnya. Awali dengan membaca bismillaahir-rahmaanir-rahiim, kemudian lanjutkan dengan bacaan niat wudhu berikut ini. نَوَيْتُ الْوُضُوْءَ لِرَفْعِ الْحَدَثِ اْلاَصْغَرِ فَرْضًاِللهِ تَعَالَى Nawaitu wudua lirof'il hadatsii ashghori fardhon lillaahi ta'alaa. Artinya: 'Aku niat berwudhu untuk menghilangkan hadas kecil, fardu karena Allah.' Setelah membaca niat, lanjutkan dengan tata cara berwudhu. Lakukan tata cara di atas secara berurutan sampai selesai.  Demikian bacaan doa sesudah wudhu dalam Arab, Latin, dan artinya dilengkapi tata cara wudhu. Semoga bermanfaat!"
      }
    },
    {
      "id": 6,
      "title": "Cara dan Tarif Perpanjangan SIM Terbaru 2023",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231207080112-579-1033967/cara-dan-tarif-perpanjangan-sim-terbaru-2023",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/30/smart-sim_169.jpeg?w=650&q=90",
        "tags": [
          "surat izin mengemudi",
          "sim",
          "perpanjang sim",
          "tips otomotif"
        ],
        "article": "Bukti kompetensi Anda layak mengendalikan kendaraan di jalan raya, Surat Izin Mengemudi (SIM), hanya berlaku lima tahun. Saat tiba waktu menjelang kedaluwarsaAnda wajib memperpanjangnya bila tetap ingin memegang SIM. Memperpanjang SIM butuh biaya, tetapi tidak sebesar ketika membuatnya untuk pertama kali. Selain itu Anda perlu menjalani tes jasmani dan psikologi serta mengikuti prosedur lainnya.    Biaya perpanjangan SIM belum berubah sejak ditetapkan tiga tahun lalu dalam Peraturan Pemerintah (PP) Nomor 76 Tahun 2020 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kepolisian Negara Republik Indonesia. Anda perlu menyiapkan dokumen-dokumen berikut bersama salinannya bila diperlukan untuk proses perpanjangan SIM.  Anda dapat memperpanjang SIM di Satpas, gerai SIM keliling atau secara online menggunakan aplikasi Digital KorlantasPolri. Berikut caranya:    "
      }
    },
    {
      "id": 7,
      "title": "YG Entertainment Respons Soal Nasib Kontrak Individu BLACKPINK",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207084047-227-1033991/yg-entertainment-respons-soal-nasib-kontrak-individu-blackpink",
      "konten": {
        "posted": "Kamis, 07 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/blackpink-tampil-di-coachella-8_169.jpeg?w=650&q=90",
        "tags": [
          "blackpink",
          "yg entertainment",
          "hallyu",
          "musik"
        ],
        "article": "YG Entertainmentmemberikan respons terkait nasib kontrak individu masing-masing member BLACKPINKusai keempatnya melanjutkan kontrak eksklusif untuk aktivitas grup. 'Diskusi masih berjalan,' kata YG Entertainment secara singkat, seperti dikutip dari TV Report via Naver, Rabu (6 12).    Selain itu, YG Entertainment juga memberikan pernyataan singkat soal jadwal comeback dan masa berlaku kontrak tersebut. Agensi itu mengatakan tidak bisa memberikan informasi lebih lanjut untuk kedua pertanyaan tersebut. 'Sulit untuk memberikan detail (terkait jadwal comeback dan durasi kontrak),' jelas YG Entertainment. 'Untuk saat ini, silakan merujuk pada pernyataan resmi.'    Sebelumnya, keempat member BLACKPINK dipastikan akan tetap melanjutkan kontrak eksklusif dengan YG Entertainment untuk aktivitas grup. 'Setelah berdiskusi secara hati-hati dengan BLACKPINK, kami telah menandatangani kontrak eksklusif untuk aktivitas grup berdasarkan kepercayaan yang mendalam,' kata YG Entertainment, dilansir TenAsia via Naver, Rabu (6 12).  Produser eksekutif YG Entertainment Yang Hyun-suk pun menyambut dengan baik perihal keberlanjutan kontrak eksklusif dengan BLACKPINK. Hyun-suk mengatakan akan melakukan yang terbaik agar grup debutan 2016 itu bisa bersinar lebih terang lain di kancah global. 'BLACKPINK akan terus melakukan yang terbaik untuk bersinar lebih terang di pasar musik global sebagai artis yang mewakili tidak hanya agensi kami, tetapi juga K-pop,' lanjutnya. 'Kami memberikan dukungan dan keyakinan yang tak tergoyahkan untuk langkah mereka di masa depan,' pungkasnya.Sebelumnya, banyak rumor yang beredar terkait kelanjutan kontrak BLACKPINK dengan YG Entertainment. Lantaran, keempat member BLACKPINK menjadi idol yang paling ramai diincar berbagai agensi dalam beberapa waktu terakhir. Bahkan, sejumlah rumor menyebut agensi mengajukan uang muka sebesar 10 miliar won atau sekitar Rp119 miliar (1 won Korea = Rp11.95) supaya dapat merekrut member.  Namun, salah satu sumber mengatakan BLACKPINK tetap berdiskusi dengan YG Entertainment karena masih meyakini bisa bekerja sama dengan agensi tersebut yang akan membuat aktivitas grup menjadi lebih efisien. Dengan adanya pengumuman dari YG Entertainment, BLACKPINK dipastikan akan tetap melanjutkan aktivitas grup dengan agensi tersebut."
      }
    },
    {
      "id": 8,
      "title": "Fakta-fakta Terbaru Erupsi Gunung Marapi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207075710-20-1033965/fakta-fakta-terbaru-erupsi-gunung-marapi-sumbar",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/evakuasi-pendaki-korban-erupsi-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi marapi",
          "gunung marapi",
          "gunung marapi erupsi",
          "sumbar",
          "evakuasi"
        ],
        "article": "Gunung Marapidi Kabupaten Agam dan Tanah Datar, Sumatera Barat, mengalami erupsi pada Minggu (3 12) sekitar pukul 14.54 WIB. Erupsi ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah disertai suara gemuruh.    Kantor SAR Kota Padang mencatat 75 pendaki berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. CNNIndonesia.com telah merangkum sejumlah fakta terbaru terkait erupsi Gunung Marapi ini sebagai berikut: Polda Sumatera Barat (Sumbar) menyatakan seluruh pendaki yang terjebak erupsi Gunung Marapi sudah ditemukan. Kabid Humas Polda Sumbar Kombes Dwi Sulistyawan mengatakan satu korban terakhir sudah ditemukan oleh tim pada Rabu (6 12). Korban ini dinyatakan meninggal dunia. 'Tadi pagi dapat informasi yang satu ini sudah menuju ke rumah sakit, jadi berdasarkan data sudah lengkap 75,' kata Dwi dalam keterangan tertulis. Dari total 75 pendaki yang terdata berada di Gunung Marapi saat erupsi, tercatat ada 52 orang yang selamat. Di sisi lain, ada 23 pendaki yang dinyatakan meninggal dunia. Wakapolda Sumatra Barat (Sumbar) Brigjen Edi Mardiyanto pun resmi menutup operasi pencarian korban erupsi Gunung Marapi sejak Rabu malam.  'Mulai malam ini seluruh tim yang ikut dalam operasi pencarian akan kembali ke satuan masing-masing,' kata Edi dilansir dari Antara. Ia mengatakan penutupan operasi pencarian tersebut dikarenakan seluruh korban yang terdata di sistem booking online Balai Konservasi Sumber Daya Alam (BKSDA) Provinsi Sumbar telah ditemukan. Seluruh korban meninggal telah dibawa ke Rumah Sakit Achmad Mochtar (RSAM) Kota Bukittinggi guna pencocokan data (identifikasi) oleh tim Disaster Victim Identification (DVI) Polda Sumbar.    Edi menduga ada unsur pelanggaran terkait pendakian ke Gunung Marapi yang menewaskan 23 orang akibat erupsi. 'Ada pelanggaran di sini,' kata Edi. Atas dugaan pelanggaran itu, ia mengatakan polisi akan memeriksa pihak-pihak terkait, terutama yang menerbitkan izin kepada 75 orang pendaki. Pemeriksaan tersebut akan mendalami proses penerbitan izin hingga terjadinya erupsi pada Minggu (3 12). Polda Sumbar juga akan menggali soal larangan-larangan yang telah diterbitkan pihak berwenang terkait status level II (waspada) Gunung Marapi sejak 2011. 'Kenapa memberikan izin dan apa masalahnya. Kita akan mendalami apakah ada pelanggaran atau tidak,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Nadiem Akui Teknologi Tak Akan Gantikan Guru",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206171318-185-1033776/nadiem-akui-teknologi-tak-akan-gantikan-guru",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/menteri-pendidikan-kebudayaan-riset-dan-teknologi-mendikbudristek-nadiem-anwar-makarim-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemendikbud",
          "mendikbud",
          "kemendikbudristek",
          "nadiem makarim",
          "transformasi teknologi",
          "merdeka belajar",
          "merdeka mengajar",
          "ai"
        ],
        "article": "Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Mendikbudristek) Nadiem Makarim mengungkap peran pentingtransformasi teknologi untuk kemajuan pendidikan. Menurut Nadiem salah satu hal yang sangat penting mengenai transformasi teknologi adalah untuk bisa mengubah mindset hingga meningkatkan kompetensi guru-guru di Indonesia. 'Kami di Kemendikbudristek selalu meyakini peran teknologi sebagai enabler. Teknologi tidak akan menggantikan peran guru, tenaga pendidik, dan kepala sekolah,' kata Nadiem dalam acara perilisan laporan kajian dampak platform teknologi Kemendikbudristek yang digelar di Jakarta, Rabu (6 12).   'Teknologi kita manfaatkan dalam dunia pendidikan untuk memaksimalkan potensi sumber daya manusia dalam mengakselerasi perubahan ke arah yang lebih baik,' ujarnya menambahkan. Nadiem menceritakan bagaimana dampak transformasi teknologi membantu pendidikan di Indonesia. Salah satu yang paling terasa, kata dia, adalah Kurikulum Merdeka. Menurut Nadiem, dalam waktu 18 bulan, 80 persen guru sudah mengadopsi Kurikulum Merdeka. Hal ini tak lepas dari kehadiran Platform Merdeka Mengajar (PMM). Platform tersebut menghadirkan langkah-langkah yang membuat guru serta kepala sekolah untuk bereksperimentasi terkait pendidikan murid-muridnya. 'Dan ternyata itu hal yang mereka inginkan, jadi transisi itu jauh lebih mudah daripada dipaksa. Tapi tanpa teknologi itu tidak akan mungkin terjadi karena setiap guru yang mau melakukan perubahan dia enggak tahu caranya gimanatapi dengan ada PMM yang ada step, tutorial akan siap membantu,' jelasnya. Dalam laporan berjudul 'Peran Teknologi Dalam Transformasi Pendidikan di Indonesia' yang disusun Oliver Wyman, layanan konsultasi manajemen global, tren peningkatan penggunaan teknologi dalam sektor pendidikan diperkirakan akan terus berlanjut seiring dengan upaya negara-negara di seluruh dunia untuk terus mendorong reformasi pendidikan berbasis teknologi. Laporan tersebut menyatakan bahwa teknologi memiliki potensi untuk mengatasi permasalahan dunia pendidikan dengan berbagai cara. Selain itu, memberikan akses pendidikan berkualitas yang terjangkau dapat menjembatani kesenjangan yang dihadapi oleh kelompok yang kurang beruntung, termasuk mereka yang berada di daerah terpencil. Teknologi juga dapat meningkatkan pengalaman belajar yang disesuaikan dengan kebutuhan individu dengan menawarkan pilihan pembelajaran interaktif atau mandiri.   'Manfaat-manfaat ini berlaku bagi para guru maupun murid. Meski demikian, efektivitas teknologi tetap bergantung pada kesiapan sarana dan prasarana, permasalahan spesifik, dan tahap perkembangan sistem pendidikan di masing-masing negara,' tulis laporan tersebut. 'Beberapa kasus penggunaan teknologi telah mendapatkan pengakuan atas efektivitasnya pada berbagai konteks dan wilayah. Pemberdayaan guru melalui solusi berbasis teknologi merupakan salah satu contoh kasus dengan hasil yang paling menjanjikan,' lanjutnya. Sebelumnya,fenomena kecerdasan buatan (AI)makin menyebar di alangan institusi pendidikan di tengah kerisauan plagiarisme.Buktinya, traffic ChatGPTnaik saat musim sekolah dan sebaliknya. Ada pula institusi pendidikan mengakui yang bahkanmenerapkannya dalam pengajaran. Misalnya, Rektor Binus University Dr Nelly mengatakanAI jadi kurikulum wajib di kampusnya.  "
      }
    },
    {
      "id": 10,
      "title": "Acosta: Pembalap Jangan Terlalu Ramah, Harus Seperti Rossi vs Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207084052-156-1033983/acosta-pembalap-jangan-terlalu-ramah-harus-seperti-rossi-vs-marquez",
      "konten": {
        "posted": "Kamis, 07 Des 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/15/motor-motogp-austria-3_169.jpeg?w=650&q=90",
        "tags": [
          "pedro acosta",
          "motogp",
          "valentino rossi",
          "marc marquez"
        ],
        "article": "Pedro Acostamenilai penggemar MotoGPsaat ini menginginkan rivalitas yang kuat dan jangan ada hubungan yang terlalu ramah antarpembalap. Acosta menganggap situasi panas di MotoGP saat ini sedang hilang. Hal tersebut yang akhirnya membuat magnet MotoGP berkurang. 'Kini kita lihat semua orang terlihat bersahabat dan punya hubungan yang baik dengan semua orang, namun orang-orang ingin melihat pertarungan seperti Pedrosa dan Lorenzo, Marc Marquez dan Rossi, Lorenzo dengan Marquez, Rossi dengan Biaggi, Rossi dengan Sete [Giberneu], orang-orang menginginkan ini.'    'Hal ini seperti Verstappen ketika dia agresif di F1, orang-orang menginginkan ini,' ucap Acosta dalam podcast MotoGP dikutip dari Crash. Di masa lalu, duel-duel klasik yang disebutkan Acosta memang dikenang dalam waktu lama. Rossi yang punya karier panjang di MotoGP bahkan pernah berganti-ganti musuh bebuyutan. Laga-laga klasik di MotoGP saat itu bahkan masih terus diceritakan dan dibahas segala kontroversinya hingga saat ini. Setelah Lorenzo dan Rossi pensiun, Marquez kehilangan rival utamanya. Selain itu, Marc Marquez kemudian mengalami penurunan performa.    Di generasi pembalap yang baru melejit, tidak ada rivalitas panas dalam beberapa musim terakhir. Baru pada MotoGP 2023 rivalitas panas mulai sedikit terlihat. Hal itu seiring dengan komentar-komentar panas antara Jorge Martin dengan Pecco Bagnaia yang bersaing dalam perburuan gelar juara. Karena itu menarik melihat aksi Pedro Acosta sebagai rookie di MotoGP 2024. Ia punya modal bagus berupa status juara dunia Moto3 dan Moto2, namun dengan usia yang masih 20 tahun, menarik melihat komentar-komentar Acosta sepanjang musim MotoGP 2024.   "
      }
    }
  ]
}