{
  "page": 473,
  "main_url": "https://www.cnnindonesia.com/indeks/2/473",
  "time": "2023-12-08 06:10:51.602958",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Kenaikan UMP 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122074158-92-1027345/daftar-lengkap-kenaikan-ump-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "ump 2024",
          "ump",
          "upah"
        ],
        "article": "Pemerintah daerah di Indonesia telah mengumumkan kenaikan upah minimum provinsi (UMP)2024 pada Selasa (21 11). Menteri Ketenagakerjaan Ida Fauziyah mengatakan baru 30 gubernur yang telah menetapkan UMP di wilayahnya masing-masing. 'Kami sangat mengapresiasi kerja keras Dewan Pengupahan Provinsi yang telah berembuk secara triparti di masing masing wilayah, sehingga menghasilkan rekomendasi penyesuaian upah minimum untuk tahun depan, dan selanjutnya ditetapkan oleh gubernur,' kata Menteri Ketenagakerjaan Ida Fauziyah dalam pernyataan resminya Selasa malam.   Ida mengatakan dari seluruh provinsi yang telah menetapkan UMP, terdapat tiga provinsi yang tidak sesuai dengan Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. Namun, ia tak merinci gubernur mana saja itu. Dalam PP Nomor 51 Tahun 2023, rumus kenaikan upah minimum 2024 mencakup tiga variabel yaitu Inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan. Adapun nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. 1. Aceh (naik 1,38 persen)Dari Rp3.413.666 menjadi Rp3.460.672 2. Sumatera Utara (naik 3,67 persen)Dari Rp2.710.493 menjadi Rp2.809.915 3. Sumatera Barat (naik 2,74 persen)Dari Rp2.742.476 menjadi Rp2.811.449 4. Kepulauan Riau (naik 3,76 persen)Dari Rp3.279.194 menjadi Rp 3.402.492 5. Bangka Belitung (naik 4,04 persen)Dari Rp3.498.479 menjadi Rp3.640.000  6. Riau (naik 3,2 persen)Dari Rp3.191.662 menjadi Rp3.294.625 7. Bengkulu (naik 3,38 persen)Dari Rp2.418.280 menjadi Rp2.507.079 8. Sumatera Selatan (naik 1,55 persen)Dari Rp3.404.177 menjadi Rp3.456.874 9. Jambi (naik 3,2 persen)Dari Rp2.943.000 menjadi Rp3.037.121 10. Lampung (naik 3,16 persen)Dari Rp2.633.284 menjadi Rp2.716.497 11. Banten (naik 2,5 persen)Dari Rp2.661.280 menjadi Rp2.727.812 12. DKI Jakarta (naik 3,8 persen)Dari Rp4.900.798 menjadi Rp5.067.381 13. Jawa Barat (naik 3,57 persen)Dari Rp1.986.670 menjadi Rp2.057.495 14. Jawa Tengah (naik 4,02 persen)Dari Rp1.958.169 menjadi Rp2.036.947 15. Daerah Istimewa Yogyakarta (naik 7,27 persen)Dari Rp1.981.782 menjadi Rp2.125.897 16. Jawa Timur (naik 6,13 persen)Dari Rp2.040.244 menjadi Rp2.165.244 17. Bali (naik 3,68 persen)Dari Rp2.713.672 menjadi Rp2.813.672 18. Nusa Tenggara Barat (naik 3,06 persen)Dari Rp2.371.407 menjadi Rp2.444.067 19. Nusa Tenggara Timur (naik 2,96 persen)Dari Rp2.123.994 menjadi Rp2.186.826 20. Kalimantan Barat (naik 3,6 persen)Dari Rp2.608.601 menjadi Rp2.702.616 21. Kalimantan Tengah Rp3.181.013 (belum menaikkan) 22. Kalimantan Selatan (naik 4,22 persen)Dari Rp3.149.977 menjadi Rp3.282.812 23. Kalimantan Timur (naik 4,98 persen)Dari Rp3.201.396 menjadi Rp3.360.858 24. Kalimantan Utara Rp3.251.702 (belum menaikkan)  25. Sulawesi Tengah (naik 5,28 persen)Dari Rp2.599.546 menjadi Rp2.736.698 26. Sulawesi Tenggara (naik 4,6 persen)Dari Rp2.758.984 menjadi Rp2.885.964 27. Sulawesi Utara (naik 1,67 persen)Dari Rp3.485.000 menjadi Rp 3.545.000 28. Sulawesi Selatan (naik 1,45 persen)Dari Rp3.385.145 menjadi Rp3.434.298 29. Gorontalo (naik 1,19 persen)Dari Rp2.989.350 menjadi Rp3.025.100 30. Sulawesi Barat (naik 1,5 persen)Dari Rp2.871.794 menjadi RP2.914.958 31. Maluku Rp2.812.827 (belum menaikkan) 32. Maluku Utara (naik 7,5 persen)Dari Rp2.976.720 menjadi Rp3.200.000 33. Papua Rp3.864.696 (belum menaikkan) 34. Papua BaratDari Rp3.282.000 menjadi Rp3.393.000 35. Papua Tengah (4,13 persen) dari Rp3.864.700 menjadi Rp4.024.270 36. Papua Pegunungan (belum ada) 37. Papua Barat Daya (belum ada) 38. Papua Selatan (belum ada) "
      }
    },
    {
      "id": 2,
      "title": "Resep Takoyaki yang Gurih dan Empuk, Camilan Unik Asal Jepang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114132815-267-1023978/resep-takoyaki-yang-gurih-dan-empuk-camilan-unik-asal-jepang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/20/ef5c0a30-9ebf-44e0-8893-7faa2f933a1f_169.jpg?w=650&q=90",
        "tags": [
          "resep takoyaki",
          "cara membuat takoyaki",
          "takoyaki adalah",
          "resep praktis",
          "takoyaki",
          "artikel timeless"
        ],
        "article": "Takoyaki adalah makanan berbentuk bola-bola yang berasal dari Kansai, Jepang. Selain membelinya, Anda juga bisa membuatcamilan unik ini sendiri di rumah. Resep takoyakiterbuat dari adonan telur dan tepung terigu yang diisi dengan potongan gurita atauseafood lain di bagian dalamnya.    Rasanya makin nikmat dilengkapi dengan taburan katsuobushi yang gurih dan memiliki aroma smoky. Sementara untuk topping-nya, ada mayones, saus cabai, dan saus tomat. Membuat camilan yang satu ini cukup mudah, tetapi diperlukan sedikit kesabaran saat membuat bola-bola takoyaki saat memasaknya. Selain itu, bahan-bahan khas Jepang yang diperlukan tidak dijual di sembarang toko. Anda bisa membelinya di toko bahan makanan Jepang atau toko online. Bagi Anda yang ingin membuat takoyaki sendiri di rumah, berikut resepnya yang dikutip dari buku Japan Style Indonesia terbitan JS Books (2014).   Demikian resep takoyaki yang gurih dan empuk. Selamat mencoba ya!"
      }
    },
    {
      "id": 3,
      "title": "Gus Yahya: Capres-Cawapres di Pilpres 2024 Itu Semuanya NU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121200316-617-1027261/gus-yahya-capres-cawapres-di-pilpres-2024-itu-semuanya-nu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/keterangan-pers-ketua-umum-pbnu_169.jpeg?w=650&q=90",
        "tags": [
          "pbnu",
          "gus yahya",
          "nahdlatul ulama",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf mengklaim tiga pasangan capres-cawapres yang berlaga di Pilpres 2024semuanya kader NU. Tiga pasangan calon yang berlaga yakni Anies Baswedan-Muhaimin Iskandar (Cak Imin), Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD. 'Dua kader? Semuanya NU itu kok semua. Iya NU semua itu,' kata pria yang akrab disapa Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11).   Gus Yahya mengatakan tak hanya Cak Imin atau Mahfud MD saja yang NU, melainkan semua paslon yang maju sama-sama warga Nahdliyin. Ia membebaskan masyarakat untuk memilih salah satu di antara ketiga paslon tersebut. 'Ya NU semua kok, silakan pilih saja, NU semua kok,' ujarnya. Pasangan Anies Baswedan-Cak Iminmendapatkan nomor urut satu di Pilpres 2024. Pasangan ini didukung oleh koalisi PKB, NasDem dan PKS. Sementara Prabowo Subianto-Gibran Rakabumingmendapatkan nomor urut dua dengan koalisi Partai Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Gelora, Partai Garuda dan Partai Prima. Kemudian pasangan Ganjar-MahfudMD mendapatkan nomor urut tiga yang didukung koalisi PDIP, PPP, Hanura dan Perindo."
      }
    },
    {
      "id": 4,
      "title": "Palestina soal RS Indonesia Dibom: RI Bisa Seret Israel ke Pengadilan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122074233-120-1027347/palestina-soal-rs-indonesia-dibom-ri-bisa-seret-israel-ke-pengadilan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/semangka-dan-aksi-bela-palestina-9_169.jpeg?w=650&q=90",
        "tags": [
          "rs indonesia di gaza",
          "rumah sakit indonesia di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Palestinamelalui duta besarnya di Jakarta, Zuhair Al Shun, mengatakan Indonesia berhak menuntutIsrael ke pengadilan internasional lantaran telah membombardirRumah Sakit Indonesia di Jalur Gaza. Pernyataan itu diutarakan Israel saat Al Shun menghadiri acara Introductory Meeting International Summit of Religious Authorities di Hotel Shangri La, Jakarta, pada Selasa (21 11).    'Saya katakan bahwa Indonesia punya hak ke High Court [Pengadilan Internasional] menyeret pemerintah Israel yang menyerang Rumah Sakit Indonesia,' kata Al Shun. Al Shun juga menyinggung bahwa RS Indonesia bukan yang pertama diserang Israel. Sebelumnya, agresi Israel juga telah menargetkan fasilitas kesehatan di Gaza termasuk RS Al Shifa yang merupakan rumah sakit terbesar di wilayah itu hingga lumpuh total. Pasukan Israel bahkan menembak siapa saja yang mencoba keluar dari kompleks rumah sakit Al Shifa. 'Rumah Sakit Al Shifa mengalami hal sama. Agresi Israel selalu seperti itu, mereka tak percaya kemanusiaan, mereka tak percaya hukum internasional,' ujar Al Shun. Sementara itu, Direktur Rumah Sakit Indonesia di Gaza Mohammad Zakkout mengatakan 'pembantaian yang lebih besar' akan terjadi di RS Indonesia. Militer Israel dilaporkan masih menghujani kompleks RS Indonesia dengan tembakan artileri pada Rabu (22 11). Jurnalis Al Jazeera Hani Mahmoud yang berada di RS Indonesia melaporkan 'tembakan artileri masih terus-menerus terdengar dan berlanjut'.  'Staf medis telah menjadi sasaran (tembakan Israel) dan dibunuh dalam serangan terbaru,' kata Mahmoud. 'sebagian besar fasilitas rumah sakit hancur,' paparnya menambahkan. Mahmoud menuturkan staf RS Indonesia juga tidak bisa mengevakuasi jenazah warga Palestina yang tewas terbunuh di dalam rumah sakit. 'Dalam beberapa hari terakhir, kita tahu rumah sakit terpaksa menggali kuburan massal di halaman hanya untuk menguburkan sejumlah besar orang yang tewas akibat pengeboman dan serangan udara yang terus berlanjut terhadap rumah sakit tersebut,' papar Mahmoud seperti dikutip Al Jazeera."
      }
    },
    {
      "id": 5,
      "title": "Deret Krisis Ngeri Imbas Perubahan Iklim, BMKG Paparkan Faktanya",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121153703-641-1027131/deret-krisis-ngeri-imbas-perubahan-iklim-bmkg-paparkan-faktanya",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/26/aksi-tolak-bala-stop-bencana-11_169.jpeg?w=650&q=90",
        "tags": [
          "krisis iklim",
          "climate change",
          "cnn climate",
          "bmkg",
          "global warming",
          "pemanasan global",
          "dwikorita karnawati"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menegaskan efek risis iklim, berupa kenaikan suhu rata-rata dunia, bukan dongeng. Berikutrangkaian krisis lanjutannya. Krisis iklim, yang dipicu aktivitas manusia,menjadi masalah global yang tak kunjung usai. Alih-alih membaik, dampaknya malah tampak semakin nyata. Pasalnya, manusia terus memakai bahan bakar fosil dan semakin masif, seperti batu bara, minyak, dan gas. Bahan bakar fosil menghasilkan emisi gas rumah kaca yang mengumpul di atmosfer bumi. Emisi gas rumah kaca ini kemudian menghasilkan panas matahari dan menaikkan suhu udara di bumi.   BMKGpun mengungkap sejumlah efek nyata krisis iklim, berikut daftarnya: Kekeringan menjadi masalah besar yang terjadi di Tanah Air pada 2023. Kepala BMKG Dwikorita Karnawati menyebut cuaca panas yang dialami Indonesia tahun ini, juga menyerang banyak tempat di seluruh belahan dunia, bahkan 2023 menjadi tahun penuh rekor temperatur. 'Tahun ini (2023) adalah tahun penuh rekor temperatur. Kondisi ini tidak pernah terjadi sebelumnya, di mana heatwave (gelombang panas) terjadi banyak tempat secara bersamaan. Juli 2023 lalu, heatwave yang melanda Amerika Barat bahkan mencapai 53 derajat Celsius,' ujar Dwikorita dalam Seminar Nasional yang diselenggarakan Yayasan Perspektif Baru, dikutip dari laman BMKG. Dwikorita mengatakan Juni hingga Agustus merupakan tiga bulan terpanas sepanjang sejarah dan bulan Juli 2023 menjadi bulan paling panas. Hal ini menjadikan tahun 2023 berpeluang menjadi tahun terpanas sepanjang sejarah pencatatan iklim, mengalahkan 2016. Menurut Dwikorita, situasi ini terjadi sebagai dampak dari perubahan iklim yang juga memberi tekanan tambahan pada sumber daya air yang sudah langka dan menghasilkan apa yang dikenal dengan water hotspot. Kondisi tersebut juga semakin meningkatkan kerentanan terhadap stok pangan dunia. Selain kekeringan, Dwikorita juga menyebut perubahan iklim berdampak serius pada perekonomian seluruh negara termasuk Indonesia. Masalah perekonomian tersebut juga berpotensi membuat dunia mengalami bencana kelaparan. Prediksi Food and Agriculture Organization (FAO) menyebut pada 2050 dunia berpotensi mengalami bencana kelaparan. 'Hal ini terjadi secara global tidak peduli di negara berkembang atau negara maju. Jadi itulah sebabnya kita mengalami El Nino tahun ini, kita memiliki masalah kekurangan beras,' kata Dwikorita dalam acara Federation of ASEAN Economists Association (FAEA 46) Conference, Yogyakarta, Sabtu (17 11), dikutip dari laman BMKG. Melihat bagaimana dampak buruk perubahan iklim bagi perekonomian, Dwikorita menyebut sudah sepatutnya kini seluruh negara termasuk Indonesia mengubah gaya hidup yang mengandalkan energi fosil menjadi energi ramah lingkungan. Pasalnya, jika budaya ini tidak diubah, maka prediksi pertengahan abad ini dunia akan mengalami masalah ketahanan pangan akan benar-benar terjadi. ASEAN dan Indonesia disebut masuk kategori sebagai wilayah rentan terhadap ketahanan pangan dan masuk ke dalam level di luar moderat. Indikasi terburuknya, jika terjadi krisis pangan maka dapat dipastikan akan terjadi krisis ekonomi dan politik di dalam negeri. Krisis pangan menjadi masalah berikutnya yang perlu dihadapi dunia akibat dari krisis iklim. Maka dari itu, Dwikorita menyebut sudah selayaknya kemajuan dan pertumbuhan ekonomi yang berkelanjutan di seluruh negara ASEAN diiringi komitmen kebijakan terhadap lingkungan dan ketahanan pangan. 'Perubahan iklim yang terjadi saat ini membawa dampak serius bagi perekonomian seluruh negara, tanpa terkecuali, termasuk dalam hal ketahanan pangan,' katanya di FAEA 46.  Dwikorita menambahkan ancaman krisis pangan pada akhirnya akan merembet dan berdampak pada krisis lainnya termasuk ekonomi dan politik sehingga mengganggu stabilitas dan keamanan negara. Oleh karena itu, kata dia, sebelum terlambat maka berbagai aksi mitigasi dan adaptasi perubahan iklim perlu dilakukan.  Cuaca panas yang terjadi pada 2023 telah membuat sumber daya air langka, padahal air adalah salah satu kebutuhan utama masyarakat. Dwikorita menyebut perubahan iklim memberi tekanan tambahan pada sumber daya air yang sudah langka dan menghasilkan apa yang dikenal dengan water hotspot. Dikutip dari Phys, studi yang dilakukan para ilmuwan dari Pusat Penelitian Gabungan (JRC) Komisi Eropa, 2018, mengungkap persaingan mendapatkan sumber daya air yang terbatas dapat menimbulkan atau memperburuk ketegangan politik, ketidakstabilan regional, dan kerusuhan sosial. "
      }
    },
    {
      "id": 6,
      "title": "Daftar Tim Daerah Anies-Imin: Edy Rahmayadi hingga Rachmat Gobel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121190902-617-1027238/daftar-tim-daerah-anies-imin-edy-rahmayadi-hingga-rachmat-gobel",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-14_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "edy rahmayadi"
        ],
        "article": "Paslon nomor urut satu Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) mengerahkan beberapa para mantan kepala daerah untuk mengisi posisi pimpinan Tim Kampanye Daerah (TKD) di tiap-tiap provinsi untuk memenangkan pasangan AMIN di Pilpres 2024. Beberapa nama seperti mantan Gubernur Sumatera Utara Letjen (Purn) Edy Rahmayadi menjadi pimpinan TKN di Sumut. Sementara mantan Gubernur Lampung Chusnunia Halim menjadi pimpinan TKD Lampung dan mantan Gubernur Sumsel Herman Deru menjadi TKD di Sumsel. Nama mantan Gubernur Sultra Ali Mazi juga ditunjuk sebagai TKD di Sultra. Sementara mantan Gubernur Kaltara Irianto Lambrie ditunjuk sebagai TKD di Kaltara.   Di level bupati, terdapat nama Bupati Sidenreng Rappang Rusdi Masse Mappasessu menjadi pimpinan TKD di Sulsel. Kemudian mantan Bupati Lumajang Thoriqul Haq menjadi TKD di Jawa Timur. 'Nama-nama ini utusan tiap parpol yang pada tiap daerah peroleh kursi paling banyak. Dan diharapkan pimpinan ini bentuk dan susunan tim pemenangan daerah dan bersinergi dengan elemen partai dan membentuk TKD di kabupaten kota,' kata co-captain Timnas AMIN Sudirman Said di Rumah Perubahan, Menteng, Jakarta, Selasa (21 11).  Berikut susunan lengkap pimpinan Tim Kampanye Daerah AMIN di tiap provinsi: 1. Aceh: Gufron Zainal Abidin2. Sumut : Letjen TNI Purn Edy Rahmayadi3. Sumbar : Rahmat Saleh4. Bengkulu : Sujono5. Babel : Iman Musaman6. Jambi : Syarif Fasha7. Kepri : Khazalik8. Riau : Markarius Anwar9. Sumsel : Herman Deru10. Lampung : Chusnunia Halim11. Banten : Gembong Sumedi12. DKI : Khoirudin13. Jabar : Haru Suandharu14. Jateng : H Sukirman15. DIY : H. Agus Sulistiyono16. Jatim : HM Thoriqul Haq17. Bali : Masrur Makmur18. NTB : Yek Agul Alhaddar19. NTT : Julie Sutrisno Laiskodat20. Kalbar : S. Abdullah Alkadrie21. Kalteng : Faridawaty D. Atjeh22. Kaltim : Harun Al Rasyid23. Kaltara : Irianto Lambrie24. Kalsel : Awan Subarkah25. Sulut : J. Victor Mailangkay26. Gorontalo : Rachmat Gobel27. Sulteng : Nilam Sari Lawira28. Sulbar : Anwar Adnan Saleh29. Sultra : Ali Mazi30. Sulsel : Rusdi Masse Mappasessu31. Maluku : Rosita Usman32. Malut : Achmad Hatari33. Papua : Mathius Awoitauw34. Papua Barat : Septi Inusi35. Papua B.Daya : Syamsudin Seknun36. Papua Selatan: Romanus Mbaraka37. Papua Tengah : Natalis Tabuni38. Papua Pegunungan : Didimus Yahuli "
      }
    },
    {
      "id": 7,
      "title": "Blunder Jordi Amat, Bukti Permainan Indonesia Berantakan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122070249-142-1027337/blunder-jordi-amat-bukti-permainan-indonesia-berantakan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "blunder jordi amat",
          "jordi amat",
          "timnas indonesia",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "timnas filipina"
        ],
        "article": "Blunder Jordi AmatsaatTimnas Indonesia melawan Filipina diKualifikasi Piala Dunia 2026 kembali menjadi sorotan. Tapi apakah itu murni kesalahan Jordi Amat sepenuhnya? Indonesia hanya mampu meraih hasil imbang 1-1 melawan Filipina pada laga kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). Gol Saddil Ramdani menyelamatkan Indonesia dari kekalahan di markas Filipina. Gol Filipina yang dicetak Patrick Reichelt pada menit ke-23 berawal dari blunder Jordi Amat di tengah lapangan. Pemain Johor Darul Tazim itu kehilangan bola di tengah lapangan saat membangun serangan.   Blunder Jordi Amat mendapat sorotan netizen. Pemain naturalisasi itu dianggap under perform dalam dua laga Kualifikasi Piala Dunia 2026. Saat Indonesia dibantai Irak 1-5, Jordi juga tampil kurang apik, termasuk melakukan gol bunuh diri. 'Jordi Amat blunder mulu, gol Filipina berawal dari blunder si Amat,' tulis salah satu netizen. 'Dua match berturut-turut Jordi Amat selalu membuat blunder yang fatal. Di laga lawan Irak melakukan gol bunuh diri yang menjatuhkan mental para pemain Timnas hingga babak belur dihajar Irak. Tadi juga gara-gara dia kehilangan bola akhirnya terjadi serangan balikyang berakibat gol,' tulis netizen lainnya.  Namun apakah blunder Jordi Amat murni kesalahannya? Jika melihat jalannya penampilan Timnas Indonesia di babak pertama, jawabannya adalah tidak. Permainan Indonesia di babak pertama melawan Filipina benar-benar berantakan. Tidak ada koneksi yang bagus antara lini belakang ke tengah dan ke depan, atau sebaliknya saat transisi menyerang ke bertahan. Jika melihat blunder Jordi Amat, bermula saat pemain berdarah Indonesia-Spanyol itu menerima umpan dari Ricky Kambuaya yang justru berada di posisi bek tengah saat blunder terjadi. Kemungkinan besar Jordi Amat berinisiatif untuk menjadi jembatan antara lini belakang dan lini depan saat blunder terjadi. Lini tengah Indonesia sangat buruk di babak pertama. Rachmat Irianto dan Ricky Kambuaya lebih sering menunggu bola, bukannya mengambil bola dan menjadi jembatan untuk mengalirkan bola ke lini depan. Selain itu Irianto sering sekali kehilangan bola. Keputusan Shin Tae Yong tidak memainkan Marc Klok, yang tampil buruk saat melawan Irak, terlihat Timnas Indonesia kalah lini tengah melawan Filipina. Situasinya berubah ketika Jordi Amat bermain sebagai gelandang di babak kedua. Terkait blunder Jordi Amat, satu-satunya kesalahan yang dilakukan bek 31 tahun itu adalah memaksakan bola ke depan saat blunder terjadi. Jordi Amat seharusnya lebih sabar dan bisa mengembalikan bola ke Kambuaya. "
      }
    },
    {
      "id": 8,
      "title": "Rumus Upah ala Jokowi Bikin UMP Naik Sedikit, Daya Beli Tercekik",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122062527-92-1027328/rumus-upah-ala-jokowi-bikin-ump-naik-sedikit-daya-beli-tercekik",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:37 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "ump 2024",
          "ump",
          "upah minimum",
          "umk",
          "umr"
        ],
        "article": "Mayoritas pemerintah provinsi di seluruh Indonesia telah menetapkan upah minimum provinsi (UMP) 2024 dengan rumus kenaikan baru yang ditetapkan Presiden Joko Widodo (Jokowi). Rumus tersebut diatur dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan, yang diteken 10 November 2023. Kementerian Ketenagakerjaan (Kemnaker) melaporkan per Selasa (21 11) sore, baru 26 provinsi yang sudah mengumumkan kenaikan UMP. Dari 22 provinsi tersebut, kenaikan terendah adalah Sulawesi Barat, yakni Rp43.165. Sementara tertinggi adalah Maluku Utara, yakni Rp221.646.   Apabila dibandingkan UMP tahun ini, kenaikan UMP 2024 memang lebih rendah. Sebagai pembanding, UMP DKI Jakarta 2024 hanya naik 3,38 persen menjadi Rp5,06 juta. Sementara UMP 2023, kenaikannya mencapai 5,6 persen.  Hal sama juga terjadi pada UMP Jawa Barat 2024, yang tercatat naik 3,57 persen ke Rp2.057.495. Tahun ini, UMP Jabar naik 7,88 persen. Kemudian di Jawa Timur, UMP 2024 tercatat naik 6,1 persen ke Rp2,16 juta. Kenaikannya lebih rendah dari UMP 2023, yang menanjak 7,8 persen. Dalam PP Nomor 51 Tahun 2023 tentang Pengupahan, rumus kenaikan UMP 2024 mencakup tiga variabel yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Pasal 26 ayat (4) PP itu memuat formula perhitungan upah minimum tahun depan, yakni upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan.  Nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi dengan hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu (α) dalam rentang yaitu 0,10 sampai dengan 0,30, kemudian dikalikan dengan upah minimum tahun berjalan. Dirjen Pembinaan Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Kemnaker Indah Anggoro Putri menjelaskan kenaikan UMP relatif kecil karena memang diperuntukkan bagi karyawan dengan masa kerja di bawah satu tahun. Menurut Indah, kenaikan upah yang relatif besar biasanya hanya untuk karyawan yang sudah bekerja di atas dua tahun. Kenaikan upah itu juga menyesuaikan dengan kinerja dan produktivitas karyawan bersangkutan. Ia menyebut kenaikan upah karyawan dengan masa kerja di atas dua tahun itu memang bisa mencapai Rp1 juta hingga Rp2 juta, tergantung kemampuan perusahaan.  'Kalau pekerja satu tahun ke bawah, ya gimana, kita pahami ya naiknya sekitar Rp100 ribu-Rp200 ribu,' ujar Indah dalam konferensi pers, Selasa (21 11). Meski begitu, ia mengatakan penetapan UMP juga diberikan sebagai pelindung bagi pekerja baru agar tak terjebak upah murah, serta menjaga daya beli pekerja. Benarkahformula upah yang baru mampu mencegah buruh digaji murah dan menjaga daya beli, sebagaimana klaim pemerintah?  Bersambung ke halaman selanjutnya...  "
      }
    },
    {
      "id": 9,
      "title": "Fakta Terbaru Rencana Pilot Project Nyamuk Wolbachia Disebar ke 5 Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122070345-20-1027338/fakta-terbaru-rencana-pilot-project-nyamuk-wolbachia-disebar-ke-5-kota",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/mengintip-distrik-pengendali-nyamuk-di-utah-3_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "kemenkes",
          "dbd"
        ],
        "article": "Pemerintah RI melaluiKementerian Kesehatan akan mulai melakukan inovasi menekanpenyebaran demam berdarah dengue (DBD) dengannyamuk wolbachia. Sebagai permulaan, nyamuk wolbachiaitu bakal disebar di lima kotayakni Jakarta Barat (DKIJakarta), Bandung (Jawa Barat), Semarang(Jawa Tengah), Bontang(KalimantanTimur), dan Kupang (Nusa Tenggara Timur). Staf Teknis Komunikasi Transformasi Kesehatan Kemenkes Ngabila Salama menyebut hal itu sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue.   'Lima kota penerapan inovasi Wolbachia sesudah Yogyakarta sesuai SK Kemenkes RI: Jakarta Barat, Bandung, Semarang, Bontang, Kupang,' kata Ngabila dalam keterangannya, Senin (20 11).  Ngabilamengatakan teknologi menyebar nyamuk Wolbachia dipercaya dapat melumpuhkan virus dengue dalam tubuh nyamuk aedes aegypti, sehingga virus dengue tidak akan menular ke dalam tubuh manusia. Oleh sebab itu, Ngabila menegaskan manusia tidak dijadikan kelinci percobaan pada program itu. Dia juga menyebut tidak ada rekayasa genetik pada nyamuk. 'Karena Wolbachia bakteri alamiah pada serangga, dan tentunya ramah lingkungan karena tidak mengganggu ekosistem atau siklus hidup mikroorganisme lain,' jelasnya. Ngabila menjelaskan l Wolbachia dapat membuat nyamuk aedes aegypti menjadi mandul dan tidak menularkan penyakit deman berdarah dengue (DBD). Dengan demikian, orang yang terjangkit DBD nantinya diharapkan akan berkurang. Dia mengungkapkan siklus kenaikan kasus DBD di DKI Jakarta terjadi per tiga tahunan yakni 2016, 2019, dan 2022. Jumlah kasus per bulan saat tidak puncak kasus rata-rata berkisar 200 hingga 300 kasus. 'Sedangkan saat puncak kasus berkisar 400-600 kasus,' ucap Ngabila. Kemenkes mengungkapkan teknologi Wolbachia untuk menurunkan penyebaran DBD sudah terbukti di sembilan negara. Negara yang dimaksud adalah Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, teknologi Wolbachia juga diterapkan di Indonesia.  Kepala Suku Dinas Kesehatan (Kasudinkes) Jakarta Barat, Erizon Safari menyatakan pembiakan nyamuk wolbachia di wilayah kota itu masih menunggu finalisasi nota kesepahaman (memorandum of understanding MoU) antara Kementerian Kesehatan (Kemenkes) dan Pemerintah Provinsi DKI. 'Sekarang sepertinya sudah masuk tahap final ya. Tapi memang untuk launching-nya, Jakarta Barat belum bisa, karena belum ada MoU-nya,' ujar Erizon di Jakarta pada Selasa (21 11). Ia menjelaskan, Sudinkes Jakbar siap melaksanakan pembiakan nyamuk tersebut asalkan sudah ada kesepakatan antara Pemprov dengan Kemenkes. 'Kalau nanti sudah MoU, berarti pemerintah sudah setuju, provinsi maupun kota sudah setuju. Ya kita jalan sebagai aparatur pemerintah yang menjalankan kebutuhan perintah,' kata Erizon. Untuk memastikan kesiapan jajarannya, Sudinkes Jakbar menggencarkan pelatihan kepada para kader di lapangan untuk penempatan bibit nyamuk wolbachia di lokasi yang sudah ditentukan yaitu di Kecamatan Kembangan. 'Kita latih, sekarang pun lagi berjalan on-job training dengan puskesmas sama juga pihak kelurahan untuk persamaan persepsi gitu ya,' kata Erizon. Lebih lanjut, kata Erizon, metode pengembangbiakan nyamuk tersebut terbukti dapat memutus peredaran chikungunya dan zika melalui nyamuk aedes aegypti. 'Diambil bakterinya, ditularin ke nyamuk sehingga berwolbachia, dikembangbiakin tuh, jadilah dia bertelur dan jadi nyamuk dewasa. Terbukti nyamuk dewasa yang mengandung wolbachia ini tidak bisa sebagai carrier penularan di chikungunya dan zika,' ujar Erizon. Salah satu kota yang menjadi proyek pilot penyebaran nyamuk Wolbachia untuk menekan DBD adalah Semarang. Wali Kota Semarang Hevearita Gunaryanti Rahayu mengatakan pihaknya telah beberapa kali melakukan sosialisasi terkait dengan Wolbachia, dengan wilayah utama yang mendapatkan sosialisasi dari Dinkes Semarang adalah zona yang banyak kasus DBD. 'Masyarakat jangan khawatir akan penyebaran nyamuk Wolbachia. Kami lihat potensi wilayah penyebaran penyakit demam berdarah tinggi saat musim hujan, yaitu di Banyumanik dan Tembalang,' kata dia yang karib disapa Ita di Semarang, Senin (20 11) seperti dikutip dari Antara. Ia juga meminta masyarakat tetap melaksanakan pemeriksaan jentik nyamuk (PJN) dan pemberantasan sarang nyamuk (PSN) di lingkungan rumah secara rutin, yakni dua kali dalam sepekan. Di Kota Semarang, strategi nyamuk Wolbachia dengan meluncurkan program Wolbachia Ing Kota (Wingko) Semarang pada akhir Mei lalu di Kecamatan Tembalang yang memiliki kontur padat penduduk, banyak pepohonan, dan genangan air. Menurutnya, implementasi Wingko Semarang baru terlihat minimal enam bulan sejak disebarkan karena membutuhkan waktu nyamuk untuk kawin, memasukkan bakteri Wolbachia, dan berkembang biak. "
      }
    },
    {
      "id": 10,
      "title": "Netanyahu Panggil Kabinet Bahas Gencatan Senjata Beberapa Hari di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122071011-120-1027339/netanyahu-panggil-kabinet-bahas-gencatan-senjata-beberapa-hari-di-gaza",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata israel hamas",
          "gencatan senjata di gaza",
          "gencatan senjata",
          "israel",
          "hamas",
          "benjamin netanyahu"
        ],
        "article": "Perdana Menteri Benjamin Netanyahumeminta pemerintah Israel menerima kesepakatan gencatan senjata selama beberapa hari dengan milisi Hamas, untuk membebaskan sebagian sandera di Gaza. Qatar selaku penengah perundingan kesepakatan, termasuk Amerika Serikat, menyebut kesepakatan gencatan senjata Israel dan Hamas akan segera tercapai. Sebelum berkumpul dengan pemerintah penuh, Netanyahu juga telah mengadakan pertemuan pada Selasa (21 11) dengan kabinet perang dan kabinet keamanan nasional Israel untuk membahas kesepakatan ini.   Netanyahu mengaku intervensi Presiden AS Joe Biden ikut andil meningkatkan kesepakatan, sehingga akan ada lebih banyak sandera yang dibebaskan pada kesempatan kali ini.  Meski begitu, Netanyahu menyebut misi Israel tidak berubah. 'Kami sedang berperang dan kami akan melanjutkan perang sampai kami mencapai semua tujuan kami,' kata Netanyahu, dilansir Reuters. 'Untuk menghancurkan Hamas, mengembalikan semua sandera kami, dan memastikan tidak ada seorang pun di Gaza yang dapat mengancam Israel,' ujarnya dalam sebuah rekaman audio. Sebelumnya pemimpin Hamas Ismail Haniyeh juga menyebut upaya perundingan gencatan senjata dengan Israel sudah semakin mendekati kesepakatan. 'Kami semakin dekat menuju kesepakatan gencatan senjata (dengan Israel),' ungkap Haniyeh lewat pernyataan di saluran Telegram. Jika disetujui, kesepakatan ini akan menjadi gencatan senjata pertama kalinya sejak Israel melakukan agresi atas Palestina. Israel meyakini Hamas telah menyandera lebih dari 200 orang, sejak milisi itu disebut menyerbu wilayah Israel pada 7 Oktober lalu, yang dibalas dengan agresi Israel yang kian membabi buta.  Lebih dari 40 hari perang di Gaza, jumlah warga Palestina yang tewas telah mencapai 14 ribu orang. Dari angka itu, separuh di antara korban adalah perempuan dan anak-anak. Kecaman internasional juga semakin meningkat atas Israel, yang mengepung dan menyerang beberapa rumah sakit di Gaza, termasuk Rumah Sakit Indonesia sejak Senin (20 11) kemarin. Organisasi Kesehatan Dunia (WHO) sampai mengaku terkejut dengan gempuran Israel di RS Indonesia, hingga menegaskan bahwa dunia tak boleh tinggal diam melihat agresi Israel yang kian terang-terangan dilakukan di fasilitas medis. Agresi Israel ke Gaza sejak 7 Oktober lalu pun dinilai telah melanggar hukum internasional. Ada tiga hukum internasional yang tampak dilanggar Israel selama melancarkan agresinya ini.   Di antaranya hukum humaniter internasional, Statuta Rima soal aturan peperangan, hingga Konvensi PBB tentang Senjata Konvensional Tertentu 1980 yang mengatur larangan penggunaan senjata tertentu dalam perang. Kantor Komisaris Tinggi PBB untuk Hak Asasi Manusia (OHCR) dalam rilisnya pada 10 Oktober lalu menyatakan 'ada bukti yang jelas bahwa kejahatan perang kemungkinan telah dilakukan' oleh Israel maupun Hamas sejak konflik pecah awal bulan lalu.   "
      }
    }
  ]
}