{
  "page": 436,
  "main_url": "https://www.cnnindonesia.com/indeks/2/436",
  "time": "2023-12-08 06:06:08.039041",
  "datas": [
    {
      "id": 1,
      "title": "Gapai Kemuliaan Roadshow Bakal Hadir di Masjid BT Al-Amin Purwakarta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122111120-289-1027449/gapai-kemuliaan-roadshow-bakal-hadir-di-masjid-bt-al-amin-purwakarta",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/14/masjid-umayyah_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "kajian islami",
          "cnn indonesia",
          "program dakwah"
        ],
        "article": "Program dakwah Islam bertajuk Gapai Kemuliaan Roadshowakan dilaksanakan pada Sabtu (25 11) di Masjid BT Al-Amin Purwakarta pukul 15.00 WIB sampai dengan 21.00 WIB. Program yang dikemas secara interaktif, ringan, dan menarik ini diharapkan mampu berkontribusi dan memberi warna dalam syiar Islam di Tanah Air.    Acara dengan tema Pemimpin dalam Islam akan diisi tausiah oleh tokoh-tokoh keagamaan seperti Dr. KH. Haris Hakam, S.H., M.H. Ia adalah Dosen Institut Ilmu Al Quran sekaligus Pendiri Pondok Pesantren As-Safinah, Bogor. Selain itu, akan hadir juga Tata Sukayat, Ketua Lembaga Pengkajian dan Pengembangan Syiar Islam (LPPSI) Universitas Pasundan. Ia juga adalah dosen tetap (Lektor Kepala) di Fakultas Dakwah dan Komunikasi UIN Bandung, Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung, Wakil Ketua DKM Tajug Cilodong Purwakarta,serta Pembimbing Haji dan Umrah PTQiblat Tour Islami Bandung. Acara yang dipandu oleh Miladia Rahmadan Eva Yunizar ini juga akan menghadirkan sesi tanya jawab. Jamaah yang hadir dapat mengajukan pertanyaan dan akan dijawab seputar kepemimpinan dalam Islam langsung oleh ahlinya."
      }
    },
    {
      "id": 2,
      "title": "Korea Utara Setop Perjanjian Militer dengan Korea Selatan, Ada Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123094756-113-1027845/korea-utara-setop-perjanjian-militer-dengan-korea-selatan-ada-apa",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/06/14/cee9bf5c-c7a5-4a06-a183-2863d2909684_169.jpg?w=650&q=90",
        "tags": [
          "korea utara",
          "korut",
          "korsel",
          "peluncuran satelit mata mata korut",
          "pyongyang",
          "amerika serikat"
        ],
        "article": "Korea Utaramembatalkan perjanjian untuk mengurangi ketegangan militer dengan Korea Selatan, usai Pyongyang meluncurkan satelit mata-mata pada Selasa (21 11). Kementerian Pertahanan Korut pada Kamis (23 11) menyatakan pihaknya kini telah membatalkan sepenuhnya perjanjian dengan Korsel tersebut.    'Kami akan menarik langkah-langkah militer yang diambil untuk mencegah ketegangan militer dan konflik di semua bidang termasuk darat, laut, dan udara, serta mengerahkan angkatan bersenjata yang lebih kuat dan perangkat keras militer tipe baru di wilayah di sepanjang Garis Demarkasi Militer,' bunyi keterangan Kemhan Korut, seperti dikutip AFP, Kamis (23 11). Media pemerintah Korut, KCNA, juga melaporkan Kemhan Korut menyatakan 'tidak akan pernah terikat' lagi dengan kesepakatan yang telah terjalin selama lima tahun itu. Pernyataan Kemhan Korut ini disampaikan setelah mediaKCNApada Selasa mengabarkan bahwa pemimpin tertinggi Kim Jong Un telah meninjau gambar pangkalan militer Amerika Serikat di Guam lewat citra satelit mata-mata Malligyong-1. AS mengecam keras peluncuran satelit Pyonyang, dengan menyatakan bahwa Korut melakukan 'pelanggaran kurang ajar' atas sanksi PBB.  Korea Selatan sementara itu memutuskan untuk menangguhkan sebagian kesepakatan dengan Korut yang dicapai 2018 lalu. Korsel juga menyatakan akan melanjutkan operasi pengawasan di sepanjang perbatasan kedua negara. Korut pun geram dan membalas aksi Korsel dengan membatalkan sepenuhnya perjanjian tersebut. Ini merupakan upaya ketiga Pyongyang di tahun ini untuk menempatkan satelit ke orbit. Peluncuran ini juga menjadi yang pertama sejak Kim bertemu Presiden Rusia Vladimir Putin di kosmodrom Rusia September lalu. Militer Seoul melaporkan satelit Korut telah berhasil memasuki orbit usai peluncuran dilakukan. Namun demikian, masih terlalu dini untuk menyimpulkan apakah satelit itu berfungsi dengan baik.  Pada kesempatan yang sama, Kemhan Korut juga menyatakan peluncuran satelit mata-mata kali ini merupakan bagian dari 'hak untuk membela diri' Pyongyang. Kemhan menuduh Korsel telah membuat kesepakatan mereka menjadi riskan akibat peningkatan provokasi militer. Korut lantas menyebut keputusan Korsel menangguhkan sebagian kesepakatan sebagai langkah yang 'sembrono'. '[Korea Selatan] harus membayar mahal atas provokasi politik dan militer mereka yang tidak bertanggung jawab dan serius yang telah mendorong situasi saat ini ke fase yang tidak terkendali,' bunyi pernyataan Kemhan Korut."
      }
    },
    {
      "id": 3,
      "title": "9 Ide Kado untuk Hari Guru Nasional yang Unik dan Bermanfaat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231103085909-569-1019446/9-ide-kado-untuk-hari-guru-nasional-yang-unik-dan-bermanfaat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/16/ilustrasi-orang-kasih-hadiah_169.jpeg?w=650&q=90",
        "tags": [
          "ide kado untuk hari guru nasional",
          "hari guru nasional",
          "ide kado guru",
          "ide kado hari guru",
          "kado untuk guru",
          "artikel timeless"
        ],
        "article": "Memberikan hadiah atau kado kepada guru di peringatanHari Guru Nasional pada 25 November bisa menjadi salah satu bentuk apresiasi. Ada banyak ide ado untuk Hari Guru Nasional yang unik, bermanfaat, dan tidak terlupakan untuk kamupertimbangkan.     Hari Guru di Indonesia telah ditetapkan oleh Presiden Soeharto pada 25 November 1994, berdasarkan surat Keputusan Presiden Nomor 78 Tahun 1994 tentang Hari Guru Nasional Nasional. Hari tersebut ditetapkan oleh pemerintah sebagai bentuk penghormatan dan apresiasi terhadap para guru atau pengajar yang telah berjasa dalam mendidik generasi penerus bangsa. Salah satu cara yang dapat dilakukan adalah dengan memberikan hadiah kepada guru. Untuk membantumu memilih kado yang tepat, berikut rekomendasinya.  Sebenarnya ada banyak pilihan hadiah yang bisa kamu berikan kepada guru. Berikut rekomendasi ide kado yang unik dan pastinya bermanfaat yang dapat menjadi pilihan. Karangan bunga yang indah tidak hanya diberikan kepada pasangan, kamu juga bisa memberikan buket untuk guru tersayang. Buket bunga melambangkan kasih sayang untuk orang-orang istimewa seperti guru. Kamu bisa memilih bunga dengan warna kesukaannya. Bisa juga memilih bunga-bunga berwarna cerah seperti bunga mawar, tulip, atau marigold.  Ide kado untuk Hari Guru Nasional berikutnya adalah buah-buahan. Saat ini sudah banyak toko atau penjual yang membuat hampers buah-buahan. Kamu bisa membelinya dengan mudah tanpa perlu repot merangkai atau mengemasnyasendiri.  Dompet merupakan benda yang sangat penting. Sebab dapat menyimpan segala kebutuhan dan berbagai kartu penting, seperti KTP, ATM, dan kartu lainnya. Selain itu, memberikan dompet akan menjadi kado yang tak terlupakan karena barang tersebut senantiasa dibawa di dalam saku atau tas.    Ide kado untuk Hari Guru berikutnya adalah hampers. Ada banyak jenis hampers yang bisa dipilih, mulai dari hampers teh, kopi, alat makan, hingga peralatan beribadah. Untuk membelinya pun tidak sulit, produk hampers dapat dengan mudah ditemukan di toko online maupun offline.  Tidak hanya sebagai petunjuk waktu, jam tangan merupakan aksesori yang dapat memberikan kesan tertentu bagi penggunanya. Oleh sebab itu, kamu bisa memilih jenis jam tangan sesuai kepribadian guru. Jangan lupa bungkus jam tangan dengan rapi dan cantik agar lebih istimewa.  Kain batik juga dapat menjadi salah satu rekomendasi kado baik untuk guru perempuan atau laki-laki. Ada beragam motif yang bisa kamu pilih untuk kado. Selain kain batik, kamu juga bisa memberikan pakaian batik.  Hadiah yang satu ini bisa dibilang unik arena biasanya diberikan sebagai hadiah kepada pemenang lomba. Namun tidak ada salahnya jika piala juga kamu berikan kepada guru sebagai bentuk penghargaan. Saat ini sudah banyak desain dan model piala atau plakat yang bagus untuk dipesan sesuai keinginan. Kamu bisa meminta desain sekaligus custom tulisan yang diinginkan, sebagai contoh 'Guru Terbaik Sepanjang Masa'.    Hadiah berikutnya ini cocok diberikan kepada guru yang memiliki hobi berkebun atau mengoleksi tanaman. Berbagai jenis tanaman hias di toko tanaman hias yang ada di sekitar kamu bisa menjadi pilihan.  Tumblr atau botol minum merupakan rekomendasi ide kado untuk Hari Guru Nasional berikutnya. Untuk menambah kesan unik dan spesial kamu bisa memesan khusus tumblr dengan desain yang diinginkan. Tambahkan juga kata-kata khusus seperti nama guru atau ucapan terima kasih. Kado ini tak hanya unik tetapi juga bermanfaat karena dapat digunakan sehari-hari. Itulah rekomendasi ide kado untuk guru yang unik dan bermanfaat. Selamat Hari Guru Nasional!"
      }
    },
    {
      "id": 4,
      "title": "Stok Baterai Terbatas Jadi Alasan Subsidi Motor Listrik Seret",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122233535-603-1027763/stok-baterai-terbatas-jadi-alasan-subsidi-motor-listrik-seret",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/02/geliat-konversi-motor-konvensional-menuju-moto-listrik-5_169.jpeg?w=650&q=90",
        "tags": [
          "konversi motor listrik",
          "motor listrik",
          "arifin tasrif",
          "kementerian esdm",
          "esdm"
        ],
        "article": "Menteri ESDMArifin Tasrif memaparkan alasan konversi motor listrik yang dapat subsidi Rp7 juta dari pemerintah tidak ramai dimanfaatkan masyarakat. Menurut Arifin program ini kekurangan komponen paling penting, yakni baterai. 'Kuncinya adalah ketersediaan baterai listrik yang memang terbatas sekali. Harus ada kepastian keberadaan stok baterai, karena kita belum bisa bikin sendiri,' kata Arifin ketika rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat, Selasa (21 11), yang disiarkan online. Baterai adalah salah satu komponen utama motor listrik, selain motor penggerak dan manajemen baterai. Baterai mewakili lebih dari 60 persen harga motor listrik    Arifin bilang baterai untuk konversi motor listrik bisa diharmonisasikan dengan Kementerian Perindustrian yang menjalankan program berbeda, yaitu subsidi pembelian motor listrik baru. Dia memaparkan bisa jadi perlu ada aturan khusus tentang baterai itu yang terkait persentase Tingkat Komponen Dalam Negeri (TKDN) untuk mendorong produksi lokal. Total kuota pemberian subsidi konversi motor listrik pada tahun ini sebanyak 50 ribu unit menurut Peraturan Menteri ESDM Nomor 3 Tahun 2023. Namun berdasarkan pemaparan materi Arifin, per 18 November 2023 hanya ada 350 unit yang sudah kontrak untuk konversi motor listrik Dari angka itu yang sudah realisasi terkonversi sejauh ini cuma 60 unit, sedangkan 78 unit masih dalam proses.   "
      }
    },
    {
      "id": 5,
      "title": "Hari Ini, Menhub Budi Dampingi Jokowi Resmikan 2 Bandara di Papua",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123094340-97-1027840/hari-ini-menhub-budi-dampingi-jokowi-resmikan-2-bandara-di-papua",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/arsip-kemenhub_169.jpeg?w=650&q=90",
        "tags": [
          "kemenhub",
          "budi karya",
          "bandara papua",
          "bandara siboru",
          "bandara douw aturure"
        ],
        "article": "Dua bandara di Papua, yakni Bandara Douw Aturure di Nabire, Papua Tengah, dan Bandara Siboru di Fakfak, Papua Barat, akan diresmikan pada Kamis (23 11). Hal itu dipastikan oleh Menteri Perhubungan Budi Karya Sumadi yang meninjau langsung kesiapan dua proyek strategis nasional (PSN) tersebut pada Rabu (22 11). Bandara Siboru sendiri dibangun pada 2020-2023, sedangkan Bandara Douw Aturure diselesaikan dalam waktu dua tahun sejak 2020. 'Kita sudah membangun bandara yang cantik dan keren di Papua. Insya Allah sudah siap diresmikan oleh Bapak Presiden Jokowi besok (23 11),' ujar Budi Karya di Nabire, Papua.   Kehadiran kedua bandara di Papua itu pun disebut sebagai hasil kolaborasi antara pemerintah daerah sebagai penyedia lahan, dan pemerintah pusat yang menyelesaikan pembangunan, termasuk terminal, runway, dan fasilitas lain. Budi Karya berharap, Bandara Douw Aturure dan Bandara Siboru dapat membantu kelancaran mobilitas dari dan ke Papua. 'Kami mohon dukungan pemda untuk melakukan upaya-upaya untuk memasarkan bandara ini agar penumpang dan penerbangannya semakin ramai,' ucap Budi Karya. "
      }
    },
    {
      "id": 6,
      "title": "Harga Minyak Jatuh 1 Persen Usai OPEC+ Mendadak Tunda Pertemuan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123093950-85-1027838/harga-minyak-jatuh-1-persen-usai-opec-mendadak-tunda-pertemuan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/17/1c26554d-4a62-4e35-8194-900e57832bd2_169.jpeg?w=650&q=90",
        "tags": [
          "minyak",
          "harga minyak",
          "opec",
          "opec plus"
        ],
        "article": "Harga minyakturun 1 persen pada perdagangan Kamis (23 11), setelah Organisasi Negara-negara Pengekspor Minyak dan sekutunya (OPEC+) menunda pertemuan tingkat menteri yang semestinya berlangsung akhir pekan ini. Penundaan ini memunculkan pandangan bahwa negara-negara produsen minyak mungkin saja memangkas produksi lebih sedikit dari perkiraan. Mengutip Reuters, minyak mentah berjangka Brent turun 1 persen menjadi US$81,15 per barel. Sedangkan, minyak mentah berjangka West Texas Intermediate (WTI) AS melemah 0,9 persen menjadi US$76,40 per barel.   Perdagangan diperkirakan akan tetap sepi karena libur Thanksgiving di Amerika Serikat.  OPEC+ tiba-tiba saja menunda pertemuan dari 26 November ke 30 November mendatang. Pertemuan ini diperkirakan membahas pengurangan produksi minyak. Jelang pertemuan, para produsen kesulitan untuk menyepakati tingkat produksi dan kemungkinan pengurangan produksi. Namun, tiga sumber OPEC+ kepada Reuters mengatakan hal ini terkait dengan negara-negara Afrika, yang merupakan produsen kecil dalam kelompok tersebut, sehingga meredakan kekhawatiran investor. "
      }
    },
    {
      "id": 7,
      "title": "Soal Pemberhentian Sementara Firli Bahuri, Stafsus Jokowi Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123092426-32-1027837/soal-pemberhentian-sementara-firli-bahuri-stafsus-jokowi-buka-suara",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/28/firli-bahuri-10_169.jpeg?w=650&q=90",
        "tags": [
          "ari dwipayana",
          "firli bahuri",
          "kpk",
          "firli tersangka",
          "kasus pemerasan syl",
          "syl",
          "syahrul yasin limpo"
        ],
        "article": "Koordinator Staf Khusus Presiden Ari Dwipayana menyinggung aturan pemberhentian sementara pimpinan KPK setelah Firli Bahuriberstatus tersangka. Ari mengatakan Kementerian Sekretariat Negara akan berpegang pada Undang-Undang KPK. Namun, mereka baru akan mengambil kebijakan bila ada surat resmi dari kepolisian tentang status Firli.    'Ya betul (kebijakan menunggu surat resmi Polri). Koridornya mengikuti ketentuan yang diatur dalam pasal 32, UU 19 2019 tentang Perubahan Kedua UU KPK,' kata Ari melalui pesan singkat, Kamis (23 11). Pasal 32 UU KPKmengatur soal pemberhentian pimpinan KPK. Ayat (2) pasal tersebutmenyebut pimpinan KPK yang berstatus tersangka harus diberhentikan sementara dari jabatannya. Ari memastikan pihaknya belum menerima pemberitahuan resmi dari Polri. Dengan demikian, belum ada langkah dari istana terhadap penetapan Firli sebagai tersangka kasus pemerasan. 'Sampai pagi ini, Kementerian Sekretariat Negara masih menunggu surat pemberitahuan penetapan tersangka dari Polri,' ujarnya. Sebelumnya, Polda Metro Jaya menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).  Penetapan tersangka dilakukan setelah kepolisian memeriksa Firli dan 91 orang saksi. Kepolisian juga telah melakukan gelar perkara dan menemukan bukti kuat. Firli diduga melanggar pasal 12E dan atau pasal 12B dan atau pasal 11 UU Tipikor juncto pasal 65 KUHP. Firli terancam hukuman maksimal penjara seumur hidup."
      }
    },
    {
      "id": 8,
      "title": "Cerita Proses Panjang Studi Nyamuk Wolbachia di RI, Hasilnya Konkret",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123074749-199-1027810/cerita-proses-panjang-studi-nyamuk-wolbachia-di-ri-hasilnya-konkret",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/peneliti-pusat-kedokteran-tropis-ugm-adi-utarini_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "bakteri wolbachia",
          "nyamuk dbd",
          "aedes aegypti",
          "demam berdarah",
          "ugm"
        ],
        "article": "Peneliti Pusat kedokteran Tropis UGM Adi Utarinimengungkap penggunaan nyamuk Wolbachiasebagai salah satu solusi pemberantasan Demam Berdarah Dengue (DBD) bukan baru kemarin sore. Proses panjang mulai dari uji perangkap nyamuk di rumah warga Yogyakarta hingga mendapatkan rekomendasi Badan Kesehatan Dunia (WHO) sudah dilalui bertahun-tahun. Adi Utarini yang akrab disapa Uut mengaku dirinya tidak terlibat sejak awal di program yang dimulai pada 2011 tersebut. Uut sendiri baru bergabung di penelitian nyamuk Wolbachia pada 2013.    Di Indonesia, tepatnya di Yogyakarta, penelitian ini bekerja sama dengan Monash University, Australia dan Yayasan Tahija. Uut bercerita penelitian soal bakteri Wolbachia telah dimulai puluhan tahun lalu. Bakteri ini bahkan telah ditemukan hampir 100 tahun lalu, tepatnya pada 1924. Namun, baru pada tahun 2000-an bakteri ini diketahui dapat mencegah transmisi virus penyakit dari nyamuk Aedes aegypti. Dimulai di Australia, Indonesia menjadi salah satu negara yang turut meneliti nyamuk Wolbachia dalam rangka menurunkan penyebaran penyakit yang disebabkan nyamuk tersebut. Sebagai informasi, selain DBD, nyamuk Aedes aegypti juga menjadi sumber penyebaran virus demam kuning, virus chikungunya, dan virus Zika.  Seperti penelitian pada umumnya, masa awal penelitian nyamuk Wolbachia dihabiskan di laboratorium. Namun, para peneliti juga turut mengedukasi masyarakat dengan melibatkan mereka dalam proses penelitiannya. Para peneliti mengumpulkan sampel nyamuk Yogyakarta dengan menyimpan perangkap-perangkap di rumah warga sembari mengedukasi masyarakat tentang apa yang sedang mereka lakukan untuk memberantas DBD. Menurutnya, pendekatan semacam ini penting agar masyarakat bisa menerima metode pemberantasan nyamuk yang baru ini. Pasalnya, pihaknya akan melepaskan nyamuk di masyarakat yang akan kontradiktif dengan kampanye pemberantasan nyamuk yang selama ini diketahui masyarakat.   Para peneliti juga mengedukasi masyarakat terkait DBDagar mereka mengerti apa yang harus dilawan untuk menangani penyebaran penyakit tersebut. 'Yang kami lawan dengan Wolbachia ini virusnya, bukan hanya nyamuknya. Kalau mereka memahami adalah virusnya, maka kemudian mereka bisa menerima kita melakukan pelepasan nyamuk karena nyamuk ini sudah ada Wolbachia yang itu nanti perannya menghambat virus dengue,' ujar Uut kepada CNNIndonesia.com lewat sambungan telpon, Selasa (21 11). 'Kalau program selama ini kan mematikan nyamuk atau mengurangi sarang nyamuk. Tapi kan masyarakat tahu itu sulit dilakukan di negara tropis. Sehingga mereka paham nyamuk yang dilepas ini 'nyamuk aman,' tambahnya. Penerimaan masyarakat lewat edukasi dan sosialisasi perlahan ini, menurut Uut, adalah salah satu lompatan besar yang didapat para peneliti selama proses penelitian berlangsung. Dengan demikian, mereka bisa melepas nyamuk Wolbachia pada 2014 di dua dukuh di Sleman dan dua dukuh di Bantul. Selain masyarakat, dukungan dari stakeholder juga menjadi hal yang penting dalam penelitiannya. 'Pelepasan ini bisa terjadi ketika masyarakatnya sudah siap, sudah teredukasi, dan percaya pada yang melakukan. Lalu stakeholdernya juga mendukung,' tutur Uut. Proses penelitian dan analisis berlangsung selama dua tahun sembari sosialisasi dan edukasi juga turut dilakukan untuk misi yang lebih besar, yakni melepas nyamuk Wolbachia di area yang lebih luas.  Setelah bermukim dua tahun di Bantul dan Sleman, nyamuk Wolbachia akan memulai kerjanya di area yang lebih luas. Pada 2016, nyamuk Wolbachia bekerja memberantas penyebaran DBD di wilayah yang lebih luas. Uut sangat bersyukur proses penelitian dengan skala besar ini bisa berjalan dengan lancar, lagi-lagi berkat penerimaan yang baik oleh masyarakat. Padahal ada area yang menerima nyamuk Wolbachia dan ada yang menerima nyamuk Wolbachia. Menurutnya, keterbukaan pada masyarakat menjadi hal yang penting karena tidak mungkin para peneliti melakukan pelepasan nyamuk yang melibatkan publik secara diam-diam.  Alhasil, keterbukaan dan edukasi yang dilakukan para peneliti membuat masyarakat paham, bahkan menurut Uut, beberapa di antaranya merasa bangga bisa terlibat dalam penelitian. 'Ini tuh masih penelitian, masyarakat harus tahu. Dan mereka bangga mereka jadi bagian penelitian,' katanya. 'Sehingga ketika dilakukan pelepasan di skala luas, masyarakat bisa menerima bahwa ada yang dapat teknologi Wolbachia, ada yang saat itu masih menjadi pembanding. Itu mereka paham,' imbuhnya. Analisis dan evaluasi Aplikasi Wolbachia untuk Eliminasi Dengue (AWED) di Yogyakarta berlangsung selama 4 tahun hingga 2020. Hasilnya, nyamuk Aedes aegypti ber-Wolbachia mampu menurunkan kasus dengue sebesar 77,1 persen dan menurunkan kasus rawat inap karena dengue sebesar 86 persen. Studi ini dan hasil aplikasi di beberapa negara lain yang menerapkan teknologi World Mosquito Program (WMP) berbuah manis. Pada 2021, teknologi Wolbachia untuk pengendalian Dengue direkomendasikan oleh WHO Vector Control Advisory Group. Di Indonesia sendiri, pemerintah RI melalui Kementerian Kesehatan akan mengaplikasikan teknologi ini di sejumlah kota. Sebagai permulaan, nyamuk wolbachia itu bakal disebar di lima kota yakni Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang (Kalimantan Timur), dan Kupang (Nusa Tenggara Timur).  "
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Ngeri 'Jalur Neraka' Parung Panjang yang Memakan Korban",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123092041-24-1027834/video-ngeri-jalur-neraka-parung-panjang-yang-memakan-korban",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:45 WIB",
        "media_url": null,
        "tags": [
          "parung panjang",
          "parungpanjang",
          "jalan rusak",
          "truk tambang",
          "korban jiwa",
          "jalan rusak di parung panjang",
          "CNN INDONESIA TV"
        ],
        "article": "Debu yang dihasilkan kerikil halus dan lubang-lubang menghiasi Parung Panjang, Kab. Bogor, Jawa Barat. Jalan yang aktif digunakan untuk masyarakat setempat, juga menjadi lalu lintas bagi truk pengangkut batu. Jalur ini sering disebut sebagai 'Jalur Neraka' imbas pernah memakan korban jiwa. Sebelumnya, Bupati Bogor Ade Yasin pernah merencanakan pengadaan jalur khusus truk tambang.Namun hingga saat ini, truk tambang tetap beroperasi di sepanjang hari, meskipun terdapat kesepakatan waktu operasional truk dari jam 22.00 hingga 05.00 WIB."
      }
    },
    {
      "id": 10,
      "title": "35 Kata-kata Mutiara tentang Kehidupan, Bikin Harimu Termotivasi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120122732-284-1026514/35-kata-kata-mutiara-tentang-kehidupan-bikin-harimu-termotivasi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/10/9e6d68eb-8db9-4688-a571-618137609ad3_169.jpeg?w=650&q=90",
        "tags": [
          "kata mutiara kehidupan",
          "kata-kata mutiara kehidupan",
          "kata-kata mutiara",
          "kumpulan kata mutiara tentang kehidupan",
          "kata-kata bijak",
          "kata mutiara dalam bahasa indonesia",
          "kata mutiara dalam bahasa inggris"
        ],
        "article": "Ada kalanya kita membutuhkan suntikan semangat untuk menjalani kehidupan yang lebih berarti. Simak sejumlah kata-kata mutiara tentang kehidupan yang penuh arti ini, yang bisa kamu sontek dan dijadikan sebagai motivasi. Ada pepatah mengatakan bahwa hidup itu seperti roda, ada kalanya di bawah dan ada kalanya di atas. Tak melulu bahagia, hidup juga sesekali diselingi dengan kesedihan dan kegagalan. Namun, patah semangat bukanlah pilihan. Dengan membaca kutipan kata-kata mutiara bisa jadi harimu akan lebih baik. Kamu bisa mengunggahnya di media sosial, atau sekadar mengaturnya sebagai wallpaper di ponsel agar lebih mudah terlihat setiap saat.   Kamu juga bisa saling berkirim kata mutiara ini kepada orang-orang terkasih.  Berikut ini 35 kata-kata mutiara tentang kehidupan yang bisa bikin harimu termotivasi. 1. Hidup adalah apa yang terjadi saat kamu sibuk membuat rencana lain. 2. Jika kamu ingin menjalani kehidupan yang bahagia, ikatkan pada tujuan, bukan pada orang atau benda. 3. Dalam hidup pasti akan ada kelahi. Namun pastikan hati untuk siap dibenahi. 4. Jangan takut, ada Tuhan. Tuhan akan memelukmu erat-erat bersama mimpi-mimpimu. 5. Bukan seberapa lama, tetapi seberapa baik kamu hidup adalah hal yang utama.  6. Jika kamu menginginkan pelangi, kamu harus menerima hujan. 7. Hidup memaksakan hal-hal pada kamu yang tidak dapat kamu kendalikan, tetapi kamu masih memiliki pilihan bagaimana kamu akan menjalani ini. 8. Nikmatilah hal-hal kecil yang ada dalam hidup, sebab suatu hari nanti kamu akan melihat ke belakang dan kemudian menyadari bahwa itu adalah hal-hal besar. 9. Kita tidak hidup untuk membuat orang lain bahagia, maka berbahagialah. 10. Dalam hidup ada hal-hal yang tidak bisa kita kontrol, termasuk cara orang lain menilaimu. 11. Kamu tidak perlu membuktikan apapun ke siapa pun. Kamu sudah hebat, apa pun yang orang lain katakan.  12. Hidup itu seperti mengayuh sepeda. Untuk menjaga keseimbangan, kamu harus tetap terus bergerak. 13. Hidup adalah rangkaian pelajaran yang perlu dijalani untuk dipahami. 14. Setiap orang memiliki jatahnya masing-masing untuk gagal. Maka habiskanlah jatah kegagalanmu ketika kamu masih muda. 15. Tidak perlu menjadi sempurna untuk dapat menginspirasi orang lain. Biarkanlah orang lain terinspirasi dengan bagaimana cara diri kamu menangani ketidaksempurnaan tersebut. 16. Teruslah tersenyum karena hidup adalah hal yang indah dan ada begitu banyak hal untuk disyukuri. 17. Mungkin itulah kehidupan, kedipan mata dan kedipan bintang. 18. Percayalah, akan ada kemudahan setelah kesukaran. Itulah janji Tuhan. 19. Teruslah tersenyum karena hidup adalah hal yang indah, dan ada begitu banyak hal untuk disyukuri. 20. Dua hari terpenting dalam hidup kamu adalah hari kamu dilahirkan dan hari kamu mengetahui alasannya. 21. 'Great losses are great lessons.' - Amit Kalantri 22. These things are good things.'-Dr. Seuss Cat in the Hat 23. 'Do something today that your future self will thank you for.' - Sean Patrick Flanery 24. 'The roots of education are bitter, but the fruit is sweet.' - Aristoteles 25. 'No one can change a person, but a person can be the reason someone changes.' - Spongebob Squarepants  26. 'Be yourself; everyone else is already taken.'- Oscar Wilde 27. 'Life is like riding a bicycle. To keep your balance, you must keep moving.' - Albert Einstein 28. 'You cannot change what you are, only what you do.'- Philip Pullman, Golden Compass 29. 'Do something today that your future self will thank you for.' - Sean Patrick Flanery 30. 'Life has no remote, get up and change it yourself.' - Mark A Cooper  31. 'There are no shortcuts to any place worth going.' Beverly Sills 32. 'Shoot for the moon. Even if you miss, you'll land among the stars.' - Les Brown 33. 'A winner is just a loser who tried one more time,' - George Augustus Moore 34. 'I look at you and see the rest of my life in front of my eyes.' 35. 'To love is nothing. To be loved is something. But to love and be loved, that's everything.' - T. Tolis Demikian 35 kata-kata mutiara tentang kehidupan yang bisa memberikan motivasi untuk hidup lebih baik. Semoga bermanfaat."
      }
    }
  ]
}