{
  "page": 527,
  "main_url": "https://www.cnnindonesia.com/indeks/2/527",
  "time": "2023-12-08 06:18:43.167567",
  "datas": [
    {
      "id": 1,
      "title": "Pengertian, Fungsi, dan Tujuan Sosiologi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113093542-569-1023370/pengertian-fungsi-dan-tujuan-sosiologi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/ilustrasi-teman_169.jpeg?w=650&q=90",
        "tags": [
          "fungsi dan tujuan sosiologi",
          "pengertian sosiologi",
          "fungsi sosiologi",
          "tujuan sosiologi",
          "sosiologi",
          "artikel timeless"
        ],
        "article": "Sosiologi adalah ilmu yang mempelajari tentang aspek sosial dari masyarakat. Dengan mempelajari sosiologi, kita dapat memahami berbagai aspek kehidupan masyarakat. Hal tersebut sesuai dengan fungsi dan tujuansosiologiyang bertujuanuntukmemahami masyarakat dan gejala-gejala sosialnya.    Berikut ini pengertian, fungsi dan tujuan sosiologi yang dihimpun dari Modul Pembelajaran SMA Sosiologi Kelas X Kementerian Pendidikan dan Kebudayaan (2020). Istilah sosiologi secara etimologis berasal dari bahasa Latin. Kata socius yang berarti teman dan logos yang berarti ilmu. Dalam arti yang lebihluas, sosiologi diartikan sebagai ilmu yang mempelajari interaksi manusia di dalam masyarakat. Berikut ini beberapa konsep dasar sosiologi menurut para sosiolog. Sosiologi adalah ilmuyang mempelajari manusia sebagai makhluk yang memiliki naluri untuk senantiasa hidup bersama dengan sesamanya. Sosiologi adalah ilmu yang mempelajari fakta sosial, yakni cara bertindak, berpikir, dan berperasaan yang berada di luar individu dan mempunyai ekuatan memaksa dan mengendalikan. Sosiologi adalah ilmu yang mempelajari tindakan sosial. Tindakan sosial adalah tindakan yang dilakukan dengan mempertimbangkan dan berorientasi pada perilaku orang lain. Sosiologi adalah ilmu yang mempelajari mengenai: Sosiologi atau ilmu masyarakat adalah ilmu yang mempelajari struktur sosial dan proses-proses sosial, termasuk perubahan-perubahan sosial.  Sosiologi memiliki tujuan pokok meningkatkan kemampuan manusia dalam menyesuaikan diri dengan lingkungan hidupnya. Tujuannya untuk mengembangkan sikap dan kemampuan dalam berperilaku di dalam menghadapi perbedaan-perbedaan yang muncul dalam masyarakat yang mencakup berbagai faktor baik sosial maupun budaya. Berikut ini fungsi dan tujuan sosiologi.  Perencanaan sosial merupakan kegiatan untuk mempersiapkan masa depan individu di masyarakat. Perencanaan sosial bersifat antisipatif artinya bersifat mencegah dan mempersiapkan untuk sesuatu yang mungkin terjadi. Tujuannya untuk mengatasi kemungkinan munculnya masalah-masalah saat terjadinya perubahan. Fungsi sosiologi dalam perencanaan sosial adalah sebagai berikut. Dalam sosiologi, penelitian berguna untuk memberikan gambaran mengenai kehidupan masyarakat. Kegiatan penelitian dalam sosiologi biasanya mengkaji berbagai gejala yang ada di masyarakat. Dengan penelitian, akan diperoleh suatu rencana penyelesaian sosial yang baik dari data yang dihasilkan dari penelitian sosiologis. Tujuannya untuk mencegah kenakalan remaja dan mengatasi masalah pengangguran maupun meningkatkan rasa solidaritas antarwarga yang kian memudar. Berikut fungsi sosiologi dalam penelitian sosial. Pembangunan adalah perubahan yang dilakukan dengan terencana dan terarah. Proses pembangunan bertujuan untuk meningkatkan taraf hidup masyarakat. Dalam pembangunan, sosiologi berfungsi untuk memberikan data sosial yang diperlukan pada tahap perencanaan, pelaksanaan, maupun penilaian pembangunan. Berikut penjelasannya. Masalah sosial yang ada di masyarakat berkaitan dengan nilai-nilai dan lembaga kemasyarakatan. Disebut masalah sosial karena dapat mengganggu keharmonisan di masyarakat. Terdapat tiga metode pemecahan masalah sosial. Berikut penjelasannya.  Demikian penjelasan mengenai pengertian, tujuan, dan fungsi sosiologi. Semoga bermanfaat!"
      }
    },
    {
      "id": 2,
      "title": "5 Destinasi Wisata Terbaru di Jabodetabek, dari Pantai sampai Museum",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20220929102607-269-854080/5-destinasi-wisata-terbaru-di-jabodetabek-dari-pantai-sampai-museum",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/sore-di-pantai-aloha-11_169.jpeg?w=650&q=90",
        "tags": [
          "libur akhir tahun",
          "tempat wisata baru",
          "tempat wisata di jakarta",
          "tempat wisata di jabodetabek",
          "wisata",
          "rekomendasi tempat wisata",
          "wisata di jakarta"
        ],
        "article": "Menjelang libur akhir tahun, wisatawan di kawasan Jabodetabek mungkin sudah mulai berburu tempat yang akan didatangi untuk wisata. Beberapa orang mungkin merasa bosan dengan tempat wisata di Jakarta yang itu-itu saja. Tidak sedikit orang yang tertarik ingin mencoba sesuatu yang baru saat ingin refreshing. Setahun terakhir, sejumlah kawasan di Jabodetabek menawarkan destinasi wisata baru, yang mungkin bisa menjadi pilihanmu untuk berlibur bersama keluarga.   Mulai dari arena bermain indoor hingga museum, tempat-tempat wisata ini bisa mulai kamu eksplore sebelum 2023 berakhir. Melansir dari berbagai sumber, berikut adalah daftar lengkap wisata terbaru di Jabodetabek yang menarik untuk dikunjungi. Aloha PIK 2 adalah destinasi wisata pantai putih yang ada di Pantai Indah Kapuk, Jalan Laksamana Yos Sudarso, Dadap, Kecamatan Kosambi, Kabupaten Tangerang, Banten. Destinasi yang baru dibuka 2023 ini menawarkan suasana pantai bernuansa Hawaii dengan spot pantai yang cantik dan macam-macam kuliner. Wisata ini dibuka setiap hari pukul 10.00-22.00 WIB dengan biaya masuk yang masih gratis. Diresmikan sekitar sebelas bulan lalu, Nicole's River Park menawarkan destinasi wisata bak negeri dongeng. Tempat wisata ini berlokasi di Jl. Raya Puncak Gadog, Cipayung Datar, Kec. Megamendung, Kabupaten Bogor. Dengan biaya masuk Rp35 ribu-Rp75 ribu, lokasi ini menawarkan serunya miniatur landmark berbagai negara seperti kastil ala Eropa, Deep Sea, Magic Forest dan yang lainnya. Ada pula mini zoo, juga area bermain anak-anak. Playtopia Adventure adalah playground baru di Senayan Park yang bisa dinikmati oleh orang dewasa. Ada sand playground, interactive ball pool, wall climbing, wave slide, dan wahana seru lainnya yang barangkali bisa jadi sarana pelepas stress bagi orang dewasa. Jika tertarik, kamu bisa datang ke Senayan Park, Kota Jakarta Pusat. Wahana ini buka setiap hari. Hari Senin-Kamis harga tiketnya adalah Rp120 ribu, sedangkan Jumat-Minggu seharga Rp150 ribu. Kedai Mee Tjap Hokee di Mall Ararasa BSD, Tangerang, baru-baru ini menyediakan museum bakmi. Terpisah ruangan dan area restoran, museum ini memaparkan informasi sejarah mie, penyebarannya di Eropa, hingga macam-macam nama mie di berbagai negara. Setiap hari pukul 07.00-22.00 WIB, kamu bisa datang ke sini untuk menikmati kuliner bakmi sambil menambah wawasan tentang bakmi dan berfoto-foto di museumnya yang instagrammable. Jasmine Park bisa menjadi tempat wisata keluarga dengan situasinya yang menenangkan dan rindang. Taman yang baru dibuka belakangan ini menawarkan taman hijau yang luas dan rindang, cafe, hingga kebun binatang mini. Taman ini lokasinya ada di Jalan Gunung Maloko, Cisauk, Kabupaten Tangerang. Untuk saat ini, biaya masuk ke Jasmine Park dengan biaya Rp10 ribu dan bisa mengeksplorasi seluruh kawasannya."
      }
    },
    {
      "id": 3,
      "title": "Michael B. Jordan Dipastikan Jadi Sutradara Creed 4",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120130049-220-1026549/michael-b-jordan-dipastikan-jadi-sutradara-creed-4",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/27/ad73967d-5bb4-419b-9037-96f609dd7c36_169.jpeg?w=650&q=90",
        "tags": [
          "michael b jordan",
          "creed",
          "creed 4",
          "film"
        ],
        "article": "Produser waralaba film Creed, Irwin Winkler, memastikan aktorMichael B. Jordan bakal mengisi kursi sutradara rilisan keempat film tersebut. Berdasarkan laporanVariety pada Sabtu (18 11), Creed 4 sedang masuk tahap pengembangan dengan Michael B. Jordan dipastikan akan menjadi sutradara untuk luaran terbaru tersebut.    Proses pengembangan film Creed 4 ini juga dikonfirmasi oleh Winkler yang kemudian diunggah oleh Deadline lewat akun X Twitter pada Minggu (19 11). 'Kami berencana untuk membuat Creed 4 sekarang, saat ini tengah memasuki proses pengembangan. Dan menurut saya kami memiliki cerita yang sangat bagus, plot yang sangat bagus,' kata Winkler. Menurut Winkler, proses pengembangan film ini sempat tertunda 'karena aksi mogok, seperti proyek lainnya juga'. Namun, ia memastikan bahwa proses praproduksi akan dilaksanakan kurang dari satu tahun mendatang.  [Gambas:Twitter]  Meski kabar itu telah dipastikan oleh pihak produser, Variety melaporkan jika pihak studio MGM belum memberikan pernyataan resmi terkait informasi tersebut. Di film Creed III, Michael B. Jordan menjalani debut sutradaranya sembari menjalani peran sebagai karakter utama bernama Adonis Creed yang merupakan juara tinju kelas berat. Creed merupakan spin-off langsung dari film Rocky yang dibintangi oleh Sylvester Stallone.  Jordan pertama kali muncul sebagai Adonis dalam film pertama Creed (2015), dengan film kedua Creed 2 yang hadir tiga tahun kemudian, serta film Creed 3 yang baru tayang pada Maret lalu. Creed III melanjutkan peristiwa dari film sebelumnya yang mengisahkan pertarungan Adonis Creed (Michael B. Jordan) melawan Viktor Drago (Florian Munteanu). Adonis Creed berada di puncak karier usai mendominasi dunia tinju. Tapi, dominasi itu tidak bertahan lama. Suatu hari, ia bertemu dengan Damian (Jonathan Majors) yang baru saja keluar dari penjara setelah menjalani masa tahanan selama bertahun-tahun. Damian merupakan sahabat lama yang begitu dekat dengan Adonis Creed semasa kecil. Mereka lalu terpisah saat beranjak dewasa, terutama setelah Damian ditahan di penjara. Pertemuan itu berujung pada Damian menantang Donnie untuk berlaga di atas ring tinju. Creed III menandai debut Michael B. Jordan sebagai sutradara. Naskah film ini dikerjakan oleh Ryan Coogler, Keenan Coogler, dan Zach Baylin. Creed III juga menjadi pertaruhan nasib seri Creed yang masih menjadi bagian dari waralaba Rocky. Hal itu disebabkan film tersebut tak lagi menampilkan Sylvester Stallone sebagai Rocky Balboa untuk pertama kalinya. Dalam proyek itu, Stallone hanya terlibat di balik layar sebagai salah satu produser. "
      }
    },
    {
      "id": 4,
      "title": "Bupati Klaten Ajak Masyarakat Budayakan Hidup Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120144113-293-1026616/bupati-klaten-ajak-masyarakat-budayakan-hidup-sehat",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani menyampaikan, setiap individu harus bisa menjaga kesehatannya masing-masing dengan sebaik mungkin. Sehingga bisa melaksanakan tugas dan pekerjaan lebih produktif. Demikian disampaikan Sri Mulyani saat mengikuti senam sehat dalam rangka memperingati Hari Kesehatan Nasional (HKN) ke-59. Kegiatan ini diselenggarakan di di Alun-alun Kabupaten Klaten, Sabtu pagi (18 11). 'Kesehatan merupakan modal utama bagi setiap individu oleh karena itu, marilah kita jaga dan pelihara dengan baik, agar kondisi kesehatan kita tetap prima, sehingga kita dapat melaksanakan tugas dan pekerjaan lebih produktif lagi,' ujar Sri Mulyani. Menurut dia, kegiatan senam sehat merupakan salah satu upaya untuk menumbuhkan semangat dalam mengemban tugas dan tanggung jawab dalam rangka memberikan pelayanan yang baik. 'Melalui olahraga kita dapat menjaga kebugaran dan kesehatan tubuh. Ini juga merupakan kegiatan yang dapat menumbuhkan semangat dalam memberikan pelayanan kepada masyarakat,' ujar dia.Untuk itu, Sri Mulyani mengajak masyarakat khususnya masyarakat Kabupaten Klaten untuk senantiasa melakukan olahraga. Sebab olahraga menjadi kekuatan perjuangan dalam rangka pembangunan nasional dan daerah menuju masyarakat Klaten yang Maju, Mandiri, dan Sejahtera. 'Senam sehat adalah olahraga yang baik, murah serta menyehatkan, selain itu juga bermanfaat untuk membudayakan gaya hidup sehat,' ujarnya.  Dengan banyaknya manfaat itu, ia juga mengingatkan agar olahraga tidak dilakukan sesekali saja. Melainkan dilakukan secara berkesinambungan untuk memperoleh hasil yang maksimal.  'Mari kita jadikan olahraga sebagai kekuatan perjuangan dalam rangka pembangunan nasional dan daerah menuju masyarakat Klaten yang Maju, Mandiri, dan Sejahtera,' ujar Sri Mulyani. Sementara Plt Kepala Dinas Kesehatan Kabupaten Klaten, Anggit Budiyarto dalam sambutannya mengatakan kegiatan senam sehat tersebut digelar guna memperingati Hari Kesehatan Nasional ke 59. Ia menyebut, sebelumnya telah dilakukan beberapa rangkaian kegiatan yaitu lomba bulu tangkis, lomba futsal, donor darah, tabur bunga pahlawan kesehatan di Kabupaten Klaten, edukasi gosok gigi bagi siswa TK, upacara HKN ke 59 dan puncak acaranya adalah senam sehat yang dilaksanakan di Alun-alun Kabupaten Klaten.'Ini adalah kegiatan senam dari seluruh insan kesehatan se Kabupaten Klaten dalam rangka memperingati HKN ke 59,' ujarnya. 'Senam sehat ini diikuti oleh seluruh insan kesehatan dari Klaten baik itu tenaga kesehatan puskesmas ataupun rumah sakit, perwakilan kadet kesehatan di beberapa wilayah Klaten dan lainnya,' lanjut dia. Dalam kegiatan ini turut dihadiri Wakil Bupati Klaten, Ketua DPRD Kabupaten, Perwakilan Forkopimda Kabupaten Klaten, Sekretaris Daerah Kabupaten Klaten, Asisten dan Staff Ahli, Kepala OPD Kabupaten Klaten, Camat, jajaran Dinkes Kabupaten Klaten, dan lainnya."
      }
    },
    {
      "id": 5,
      "title": "Bupati Klaten Senam Bareng Nakes di Hari Kesehatan Nasional ke-59",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120145600-293-1026625/bupati-klaten-senam-bareng-nakes-di-hari-kesehatan-nasional-ke-59",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/adv-6_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dinas Kesehatan (Dinkes) Klaten menggelar senam bersama tenaga kesehatan se-Kabupaten Klaten dalam rangka memperingati Hari Kesehatan Nasional ke-59. Kegiatan senam bersama ini digelar di Alun Alun Klaten, Sabtu (18 11) pagi. Bupati Klaten, Sri Mulyani hadir secara langsung dalam kegiatan tersebut. Dalam kesempatan tersebut, Bupati turut bersenam bersama tenaga kesehatan dari berbagai fasilitas layanan kesehatan (Fasyankes) di Klaten. Ia menyampaikan harapan agar nakes di Klaten selalu diberi kesehatan sehingga dapat memberikan pelayanan kesehatan yang baik kepada masyarakat. 'Dengan senam sehat yang kita laksanakan pada pagi hari ini, semoga tenaga-tenaga kesehatan Kabupaten Klaten selalu sehat, bagas waras, dan tentunya selalu rela memberikan pelayanan kesehatan untuk masyarakat Kabupaten Klaten,' papar Sri Mulyani. Turut hadir dalam acara tersebut jajaran Forkopimda Klaten, kepala OPD Kabupaten Klaten, DPRD Klaten, anggota DPR RI, direktur rumah sakit, dan tamu undangan. Senam bersama HKN ke-59 tersebut juga dimeriahkan konser musik Ngatmobilung, Difarina Indra dan Saxena. Sebagai informasi, Hari Kesehatan Nasional (HKN) diperingati setiap tanggal 12 November. HKN pertama kali diperingati pada 1964 untuk merayakan keberhasilan pemerintah memberantas wabah malaria pada saat itu."
      }
    },
    {
      "id": 6,
      "title": "Alasan Ba'asyir Bersurat ke Anies-Imin, Prabowo-Gibran, Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120125459-20-1026538/alasan-baasyir-bersurat-ke-anies-imin-prabowo-gibran-ganjar-mahfud",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/abu-bakar-baasyir-mendatangi-balai-kota-solo_169.jpeg?w=650&q=90",
        "tags": [
          "abu bakar ba'asyir",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pendiri Pondok Pesantren (Ponpes) Al Mukmin,Ngruki, Kabupaten Sukoharjo, Jawa Tengah, Abu Bakar Ba'asyirmengirim surat untuk tiga pasangan calon di Pilpres 2024. Hal itu terungkap saat dia menyambangi Balai Kota Solo untuk memberikan surat kepada Wali Kota Solo yang menjadi cawapres nomor urut 2, Gibran Rakabuming Raka. Gibran berpasangan dengan Capres PrabowoSubianto pada Pilpres2024 mendatang. Dia mengaku juga telah menyerahkan surat serupa kepada capres nomor urut 1 Anies Baswedan yang berpasangan dengan Muhaimin Iskandar. Sementara itu, untuk capres nomor urut 3, Ganjar Pranowo yang berpasangan dengan cawapres Mahfud MD, Ba'asyir mengatakan akan memberikan surat itu secara langsung di Semarang, Jawa Tengah.   Melalui surat-surat tersebut, Ba'asyir ingin menyampaikan nasihatnya kepada calon presiden yang nantinya terpilih pada Pilpres 2024. 'Allah mewajibkan umat Islam yang mengerti agama harus berusaha menyampaikan nasihat kepada kepala negara. Itu kewajiban saya dalam agama saya, mesti menyampaikan nasihat,' kata Ba'asyir kepada wartawan di Balai Kota Solo, Senin (20 11).  Dia menjelaskan sebagai sebagai seorang pemimpin yang beragama Islam, maka pemimpin itu wajib mengatur negara dengan hukum Islam dan hukum Allah Swt. 'Supaya selamat. Memang ini banyak pertentangan dari non-muslim, tetapi tidak apa-apa, itu sudah sunatullah,' kata Ba'asyir. Dalam kunjungannya ke Balai Kota Solo pada Senin ini,Ba'asyir tidak dapat menemui Gibran secara langsung karena padatnya jadwal putra sulung Presiden RIJoko Widodo(Jokowi) itu. Dengan begitu, Ba'asyir menitipkan surat tersebut ke Bagian Umum Pemerintah Kota Surakarta. 'Inginnya ketemu (langsung), tapi susah,' kata Ba'asyir. '[Surat] untuk Pak Prabowo, kami harapkan yang menyampaikan wakil beliau, yakni Wali Kota Surakarta Gibran. Surat ini merupakan surat kewajiban agama, ulama wajib memberikan nasihat kepada presiden supaya dalam menjalankan tugasnya bisa menyelamatkan negara dengan baik,'imbuhnya. Soal diterima atau tidaknya nasihat tersebut, dia mengatakan itu merupakan ketentuan Allah Swt. 'Mau diterima, mau tidak, Allah yang menentukan nanti; yang penting kami sudah sampaikan,' ujarnya. "
      }
    },
    {
      "id": 7,
      "title": "Dukung Prabowo Pada Pilpres 2024, Elektabilitas PAN Melejit",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120130109-633-1026550/dukung-prabowo-pada-pilpres-2024-elektabilitas-pan-melejit",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-3_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "prabowo",
          "pemilu 2024",
          "survei ipo"
        ],
        "article": "Partai Amanat Nasional (PAN) berhasil naik satu tingkat di survei Indonesia Political Opinion (IPO) periode 10-17 November 2023. PAN kini menempati posisi keenam dengan elektabilitas 6,4 persen, naik dari posisi ketujuh dengan elektabilitas 5,0 persen pada survei IPO periode Juni 2023. Survei tersebut juga mengungkap popularitas PAN juga turut naik dari 72,5 persen hasil survei IPO Juni 2023 menjadi 74,5 persen. Direktur Eksekutif IPO Dedi Kurnia Syah mengatakan, naiknya elektabilitas PAN tidak terlepas dari keputusan partai tersebut bergabung dengan Koalisi Indonesia Maju (KIM) untuk mendukung Prabowo Subianto sebagai presiden.   'Keputusan PAN bergabung dengan KIM sudah tepat, karena tingkat elektabilitas Prabowo saat ini juga tertinggi dibandingkan Anies Baswedan dan Ganjar Pranowo,' ujarnya dalam keterangan tertulis, Senin (20 11). Sebagai informasi, berdasarkan hasil survei IPO tersebut, elektabilitas Prabowo Subianto masih menempati posisi puncak dibandingkan dua calon presiden lainnya pada Pilpres 2024 yakni Anies Baswedan dan Ganjar Pranowo. Pada simulasi tiga nama capres, elektabilitas Prabowo Subianto meraih poin 37,5 persen, Anies Baswedan 32,7 persen, Ganjar Pranowo 28,3 persen. Demikian pun simulasi top of mind (skema tanpa lembar jawab) artinya responden diminta menjawab langsung pertanyaan serupa tanpa terlebih dahulu disebutkan nama capresnya, Prabowo Subianto pun tetap menjadi pilihan responden. Ketua Umum Partai Gerindra tersebut meraih poin sebesar 31,5 persen, Anies R. Baswedan 26,4 persen, Ganjar Pranowo 22,1 persen, dan Erick Tohir 1,4 persen. Sisanya ada 12 nama lainnya dengan poin 0,7 sampai 0,1 persen. Berikut tingkat elektabilitas partai politik peserta Pemilu 2024 hasil Survei IPO periode 10-17 November 2023 : Survei tersebut dilakukan secara nasional dengan jumlah responden 1.400 orang. Survei dilakukan dengan metode wawancara tatap muka dengan tingkat kesalahan (margin of error MoE) 2,5 persen, tingkat akurasi data 95 persen."
      }
    },
    {
      "id": 8,
      "title": "SPTP Pacu Target Pemurnian Bisnis, Tingkatkan Efisiensi dan Daya Saing",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120133207-625-1026573/sptp-pacu-target-pemurnian-bisnis-tingkatkan-efisiensi-dan-daya-saing",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/bnr-pelindo_169.jpeg?w=650&q=90",
        "tags": [
          "pelindo",
          "pelindo terminal petikemas",
          "sptp",
          "konsolidasi"
        ],
        "article": "PT Pelindo Terminal Petikemas (SPTP) terus melanjutkan proses pemurnian bisnis di lingkungan grup perusahaan. Pemurnian bisnis ini merupakan langkah strategis perusahaan untuk memastikan portofolio SPTP sebagai pengelola bisnis peti kemas. Corporate Secretary SPTP, Widyaswendra, mengatakan sejumlah rencana pemurnian bisnis di lingkungan SPTP grup telah terlaksana. Salah satunya adalah pemindahan kepemilikan saham PT Berkah Industri Mesin Angkat (BIMA) dari SPTP grup kepada PT Pelindo Jasa Maritim (SPJM) pada 2 Oktober 2023 dengan nilai transaksi sebesar Rp94,5 miliar. Selanjutnya, perseroan juga telah melakukan pemindahan kepemilikan saham PT Lamong Energi Indonesia (LEGI) dari SPTP grup ke PT Pelindo Jasa Maritim (SPJM) pada 1 November 2023. Nilai transaksi jual beli saham LEGI mencapai Rp147,4 miliar.   'Sebelumnya 90 persen saham BIMA dimiliki oleh PT Berlian Jasa Terminal Indonesia (BJTI) sementara untuk LEGI 99 persen saham sebelumnya dimiliki oleh PT Terminal Teluk Lamong (TTL), kini jumlah saham tersebut sudah beralih ke SPJM,' jelasnya dalam keterangan tertulis, Senin (20 11). Di samping itu, SPTP juga menargetkan serah operasi Terminal Berlian Pelabuhan Tanjung Perak yang sebelumnya dioperasikan oleh BJTI kepada TTL. Selain akan mengelola Terminal Berlian, TTL juga direncanakan mengelola sejumlah terminal cabang yang saat ini dikelola oleh SPTP salah satunya TPK Nilam. 'TPK Nilam dan Terminal Berlian sama-sama berada di Pelabuhan Tanjung Perak, dengan pengoperasian oleh TTL diharapkan memudahkan para pelanggan di Tanjung Perak untuk menerima layanan terminal peti kemas yang lebih baik,' lanjut Widyaswendra. Pemurnian bisnis yang dilakukan oleh SPTP merupakan bagian dari proses pemurnian bisnis di lingkungan Pelindo secara keseluruhan. Langkah ini diharapkan dapat meningkatkan efisiensi perusahaan, baik dari sisi keuangan maupun operasional. Proses pemurnian bisnis ini sendiri dilakukan dengan memecah entitas-entitas yang dimiliki Pelindo dan mengelompokkannya pada segmen bisnis tertentu, baik di sektor terminal peti kemas, non peti kemas, marine and equipment, maupun logistik. Direktur Utama Pelindo, Arif Suhartono, menekankan proses pemurnian bisnis ini harus dilakukan secara perlahan atau gradual. Hal ini mengingat jumlah entitas anak Pelindo yang mencapai lebih dari 40 perusahaan. Dia juga mengatakan, beberapa segmen bisnis entitas tersebut juga ada yang tumpang tindih (overlapping) dengan perusahaan anak lainnya. 'Untuk 2023 ini saya harapkan pemurnian bisnis bisa 70 persen sampai 80 persen terselesaikan,' kata Arif dalam sebuah acara di Yogyakarta, Jumat (02 06). Arif melanjutkan, dari sisi keuangan, proses ini akan menjadikan Pelindo mampu mencatatkan pertumbuhan laba bersih. Selain itu, perseroan juga dapat melakukan konsolidasi keuangan. Pemurnian bisnis ini merupakan langkah penting bagi Pelindo untuk menghadapi persaingan global yang semakin ketat. Dengan pemurnian bisnis, perseroan diharapkan dapat menjadi perusahaan pelayaran dan logistik yang lebih efisien, kompetitif, dan berkontribusi bagi perekonomian Indonesia."
      }
    },
    {
      "id": 9,
      "title": "Kemenperin Sebut Proyek EBT Mahal, Kemenkeu Minta Bantuan Negara Maju",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120131542-85-1026562/kemenperin-sebut-proyek-ebt-mahal-kemenkeu-minta-bantuan-negara-maju",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/14/9256163b-25c5-4d37-9c16-78784beff8b6_169.jpg?w=650&q=90",
        "tags": [
          "kementerian perindustrian",
          "energi baru terbarukan",
          "ebt"
        ],
        "article": "Kementerian Perindustrianmengungkapkan proyekenergi baru terbarukan (EBT) menelan biaya yang cukup besar. Ini diungkapkan Kepala Badan Standardisasi dan Kebijakan Jasa Industri (BSKJI) Kemenperin Andi Rizaldiyangmewakili Menperin Agus Gumiwangdalam Rapat Kerja dengan Komisi VII DPR, Senin (20 11). Ia mengatakan biaya besar itu tidak cukup dipenuhi dengan anggaran negara, tapi juga sumber lain.   'Kebutuhan ini, di antaranya dapat dipenuhi melalui pinjaman atau hibah luar negeri dari berbagai development financial institution. Namun, implementasinya harus disesuaikan dengan regulasi tingkat komponen dalam negeri (TKDN),' sambung Andi.  Andi mendesak setiap pengadaan barang dan jasa dari proyek EBT mendukung penggunaan produk dalam negeri. Ia menyebut sumber pendanaan itu berasal dari Anggaran Pendapatan dan Belanja Negara (APBN), termasuk pinjaman atau hibah dari dalam atau luar negeri. 'Ketentuan penggunaan produk dalam negeri ini sudah diatur dalam UU Nomor 3 Tahun 2014 tentang Perindustrian, khususnya Pasal 86. Ketentuan yang sama juga diatur dalam PP Nomor 29 Tahun 2018 tentang Pemberdayaan Industri khususnya pasal 57 yang redaksionalnya sama dengan pasal 86 UU Perindustrian,' tandasnya. Sementara itu, Kepala Badan Kebijakan Fiskal (BKF) Kementerian Keuangan Febrio Kacaribu mengatakanpihaknya terus berupaya mencari solusi pembiayaan dan pendanaan transisi energi. Anak buah Menkeu Sri Mulyani itu menegaskan pentingnya prinsip adil dan terjangkau. Febrio menyebut pihaknya terus mendorong prinsip tersebut di forum internasional maupun domestik. Ia menegaskan konteks keadilan berada dalam posisi transisi energi bukan hanya Indonesia, tapi juga negara lain di luar sana. 'Jadi, dialog kita dengan negara-negara maju terutama dan juga sesama, kita selalu mengemukakan kebutuhan transisi energi itu harus adil. Prinsip ini bukan untuk Indonesia saja, tapi mayoritas negara dunia,' jelas Febrio.  'Di forum internasional kita selalu katakan bahwa kalau global bisa membantu dan berpartisipasi dalam transisi energi di Indonesia secara adil dan terjangkau, maka ini akan membuat proses transisi yang sama di banyak negara menjadi visible. Ini prinsip yang kita bawa ke domestik,' tutupnya. Setelah pemaparan pemerintah, Anggota Komisi VII Fraksi PKS Mulyanto merespons soal tuntutan TKDN. Ini sejalan dengan yang disuarakan Kementerian Perindustrian. Mulyanto mengatakan berbahaya membiarkan RUU EBT memasukkan kata fleksibilitas untuk urusan TKDN dalam setiap proyek transisi energi. 'Tak bisa fleksibel. Harus jelas, tegas, dan terukur. Karena kalau dikasih fleksibilitas nanti di lapangan larinya ke mana-mana, bahaya untuk TKDN kita,' tegas Mulyanto.  "
      }
    },
    {
      "id": 10,
      "title": "Muhadjir Sebut Warga Aceh Tolak Imigran Rohingya Hanya Letupan Kecil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120131218-20-1026559/muhadjir-sebut-warga-aceh-tolak-imigran-rohingya-hanya-letupan-kecil",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-5_169.jpeg?w=650&q=90",
        "tags": [
          "pengungsi rohingya",
          "rohingya",
          "warga aceh",
          "aceh",
          "muhadjir effendy"
        ],
        "article": "Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (PMK)Muhadjir Effendymenilai belum ada yang serius dari penolakan wargaAcehterhadap para pengungsi Rohingya. 'Saya belum melihat ada yang serius, baru letupan-letupan yang sifatnya terbatas,' kata Muhadjir di Kantor Kemenko PMK, Jakarta, Senin (20 11).    Muhadjir mengatakan pemerintah terbuka dengan para pengungsi Rohingya. Namun, menurutnya, pemerintah daerah tetap harus memperhatikan kesediaan dari warga setempat untuk menerima para pengungsi tersebut. 'Itu tentu saja bukan sekedar orang, tapi juga budayanya, perilakunya kemudian akomodasinya, kemudian itu harus di lihat dari sisi itu. Saya mohon pemerintah daerah terutama Provinsi Aceh dan kabupaten yang ketempatan supaya juga memerhatikan hal itu,' ujarnya. Sebanyak 249 orang pengungsi Rohingya kembali mendarat di pesisir pantai Aceh, kawasan tempat penampungan ikan Lapang Barat Kecamatan Gandapura, Kabupaten Bireuen, Aceh, Minggu (19 11). Sebelumnya warga Desa Pante Sukon, Kecamatan Jangka, Kabupaten Bireuen, Aceh menolak kedatangan Pengungsi Rohingya gelombang ketiga yang hendak mendarat ke kawasan itu, pada Kamis (16 11) lalu. Kabid Humas Polda Aceh Kombes Joko Krisdiyanto mengatakan mulanya warga yang mengetahui kedatangan pengungsi Rohingya berbondong-bondong ke pesisir pantai untuk menolak mereka.  Namun, Joko mengatakan setelah diberi pengertian oleh aparat kepolisian, warga setempat bersedia memberikan bantuan makanan dan minuman, termasuk bahan bakar minyak, serta menyediakan boat untuk menarik kapal yang ditumpangi imigran Rohingya kembali ke laut. 'Warga setempat menolak dan menyuruh imigran Rohingya itu naik lagi ke kapal. Salah satu alasan penolakan yang berkembang, karena imigran Rohingya yang pernah terdampar sebelumnya berperilaku kurang baik dan tidak patuh pada norma-norma masyarakat setempat,' kata Joko kepada wartawan. Selama pekan lalu Aceh telah didatangi gelombang ratusan pengungsi Rohingya yang menggunakan kapal. Gelombang pertama datang pada Selasa (14 11) di pesisir pantai Gampong Blang Raya, Kecamatan Muara Tiga, Kabupaten Pidie 200 orang, enam di antaranya melarikan diri. Sehari setelahnya, Rabu (15 1), sebanyak 147 imigran Rohingya kembali mendarat di kawasan pantai Beurandeh, Kecamatan Batee, Kabupaten Pidie. Etnis Rohingya yang datang dari dua gelombang ke Pidie tersebut telah ditampung di kamp Yayasan Mina Raya Gampong Leun Tanjung Kecamatan Padang Tiji Kabupaten Pidie, Aceh."
      }
    }
  ]
}