{
  "page": 637,
  "main_url": "https://www.cnnindonesia.com/indeks/2/637",
  "time": "2023-12-08 06:33:37.992723",
  "datas": [
    {
      "id": 1,
      "title": "Ucapan Terima Kasih 'Phoebe' dan 'Ross' untuk Matthew Perry",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116123458-234-1025024/ucapan-terima-kasih-phoebe-dan-ross-untuk-matthew-perry",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/matthew-perry-1_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "lisa kudrow",
          "david schwimmer",
          "friends"
        ],
        "article": "Dua bintang utama serial Friends, David Schwimmer dan Lisa Kudrow, menjadi pihak terakhir yang membagikan kenangan favorit mereka saat syuting bersama mendiang Matthew Perry. Melalui akun Instagram masing-masing, Rabu (15 11) waktu AS, Kudrow dan Schwimmer sama-sama menyertakan foto kenangan mereka dengan Perry di masa lalu.    'Terima kasih karena telah membuat saya tertawa begitu kencang setiap sesuatu yang kamu katakan, sehingga otot-ototku sakit, dan air mata mengalir setiap hari,' tulis Kudrow di samping foto dirinya bersama Perry dalam sebuah kesempatan sembari mengenang momen saat mereka bertemu di episode pilot. 'Terima kasih atas hatimu yang terbuka dalam hubungan enam arah ini, yang memerlukan banyak kompromi. Dan banyak sekali perbincangan,' kata Kudrow mengenang karakter hangat dan jenaka dari Perry. Kudrow juga mengenang sosok Perry yang pekerja keras dan terus konsisten memberikan hal yang sama selama 10 tahun berada di set syuting Friends. Ia pun menyampaikan rasa kehilangan dan apresiasinya atas sosok Perry yang selalu disertai oleh kebahagiaan semasa hidupnya.  [Gambas:Instagram]  'Terima kasih atas semua yang saya pelajari tentang karunia dan cinta melalui pengetahuanmu. Terima kasih atas waktu yang telah aku habiskan bersamamu, Matthew,' tutup Kudrow.  Dalam unggahan terpisah, Schwimmer melalui akun Instagramnya juga mengunggah foto diri bersama Perry di salah satu momen ikonis Friends, yaitu saat episode Thanksgiving semasa Ross dan Chandler kuliah. Foto itu memperlihatkan Schwimmer dengan setelan jas berwarna biru dengan kaus kuning, dengan Perry yang berdiri di sampingnya mengenakan setelan jas berwarna putih dengan kaus merah. 'Terima kasih atas sepuluh tahun yang luar biasa penuh tawa dan kreativitas,' ucap Schwimmer.  [Gambas:Instagram]  'Saya tidak akan pernah melupakan timing dan penyampaian komedimu yang sempurna. Kamu bisa membuat baris dialog yang lempeng dan kemudian membelokkannya sesuai keinginanmu,' kenang Schwimmer. 'Kamu menghasilkan sesuatu yang begitu benar-benar orisinal dan lucu secara tak terduga, itu masih membuatku kagum,' tambahnya. Serupa dengan kenangan para bintang Friends lainnya, Schwimmer juga menyoroti kehangatan dan kejenakaan seorang Perry dalam kesehariannya. Di akhir takarirnya, Schwimmer menyertakan salah satu line ikonis milik karakter Chandler Bing yang diperankan oleh Matthew Perry. 'Could there be any more clouds?' tutup Schwimmer.  Matthew Perry sebelumnya ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya.        "
      }
    },
    {
      "id": 2,
      "title": "Ganjar Siapkan Tim Hukum Dampingi Aiman soal Ucapan Polisi Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116120321-12-1025013/ganjar-siapkan-tim-hukum-dampingi-aiman-soal-ucapan-polisi-tak-netral",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/ganjar-dan-mahfud-selesai-mcu-di-rspad-2_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "netralitas polri",
          "aiman witjaksono",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon presiden (capres) nomor urut tiga Ganjar Pranowomenyebut pihaknya menyiapkan tim hukum untuk mendampingi juru bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksonoyang dilaporkan karena menyinggung etidaknetralan polisi di Pemilu 2024. 'Ya kita siapkan tim hukum bisa mendampingi, tapi lagi-lagi kita sangat percaya semua akan bekerja sangat profesional,' kata Ganjar ditemui di UGM, Sleman, DIY, Kamis (16 11). Ganjar menyampaikan agar segala bentuk dugaan kecurangan yang ditemukan harus disertai data dan fakta sehingga tak menimbulkan fitnah.   'Saya sampaikan, seluruh data dan fakta musti betul-betul ditunjukkan biar nanti tidak menjadi fitnah,' imbuh mantan gubernur Jawa Tengah dua periode itu. Aimandilaporkan oleh enam pihak ke Polda Metro Jaya buntut pernyataan ketidaknetralan polisi. Kini laporannya tengah diusut oleh Subdit Siber Ditreskrimsus Polda Metro Jaya. Aiman sendiri menyatakan tak pernah menyebut institusi Polri saat singgung ketidaknetralan polisi di Pemilu 2024. 'Ada banyak pemberitaan dan info-info di luar sana yang tidak tepat, saya ingin meluruskan saya tidak pernah menyebut institusi Polri, tapi oknum,' kata Aiman dalam video seperti dikutip Rabu (15 11). Aiman turut menyertakan potongan video yang dijadikan dasar untuk melaporkan dirinya ke pihak berwajib. Ia pun menegaskan pernyataannya itu ditujukan kepada oknum, bukan institusi. Dalam potongan video yang ditampilkan juga memperlihatkan pernyataan Aiman bahwa masih banyak anggota polisi yang mempertahankan netralitasnya."
      }
    },
    {
      "id": 3,
      "title": "Polisi Buru Pelaku Penipuan 400 Tiket Coldplay dengan Kerugian Rp1,3 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116122759-12-1025022/polisi-buru-pelaku-penipuan-400-tiket-coldplay-dengan-kerugian-rp13-m",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "penipuan",
          "tiket coldplay",
          "coldplay",
          "polisi",
          "penipuan tiket coldplay"
        ],
        "article": "Polisi tengah memburu keberadaan pelaku penipuan penjualan 400 tiket konser Coldplay dengan nilai kerugian ditaksir mencapai Rp1,3 miliar. 'Betul (lagi diburu). Lagi dikembangkan,' kata Kasie Humas Polres Metro Jakarta Pusat AKP Dwi Hardono saat dihubungi, Kamis (16 11). Dwi menyampaikan kepolisian juga masih mendalami apakah aksi penipuan ratusan tiket konser band asal Inggris itu dilakukan oleh satu orang atau lebih.   'Masih dalam pengembangan, apakah satu pelaku atau ada pemain lain. Sampai sejauh ini dari Sat Reskrim Jakarta Pusat masih membuat penyelidikan dan analisa dari kasus penipuan tiket Coldplay,' ujarnya.  Sebelumnya, Kapolres Metro Jakarta Pusat Kombes Susatyo Condro Purnomo mengaku menerima laporan terkait penipuan penjualan 400 tiket konser Coldplay. 'Kalau dilaporkan di Polres Jakarta Pusat penipuan atas 400 tiket. Total (kerugian sekitar) Rp1,3 miliar dan beberapa juga masih ada di Polres Jakarta Pusat,' kata Susatyo kepada wartawan, Rabu (15 11). Kata Susatyo, modus yang dilakukan oleh pelaku adalah dengan membantu para korban untuk memesan atau membeli tiket. Namun, hingga hari H pelaksanaan konser, tiket tak pernah diterima oleh korban. 'Saat ini masih kami lakukan penyelidikan dan penyidikan maupun upaya lainnya agar yang bersangkutan itu bisa mengembalikan uang tiket,' ujarnya. "
      }
    },
    {
      "id": 4,
      "title": "Ratusan Mahasiswa Stanford Hadiri Kuliah Tamu Jokowi",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116120236-134-1025012/ratusan-mahasiswa-stanford-hadiri-kuliah-tamu-jokowi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ratusan-mahasiwa-stanford-university-menghadiri-kuliah-tamu-presiden-joko-widodo-di-stanford-doerr-school-of-sustainability-di_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "standford university",
          "amerika serikat",
          "as"
        ],
        "article": "Ratusan mahasiswa Stanford University menghadiri kuliah tamu Presiden Joko Widodo(Jokowi) di Stanford Doerr School of Sustainability di California, Amerika Serikat, Rabu (15 11) waktu lokal. Bukan hanya mahasiswa asal Indonesia yang datang, tapi juga sejumlah mahasiswa dari negara lain.    Pantauan CNN Indonesia, para mahasiswa ini sudah datang ke tempat acara sejak pukul 12.00 waktu setempat. Ira salah seorang mahasiswa Indonesia mengatakan, ia ingin mendengar langsung apa yang ingin disampaikan Jokowi dalam kuliah singkat ini. 'Kita ingin presiden nanti menyampaikan apa di sini, apalagi kalau memang isunya soal sustainable,' kata Ira. Para mahasiswa ini sebagian besar mengenakan batik. Panitia juga menyediakan alat penerjemah bagi peserta mahasiswa dan akademisi Stanford yang hadir karena Jokowi memberikan kuliah singkat berbahasa Indonesia. Dalam paparannya Jokowi membanggakan proyek Ibu Kota Nusantara yang saat ini tengah dibangun. Nusantara disebut Jokowi sebagai kota pintar dan sustainable. Mulanya Jokowi membahas soal perubahan iklim. 'Kita tahu dunia tengah sakit. Perubahan iklim dan transisi energi hal yang sangat mendesak,' kata Jokowi. Ia kemudian menyinggung komitmen negara-negara di dunia dalam penanggulangan perubahan iklim. Untuk Indonesia ia menegaskan tidak perlu ragu karena sudah berjalan selama ini, bukan sekadar pernyataan semata. 'Indonesia walk the talk bukan lagi talk the talk,' kata Jokowi.  Ia lalu memamerkan pencapaian yang sudah diraih seperti menurunkan laju deforestasi 10 ribu hektare. Lalu restorasi 34 ribu hektare hutan bakau dalam waktu satu tahun. Namun ia mengeluhkan soal pendanaan dan transfer teknologi terkait perubahan iklim ini. Masih seperti komersial perbankan sehingga menambah beban utang negara miskin dan berkembang. Sementara itu Professor Doerr Stanford School of Sustainability Arun Majumdar mengatakan selama ini pihaknya memang fokus pada keberlanjutan terkait perubahan iklim. 'Kami membawa soal itu ke hal-hal yang nyata,' katanya. Ia mencontohkan beberapa penerapan konsep sustainable di stanford. Karena itu Arun menyatakan kesiapannya untuk bekerja sama soal riset dengan Indonesia terkait IKN. Sejumlah menteri, pejabat dan pengusaha mendampingi Jokowi seperti Kepala Otorita IKN Bambang Susantono, Menko Perekonomian Airlangga Hartarto, Patrick Walujo, Shinta kamdani, Anindya Bakrie, Nicke Widyawati, Kartika Wirjoatmodjo, Roderick Purwana, Yukki Hanafi, Tonny Wenas, dan Rachmat Kaimuddin. Kehadiran Jokowi juga untuk menyaksikan penandatanganan Mou antara Otorita IKN dengan Stanford untuk pengembangan IKN Nusantara."
      }
    },
    {
      "id": 5,
      "title": "Menu Cegah Stunting Depok Cuma Sawi & Tahu, Anggaran Disebut Rp4,4 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116115541-20-1025007/menu-cegah-stunting-depok-cuma-sawi-tahu-anggaran-disebut-rp44-m",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/ilustrasi-makan-nasi_169.jpeg?w=650&q=90",
        "tags": [
          "depok",
          "stunting",
          "kemenkes",
          "pmtas",
          "pemberian makanan tambahan"
        ],
        "article": "Menu pencegahstunting dalam program Pemberian Makanan Tambahan (PMT) di Kota Depok, Jawa Barat, viral di media sosial. Pada unggahan yang beredar, menu makanan yang diberikan hanya nasi dan sop berisi sawi serta tahu putih. Menu PMT itu diunggah akun Instagram @depok24jam. Pada salah satu foto yang diunggah, tampak menu nasi putih dan sop di dalam sebuah wadah plastik bening dengan tutup warna-warni.    Pada tutup wadah itu, ada stiker Wali Kota Depok Mohammad Idris dan Wakil Wali Kota Imam Budi Hartono serta tulisan ''Bocah Depok Kudu Sehat, Prestasi Hebat, Stunting Minggat'. Anggota Komisi D DPRD Kota Depok Ikravany Hilman menilai menu makanan pencegah stunting yang diberikan kepada ibu hamil dan balita itu sangat tidak layak. Menurutnya, menu tersebut belum mencukupi nutrisi yang diperlukan. 'Ya, enggak layak. Karena persoalannya bukan makanan, tapi nutrisi. Terpenuhi enggak nutrisinya buat ibu hamil dan balita. Menurut saya sampai hari ini belum terpenuhi,' kata Ikra saat dihubungi, Kamis (16 11). Ikra mengatakan Dinas Kesehatan Kota Depok mestinya mampu menganalisis menu makanan yang dibutuhkan warga untuk mencegah stunting. Menurutnya, menu nasi tidak tepat, karena warga Depok tak kekurangan beras.  'Tapi protein kayak misal telur, susu, buah itu jadi soal. Kalau itu makanan tambahan, ya itu harus memenuhi. Kalau tahu, saya kira rumah tangga di Depok masih sering makan tahu,' ujar Ikra. 'Ibu hamil perlu susu tambahan. Kan ada susu formula untuk ibu hamil. Kenapa enggak itu yang diberikan,' imbuhnya. Ikra pun mengaku sedih karena banyak laporan soal menu makanan PMT itu. Menurutnya, anggaran yang dialokasikan untuk program PMT mencapai Rp4,4 miliar. Satu paket makanan dihargai Rp18.000 dikurangi pajak dan ongkos pengantaran. 'Informasi dari staf kami di Badan Anggaran itu sekitar Rp4,4 miliar. Tapi disebutkan juga malah ada bantuan dari pemerintah kota sebesar 6,6 miliar. Besok itu akan kita cek pakai uang APBD atau uang dari pemerintah pusat,' ucapnya. Namun, kata dia, berdasarkan informasi yang didapatkan DPRD Kota Depok dari salah satu vendor, anggaran untuk satu paket makanan hanya senilai Rp9.000. 'Apa yang kita harapkan dari Rp9.000,' kata dia.  [Gambas:Instagram]   Diberitakan Antara, Kepala Dinas Kesehatan Kota Depok Mary Liziawati mengatakan program PMT lokal untuk balita sudah sesuai petunjuk teknis dari Kementerian Kesehatan (Kemenkes). 'Penyaluran PMT lokal sesuai petunjuk teknis dari Kemenkes RI tentang PMT lokal, termasuk menu,' kata Mary di Depok. Mary mengatakan pemberian PMT lokal bertujuan untuk meningkatkan status gizi balita berbasis pangan lokal sesuai dengan standar yang telah ditetapkan. Sasaran PMT lokal yaitu balita gizi kurang, yaitu balita (6-59 bulan) dengan indeks ditentukan. Lalu, balita berat badan kurang dan sangat kurang, balita gizi kurang alami stunting, dan balita dengan berat badan tidak naik.  'PMT lokal di Kota Depok diberikan selama 28 hari. Mulai tanggal 10 November sampai 8 Desember 2023,' tuturnya. Dia mengatakan anggaran program PMT lokal bukan dari APBD Kota Depok, tapi dari dana insentif fiskal untuk penanganan stunting dari pemerintah pusat. 'Anggaran berasal dari insentif fiskal untuk penanganan stunting. Diberikan itu karena Pemerintah Kota Depok dapat penghargaan karena angka stunting kecil,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Dirut PLN Raih 'Male Executive Of The Year' di Power Energy Awards",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116121750-625-1025018/dirut-pln-raih-male-executive-of-the-year-di-power-energy-awards",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pln_169.jpeg?w=650&q=90",
        "tags": [
          "pln",
          "dirut pln darmawan prasodjo",
          "darmawan prasodjo",
          "transformasi digital"
        ],
        "article": "Direktur Utama PT PLN (Persero) Darmawan Prasodjo dinobatkan sebagai 'Male Executive of the Year' dalam ajang Power Energy Awards 2023 yang digelar Enlit Asia atas keberhasilanmelakukan transformasi digital di tubuh PLN selama empat tahun terakhir, dan mengakselerasi transisi energi di Indonesia. Lewat ajang yang sama, PLN dianugerahi empat penghargaan lain, yaitu Power Utility of the Year, Innovation of the Year untuk aplikasi PLN Mobile, Renewable Energy & Sustainability Project of the Year untuk Proyek PLTS Terapung Cirata, dan ASEAN Electrification Project of the Year untuk elektrifikasi Kalimantan. 'Penghargaan ini sebagai buah dari upaya transformasi PLN dalam menjawab tantangan global saat ini. PLN melakukan digitalisasi mulai dari pembangkit, transmisi, pengadaan, hingga pelayanan pelanggan,' kata Darmawan, Selasa (14 11).   Bagi Darmawan, penghargaan tersebut merupakan apresiasi terhadap 60 ribu pegawai PLN yang terus meningkatkan kinerja dan layanan. 'Penghargaan ini diberikan kepada 60 ribu pegawai PLN yang bekerja keras untuk memastikan tidak hanya PLN menjadi lebih kuat namun juga bagaimana kami dapat melayani pelanggan dengan lebih baik,' ujarnya. Menurut Darmawan, transformasi digital yang dilakoni perseroan mendukung PLN bertahan di masa pandemi Covid-19 lalu. Saat itu, PLN berhasil mencatatkan kinerja keuangan terbaik sepanjang sejarah, yakni selama dua tahun berturut. Dirinya menjelaskan, saat ini semua telah terintegrasi secara digital. Sebelumnya, seluruh proses bisnis terfragmentasi. Darmawan menilai, PLN kini jauh lebih kuat dan efisien. Hal itu membuat PLN mampu memberikan layanan terbaik kepada pelanggan. Dalam meramu kesuksesan PLN untuk peningkatan pelayanan, Darmawan menjelaskan lewat masterpiece SuperApp PLN Mobile, berhasil membuat proses bisnis yang kompleks kini menjadi sangat mudah dan cepat. Hal itu dibuktikan dengan aplikasi PLN mobile yang telah diunduh oleh 45 juta masyarakat. 'Saat saya cek empat tahun yang lalu, aplikasi PLN mobile ratingnya 2,5, downloader -nya setengah juta dan 450 ribu meng-uninstall aplikasinya. Kini, aplikasi PLN Mobile telah diunduh 45 juta masyarakat, ratingnya menunjukkan peningkatan dari 2,5 menjadi 4,9,' kata Darmawan. Portofolio Director of Energy for Clarion Events Asia, Simon Hoare selaku penyelenggara mengatakan, Power Energy Awards 2023 menjadi salah satu tonggak sejarah untuk memperkuat kolaborasi di sektor ketenagalistrikan. Terlebih, perjalanan menuju transisi energi membutuhkan kolaborasi berbagai pihak. 'Ini pertama kali agenda Enlit Asia untuk sektor ketenagalistrikan dan energi diselenggarakan di Indonesia. Acara ini adalah tonggak penting dalam mengubah ketersebaran menjadi kolaborasi yang kohesif di antara kita semua,' kata Simon."
      }
    },
    {
      "id": 7,
      "title": "Jokowi Sebut Dana Transisi Energi Justru Bebani Utang Negara Miskin",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116114032-532-1024993/jokowi-sebut-dana-transisi-energi-justru-bebani-utang-negara-miskin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ratusan-mahasiwa-stanford-university-menghadiri-kuliah-tamu-presiden-joko-widodo-di-stanford-doerr-school-of-sustainability-di_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "utang",
          "transisi energi"
        ],
        "article": "Presiden Joko Widodo menyebut pendanaan transisi energi dari negara maju justru menjerat negara miskin dan berkembang dalam tumpukan utang. Pernyataan itu ia sampaikan saatKuliah Umum di Stanford University, AS pada Rabu (15 11). Jokowimengatakan tumpukan utang itu terjadi akibat pola pendanaan yang diberikan negara maju masih mirip dengan yang diberikan oleh bank komersial yang memberlakukan bunga tinggi. Padahal katanya, kalau benar negara maju berniat positif dalam melakukan dan mendukung transisi energi, harusnya pendanaan yang disediakan bersifat konstruktif.   'Kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' katanya dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11).  Selain kritikan itu, Jokowimengatakan selama ini proses transisi energi di dunia masih sebatas wacana saja. Transisi belum mengarah ke aksi nyata. Hal itu kata Jokowiberbeda dengan yang dilakukan Indonesia. Ia mengatakan omitmen transisi energi Indonesia tak perlu diragukan. Ia menyebut Indonesia 'Walk the talk, not talk the talk'. Ia memamerkan bahwa Indonesia sudah berbuat banyak untuk pindah dari energi kotor ke energi bersih. Dengan target Indonesia bisa mencapai net zero emission atau bebas emisi karbon pada 2060 nanti. Sang Kepala Negara itu menyebut Indonesia sukses menurunkan emisi karbon 91,5 juta ton pada 2022 lalu. Kemudian, menekan laju deforestasi seluas 104 ribu hektare, merehabilitasi 77 ribu hektare kawasan hutan, dan merestorasi 34 ribu hektare hutan bakau yang seluruhnya dikerjakan dalam waktu setahun.  'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya Jokowi. Jokowi menegaskan pentingnya pendanaan dan transfer teknologi dalam urusan transisi energi. Oleh karena itu, ia menekankan negara berkembang butuh investasi yang sangat besar. Ia menuntut transfer teknologi dan kolaborasi dari para negara maju, termasuk investor yang masuk ke tanah air. 'Indonesia ingin memastikan transisi energi juga menghasilkan energi yang bisa terjangkau oleh rakyat dan masyarakat,' tegasnya. 'Dalam menghadapi dampak perubahan iklim yang semakin mengancam saat ini, kolaborasi sangat penting serta langkah strategis dan konkret sangat dibutuhkan. Tanpa itu, tidak mungkin bagi kita menjamin keberlanjutan satu-satunya bumi yang kita cintai. We can't no longer take a slowly walk, we must run fast, we must fear the tree,' tutup Jokowi disambut riuh tepuk tangan. Sebelumnya, Presiden Jokowi meminta bantuan Presiden AS Joe Biden untuk mendukung pensiun dini pembangkit listrik tenaga uap (PLTU) di Indonesia. Ini adalah bagian dari langkah transisi energi.  Itu disampaikan Jokowi saat bertemu Biden di Gedung Putih pada Senin (13 11). Keduanya disebut sepakat soal pentingnya pendanaan untuk suntik mati PLTU dari Just Energy Transition Partnership (JETP). JETP adalah salah satu kesepakatan dari negara maju alias G7 yang berjanji membantu transisi energi Indonesia. Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Sayang, pendanaan tersebut nyatanya bukan bersifat hibah, melainkan pinjaman alias utang. Selain Jokowi, Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan adalah orang yang paling getol menagih duit Rp314 triliun ke AS dan negara G7. Menteri Keuangan Sri Mulyani juga kerap menyinggung kesepakatan JETP dalam beberapa kesempatan.  "
      }
    },
    {
      "id": 8,
      "title": "Prediksi Susunan Pemain Irak vs Indonesia: STY Pakai 5 Bek?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116120041-142-1025011/prediksi-susunan-pemain-irak-vs-indonesia-sty-pakai-5-bek",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kualifikasi-piala-dunia-2026-indonesia-melawan-brunei_169.jpeg?w=650&q=90",
        "tags": [
          "susunan pemain irak vs indonesia",
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "shin tae yong",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "piala dunia 2026"
        ],
        "article": "PelatihTimnas IndonesiaShin Tae Yong diprediksi akan memperkuat lini belakang dan tengah dalam susunan pemain melawan Irak padaKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). STY kemungkinan besar akan menurunkan lima pemain bertahan saat Timnas Indonesia melawan Irak. Tiga bek tengah yang bisa diturunkan Shin Tae Yong adalah Rizky Ridho, Jordi Amat, dan Elkan Baggott. Di antara tiga bek tengah itu STY berpeluang menaruh Asnawi Mangkualam di posisi bek kanan dan Shayne Pattynama di posisi bek kiri. Sandy Walsh kemungkinan besar akan bermain sebagi gelandang, peran yang dijalani saat Indonesia vs Brunei Darussalam pada babak pertama Kualifikasi Piala Dunia 2023.   Sandy Walsh bisa bermain di tengah bersama Marc Klok dan Ricky Kambuaya, dengan Saddil Ramdani melengkapi serangan Timnas Indonesia melalui lini tengah. Sementara di lini depan Shin Tae Yong punya beberapa opsi, mulai dari Dendy Sulistyawan, Dimas Drajad, Ramadhan Sananta hingga Hokky Caraka. Namun, STY diprediksi akan memberi kepercayaan kepada Rafael Struick sebagai starter. Sementara itu di kubu Irak, pelatih Jesus Casas diprediksi akan menurunkan sejumlah pemain berpengalaman mulai dari Ali Adnan di lini belakang, Bashar Resan dan Osama Rashid di tengah, serta Mohanad Ali di depan.  Duel Irak vs Indonesia merupakan laga pertama Grup F Kualifikasi Piala Dunia 2026. Kickoff laga Irak vs Indonesia akan dimulai pukul 21.45 WIB malam ini. Timnas Irak: Ahmed Basil; Hussein Ali, Mustafa Nadhim, Ali Adnan, Merchas Doski; Ahmad Allee, Bashar Resan, Osama Rashid; Ibrahim Bayesh, Ali Al Hamadi, Mohanad Ali. Timnas Indonesia: Nadeo Argawinata; Asnawi Mangkualam, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Sandy Walsh, Marc Klok, Ricky Kambuaya, Saddil Ramdani; Rafael Struick. "
      }
    },
    {
      "id": 9,
      "title": "Biden usai Temu Xi Jinping: Dia Tetap Diktator",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116112024-134-1024986/biden-usai-temu-xi-jinping-dia-tetap-diktator",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "xi jinping",
          "china",
          "amerika serikat",
          "as",
          "apec"
        ],
        "article": "PresidenAmerika Serikat Joe Biden tetap mengecap Presiden China Xi Jinpingsebagai seorang diktator meski keduanya baru bertemu di sela KTT APEC di San Francisco pada Kamis (16 11). 'Lihat lah dia, saya pikir dia (Xi) seorang diktator dalam artian dia adalah pria yang memerintah sebuah negara, sebuah negara komunis, yang berdasarkan bentuk pemerintahan tentunya sangat berbeda dengan kita,' kata Biden dalam jumpa pers tak lama usai bertemu Xi.    Sebelumnya, Bidenmemang pernah dengan gamblang mengatakan Xi sebagai seorang diktator hingga memicu protes diplomatik dari Beijing. Namun, Biden mengklaim pertemuannya dengan Xi adalah 'paling konstruktif'. Dalam pertemuan itu, Biden dan Xi juga sepakat memulihkan komunikasi militer AS-China dan meredam ketegangan antara kedua negara adidaya yang saling bersaing ini. Ini merupakan pertemuan perdana Xi dan Biden tahun ini. Keduanya tampak saling melemparkan senyum dan tawa kecil saat bertemu. 'Saya baru saja melakukan pertemuan beberapa jam dengan Presiden Xi dan saya percaya ini merupakan diskusi paling produktif dan konstruktif yang pernah kita punya,' kata Biden seperti dikutip AFP.    Sementara itu, dalam pertemuan dengan Biden, Xi juga tampak blak-blakan. Xi bahkan memperingatkan Biden agar berhenti mempersenjatai Taiwan. Meski begitu, Xi setuju untuk melakukan perundingan militer tingkat tinggi dan mengingatkan agar Amerika mendukung reunifikasi damai antara China dengan Taiwan. Hal ini diutarakan Xi Jinping saat bertemu Joe Biden di sela-sela KTT Kerja Sama Ekonomi Negara Asia Pasific (APEC) di San Francisco pada Rabu (15 11). 'Pihak AS harus berhenti mempersenjatai Taiwan dan mendukung reunifikasi damai China,' kata Xi kepada Biden, sebagaimana disampaikan Kementerian Luar Negeri China. Xi yakin reunifikasi China untuk menyatukan kembali negara itu dengan Taiwan akan terjadi dan tidak bisa dihentikan.  Kepada Biden, Xi juga mengatakan bahwa China tidak berusaha untuk 'melampaui atau menggeser Amerika Serikat', dan menekankan bahwa 'Amerika Serikat tidak boleh membuat rencana untuk menekan dan membendung China,' kata Xi. 'China tidak akan mengikuti jalur lama yaitu kolonisasi dan penjarahan, juga tidak akan mengikuti jalur hegemoni yang salah ketika suatu negara menjadi kuat,' kata Xi. Xi juga memperingatkan Washington bahwa Beijing tidak puas dengan sanksi dan tindakan lain terhadap perusahaan-perusahaannya. 'Tindakan AS terhadap China terkait pengendalian ekspor, penyaringan investasi, dan sanksi sepihak sangat merugikan kepentingan sah China,' kata Xi. 'Mengekang ilmu pengetahuan dan teknologi China berarti mengekang pembangunan China yang berkualitas tinggi dan merampas hak rakyat China atas pembangunan.' "
      }
    },
    {
      "id": 10,
      "title": "Temui CEO Neal Mohan, Mendag Dorong YouTube Beri Pelatihan bagi UMKM",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116115840-537-1025010/temui-ceo-neal-mohan-mendag-dorong-youtube-beri-pelatihan-bagi-umkm",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 12:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pan_169.jpeg?w=650&q=90",
        "tags": [
          "menteri perdagangan",
          "zulkifli hasan",
          "youtube",
          "umkm"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan menyatakan, YouTube akan memberikan pelatihan terkait branding kepada usaha mikro, kecil, dan menengah (UMKM) Indonesia. Kepastian itu disampaikan Zulkifli menyusul pertemuan dengan CEO YouTube, Neal Mohan di sela kegiatan KTT APEC di Amerika Serikat. Selain itu, YouTube juga akan mengedukasi UMKM untuk memanfaatkan platform digital itu terkait promosi dagang.   'YouTube mendukung UMKM, mau memberikan pelatihan untuk branding, menghubungkan conten creator sama brand,' ujar Zulkifli, Kamis (16 11). Menurutnya, YouTube menyadari bahwa jumlah konten dari Indonesia adalah besar. Zulkifli mengingatkan, UMKM dan para konten kreator dapat memaksimalkan YouTube Fest secara optimal. '(YouTube) mengapresiasi konten kreator Indonesia jumlahnya cukup besar, dan mereka ingin mengajak bagaimana cara menumbuhkan konten kreator, UMKM dalama perdagangan digital,' ujar Zulkifli. 'YouTube Fest platform untuk konten kreator bertemu dengan fans, di mana ini dapat dimanfaatkan juga untuk pelaku usaha seperti UMKM membuka stan dan bisa beriklan juga. Jadi memberikan manfaat untuk semua,' lanjutnya. Zulkifli menegaskan, tim YouTube Indonesia akan menindaklanjuti pertemuannya dengan Neal sesegera mungkin."
      }
    }
  ]
}