{
  "page": 591,
  "main_url": "https://www.cnnindonesia.com/indeks/2/591",
  "time": "2023-12-08 06:27:21.763175",
  "datas": [
    {
      "id": 1,
      "title": "FDR Dua Pesawat TNI AU yang Jatuh di Pasuruan Sudah Terdeteksi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117184838-20-1025772/fdr-dua-pesawat-tni-au-yang-jatuh-di-pasuruan-sudah-terdeteksi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:55 WIB",
        "media_url": null,
        "tags": [
          "berita daerah",
          "pesawat jatuh",
          "tni au",
          "jawa timur"
        ],
        "article": "Flight Data Recorder (FDR) dua pesawat Super Tucano milik TNI AU bernomor TT-3311 dan TT-3103 yang jatuh di wilayah Pasuruan, Jawa Timur, disebut telah terdeteksi. Kepala Dinas Penerangan TNI AU Marsekal Pertama Agung Sasongkojati mengatakan itu berdasarkan laporan tim investigasi yang telah sampai di titik bangkai pesawat berada. 'Saat ini tim investigasi sudah mencapai tempat sasaran, sedang mengumpulkan data-data kecelakaan, mengamankan barang-barang yang merupakan alat investigasi, kita akan mengamankan Flight Data Recorder dari pesawat,' kata Agung di TMP Untung Suropati, Malang, Jumat (17 11).   Namun, ia belum mendapatkan informasi detail dari timnya perihal apakah kondisi FDR itu masih utuh atau tidak, serta telah berhasil dievakuasi atau belum. 'Tapi dari foto yang dikirim tadi pagi sudah sampai di tempat dan mestinya kalau Flight Data Recorder itu kalau pesawatnya masih utuh saya kira masih ada,' ucapnya.  FDR, kata Agung, adalah barang bukti paling penting, karena benda ini mereka segala data penerbangan. Data-data yang tersimpan di sana seperti kecepatan, jarak, ketinggian, serta rekaman suara di pesawat. Selain FDR, tim investigasi juga mengumpulkan bukti-bukti pendukung lain. Seperti, jarak jatuh, puing-puing pesawat dan sebagainya. 'Itu akan bisa memberikan gambaran seperti apa yang terjadi, sehingga kami bisa perbaiki prosedur penerbangan berikutnya supaya tidak terjadi hal semacam ini,' ata dia. Seperti diketahui, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 itu awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Akibat kejadian itu, empat perwira TNI AU yakni Mayor Pnb Yuda A Seta, Kolonel Pnb Subhan, Kolonel Adm Widiono, Letkol Pnb Sandhra Gunawan dinyatakan gugur. Kini keempatnya dianugerahi kenaikan pangkat Anumerta. "
      }
    },
    {
      "id": 2,
      "title": "Pakar Nilai Misi Swasembada Pangan Prabowo Sulit Digapai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117155842-92-1025676/pakar-nilai-misi-swasembada-pangan-prabowo-sulit-digapai",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-14_169.jpeg?w=650&q=90",
        "tags": [
          "pangan",
          "swasembada pangan",
          "beras",
          "prabowo subianto"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subianto menjual swasembada pangan dalam visi-misinya. Program tersebut digaungkan berkali-kali, yang terakhir dalam Sarasehan 100 Ekonom Indonesia pada Rabu (8 11) lalu. 'Saudara-saudara mungkin sudah banyak dengar sikap saya, pidato saya selama 20 tahun lebih, dari sejak saya masih tentara aktif saya selalu bicara swasembada pangan, swasembada pangan, swasembada pangan, swasembada pangan' ujar Prabowo. 'Orang-orang Neolib mengatakan untuk apa kita swasembada pangan kalau bisa kita beli lebih murah dari Vietnam dan dari Thailand? Ada pandangan seperti itu' lanjutnya.   Prabowo pun kembali menekankan pentingnya swasembada pangan saat ditanyai mengenai strategi dalam menjaga nilai tukar rupiah, yang saat ini mendekati level Rp16 ribu per dollar AS.  Prabowo menyiapkan program lumbung pangan (food estate) untuk merealisasikan swasembada pangan. Buatnya, ini bukan 'barang' baru. Ia, yang notabene menteri pertahanan saat ini, ditugasi Presiden Jokowi menahkodai program tersebut, bersama Kementerian Pertanian. Prabowo bertanggung jawab atas penanaman singkong di lahan seluas 600 hektare di Kalimantan Tengah. Namun, program yang dimulai November 2020 tersebut mangkrak. Ketua Umum Asosiasi Bank Benih dan Teknologi Tani Indonesia (AB2TI) Dwi Andreas menilai swasembada pangan selama ini hanya menjadi retorika yang dimainkan para calon pemimpin.  Guru Besar IPB tak menampik Indonesia sudah swasembada beras. Namun, swasembada pangan sulit dicapai lantaran konsumsi gandum masyarakat cukup tinggi. 'Kalau kita bicara swasembada pangan, ya tidak swasembada. Karena apa? 28 persen kebutuhan pangan pokok kita saja udah gandum. Gandum 100 persen kita impor,' ungkapnya. Head of Macroeconomics and Finance INDEF Rizal Taufikurahman mengatakan impor masih bisa dilakukan meski swasembada pangan. 'Swasembada itu boleh impor tapi sedikit dan tidak tergantung dengan impor. Hanya sebatas untuk stok dan jumlahnya relatif lebih kecil' Kata Taufik.  Yang ia permasalahkan impor kerap dilakukan saat panen raya sehingga merugikan petani. 'Produksi surplus, tiba tiba impor. Petani tidak bisa menikmati harga bagus. Jangan sampai harga tinggi, tapi pangannya impor,' imbuh Taufik. Ia pun menyoroti food estate mangkrak yang dikerjakan Prabowo. Menurutnya, program lumbung pangan bermasalah karena ketidaksesuaian pengelolaan. Sektor pertanian yang lebih tepat diberikan kepada petani malah diserahkan kepada perusahaan. 'Apakah pangan mau diindustrialisasikan seperti food estate? Karena pertanian itu tidak bisa model begitu, pertanian itu harus diberikan kepada petani karena dia tahu persis. Masa dikasih ke korporat, ya tidak bisa,' ujarnya.  "
      }
    },
    {
      "id": 3,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17: Sisa 2 Tiket 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117184019-142-1025771/klasemen-peringkat-3-piala-dunia-u-17-sisa-2-tiket-16-besar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen peringkat ketiga terbaik",
          "klasemen peringkat tiga terbaik piala dunia u-17",
          "timnas indonesia u-17",
          "timnas",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Klasemen peringkat ketiga terbaikPiala Dunia U-17 mengalami perubahan usai Jepang U-17 menang atas Senegal U-17, Jumat (17 11). Jepang U-17 mengunci satu tiket lolos ke babak 16 besar Piala Dunia U-17 2023 lewat peringkat ketiga terbaik. Kepastian itu didapat usai Jepang menang 2-0 atas Senegal di laga terakhir Grup D Piala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) sore.   Kemenangan ini membuat Jepang mengoleksi enam poin dari dua pertandingan yang dilakoni. Dengan mengemas enam poin cukup bagi Jepang untuk mengunci satu dari empat tiket lolos ke 16 besar Piala Dunia U-17 2023 lewat jalur peringkat ketiga terbaik. Usai menang dari Senegal, Jepang kini memuncaki klasemen peringkat ketiga terbaik dengan koleksi enam poin dari tiga pertandingan yang dilakoni dan dengan selisih gol +3. Torehan ini cukup bagi Jepang untuk lolos ke babak 16 besar Piala Dunia U-17 sebagai salah tim peringkat ketiga terbaik. Kemudian, posisi kedua klasemen peringkat ketiga terbaik ditempati Uzbekistan yang menorehkan empat poin dari tiga pertandingan. Uzbekistan pun sudah memastikan diri lolos ke 16 besar Piala Dunia U-17 lewat jalur peringkat ketiga terbaik. Artinya kini masih tersisa dua tiket lolos 16 besar Piala Dunia U-17 2023 dari jalur peringkat ketiga terbaik. Dua tiket tersebut akan diperebutkan oleh tujuh tim yaitu Indonesia dari Grup A, kemudian dua tim dari Grup C yaitu Iran atau Kaledonia Baru, dua tim dari Grup E yaitu Korea Selatan dan Burkina Faso, serta dua tim dari Grup F yaitu Meksiko dan Selandia Baru. 1.Jepang (Grup D) 6 Poin2. Uzbekistan (Grup B) 4 Poin3. Iran (Grup C) 3 Poin4. Indonesia (Grup A) 2 Poin5. Meksiko (Grup F) 1 Poin6. Korea Selatan (Grup E) 0 Poin  "
      }
    },
    {
      "id": 4,
      "title": "Apa Alasan Surat Osama bin Laden Viral di Tengah Agresi Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117182706-120-1025767/apa-alasan-surat-osama-bin-laden-viral-di-tengah-agresi-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "osama bin laden",
          "al qaeda",
          "surat osama bin laden",
          "viral surat osama bin laden",
          "amerika serikat",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Surat lama dari pemimpin Al Qaeda Osama bin Ladenviral di TikTok dan jagat maya ketika agresiIsrael di Jalur Gaza, Palestina, masih panas. Surat yang berjudul 'Surat untuk Amerika' itu ditulis 21 tahun yang lalu, tepatnya satu tahun setelah peristiwa 9 11 yang menewaskan hampir 3 ribu orang akibat serangan pesawat yang menabrak gedung World Trade Center (WTC) di Amerika Serikat. Jagat maya sempat diramaikan dengan munculnya kembali surat yang ditulis oleh bin Laden, terutama di media sosial TikTok, di tengah perang antara Israel dan kelompok milisiHamas.    'Surat untuk Amerika' menjadi viral di TikTok setelah sejumlah pengguna menemukan transkrip surat tersebut yang dipublikasikan di media Inggris The Guardian. Sejumlah pengguna kemudian membuat konten video yang berisi reaksi usai membaca surat yang ditulis oleh pemimpin Al Qaeda tersebut. Setelah viral, The Guardian menghapus tautan dokumen asli surat itu pada Rabu (15 11) lalu. Tautan berita itu kemudian diganti dengan pernyataan bahwa dokumen itu viral di jagad maya 'tanpa konteks lengkap'. Surat milik bin Laden itu berisi tentang pembelaan atas serangan yang ia dalangi di New York. Ia menyebut warga AS telah menjadi 'pelayan' bagi Yahudi yang menurutnya mengendalikan perekonomian dan media negara tersebut. Bin Laden juga menyebut pembentukan Israel adalah salah satu kejahatan terbesar dan pembentukan Israel adalah kejahatan yang harus dihapuskan. 'Gagasan bahwa orang-orang Yahudi memiliki hak historis atas Palestina seperti yang dijanjikan dalam Taurat adalah salah satu rekayasa yang paling keliru,' demikian salah satu kutipan dalam surat Bin Laden, dikutip Times of Israel. Dia juga menyebut bahwa umat Islam menggantikan orang Yahudi sebagai pewaris Taurat, dan karena itu tanah tersebut adalah milik mereka.   Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Simulasi DP dan Kredit 16 Model Motor Listrik Subsidi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117182106-603-1025763/simulasi-dp-dan-kredit-16-model-motor-listrik-subsidi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/motor-listrik-alva-7_169.jpeg?w=650&q=90",
        "tags": [
          "subsidi motor listrik",
          "motor listrik",
          "cicil motor listrik subsidi"
        ],
        "article": "Sebanyak 38 modelsepeda motor listrik penerima subsidi Rp7 juta dari pemerintah. Sekitar setengahnya atau 16 model bisa dibeli dengan cara dicicil berdasarkan ketentuan yang ada. Simak simulasinya. Untuk mendapatkan subsidi motor listrik dari pemerintah, syarat awal adalah kriteria pembeli memilik Kartu Tanda Penduduk (KTP) yang berarti usianya sudah lebih dari 17 tahun. Selain itu, ada juga ketentuan kalau satu Nomor Induk Kependudukan (NIK) cuma bisa dipakai beli satu unit.   Subsidi itu disalurkan dari Himpunan Bank Milik Negara (Himbara) lewat pembiayaan kredit kendaraan bermotor. Pembiayaan dari Himbara pada dasarnya bisa dimanfaatkan siapa saja, namun ada syarat khusus yakni usia minimal 21 tahun hingga maksimal 60 tahun. Masyarakat yang mau menyicil dikatakan minimal punya gaji Rp2 juta per bulan. Bagi konsumen yang gajian (payroll) menggunakan salah satu bank Himbara, yaitu Mandiri, BRI, BTN atau BNI, bisa mendapatkan tenor maksimal yaitu lima tahun.  SVP Consumer Loan Group Bank Mandiri Egi menyebut tenor lima tahun itu lebih panjang dari cicilan motor konvensional. Tak hanya tenor lima tahun, konsumen yang menerima gaji lewat bank Himbara juga dibebaskan dari uang muka dalam paket cicilan. Sedangkan untuk konsumen yang payroll non-Himbara tenor maksimalnya empat tahun dan wajib membayar DP 10 persen dari harga motor listrik usai dipotong subsidi Rp7 juta. Tenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Tenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000 Enam merek motor listrik subsidi yang mendapatkan paket cicilan Himbara, yakni Alva, Gesits, Selis, Smoot, Rakata dan Volta.Total motor yang ditawarkan keenam merek itu ada 16 model, yaitu: Wika Industri Manufaktur (Gesits)- G1 Rp21,9 juta- Raya Rp20,9 juta. Smoot Motor Indonesia (Smoot)- Tempur Rp11,5 juta- Zuzu Rp12,9 juta Electra Mobilitas Indonesia (Alva)- One Rp29,4 juta- ADC-BP AT Cervo Rp35,7 juta- ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta Volta Indonesia Semesta (Volta)- 401 Rp9,9 juta- 402 Rp11,1 juta- 403 Rp11,9 juta Juara Bike (Selis)- Agats SLA Rp9,49 juta.- Agats Rp15,9 juta- Emax Rp13,5 juta- Go Plus Rp22,4 juta Artas Rakata Indonesia (Rakata)- S9 Rp13,5 juta- X5 Rp15,1 juta.    "
      }
    },
    {
      "id": 6,
      "title": "Menu Dikritik & Ada Foto Walkot, Vendor Makanan Stunting Depok Diputus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117181013-20-1025758/menu-dikritik-ada-foto-walkot-vendor-makanan-stunting-depok-diputus",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/gotong-royong-turunkan-stunting-2_169.jpeg?w=650&q=90",
        "tags": [
          "depok",
          "stunting",
          "wali kota depok",
          "pemkot depok"
        ],
        "article": "Kepala Dinas Kesehatan (Kadinkes) DepokMary Liziawati mengatakan pihaknya telah memutus kontrak vendor wirausaha baru (WUB) di Tapos. Kebijakan itu usai adanya ketidaksesuaian menu di hari pertama pembagian makanan stunting. 'Ada di Tapos (putus kontrak vendor). Yang hari pertama ya mereka kan ketidaksesuaian menu hari pertama,' kata Mary mengutip detikcom, Jumat (17 11). Mary mengatakan hal itu pun dievaluasi karena tidak memenuhi ketentuan. Sebab, di hari pertama wilayah Tapos menyajikan nasi dan sayur sop bukan kudapan.   'Jadi akhirnya dievaluasi, dirasa belum memenuhi ketentuan yang ada. Sebenarnya nasi dengan tahu memenuhi, tetapi karena hari itu seharusnya kudapan tapi yang disiapkan nasi dan sayur sop,' jelasnya. Makanan pencegah stunting yang dibagikan Pemkot Depok menuai sorotan karena berisi tahu dan nugget. Pemkot Depok menyatakan makanan itu hanya kudapan dan nilai gizinya telah disesuaikan dengan resep dari UNICEF yang dikeluarkan Kementerian Kesehatan. Dari foto beredar di media sosial, Kamis (16 11), terlihat bola nasi nugget yang ada di dalam stoples. Stoples itu ditempeli stiker wajah Wali Kota Depok M Idris dan Wakil Wali Kota Depok Imam Budi Hartono bertulisan 'Bocah Depok Kudu Sehat Prestasi Hebat, Stunting Minggat'.  Kemudian, di foto yang kedua terlihat menu berisi dua tahu serta ada juga bola nasi yang berisi ikan di dalamnya. Sebelumnya Mary mengaku soal menu makanan sudah mengacu pada petunjuk teknis (juknis) Kementerian Kesehatan (Kemenkes). Mary menjelaskan pemberian makanan tambahan (PMT) yang diberikan kepada balita adalah PMT lokal yang menggunakan bahan dasar lokal yang diolah oleh UMKM. 'Kita mengikuti juknis tersebut dengan pemberian selama 28 hari dengan 6 hari kudapan dan 1 hari makanan bekal,' kata Mary. Mary lalu menjelaskan makanan yang dibagikan dan viral itu adalah kudapan. Menurut Mary, masalahnya warga Depok yang protes tak familiar dengan kudapan. 'Ternyata masyarakat kita belum familiar dengan yang namanya kudapan,' kata Mary.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 7,
      "title": "Medsos Mahfud Pamer Foto Salam 3 Jari Bareng Pilot di Kokpit Garuda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117181546-617-1025760/medsos-mahfud-pamer-foto-salam-3-jari-bareng-pilot-di-kokpit-garuda",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/ratusan-simpatisan-mengawal-paslon-capres-cawapres-5_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "mahfud md",
          "garuda indonesia"
        ],
        "article": "Calon Wapres RI dari koalisi PDIP dkk, Mahfud MD mengunggah foto salam tiga jari bareng pilot dan co-pilot Garuda Indonesia, Kamis (17 11) lewat akun Instagramnya. Mahfud bercerita bahwa momen tersebut terjadi saat dirinya dalam penerbangan ke Sumatera. Di tengah penerbangan, secara mendadak dia mengaku dihampiri pilot pesawat. 'Lagi asik-asiknya menikmati penerbangan Garuda di atas langit Sumatera tadi, tiba-tiba saya dihampiri pilot pesawat yang saya tumpangi,' ucap Mahfud memberi keterangan unggahannya.   Captain Widiyatno, pilot pesawat yang ditumpangi Mahfud, kemudian mengajak bincang-bincang dan menawari Mahfud untuk masuk ruang kokpit. Mahfud mengaku senang mendapat tawaran tersebut. 'Capt Widiyatno mengajak ngobrol sebentar, lalu menawari foto bersama di kokpit. Wah senangnya saya,' ucapcawapres nomor urut 3 dalam Pilpres2024 itu. [Gambas:Instagram] Di ruang kokpit, mereka pun berfoto bersama dengan pose tiga jari. Tiga jari merujuk nomor urut Mahfud dan Ganjar Pranowo di Pilpres 2014 hasil undian Komisi Pemilihan Umun (KPU) beberapa waktu lalu. 'Kami berfoto dengan senyum masing-masing, tak ketinggalan pula salam #TigaJari dari kami semua,' tulis Mahfud yangjuga dikenal sebagai Menko Polhukam saat ini. CNNIndonesia.commenghubungi Juru Bicara TPNGanjar-Mahfud, Sunantoterkait pose tiga jari Mahfudbersama awak kokpit maskapai BUMN tersebut. Sunantomenjawab, 'Saya melihat bahwa itu bukan inisiasi Prof Mahfud. Prof Mahfud mengatakan bahwa ini foto dirinya, apresiasi orang yang mendatanginya. Kalau ada problem sudah ada prosedurnya. Biarkan prosedurnya berjalan.' Sementara itu, Dirut Garuda Indonesia IrfanSaputramengatakanhal tersebut menjadi perhatian pihaknya. Selain itu, dia mengingatkan seluruhjajaran BUMN penerbangantersebut untuk menjagasemangat netralitas. 'Hal tersebut tentunya menjadi perhatian kami di Garuda. Kedepannya kami akan kembali mengingatkan kepada seluruh karyawan tentang pentingnya menjaga semangat netralitas, utamanya pada masa-masa sekarang ini,' kata Irfan epada CNNIndonesia.com. 'Kami juga telah memanggil awak penerbang tersebut untuk menjelaskan kejadian tersebut serta melakukan pembinaan termasuk terkait dengan aspek prosedur keselamatan penerbangan, sesuai ketentuan kepegawaian yang berlaku,' imbuhnya. "
      }
    },
    {
      "id": 8,
      "title": "Sinopsis Sicario, Bioskop Trans TV 17 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117151537-220-1025650/sinopsis-sicario-bioskop-trans-tv-17-november-2023",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/10/film-sicario-2015_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Jumat (17 11), akan menayangkan Sicario (2015) pada pukul 21.00 WIB. Berikut sinopsis film Sicario yang dibintangi Emily Blunt, Benicio del Toro, dan Josh Brolin ini. Film ini mengisahkan satu tim FBI yang menjalani misi penggerebekan rumah persembunyian kartel narkoba bernama Sonora. Kelompok ini dipimpin oleh Kate Macer (Emily) dan Reggie Wayne (Daniel Kaluuya).    Di rumah persembunyian itu, Kate dan timnya menemukan puluhan mayat yang sudah membusuk. Bahkan ia juga menemukan perangkap yang membunuh dua anggota polisi. Seusai misi itu, Kate direkomendasikan bergabung dengan satuan tugas Kementerian Kehakiman dan Kementerian Pertahanan yang dipimpin oleh agen CIA bernama Matt Graver (Josh) dan Alejandro Gillick (Benicio). Satuan tugas tersebut ditugaskan menangkap Manuel Diaz yang merupakan salah satu pimpinan Kartel Sonora. Mereka yakin bahwa Kartel Sonora bertanggung jawab atas berbagai kejadian di rumah persembunyian.    Mereka harus ke Meksiko untuk menangkap Manuel yang kemudian diekstradisi ke Amerika Serikat. Misi tersebut tidak mudah lantaran mereka harus menghadapi pasukan bersenjata Kartel Sonora. Sicario masuk dalam daftar karya yang bersaing memperebutkan piala Palme d'Or di Festival Film Cannes 2015. Film ini juga masuk nominasi untuk kategori Best Cinematography, Best Original Score, dan Best Sound Editing pada Academy Awards ke-88. Deretan prestasi film yang digarap Denis Villeneuve ini kemudian disusul dengan tiga nominasi di penghargaan BAFTA 2016 untuk kategori Best Cinematography, Best Supporting Actor, dan Best Film Music.  Film ini ditulis Taylor Sheridan yang turut menulis naskah beberapa film lainnya, seperti Hell or High Water, Wind River, serta yang terbaru adalah Without Remorse (2021) dan Those Who Wish Me Dead (2021). Sementara itu, film tersebut diarahkan Sutradara Denis Villeneuve yang baru-baru ini mengarahkan film Dune dan sekuelnya. Sicario tayang perdana di Cannes pada 19 Mei 2015 dan kemudian tayang di AS 18 September 2015. Film yang dibuat dengan bujet US$30 juta itu mengumpulkan US$84,9 juta dari box office global. Usai mengetahui sinopsis Sicario, saksikan film tersebut malam ini pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Bohemian Rhapsody pada pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 9,
      "title": "Bos Garuda Panggil Pilot Pose Tiga Jari Bareng Mahfud MD",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117182013-92-1025761/bos-garuda-panggil-pilot-pose-tiga-jari-bareng-mahfud-md",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/06/1318e39b-4009-4546-8e27-cddd0d6c9347_169.jpeg?w=650&q=90",
        "tags": [
          "garuda indonesia",
          "pilot",
          "mahfud md",
          "pilpres 2024",
          "bumn"
        ],
        "article": "Direktur Utama PTGaruda Indonesia (Persero) Tbk Irfan Setiaputra memanggil pilot yang berfoto bersama calon wakil presiden Mahfud MDdengan pose tiga jari. Irfan mengatakan kejadian itu menjadi perhatianperusahaan. 'Kami juga telah memanggil awak penerbang tersebut untuk menjelaskan kejadian tersebut serta melakukan pembinaan termasuk terkait dengan aspek prosedur keselamatan penerbangan, sesuai ketentuan kepegawaian yang berlaku,' katanya kepada CNNIndonesia.com, Jumat (17 11).   Irfan menambahkan perusahaan ke depan akan kembali mengingatkan kepada seluruh karyawan tentang pentingnya menjaga netralitas, terutama pada tahun politik saat ini.  'Hal tersebut tentunya menjadi perhatian kami di Garuda,' imbuhnya. Mahfud sebelumnya membagikan momen bersama awak Garuda Indonesia saat di dalam pesawat. Mereka kompak berpose dengan jari tiga. Ia menceritakan dihampiri oleh pilot bernama Widiyatno saat sedang terbang. 'Capt Widiyatno mengajak ngobrol sebentar, lalu menawari foto bersama di kokpit. Wah senangnya saya,' tulis Mahfud di akun instagram pribadinya, Kamis (16 11). [Gambas:Instagram] 'Kami berfoto dengan senyum masing-masing, tak ketinggalan pula salam #TigaJari dari kami semua,' tambahnya. Pasangan calon presiden dan calon wakil presiden Ganjar Pranowo dan Mahfud MD mendapat nomor urut tiga dalam pengundian di Komisi Pemilihan Umum (KPU) RI, Jakarta Pusat, Selasa (14 11).  "
      }
    },
    {
      "id": 10,
      "title": "Klasemen Grup D Piala Dunia U-17 Usai Jepang dan Argentina Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117182449-142-1025764/klasemen-grup-d-piala-dunia-u-17-usai-jepang-dan-argentina-menang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-senegal-melawan-jepang_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "timnas jepang u-17",
          "argentina u-17",
          "timnas senegal u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Klasemen Grup DPiala Dunia U-17 2023 mengalami perubahan usai Jepang dan Argentina meraih kemenangan pada Jumat (17 11). Berikut klasemen akhir Grup D Piala Dunia U-17. Pertandingan matchday ketiga atau terakhir di Grup D digelar berbarengan pada Jumat (17 11) sore di dua tempat berbeda. Senegal U-17 vs Jepang U-17 digelar di Stadion Jalak Harupat, Bandung. Sedangkan, Polandia U-17 vs Argentina U-17 digelar di Jakarta International Stadium (JIS), Jakarta.    Jepang U-17 sukses mengalahkan Senegal dengan skor 2-0 lewat gol yang diborong Rento Takaoka pada menit ke-62 dan 72. Sedangkan, Argentina U-17 sukses membantai Polandia U-17 dengan skor 4-0. Pada menit ke-34 Argentina berhasil unggul lewat gol Thiago Laplace usai memanfaatkan kemelut di depan gawang Polandia saat situasi sepak pojok. Di menit ke-46, Argentina menambah keunggulan lewat gol Agustin Ruberto melalui tendangan mendatar. Pada menit ke-51, Argentina kembali berhasil menambah skor menjadi 3-0. Kali ini gol Argentina dicetak Ian Subiabre. Kemudian di menit ke-85, Argentina sukses menambah keunggulan menjadi 4-0 lewat gol Santiago Lopez. Kemenangan ini membuat Argentina naik dari posisi kedua ke puncak klasemen Grup D dengan torehan enam poin dari tiga pertandingan yang dilakoni. Argentina pun sukses lolos ke 16 besar Piala Dunia U-17 2023. Sementara kekalahan dari Jepang membuat Senegal turun ke posisi kedua dengan torehan enam poin dan lolos ke 16 besar Piala Dunia U-17. Kemudian kemenangan atas Senegal membuat Jepang finis di peringkat ketiga Grup D dengan torehan enam poin. Jepang pun lolos ke 16 besar lewat jalur peringkat ketiga terbaik. 1. Argentina 6 Poin (selisih gol +5)2. Senegal 6 Poin (+2)3. Jepang 6 Poin (+1)4. Polandia 0 Poin (-8)  "
      }
    }
  ]
}