{
  "page": 940,
  "main_url": "https://www.cnnindonesia.com/indeks/2/940",
  "time": "2023-12-08 07:11:57.684486",
  "datas": [
    {
      "id": 1,
      "title": "PM Singapura Lee Hsien Loong Akan Segera Mundur, Ada Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106160552-120-1020598/pm-singapura-lee-hsien-loong-akan-segera-mundur-ada-apa",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/lee-hsien-loong_169.jpeg?w=650&q=90",
        "tags": [
          "singapura",
          "pm singapura",
          "pm singapura lee hsien loong mundur"
        ],
        "article": "Perdana MenteriSingapura Lee Hsien Loong mengumumkan bahwa dirinya berencana mundur dari jabatan dan akan menyerahkan kekuasaan kepada wakilnya, Lawrence Wong, akhir tahun depan. 'Saya memiliki kepercayaan penuh terhadap Lawrence dan timnya dan tidak ada alasan untuk menunda transisi politik mereka. Karenanya, saya bermaksud menyerahkan jabatan ini kepada Wakil Perdana Menteri Lawrence sebelum pemilihan selanjutnya,' kata Lee dalam sebuah konferensi partai, seperti dikutip Associated Press.    Lee mengatakan keputusannya mundur sebagai PM sebelum pemilihan nasional akan memungkinkan Wong untuk memenangkan pemilihan berikutnya dan membawa Negeri Singa maju. 'Jika semuanya berjalan dengan baik, saya akan menyerahkan [kepada Wong] pada ulang tahun ke-70 PAP tahun depan,' kata Lee. Lee menuturkan ia bersyukur atas waktu yang telah dijalani selama ini sebagai PM dan bahwa dia akan melakukan yang terbaik untuk mendukung Wong dan tim barunya memimpin negara itu.  'Setelah [serang terima] saya akan siap membantu PM baru. Saya akan melakukan apa pun yang saya bisa untuknya. Saya akan melakukan yang terbaik untuk membantunya bertarung dan memenangkan pemilihan umum berikutnya,' ucap PM berusia 71 tahun itu. Wong akan menjadi pemimpin keempat Singapura sejak kemerdekaan negara itu pada 1965. Wong selama ini terkenal karena membantu mengoordinasikan perjuangan Singapura melawan Covid-19.  Wong dipilih dari Partai Aksi Rakyat (PAP), kemungkinan sebagai pengganti Lee setelah Menteri Keuangan sebelumnya, Heng Swee Keat, yang diperkirakan menggantikan Lee menarik diri dari pencalonannya. Lee sebetulnya sudah berencana pensiun sebelum usianya 70 tahun. Namun, rencana itu ditunda karena pandemi Covid-19. Lee telah menjabat sebagai kepala Partai Aksi Rakyat (PAP) dan menjadi perdana menteri sejak 2004. Tahun lalu, ia menunjuk Wong, yang saat itu menteri keuangan, sebagai wakilnya.  Lee adalah putra tertua Lee Kuan Yew, yang menjadi perdana menteri pertama Singapura dan membangun negara kota miskin sumber daya itu menjadi salah satu negara terkaya di dunia selama 31 tahun menjabat."
      }
    },
    {
      "id": 2,
      "title": "Serbuan Kutu Busuk di Korea Selatan Mulai Gerogoti Hotel dan Kereta",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106143104-269-1020548/serbuan-kutu-busuk-di-korea-selatan-mulai-gerogoti-hotel-dan-kereta",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/08/22/07c87223-9b2e-4ce0-8473-e7c3e5f36f1c_169.jpg?w=650&q=90",
        "tags": [
          "kutu busuk",
          "kutu busuk di korea selatan",
          "wabah kutu busuk",
          "korea selatan",
          "kutu busuk di korsel",
          "serangan kutu busuk",
          "travel",
          "hotel"
        ],
        "article": "Korea Selatan(Korsel) tengah menghadapi masalah wabah kutu busuk yang menyerbu sejumlah wilayah di sana, termasuk ibu kota Seoul. Bahkan, serbuan kutu busuk telah menggerogoti kamar hotel dan kursi-kursi kereta di Korsel. Aktivitas warga pun menjadi terganggu akibat keberadaan kutu busuk yang telah menyebar ke tempat-tempat yang sering didatangi banyak orang. Seperti dilansir Korea Herald, Senin (6 11), Lee, seorang warga Kota Daejeon, mengaku belakangan ini susah tidur, karena tubuhnya digigiti kutu busuk saat berada di rumah sepulang kerja.    'Tubuh saya menjadi sangat gatal sehingga saya kesulitan tidur,' ungkap Lee. Sementara itu, pihak berwenang di Seoul sedang berjuang untuk mengendalikan penyebaran kutu busuk, karena total 17 serangan kutu busuk telah dilaporkan di tujuh distrik Seoul pada Minggu (5 11). Seoul menyiapkan dana sebesar 500 juta won atau sekitar Rp5,9 miliar untuk mencegah penyebaran kutu busuk, terutama di fasilitas yang rentan dalam hal kebersihan. Sebagai bagian dari inisiatif ini, pemerintah kota akan membagikan daftar periksa kepada warga untuk mengetahui apakah mereka mengalami serangan kutu di wilayah tersebut. Situasi itu membuat perusahaan pembasmi serangga di Korsel saat ini kebanjiran pekerjaan untuk memberantas kutu busuk. Warga juga mencari cara untuk membasmi kutu busuk dari tempat tinggal mereka. Permintaan pembasmian kutu busuk di Korsel juga melonjak hingga empat kali lipat dibandingkan dengan tahun lalu. 'Sebelumnya, permintaan karantina kutu busuk fokus terhadap rumah-rumah dengan kondisi kehidupan yang sulit. Namun, baru-baru ini permintaan membasmi kutu busuk meluas sampai ke hotel dan motel,' kata salah satu perwakilan perusahaan pembasmi serangga di Korsel. Daejeon, salah satu kota yang paling parah terkena wabah kutu busuk di Korsel berupaya mengatasi masalah salah satunya dengan mendistribusikan buku membasmi kutu busuk ke penduduk. Kutu busuk yang telah mewabah dianggap sangat sulit untuk diberantas. Warga diminta memeriksakan tubuh dan pakaian mereka secara rutin demi menghindari penyebaran kutu busuk lebih meluas. Bukan hanya Korsel, sebelumnya serbuan kutu busuk juga terjadi di Prancis bulan lalu. Kutu busuk telah menyebar sampai ke kereta, bioskop, rumah sakit, dan kereta di Paris, hingga membuat warga sangat khawatir."
      }
    },
    {
      "id": 3,
      "title": "Adu Mobil Listrik China, Jepang dan Korea di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231102204402-603-1019381/adu-mobil-listrik-china-jepang-dan-korea-di-indonesia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/mobil-listrik-neta_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik",
          "itb"
        ],
        "article": "Praktisi industri otomotif dari Institut Teknologi Bandung (ITB) Yannes Pasaribu menyebut pabrikan China lebih unggul dari Jepang di pasarmobil listrik Tanah Air. 'Persaingan antara BEV China dan Jepang jelas akan dimenangkan China. Karena, China lah negara yang paling maju, paling cepat, paling banyak inovasinya dalam sektor industri BEV di dunia saat ini,' ujar Yannes. Hal tersebut bukan tak berdasar, Yannes menyebut China sudah memulai rencana ambisius pengembangan mobil listrik baterai (BEV) sejak 2009. Sejak saat itu Negeri Tirai Bambu dikatakan melakukan sederet langkah untuk mengakselerasi industri ini.   'Sepanjang dekade 2010-an, China mengimplementasikan berbagai kebijakan untuk mendorong produksi dan pembelian mobil listrik, seperti kuota produksi, insentif bagi pembeli, dan pembatasan registrasi kendaraan bermotor konvensional di beberapa kota,' tuturnya. Yannes menyebut China adalah pasar mobil listrik terbesar di dunia. Pasalnya, pemerintah China memberikan insentif yang besar untuk produksi dan pembelian mobil listrik, yang telah mendorong pertumbuhan cepat dalam sektor ini. Menurutnya, saat ini banyak produsen mobil lokal China, seperti NIO, Xpeng, dan BYD, telah tumbuh dengan cepat dan bersaing dengan merek global. 'Jangan lupa, BYD, NIO, XPeng, dan lainnya, tidak hanya populer di dalam negeri China saja, tetapi juga sudah mulai mengekspansi ke pasar internasional secara masif dan tidak tertahankan oleh brand-brand besar di Eropa dan USA,' terangnya. Sementara itu, Jepang memiliki pengalaman dalam teknologi elektrifikasi lewat program mobil hibridanya, yang sempat diyakini Jepang sebagai kendaraan paling ideal. Dikarenakan keyakinan tersebut, pada awalnya industri otomotif Jepang berfokus untuk hanya memproduksi BEV dan EV Fuel Cell tahun 2050. 'Jadi Jepang memang sempat salah membaca tren dunia dan terlambat dalam merespons tren mobil listrik murni,' kata Yannes. Lebih lanjut dijelaskan keunggulan China juga tak hanya dari segi teknologi, tetapi juga pada sisi harga. Harga yang ditawarkan pabrikan China cenderung lebih terjangkau dibandingkan pabrikan Jepang. Selain itu, efisiensi produksi dan rantai pasokan yang telahoptimaldi China juga memungkinkan mereka untuk menawarkan produk dengan harga yang lebih kompetitif tanpa mengorbankan kualitas. 'Dengan produk berkualitas tinggi, jaminan 3S (Sales-Service-Spareparts) yang masif dari produsen BEV China saat ini, maka jelas hal ini menjadi keunggulan kompetitif BEV China yang sangat mempengaruhi keputusan segmentasi gen Millenial konsumen potensialnya di Indonesia,' tutur Yannes. Meski demikian, Jepang memiliki reputasi kuat dalam hal kualitas dan keandalan produk otomotif. Sehingga, menurut Yannes, Jepang mungkin harus mulai berpikir untuk bersaing dengan menekankan aspek harga selain aspek-aspek keunggulan klasiknya seperti seperti daya tahan, fitur keselamatan, dan nilai jual kembali. Sedangkan pabrikan otomotif Korea, yakni Hyundai dianggaptelah berhasil membangun citra merek yang kuat di pasar Indonesia, yang sedang dalam fase awal adopsi EV.   Keberhasilan peluncuran model seperti Ioniq 5 menunjukkan bahwa konsumen Indonesia mungkin lebih mengaitkan inovasi EV dengan merek Korea daripada Jepang, yang 'mungkin' dianggap sebagai pemain yang datang terlambat dalam pasar EV. Yannesmenilai, merek Jepang terlambat dalam pembentukan citra sebagai pemain utama dalam teknologi EV, terutama karena sebelumnya mereka telah fokus pada mobil hybrid. 'Pengenalan lebih awal dari EV Korea seperti Hyundai Ioniq 5 di pasar Indonesia menandai keunggulan strategis yang signifikan dalam membangun kehadiran merek di segmen kendaraan listrik yang sedang berkembang,' ujar Yannes. Yannesmenjelaskan, pabrikan Korea telah menunjukkan dengan peluncuran produk EV dan membangun pabrik kendaraan hingga baterainya di Indonesia, sementara Jepang harus mempercepat inovasi mereka untuk tidak tertinggal lebih jauh, baik dari sisi desain, teknologi maupun harga.  "
      }
    },
    {
      "id": 4,
      "title": "Pesan Gibran ke TKN: Pastikan Kapal Ini Berlabuh di Dermaga Kemenangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106154145-617-1020581/pesan-gibran-ke-tkn-pastikan-kapal-ini-berlabuh-di-dermaga-kemenangan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/gibran-kunjungi-ponpes-darussalam-watucongol-1_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon wakil presiden (cawapres) Gibran Rakabuming Rakamenyampaikan satu pesan untuk Tim Kampanye Nasional (TKN) Prabowo-Gibran. Pesan diucapkanGibranusai acara pengumuman susunan TKN di kawasan Kemang, Jakarta Selatan, Senin (6 11) hari ini.    'Saya pesan satu saja bapak ibu semua yang tergabung dalam tim TKN ini, saya pesan satu saja, pastikan kapal besar Koalisi Indonesia Maju ini berlabuh di dermaga kemenangan,' kata Gibran. Dalam kesempatan itu, Gibran juga menyampaikan terima kasih kepada para pihak yang mau bergabung dalam TKN. 'Atas nama pasangan Prabowo-Gibran saya merasa bangga, saya merasa bersyukur dibantu oleh orang-orang hebat, orang-orang yang benar-benar ahli di bidangnya masing-masing,' atanya. Sejumlah nama tokoh tercatat tergabung dalam TKN Prabowo-Gibran. Termasuk Ketua Dewan Pertimbangan Presiden (Wantimpres) Wiranto dan anggota Wantimpres Habib Muhammad Luthfi bin Ali bin Yahya. Keduanya didapuk menjadi Dewan Pembina TKN Prabowo-Gibran. Selain itu ada mantan politikus PDIP Budiman Sudjatmiko. Ia didapuk menjadi anggota Dewan Pakar TKN Prabowo-Gibran. Kemudian ada nama suami Yenny Wahid sekaligus kader Partai Solidaritas Indonesia (PSI), Dhohir Farisi yang ditunjuk sebagai anggota Dewan Penasihat TKN Pabowo-Gibran. Dewan Penasihat TKN Prabowo-Gibran diketuai oleh mantan Kapolri Sutanto. Lalu anggota Dewan Penasihat selain Dhohirterdiri dari nama-nama tenar seperti Jenderal (Purn) Sutarman, mantan Gubernur Jawa Barat Ridwan Kamil, Iwan Syufaat, SjafrieSjamsoeddin, Putri K Wardani, Akbar Tandjung, Agung Laksono.  Tak luput, ada pula Ketua Umum Partai Solidaritas Indonesia (PSI) sekaligus putra bungsu Presiden Joko Widodo, Kaesang Pangarep. Kaesang masuk dalam jajaran Wakil Ketua TKNbersama para ketua umumpartai di Koalisi Indonesia Maju (KIM)."
      }
    },
    {
      "id": 5,
      "title": "Ponakan Luhut dan JK Resmi Gabung di TKN Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106155309-92-1020587/ponakan-luhut-dan-jk-resmi-gabung-di-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/23/pandu-patria-sjahrir_169.png?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "jusuf kalla",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Keponakan Luhut Panjaitan,Pandu Sjahrir serta Jusuf Kalla, Erwin Aksa resmi bergabung ke dalam Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka. 'Atas izin bapak bacawapres dan ketua kami diminta untuk bacakan susunan TKN KIM (Koalisi Indonesia Maju) pasangan Prabowo-Gibran,' kata Sekretaris TKN Prabowo-Gibran Nusron Wahid di Kemang, Jakarta Selatan, Senin (6 11). Untuk Pandu, ia didapuk sebagai wakil bendahara umum TKN Prabowo-Gibran dan akan membantu kerja Bendahara Umum TKN Thomas Mulyatna Djiwandono.   Pandu tak bekerja sendiri sebagai wakil bendum. Ada 8 wakil lainnya, antara lain Setiawan Ikhlas, Hari Zunaldi, Chandra Setiawan, hingga Aryo Djojohadikusumo.  Sementara itu, Erwin Aksa dipercaya menjadi wakil ketua koordinator strategis TKN Koalisi Indonesia Maju (KIM) yang mengusung Prabowo-Gibran di Pilpres 2024. Erwin bakal mendampingi Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad yang ditunjuk sebagai ketua koordinator strategis. Keponakan Jusuf Kalla tak sendiri mendampingi kerja Dasco. Ia akan ditemani 18 wakil koordinator strategis lainnya yang rata-rata diisi dari unsur parpol, seperti Sekjen Gerindra Ahmad Muzani hingga Sekjen PAN Eddy Soeparno. Dalam pengumuman TKN Prabowo-Gibran ini, putra sulung Presiden Joko Widodo Gibran Rakabuming Raka hadir langsung. Ketua TKN Prabowo-Gibran Rosan Roeslani juga hadir dalam pengumuman ini.   "
      }
    },
    {
      "id": 6,
      "title": "350 Personel Polda Jatim Jadi Steward Piala Dunia U-17 di GBT",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106155953-142-1020593/350-personel-polda-jatim-jadi-steward-piala-dunia-u-17-di-gbt",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-gelora-bung-tomo-gbt-1_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "gelora bung tomo",
          "stadion gbt",
          "polda jatim"
        ],
        "article": "Polda Jawa Timur menempatkan ratusan personel khusus untuk bertugas sebagai steward pada saat pertandinganPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) Surabaya. Kepala Biro Operasi (Karoops) Polda Jatim Kombes Puji Santoso mengatakan personel yang ditugaskan sebagai steward sudah diberikan pelatihan khusus. 'Personel dari sejumlah satuan kerja (Satker) Polda Jatim yang akan ditempatkan sebagai steward tersebut lebih kurang sebanyak 350 personel,' kata Puji melalui keterangan resmi, Senin (6 10).   Puji menyebut 350 personel itu merupakan gabungan dari satuan Brimob, Reserse hingga Satuan Lalu Lintas. Ia mengatakan para personel itu juga diwajibkan mengikuti pelatihan sebelum pertandingan Piala Dunia U-17 digelar. Hal itu, kata Kombes Puji, sesuai dengan permintaan Ketua Umum PSSI Erick Tohir. 'Pak Kabagbinops bersama Wakapolrestabes Surabaya sudah pimpin Latihan di GBT bersama personel yang akan ditugaskan sebagai steward,' ujar Puji. Personel yang ditugaskan sebagai Steward nantinya akan ditempatkan di Zona 1 GBT saat pertandingan berlangsung untuk memberikan pelayanan dan pengamanan.  'Steward nantinya selain melakukan tugas pengamanan juga memberikan pertolongan medis pada penonton yang sakit hingga evakuasi penonton dari dalam keluar stadion jika situasi darurat,' ucap Puji. Usai pelatihan, 350 Steward dari personel Polda Jatim ini akan diberi surat keterangan telah memiliki kemampuan steward untuk pertandingan sepak bola. 'Steward kita latih selama dua hari dengan pemateri dari panitia lokal PSSI dan Mabes Polri dengan pedoman perpol nomor 10 tahun 2022,' kata Puji. Stadion GBT, Surabaya, menjadi venue Grup A Piala Dunia U-17 2023 yang berisikan Timnas Indonesia U-17, Ekuador, Panama, dan Maroko. Timnas Indonesia akan menjalani laga pertama melawan Ekuador di GBT pada Jumat (10 11). "
      }
    },
    {
      "id": 7,
      "title": "Bobby Nasution Tiba di Markas PDIP Penuhi Panggilan Sekjen Hasto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106155944-617-1020592/bobby-nasution-tiba-di-markas-pdip-penuhi-panggilan-sekjen-hasto",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "pilpres 2024",
          "hasto kristiyanto"
        ],
        "article": "Walikota Medan sekaligus kader PDIP Bobby Nasutiontiba di Kantor DPP PDIP, Jakarta, Senin (6 11) hari ini. Pantauan CNNIndonesia.com, Bobby tiba di lokasi sekitar pukul 15.49 WIB dengan mengendarai mobil SUV berwarna hitam. Ketika tiba Bobby tak bicara banyak kepada wartawan. Ia mengaku tak tahu apa yang bakal dibahas dalam pemanggilan dirinya hari ini.   'Belum tahu,' kata Bobby dari dalam mobil.  Kendati demikian, ia membenarkan dirinya dipanggil Sekjen PDIP Hasto Kristiyanto dalam panggilan ini. Ia pun mengaku akan memberi tahu siapa saja tokoh PDIP yang ia temui setelah pertemuan 'Nanti saya kasih tau, dipanggil pak sekjen,' tuturnya. Usai berbicara, ia langsung memasuki halaman gedung kantor partai berlambang banteng tersebut. Sebelumnya, kabar pemanggilan menantu Presiden Jokowi itu dibenarkan politikus PDIP Deddy Yevry Sitorus. 'Ya kabarnya dia diundang ke DPP. Setahu saya sore,' kata Deddy. Deddy tak menjelaskan maksud pemanggilan Bobby ke kantor pusat PDIP. Kendati demikian, pemanggilan Bobby diduga bertalian dengan pernyataan dirinya mendukung Prabowo Subianto dan Gibran Rakabuming Raka sebagai bacapres dan bacawapres."
      }
    },
    {
      "id": 8,
      "title": "Wabup Klaten Tutup Festival Ketoprak Pelajar 2023: Meriah dan Positif",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106162907-293-1020619/wabup-klaten-tutup-festival-ketoprak-pelajar-2023-meriah-dan-positif",
      "konten": {
        "posted": "Senin, 06 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Wakil Bupati Klaten, Yoga Hardaya, resmi menutup gelaran Festival Ketoprak Pelajar ke 12 tahun 2023 yang digelar di Gedung Seni Pertunjukan SD Krista Gracia Klaten, Minggu (5 11) malam. Kegiatan tersebut turut dihadiri oleh Wakil Bupati Klaten, Dewan Kesenian Kabupaten Klaten, Perwakilan Forkopimda Kabupaten Klaten, Disbudporapar Kabupaten Klaten, sponsorship, seniman dan lain sebagainya. FKP merupakan kegiatan yang dilakukan sebagai upaya untuk melestarikan seni dan budaya di Kabupaten Klaten. Dalam gelaran Festival Ketoprak Pelajar ke 12 tahun 2023, terdapat tujuh SMP dan sembilan SD yang menampilkan lakon beragam yang berlangsung selama dua hari yaitu mulai tanggal 4-5 November 2023. Yoga mengapresiasi setinggi-tingginya atas terselenggaranya FKP ke-12 ini. Dia menyebut FKP merupakan kegiatan yang sangat positif karena dapat memperkenalkan dan mengingatkan kembali sejarah serta seni budaya daerah kepada generasi penerus bangsa. 'Terima kasih kepada seluruh pihak yang berpartisipasi dalam gelaran ini. Kami (Pemerintah Kabupaten Klaten) sangat mengapresiasi dan memberikan dukungan atas terselenggaranya FKP tahun 2023 ini,' ujarnya. 'Dengan kegiatan ini bisa mengingatkan dan memperkenalkan sejarah-sejarah bangsa serta seni budaya daerah dengan cara yang mudah dipahami, yaitu ketoprak,' kata Yoga. Yoga mengatakan kegiatan FKP 2023 cukup meriah karena dari tahun ke tahun pesertanya semakin meningkat. Sehingga ia berharap kegiatan FKP ke depannya dapat berlangsung secara berkesinambungan serta menjadi ajang positif untuk para pelajar mempelajari seni budaya daerah. 'Saya berharap penyelenggaraan ini dapat berlangsung secara berkesinambungan, tahun depan dapat dilaksanakan lagi. Terima kasih kepada sekolah-sekolah yang telah mengirimkan para siswa-siswinya,' tuturnya. 'Kegiatan ini cukup meriah ya, karena dari tahun ke tahun pesertanya semakin meningkat. Ini bukti bahwa kegiatan FKP ini cukup diminati oleh para pendidik untuk memberikan pelajaran kepada muridnya tentang seni budaya daerah,' pungkas Yoga."
      }
    },
    {
      "id": 9,
      "title": "Airlangga soal Gibran 'Dikuningkan' Golkar: Itu Isu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106155443-617-1020589/airlangga-soal-gibran-dikuningkan-golkar-itu-isu",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-16_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "gibran rakabuming",
          "golkar",
          "pilpres 2024"
        ],
        "article": "Ketua Umum Partai Golkar Airlangga Hartartomenegaskan kabar bakal cawapres Gibran RakabumingRaka menjadi kader partai Golkar atau 'dikuningkan' cuma sekadar isu. 'Kalau itu isu,' kata Airlangga di Istana Kepresidenan, Jakarta, Senin (6 11). Airlangga juga mengatakan tidak ada prosesi melantik Gibran sebagai kader partainya pada momen hari ulang tahun (HUT) ke-59 Golkar Senin malam nanti. Menurut dia, acara Partai Golkar nanti malam ini hanya acara tunggal merayakan HUT Golkar.   Ia pun memastikan Presiden Joko Widodo akan menghadiri acara HUT Golkar nanti malam. 'Tidak ada. Tidak ada. Hari ini ulang tahun saja,' kata dia.  Airlangga menegaskan Golkar hanya mengumumkan Gibran sebagai cawapres yang didukungnya di acara Rapimnas Golkar pada September lalu. Baginya, kondisi demikian sudah cukup. 'Yang penting menang dulu. Setelah menang, ya kita menang lagi,' kata dia. Sebelumnya Sekjen PDIP Hasto Kristiyanto mengungkap Gibran sudah bukan lagi menjadi bagian keluarga besar PDI Perjuangan setelah menjadi bakal calon wakil presiden mendampingi calon presiden Prabowo Subianto. Hasto bahkan mengaku sudah menerima telepon Ketua Umum Partai Golkar, Airlangga Hartarto bahwa Gibran sudah 'dikuningkan'. 'Kami sudah menerima telepon dari Ketua Umum Partai Golkar Airlangga Hartarto bahwa Mas Gibran ini 'dikuningkan', di Golkar-kan maka otomatis Gibran karena mencalonkan bersama Prabowo sudah tidak menjadi bagian dari keluarga PDIP lagi,' kata Hasto di Mataram, NTB, Minggu (6 11)."
      }
    },
    {
      "id": 10,
      "title": "Israel Tuduh RS Indonesia Tampung Hamas, Pengelola Buka Suara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106153517-120-1020580/israel-tuduh-rs-indonesia-tampung-hamas-pengelola-buka-suara",
      "konten": {
        "posted": "Senin, 06 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "jalur gaza",
          "hamas",
          "rs indonesia di gaza"
        ],
        "article": "MiliterIsrael menuding sejumlah rumah sakit-rumah sakit di Jalur Gaza, termasuk RS Indonesia, menampung milisiPalestinaHamas sebagai markas mereka. Pihak pengelola RS Indonesia di Jalur Gaza pun langsung buka suara menanggapi tuduhan tersebut.    'Hamas secara sistematis mengeksploitasi rumah sakit-rumah sakit sebagai bagian dari mesin perangnya,' kata kepala juru bicara militer Israel Laksamana Muda Daniel Hagari, seperti dikutip Reuters, Minggu (5 11). Dalam konferensi pers, Hagari memperlihatkan video, foto, dan rekaman audio yang menurutnya menunjukkan strategi Hamas menggunakan sejumlah rumah sakit sebagai perisai dari serangan Israel. Rumah sakit itu antara lain rumah sakit yang didanai pemerintah Qatar yakni Rumah Sakit Sheikh Hamad dan Rumah Sakit Indonesia.  Dua video dari rumah sakit Qatar menunjukkan sebuah jalan masuk yang diklaim mengarah ke terowongan Hamas, serta orang-orang Hamas yang menurut Hagari menembaki tentara Israel dari dalam rumah sakit tersebut. Satu citra satelit juga menunjukkan peluncur roket yang diklaim terletak di seberang jalan dari Rumah Sakit Indonesia. 'Mereka meluncurkan roket ke Israel 75 meter dari rumah sakit. Kenapa? Mereka tahu persis bahwa jika Israel menyerang landasan peluncuran seperti itu, rumah sakit akan rusak,' katanya.  Pernyataan Hagari sejauh ini tidak bisa diverifikasi secara independen. Hamas juga membantah memiliki markas di rumah sakit dan menuduh Israel menyebarkan kebohongan. Sementara itu, Ketua Presidium MER-C Indonesia Sarbini Abdul Murad, selaku pengelola RS Indonesia di Gaza, dengan tegas membantah tudingan militer Israel. Sarbini menyebut RS Indonesia dibangun secara profesional sesuai dengan kebutuhan masyarakat Gaza. 'Kami membantah bahwa kita dalam membangun rumah sakit ini dalam konteks yang benar-benar profesional yaitu sesuai dengan kebutuhan masyarakat Gaza, baik saat itu maupun saat ini. Oleh sebab itu, apa yang dituduhkan oleh Israel bisa jadi merupakan satu prakondisi untuk Israel melakukan serangan ke RS Indonesia yang ada di Gaza,' kata Sarbini dalam konferensi pers, Senin (6 11). Insinyur yang membangun RS Indonesia, Faried Thalib, mengungkapkan fasilitas bawah tanah di rumah sakit merupakan tempat menyimpan solar untuk menghidupkan generator, bukan situs peluncuran roket. Seiring dengan ini, Sarbini pun meminta masyarakat internasional melindungi RS Indonesia dari serangan brutal Israel, sejalan dengan perlindungan undang-undang atas rumah sakit.  'Kami minta kepada seluruh masyarakat untuk kecam Israel agar tidak melakukan langkah-langkah yang brutal terhadap Rumah Sakit Indonesia karena itu merupakan tumpuan masyarakat Gaza yang ada di utara, di mana 450 ribu tergantung pada satu RS Indonesia dan ini merupakan andalan mereka bersama,' ucap Sarbini. Sejak perang Hamas vs Israel pecah 7 Oktober lalu, Tel Aviv selalu menyebut kelompok bersenjata Palestina itu membangun markas di bawah rumah sakit. Saat itu, RS terbesar di Gaza, yakni Rumah Sakit Al Shifa, menjadi sasaran tuduhan Israel soal pusat operasi bawah tanah Hamas. Sejalan dengan tuduhannya, Israel pun terus-menerus meluncurkan serangan di sekitar rumah sakit. Pada 17 Oktober, Tel Aviv bahkan menyerang Rumah Sakit Baptis Al Ahli hingga menewaskan sekitar 300 orang. Sejauh ini, korban tewas imbas perang di Gaza mencapai lebih dari 9.770 orang, dengan lebih dari 4.000 merupakan anak-anak. Sementara itu, di pihak Israel, korban tewas sekitar 1.400 jiwa."
      }
    }
  ]
}