{
  "page": 984,
  "main_url": "https://www.cnnindonesia.com/indeks/2/984",
  "time": "2023-12-08 07:17:52.513046",
  "datas": [
    {
      "id": 1,
      "title": "KPU Temukan 1 Bakal Calon DPD RI Eks Terpidana Tak Penuhi Syarat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104151408-617-1019990/kpu-temukan-1-bakal-calon-dpd-ri-eks-terpidana-tak-penuhi-syarat",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-11_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pemilu 2024",
          "pileg 2024",
          "dpd",
          "caleg"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menemukan ada satu bakal calon anggota Dewan Perwakilan Daerah (DPD) RI tak memenuhi syarat. Bakal calon legislatif itu merupakan eks terpidana yang belum bebas murni selama lima tahun. 'Berdasarkan data yang kami peroleh dari lembaga hukum, ada satu orang yang belum memenuhi masa jeda lima tahun sehingga dinyatakan tidak memenuhi syarat,' kata Ketua KPU Hasyim Asy'ari dikutip dari Antara, Sabtu (4 11).    Hasyim menjelaskan bahwa seseorang yang pernah terlibat dalam kasus pidana bisa mendaftarkan diri sebagai bakal calon anggota legislatif dengan syarat-syarat tertentu. Ia menyebutkan salah satu syaratnya adalah telah menyelesaikan hukuman pidana atau telah bebas murni selama minimal lima tahun. 'Tidak selalu mantan terpidana itu langsung otomatis tidak memenuhi syarat karena ada ketentuan yang sama-sama harus kita ketahui,' ujar Hasyim. 'Jadi, yang bersangkutan harus sudah selesai menjalani hukum pidananya dan bebas murni selama lima tahun,' imbuhnya.  Hasyim pun mengatakan KPU tidak akan memberikan tanda khusus pada surat suara untuk calon anggota legislatif yang memiliki catatan sebagai eks terpidana. Sebab, hal tersebut tak diatur dalam undang-undang. 'Tidak ada tanda khusus pada surat suara untuk mantan terpidana yang sudah melewati masa jeda lima tahun. Dalam undang-undang 'kan juga tidak ada mengatur tanda khusus untuk surat suara bagi mantan terpidana yang memenuhi syarat,' katanya. Ia menuturkan KPU sebagai lembaga penyelenggara pemilu mengedepankan prinsip adil dan setara dalam pelaksanaan pesta demokrasi. Hal ini termasuk memastikan hak calon untuk bersaing secara terbuka tanpa adanya diskriminasi berdasarkan catatan kriminal masa lalu. Adapun pada 27 Agustus 2023, KPU telah mengumumkan nama-nama eks terpidana yang terdaftar sebagai bakal calon anggota DPR RI dan DPD RI. Menurut catatan, ada 52 bakal calon anggota DPR dan 15 bakal calon anggota DPD yang merupakan eks terpidana."
      }
    },
    {
      "id": 2,
      "title": "Jadwal Al Nassr vs Al Khaleej: Ronaldo dan Kawan-kawan Kejar Puncak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104145251-142-1019985/jadwal-al-nassr-vs-al-khaleej-ronaldo-dan-kawan-kawan-kejar-puncak",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/cristiano-ronaldo_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "neymar jr",
          "al nassr",
          "al khaleej",
          "al nassr vs al khaleej",
          "jadwal al nassr vs al khaleej",
          "liga arab saudi",
          "saudi pro league"
        ],
        "article": "Cristiano Ronaldodan Al Nassrbakal hadapi Al Khaleej pada lanjutan Liga Arab Saudi di Stadion Al Awwal Park, Riyadh, Minggu (5 11) dini hari WIB. Al Nassr sedang berada di tren positif dalam 15 laga terakhir yang berujung tanpa kekalahan. Hasil bagus ini membuat The Knights of Najds menghuni posisi kedua klasemen Liga Arab dengan 25 poin dari 11 laga. Sementara puncak klasemen masih dikuasai klub Neymar, Al Hilal yang mengemas 32 poin. Hanya saja Al Hilal sudah melakoni 12 laga atau satu pertandingan lebih banyak dari Al Nassr.    Al Hilal baru saja meraih kemenangan 2-0 di kandang Al Fateh. Raihan tiga poin didapat Al Hilal tanpa kehadiran Neymar yang masih menjalani pemulihan cedera. Jika berhasil mengalahkan Al Khaleej, maka Al Nassr memangkas jarak menjadi empat poin dari Al Hilal. Peluang Al Nassr untuk meraih kemenangan terbuka lebar mengingat mereka tampil di depan publik sendiri. Terlebih Al Khaleej saat ini dalam kondisi tak stabil dan terpuruk di posisi ke-14 dengan 10 poin. Ronaldo juga masih berambisi untuk rutin mencetak gol di setiap laga bersama Al Nassr. Pemilik lima Ballon d'Or itu berhasil mengemas 11 gol dan berada di posisi teratas klasemen top skor Saudi Pro League.  Kapten timnas Portugal itu berpeluang menambah pundi-pundi golnya mengingat ada Sadio Mane yang bisa menyuplai bola ciamik di kotak penalti. Minggu (5 11) dini hari WIB.Stadion Al Awal Park, RiyadhKick off: 01.00 WIB  "
      }
    },
    {
      "id": 3,
      "title": "2 Hercules TNI Bawa Bantuan ke Palestina, Angkut Wamenlu Juga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104155622-20-1019995/2-hercules-tni-bawa-bantuan-ke-palestina-angkut-wamenlu-juga",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/presiden-lepas-bantuan-kemanusiaan-untuk-palestina-1_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "tni au",
          "jokowi",
          "palestina",
          "israel",
          "panglima tni laksamana yudo margono"
        ],
        "article": "TNIAngkatan Udara (AU) mengerahkan dua unit pesawat C-130 Hercules untuk mengirim bantuan pemerintah Indonesia kepada warga Palestina. Bantuan diberangkatkan dari Lanud Halim Perdana Kusuma, Jakarta Timur, Sabtu (4 11). Selain bantuan dan personel TNI, Wakil Menlu Pahala NugrahaMansuryjuga turut serta dalam pesawat  Presiden Joko Widodo (Jokowi) bersama Panglima TNI Laksamana TNI Yudo Margono melepas langsung pengiriman bantuan tersebut hari ini, Sabtu (4 11) 'TNI turut membantu misi kemanusiaan rakyat Palestina, dengan mengerahkan dua unit pesawat Hercules C-130 TNI AU dan melibatkan sejumlah 44 personel TNI,' demikian dikutip dari keterangan tertulis TNI.   Personel yang terlibat di antaranya Mission Commander Kolonel Pnb Subhan, satu personel Deputy Mission Commander, satu personel Dalops Sops TNI, 17 personel kru pesawat A-1327, 17 personel kru pesawat A-1328, enam personel Tim Pam Kopasgat, dan satu orang Puspen TNI. Dalam misi kemanusiaan tersebut, selain personel TNI, turut dalam pesawat Hercules Wakil Menlu Pahala Nugraha Mansury beserta staf dan staf Kementerian Pertahanan.  Presiden Jokowi menyampaikan bantuan yang dikirim berupa bantuan medis, makanan, selimut, tenda, dan barang logistik lainnya. 'Bantuan ini bukan hanya dari pemerintah namun juga dari masyarakat dari dunia usaha yang disalurkan melalui berbagai lembaga kemanusiaan,' katanya. Bantuan logistik yang dimuat di pesawat Hercules sejumlah 26 Ton, terdiri dari bantuan PMI 6,5 Ton, Baznas 11,3 Ton, Kemhan RI 2,6 Ton, Indonesian Humanitarian Alliance (IHA) 3 Ton dan relawan 'Kita Bisa' 2,6 Ton. Rute Hercules yang membawa bantuan itu berangkat dari Halim, Jakarta - Aceh - Yangon (Myanmar) - New Delhi (India) - Abu Dhabi (UEA) - Jeddah (Saudi Arabia) - El Arish (Mesir) dan diperkirakan tiba di Bandara El Arish Mesir pada 6 November 2023.  Kedua pesawat Hercules itu akan bertolak kembali ke Tanah Air pada Senin (6 11) dengan rute El Arish (Mesir) - Abu Dhabi (UEA) - Mumbai (India) - Yangon (Myanmar) - Aceh - Halim, Jakarta. Tiba di Bandara Halim Perdanakusuma pada 8 November. Hercules bisa melesat hingga maksimal 690 kilometer per jam di ketinggian 6.706 meter. Pesawat ini memiliki daya jelajah sejauh 3.800 kilometer. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Rumah Sakit Indonesia di Gaza Dipenuhi Warga dan Kantong Jenazah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103134818-122-1019602/foto-rumah-sakit-indonesia-di-gaza-dipenuhi-warga-dan-kantong-jenazah",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina perang israel hamas agresi israel ke palestina rumah sakit indonesia di gaza rumah sakit indonesia di jalur gaza",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rumah sakit indonesia di gaza",
          "rumah sakit indonesia di jalur gaza"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Gelar Sosialisasi, Pemkab Klaten Minta Perokok Pilih Rokok Legal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104164719-293-1020008/gelar-sosialisasi-pemkab-klaten-minta-perokok-pilih-rokok-legal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten melalui Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Klaten mengajak warga yang merokok untuk mengonsumsi hanya rokok legal. Ajakan itu disampaikan melalui sosialisasi yang digelar bersama Bea Cukai Surakarta pada Jumat (3 11) dan dihadiri oleh perwakilan Bea Cukai Surakarta, jajaran Diskominfo Klaten, Dinas dan Bagian Pengampu DBHCHT, monitor RSPD, pelajar, serta masyarakat umum. 'Kami berpesan bagi yang merokok, merokoklah yang legal,' kata Intania Rizal Febrianti selaku perwakilan Bea Cukai Surakarta di Kawasan Bukit Sidoguro, Kabupaten Klaten. Intan menegaskan, saat ini masih banyak rokok ilegal beredar di Klaten. Menurut Intan, produk tembakau telah ditetapkan kena cukai, seperti halnya minuman dengan etanol atau etil alkohol. Adapun perbedaan rokok ilegal dan rokok legal dapat dilihat dari pita cukai yang melekat pada kemasan. 'Kami ingin dan meminta kepada bapak ibu atau semua yang hadir untuk menyebarkan informasi kepada yang berjualan rokok ataupun yang merokok,' kata Intan. "
      }
    },
    {
      "id": 6,
      "title": "Pemkab Klaten Gelar Sosialisasi Edukasi soal Rokok Ilegal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104164302-293-1020007/pemkab-klaten-gelar-sosialisasi-edukasi-soal-rokok-ilegal",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Klaten berkolaborasi dengan Bea Cukai Surakarta mengadakan sosialisasi yang bertujuan memberantas rokok dan cukai ilegal di Klaten. Menyasar kalangan remaja, masyarakat umum, dan monitor Radio Siaran Pemerintah Daerah (RSPD) Klaten, kegiatan sosialisasi dilaksanakan di Kawasan Bukit Sidoguro, Jumat (03 10) dengan anggaran Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT). Perwakilan Bea Cukai Surakarta, Intania Rizal Febrianti, mengakui bahwa saat ini masih beredar rokok ilegal. Untuk itu, sosialisasi diadakan untuk mengedukasi masyarakat. 'Kami ingin dan meminta kepada bapak ibu atau semua yang hadir untuk menyebarkan informasi kepada yang berjualan rokok ataupun yang merokok,' kata Intan. Dirinya menjelaskan, bentuk fisik perbedaan rokok ilegal dan rokok legal terlihat dengan pita cukai. Intan menambahkan, barang yang kena cukai antara lain Etanol atau etil alkohol, minuman dengan kadar etil alkohol, dan produk tembakau. 'Kami berpesan bagi yang merokok, merokoklah yang legal,' ujar Intan."
      }
    },
    {
      "id": 7,
      "title": "Bagaimana Nasib STNK yang Sudah Ditilang Uji Emisi 1 November?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103190614-579-1019818/bagaimana-nasib-stnk-yang-sudah-ditilang-uji-emisi-1-november",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/01/polisi-terapkan-tilang-kendaraan-tak-lolos-uji-emisi-8_169.jpeg?w=650&q=90",
        "tags": [
          "uji emisi",
          "tilang uji emisi",
          "polda metro jaya"
        ],
        "article": "Polda Metro Jaya menyatakan STNK pelanggar yang ditahan karena kena tilang saat raziauji emisi pada 1 November tetap menjalani prosedur seperti biasa. Pengendara yang sempat ditilang saat razia uji emisi pada Rabu (1 11) harus tetap mengurus Surat Tanda Nomor Kendaraan (STNK) yang ditahan kepolisian seperti prosedur tilang biasanya.    Pemerintah Provinsi DKI dan Polda Metro Jaya melaksanakan razia uji emisi dan memberikan sanksi tilang bagi pengendara yang kendaraannya tak lulus mulai 1 November, namun sanksi tilang disetop satu hari setelahnya, yakni 2 November. Penindakan buat pelanggar kini diganti peringatan berupa surat wajib servis. Meski demikian, pengendara yang sudah kadung ditilang pada 1 November harus tetap mengikuti prosedur untuk mengambil SIM atau STNK yang ditahan kepolisian karena penilangan. 'Ya enggak apa-apa, yang kemarin tetap, kalau sudah ditilang ya sudah ditilang. Tapi setelah evaluasi satu hari kemarin, kan kita evaluasi. Tetapi ternyata masyarakat masih butuh sosialisasi kembali gitu lho. Perlu pemahaman kembali tentang pentingnya uji emisi itu,' tutur Dirlantas Polda Metro Jaya Kombes Latif Usman saat dihubungi, Kamis (2 11). Menurut Kepala Dinas Lingkungan Hidup DKI Jakarta Asep Kuswanto, ada 257 kendaraan yang terjaring razia di berbagai titik di Jakarta. Berdasarkan uji emisi, sebanyak 57 kendaraan dinyatakan tak lulus karena emisinya melebihi ambang batas.  Sebagai informasi, penghentian sanksi tilang sendiri dikarenakan banyaknya komplain dari masyarakat menurut kepolisian. 'Banyak masyarakat yang komplain. Makanya mulai hari ini kami tetap melakukan sosialisasi, tapi tidak ada penilangan. Ditlantas tidak ada melakukan penilangan, tapi tetap akan melakukan imbauan,' terang Latif. Maka dari itu, Latif menyebut pihaknya akan memprioritaskan sosialisasi dan imbauan untuk uji emisi ini. 'Masyarakat mungkin banyak yang belum memahami tentang pentingnya uji emisi dan apabila dilakukan penilangan mungkin masyarakat akan resistensi,' ucapnya."
      }
    },
    {
      "id": 8,
      "title": "Menlu Retno Bakal Hadiri Aksi Akbar Bela Palestina di Monas Besok",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104153226-106-1019991/menlu-retno-bakal-hadiri-aksi-akbar-bela-palestina-di-monas-besok",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/menteri-luar-negeri-menlu-retno-marsudi-1_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "palestina",
          "gaza",
          "israel"
        ],
        "article": "Menteri Luar Negeri (Menlu) Retno Marsudiakan menghadiri Aksi Damai Bela Palestina di Monumen Nasional (Monas), Jakarta Pusat, Minggu (5 11) besok. Kabar itu dikonfirmasi langsung oleh juru bicara Kementerian Luar Negeri (Kemenlu) Lalu Muhammad Iqbal. 'Benar, Ibu Menlu besok akan hadir langsung dalam aksi damai tersebut,' kataLalu dalam keterangannya,Sabtu (4 11).   Sebelumnya Ketua MUI Bidang Hubungan Luar Negeri Sudarnoto Abdul Hakim menyampaikan Menlu Retno, Ketua MPR dan DPR serta para pimpinan ormas-ormas keagamaan dijadwalkan akan hadir pada aksi tersebut untuk memberikan orasinya.  Ia juga mengatakan estimasi massa yang hadir sekitar dua juta orang. 'Ini adalah yang tadi saya sebut sebagai ungkapan nurani kebangsaan dan kemanusiaan,' kata Sudarnoto. 'Dua juta. Insya Allah dua juta akan kita hadirkan. Jadi ini sudah beberapa kali demo. Dan ini demo dua juta. Ini hak publik tak boleh dilarang-larang,' tambahnya. Sudarnoto menegaskan aksi ini bertujuan sebagai tekanan publik untuk melawan penjajahan Israel. Baginya, Israel telah melakukan genosida dan kejahatan perang terhadap warga Palestina.    Aksi Damai Bela Palestina digelar oleh sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia. Aksi tersebut bakal berlangsung sejak pagi pukul 05.30 WIB hingga 10.00 WIB. Akan ada sejumlah orasi pari para tokoh-tokoh lintas agama termasuk Majelis Ulama Indonesia (MUI).   'Besok itu adalah kita akan kumpul di Monas tanggal 5, bahwa masyarakat Indonesia, pemerintah, rakyat mengutuk dan marah terhadap apa yang dilakukan Israel di Palestina,' kata Ketua MUI Bidang Dakwah Cholil Nafis di Kantor MUI, Jakarta, Kamis (2 11). Cholil menyatakan aksi ini untuk mengutuk tindakan keji Israel terhadap rakyat Palestina baru-baru ini. Baginya, tindakan tersebut sudah menyangkut kemanusiaan dan bukan lagi persoalan agama. Dari aksi ini, ia berharap ada respons dari negara-negara yang tergabung dalam Organisasi Kerja sama Islam (OKI) maupun negara lainnya untuk bergerak membantu Palestina. 'Kita suarakan kepada dunia bahwa masyarakat Indonesia semua lapisannya menolak, marah dan mengutuk penjajahan Israel itu,' kata dia. Sebelumnya mantan Gubernur DKI Jakarta yang juga bakal calon presiden AniesBaswedan juga meminta warga untuk ikut aksi solidaritas ini. "
      }
    },
    {
      "id": 9,
      "title": "5 Fakta Jelang Duel Rehan/Lisa vs Christiansen/Boje di Hylo Open",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104143357-170-1019987/5-fakta-jelang-duel-rehan-lisa-vs-christiansen-boje-di-hylo-open",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/rehan-naufal-kusharjantolisa-ayu-kusumawati-3_169.jpeg?w=650&q=90",
        "tags": [
          "rehan naufal kusharjanto",
          "lisa ayu kusumawati",
          "rehan/lisa",
          "hylo open",
          "hylo open 2023"
        ],
        "article": "Rehan Naufal Kusharjanto Lisa Ayu Kusumawati akan menghadapi Mathias Christiansen Alexandra Boje di semifinal Hylo Open 2023. Berikut fakta menarik jelang laga tersebut. Rehan Lisa jadi salah satu dari dua wakil Indonesia yang mampu lolos ke semifinal Hylo Open 2023. Di babak semifinal, Rehan Lisa yang merupakan unggulan ketujuh akan berjumpa Christiansen Boje yang merupakan unggulan ketiga. Berikut fakta menarik jelang duel Rehan Lisa vs Christiansen Boje di semifinal Hylo Open:    1. Duel Rehan Lisa vs Christiansen Boje di semifinal Hylo Open 2023 ini merupakan duel ketiga dalam karier mereka. Di dua pertemuan sebelumnya, skor imbang 1-1. 2. Laga terakhir dua pasangan ini terjadi pada Hylo Open edisi tahun lalu. Saat itu Rehan Lisa menang dengan skor meyakinkan 21-12, 21-8. 3. Rehan Lisa maju ke babak semifinal Hylo Open 2023 dengan selalu meraih kemenangan dua gim langsung. Sedangkan Christiansen Boje sempat satu kali menang lewat rubber game.   4. Christiansen Boje adalah ganda Denmark ketiga yang bakal dihadapi oleh Rehan Lisa di Hylo Open 2023. Sebelumnya Rehan Lisa menang atas Mathias Thyrri Amalie Magelund dan Mads Vestergaard Chrsitine Busch di babak pertama dan babak kedua. 5. Setelah berhasil memenangkan medali emas SEA Games 2023, semifinal Hylo Open 2023 ini adalah pencapaian terbaik Rehan Lisa. Mereka masih punya peluang untuk terus melangkah dan merebut gelar juara.   "
      }
    },
    {
      "id": 10,
      "title": "Prabowo: TNI Siap Kirim Kapal Rumah Sakit Bantu Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104151145-20-1019989/prabowo-tni-siap-kirim-kapal-rumah-sakit-bantu-palestina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 15:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/18/prabowo-subianto_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "prabowo subianto",
          "menhan prabowo",
          "palestina",
          "kapal rumah sakit tni"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomengatakan TNI akan mengirim kapal rumah sakit (RS) untuk membantu warga Palestina. Kapal RS itu akan bersiaga di perairan sekitar Gaza.    'TNI siap mengirim kapal rumah sakit untuk standby di sana untuk memberi bantuan lebih banyak,' katanya di Pangkalan TNI Angkatan Udara, Halim Perdanakusuma, Sabtu (4 11). Prabowo mengatakan saat ini tengah berkoordinasi dengan berbagai pihak, termasuk pemerintah Mesir. 'Begitu Mesir mengizinkan kita akan kirim (kapal RS),' kata Prabowo. Indonesia juga mengirim bantuan 51,5 ton bantuan kepada Palestina. Pelepasan bantuan itu dipimpin langsung oleh Presiden Jokowi.  Bantuan berupa bahan makanan, alat medis, selimut, tenda, dan barang-barang logistik lainnya yang telah disesuaikan dengan kebutuhan yang ada di Gaza. Bantuan tahap pertama itu dibawa dengan tiga pesawat menuju Bandara El Arish di Mesir, kemudian diteruskan dan disalurkan ke Gaza. 'Bantuannya selanjutnya sedang dalam proses dipersiapkan,' kata Jokowi."
      }
    }
  ]
}