{
  "page": 997,
  "main_url": "https://www.cnnindonesia.com/indeks/2/997",
  "time": "2023-12-08 07:19:21.358122",
  "datas": [
    {
      "id": 1,
      "title": "ASEAN Punya Modal Kuat Jadi Pusat Pertumbuhan Ekonomi Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231102192730-625-1019346/asean-punya-modal-kuat-jadi-pusat-pertumbuhan-ekonomi-dunia",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/16/proyeksi-pertumbuhan-ekonomi-11_169.jpeg?w=650&q=90",
        "tags": [
          "uob",
          "asean",
          "pertumbuhan ekonomi",
          "ktt asean"
        ],
        "article": "Kawasan ASEAN dinilai memiliki potensi besar untuk menjadi pusat pertumbuhan ekonomi dunia. Hal ini didukung oleh pertumbuhan ekonomi yang stabil dan tangguh, serta jumlah populasi yang besar. Dengan Produk Domestik Bruto (PDB) mencapai US$3,36 triliun pada 2021, ASEAN menjadi kawasan ekonomi terbesar kelima di dunia. Pada tahun ini, pertumbuhan ekonominya diprediksi mencapai 4,5 persen, lebih tinggi dari pertumbuhan global. Hal ini menunjukkan ekonomi ASEAN mampu bertahan di tengah guncangan global, dan berpotensi menjadi pusat pertumbuhan. Kawasan ini juga dinilai dapat berlanjut dan meningkat setiap tahunnya jika didukung oleh kegiatan perdagangan, konsumsi, maupun investasi yang terbuka dengan negara lain.   Melalui keketuaan Konferensi Tingkat Tinggi (KTT) ke-43 ASEAN, Indonesia menekankan pentingnya nilai 'ASEAN Matters: Epicentrum of Growth' yang juga menjadi tema KTT kali ini. ASEAN Matters bermakna kuat untuk secara bersama menyongsong pertumbuhan dari kawasan yang krusial sebagai pusat pertumbuhan dan ketahanan ekonomi global. Indonesia juga telah menyiapkan strategi untuk meningkatkan integrasi ekonomi dan memperkuat daya saing dalam mewujudkan ASEAN sebagai pusat pertumbuhan ekonomi. Antara lain, melalui transformasi digital dengan memperluas transaksi mata uang lokal dan Quick Response Code Indonesian Standard (QRIS), serta melakukan percepatan perundingan Digital Economic Framework Agreement (DEFA). Selanjutnya, memperkuat konektivitas udara dan laut demi mendorong terwujudnya ASEAN Power Grid serta dan meningkatkan keamanan pangan melalui penguatan rantai pasok dan sistem logistik ASEAN. Menteri Investasi Kepala BKPM, Bahlil Lahadalia, mengatakan bahwa ASEAN perlu lebih memupuk kolaborasi secara konkret agar ASEAN betul-betul dapat menjadi satu komunitas yang kuat. 'Dalam pepatah Papua, sebatang lidi tidak mampu membersihkan kotoran, tetapi dengan seikat lidi jangankan daun, batu pun dapat digeserkan,' ujarnya dalam keterangan tertulis, Jumat (27 10). 'Saya menginginkan ASEAN yang lebih kuat. Kita boleh berkompetisi, tapi kita juga harus berkolaborasi,' lanjut dia. Langkah-langkah serupa juga disiapkan Kementerian Keuangan dan Bank Indonesia melalui Priority Economic Deliverables (PED). Tiga PED di bawah kerangka kerja sama sektor keuangan ini salah satunya adalah memajukan konektivitas pembayaran, mendorong literasi, dan inklusi keuangan digital untuk mendukung pertumbuhan ekonomi inklusif. Gubernur Bank Indonesia, Perry Warjiyo, menyampaikan Bank Sentral ASEAN memiliki komitmen dan memberikan dukungan sepenuhnya dalam mewujudkan integrasi kawasan ASEAN melalui inisiatif Local Currency Transaction (LCT) dan Regional Payment Connectivity (RPC). 'Kedua inisiatif tersebut juga telah dituangkan sebagai bagian dari kesepakatan Leaders' Declaration pada ASEAN Summit Mei 2023 di Labuan Bajo, dan sudah mulai memasuki tahapan implementasi,' ujar dia. Menurutnya, para menteri keuangan dan gubernur bank sentral ASEAN juga telah menyetujui High Level Principle mengenai Kerangka Transaksi Mata Uang Lokal ASEAN. Di samping itu mendorong dan mempromosikan perluasan konektivitas pembayaran regional (RPC) di kawasan ASEAN. 'Keketuaan tahun ini menandai upaya ASEAN di jalur keuangan untuk meningkatkan kolaborasi dengan badan-badan sektoral lainnya dalam forum ASEAN. Inisiatif ini penting dalam mengatasi tantangan global dan regional yang muncul melalui upaya bersama melalui pendekatan lintas sektoral,' pungkas Perry. Peran sektor keuangan menjadi salah satu kunci ketahanan ekonomi ASEAN. Hal ini pun telah dilakukan oleh United Overseas Bank (UOB) sebagai salah satu bank di kawasan ASEAN yang terus mendukung adanya peluang di regional ini, khususnya di Indonesia. Terlebih, Indonesia memiliki posisi signifikan di ASEAN dengan PDB mencapai triliunan dolar, sehingga dapat menghadirkan prospek kerja sama dan perdagangan yang luas di kawasan ini. UOB membangun integrasi ekonomi di negara kawasan dengan menghadirkan solusi digital secara end-to-end dan membantu proses bisnis dengan layanan UOB Infinity. Melalui layanan digital ini, UOB memberikan kemudahan dengan menghubungkan antara buyer, supplier, dan distributor dalam menawarkan solusi pembiayaan. UOB pun berinovasi dan melakukan transformasi digital untuk melayani wholesale market, termasuk UMKM melalui UOB Infinity. Transformasi ini dilakukan menyambut era Bank 4.0 dan menjawab kebutuhan nasabah yang membutuhkan akses perbankan yang mudah diakses tanpa kunjungan fisik. UOB Infinity adalah sebuah platform di mana bisnis mendapatkan berbagai solusi termasuk Cash Management, Financial Supply Chain Management dan Trade Services."
      }
    },
    {
      "id": 2,
      "title": "Inspirasi Karya Modifikasi Pemenang HMC 2023",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103203134-610-1019847/inspirasi-karya-modifikasi-pemenang-hmc-2023",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/advahm-1_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Honda Modif Contest (HMC) 2023, gelaran akbar modifikasi sepeda motor Honda terbesar di Indonesia ini telah mencapai titik puncak. Digelar bersamaan dengan kegiatan Honda Bikers Day 2023 di Lapangan Rampal, Malang, Jawa Timur, pada 28 Oktober lalu, ajang ini diikuti 45 karya modifikasi yang telah diseleksi dari seri regional. Lika-liku Para Juara Nasional Pada Grand Final HMC, para juri memilih tiga peserta untuk menjadi pemenang nasional dari tiga kategori berbeda. Predikat Juara Nasional untuk kategori Matic & Cub diberikan kepada Saharudin yang memodifikasi motor Honda Scoopy. Lalu, pada kategori Sport diraih oleh Iksan Aditya Mulyo dengan modifikasi CBR250RR. Kemudian untuk kategori FFA (Free For All) diraih Andri Hendrawan berkat kreasinya terhadap Honda CB175 Twin. Ketiga pemenang ini mengungkapkan cerita di balik memodifikasi motor mereka untuk mengikuti HMC 2023. Saharudin bercerita, bahwa dia sudah mengikuti ajang kontes modifikasi motor dari Honda ini sejak 2017 lalu. Termasuk mengikuti ajang HMC 2021 dan 2022 yang digelar secara virtual karena kendala pandemi Covid-19. 'Dari 2017, saya enam kali ikut, empat kali masuk final,' cerita Saharuddin. Untuk HMC 2023 ini, Saharuddin mengaku mulai mengerjakan modif motor miliknya selama kurang lebih 1 bulan. Semua dia lakukan dari nol. 'Kita fittingnya ke digital dulu, bikin visual 3D-nya dulu. Kita timbang-timbang, sudah oke atau belum. Sampai benar-benar final, baru kita eksekusi dari visual 3D,' ujarnya. 'Kesulitan ada di kaki-kaki. Ada beberapa kerumitan untuk ngebalancing velg, shock depannya. Basicnya shock standar. Tapi saya perkecil lagi, dibubut, dipendekin. AS-nya juga dipendekin,' terangnya. Sementara itu, Iksan Aditya Mulyo juga menceritakan perjalanannya dalam membangun motornya. Dia bercerita, proses modifikasi motornya memakan waktu kurang lebih 6 bulan. Selama itu, dia beberapa kali menemukan kendala, salah satunya untuk pemasangan shockbreaker depan. 'Tantangannya saat saya memasang bagian shockbreaker, jadi memerlukan modifikasi di bagian bodi, supaya berfungsi secara maksimal dari setangnya sendiri,' ujarnya. Iksan sendiri mengaku memodif motornya ini terinspirasi dari budaya Jawa, khususnya tokoh pewayangan, yakni Gatotkaca. Kemudian tema budaya Jawa itu dikombinasikan dengan konsep American Druster. 'Secara tema gambar motor ini diambil dari Javaneese Culture dan superhero asli Indonesia, Gatotkacha. Dan secara konsep, motor ini kita adopsi dari American Druster,' jelas Iksan. Terakhir, Andry Herawan. Sebelum terpilih menjadi salah satu Juara Nasional, Andry mengaku telah mempersiapkan motor untuk ajang HMC ini sejak 2011 lalu. Namun karena ada beberapa kendala, motor modifikasi yang dipersiapkan tak pernah rampung. Andry mengaku, persiapan yang dia lakukan sejak mengikuti HMC Regional. Setelah itu, dia kemudian melakukan finishing pada detail-detail motor. 'Butuh waktu kisaran 1 bulanan untuk pengupgredan detaling-detalingnya. Sehingga sebelum masuk final battle, saya masih ada banyak waktu untuk mengupgradenya,' ujarnya. Sebagai Juara Nasional HMC 2023, Saharuddin, Iksan, dan Andry berhak mendapatkan hadiah berupa uang pembinaan dan berkesempatan menjadi modifikator dalam Honda Dream Ride Project yang didampingi langsung oleh mentor modifikator ulung Indonesia. Dalam gelarannya, secara total terdapat 710 peserta diseleksi lewat gelaran HMC Regional yang digelar di 6 kota, yakni Pekanbaru, Solo, Denpasar, Samarinda, Makassar, dan Malang. Untuk 2023 ini, HMC melombakan 9 kelas utama, yaitu All stock & Advance untuk sepeda motor produksi di bawah tahun 2006, serta juga dibuka kategori Matic & Cub Stock Bolt On, Matic & Cub Advance, Sport Naked, Sport Fairing, Sticker Decals, Racing Style, serta Community Touring untuk kategori sepeda motor dengan produksi di atas tahun 2006. Kemudian ada juga kelas Free for All (FFA) yang bergengsi untuk semua kategori motor skutik, cub, dan sport Honda dari semua tahun produksi. Selain 9 kelas utama, terdapat pula kategori special achievement yang terdiri dari 5 kategori yaitu Best Fashion, Best Matic Besar, Best Xplorer, Best Fun Community Competition, serta Best Media Pick. Penilaian dan penjurian dilakukan dengan memperhatikan beberapa aspek seperti ide dan konsep yang diusung, fungsi, estetika, serta finishing dan detail dari unit motor modifikasi. Tak lupa penilaian juga dengan melihat aspek keselamatan untuk digunakan di jalan raya."
      }
    },
    {
      "id": 3,
      "title": "PDIP Gelar Final Liga Tarkam di GBK, Bali Juara Usai Bantai Sulsel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103232313-20-1019880/pdip-gelar-final-liga-tarkam-di-gbk-bali-juara-usai-bantai-sulsel",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 23:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/liga-kampung-u-17-piala-soekarno-2023_169.jpeg?w=650&q=90",
        "tags": [
          "liga kampung sukarno cup",
          "sukarno cup",
          "pdip",
          "ganjar pranowo"
        ],
        "article": "Dewan Pimpinan Pusat (DPP) PDIPmemberikan fasilitas Stadion Utama (SU) GBK, Jakarta bagi laga final kompetisi Liga Kampung Sukarno Cup yang mereka gelar, Jumat (3 11) malam. Laga final Liga Kampung Sukarno Cup digelar cup mempertemukan tim dari Sulawesi Selatan dan Bali. Sementara itu, ribuan penonton jelang kick off laga final telah dipadati penonton. Pengamat sepak bola Tommy Welly menyebut Liga Kampung Sukarno Cup menjadi kompetisi tingkat bawah yang paling megah. Menurut dia, karena digelar di GBK, hal itu mungkin akan menyebabkan para pemain grogi.   Namun, bermain di rumput Stadion GBK menjadi kebanggaan bagi pemain tingkat kampung. Karena itu, menurut dia, para pemain mestinya menikmati saja pertandingan mereka. 'Pasti ada kebanggaan. Makanya saya bilang nikmati. Tipsnya enjoy nikmati, karena kapan lagi dapat momen seperti ini,' kata Towell, sapaan akrabnya. Final Liga Kampung dibuka dengan pertandingan eksebisi antara tim yang diisi sejumlah pemain senior di Liga Indonesia. Sejumlah pemain yang bermain dalam eksibisi antara lain, mantan pemain Persebaya Anang Ma'ruf, mantan pemain Persija Ismet Sofyan, Jatmiko, hingga Luciano Leandro. Sekjen PDIP, Hasto Kristiyanto sebelumnya menyebut Liga Kampung Sukarno Cup U-17 memberlakukan aturan FIFA dalam kompetisi yang mereka gelar. Pihaknya tak akan menampilkan atribut partai dalam ajang tersebut. 'Kami taat juga dengan statuta FIFA, kami enggak ada bendera partai. Enggak ada kampanye,' kata Hasto. Bali menjuarai Liga Kampung Sukarno Cup U-17 usai membantai Sulawesi Selatan 3-0 tanpa balas. Bali unggul lebih dulu lewat dua gol yang dicetak pemain bernomor punggung 22 pada babak pertama. Gol pertama dicetak lewat umpan silang yang kemudian disambut dengan tendangan voli. Selang beberapa menit kemudian, Bali menambah keunggulan lewat tendangan titik putih alias penalti setelah salah satu penyerang mereka dijatuhkan di kotak penalti. Gol lagi-lagi dicetak oleh pemain bernomor punggung 22.    Keunggulan 2-0 Bali bertahan hingga turun minum. Memasuki babak kedua, Sulsel mencoba mengejar keunggulan. Namun, beberapa kali serangan mereka sukses dipatahkan barisan pemain belakang Bali. Laga sempat memanas saat memasuki menit akhir pertandingan saat Sulses tak bisa mengejar ketertinggalannya. Meski begitu, permainan keras ditunjukkan oleh kedua tim. Wasit mengganjar kartu merah kepada salah satu pemain Bali.  Di tengah serangan bertubi-tubi yang dilakukan Sulsel, Bali justru menambah keunggulan lewat serangan balik. Kali ini, gol disarangkan oleh pemain bernomor punggung 21. Dua pemain Bali yang mengawal tak sanggup menghentikan aksi solo yang ditunjukkan pemain nomor 21. Gol pun kembali bersarang dengan tendangan mendatar ke tiang jauh. Hingga akhir pertandingan, Bali sukses mempertahankan keunggulan dan mereka menjuarai Liga Lampung Sukarno Cup yang digelar perdana tersebut. Trofi piala kemudian diserahkan oleh Ganjar Pranowo yang hadir dan ikut menyaksikan laga tersebut. Ganjar pada kesempatan itu mengucapkan terimakasih kepada para pemain dan wasit yang memeriahkan kompetisi Sukarno Cup. 'Inilah sepakbola yang menurut saya kawan-kawan memulai dari kelas kampung dan kita harapkan ini yang akan memunculkan bibit-bibit unggul untuk prestasi,' kata Ganjar."
      }
    },
    {
      "id": 4,
      "title": "Daftar 2 Wakil Indonesia di Semifinal Hylo Open 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103231538-170-1019879/daftar-2-wakil-indonesia-di-semifinal-hylo-open-2023",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 23:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/apriyani-rahayusiti-fadia-silva-8_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal hylo open",
          "jadwal hylo open 2023",
          "semifinal hylo open 2023",
          "apriyani/fadia",
          "apriyani rahayu/siti fadia silva ramadhanti",
          "rehan/lisa",
          "rehan naufal kusharjanto/lisa ayu kusumawati",
          "badminton"
        ],
        "article": "Dua wakil Indonesia berhasil lolos ke semifinal badminton Hylo Open 2023. Berikut daftar dua wakil Indonesia di semifinal Hylo Open 2023. Jadwal semifinal Hylo Open 2023 akan digelar di Saarlandhalle, Jerman, pada Sabtu (4 11) siang waktu setempat. Pertandingan semifinal Hylo Open 2023 bisa disaksikan secara langsung di iNewspada Sabtu (4 11) malam mulai pukul 19.50 WIB.   Selain itu semifinal Hylo Open 2023 juga dapat ditonton pada waktu yang sama melalui siaran live streaming di Vision+. Indonesia akan memiliki dua wakil di semifinal Hylo Open yaitu Ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti dan ganda campuran Indonesia Rehan Naufal Kusharjanto Lisa Ayu Kusumawati. Ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti sukses melaju ke semifinal Hylo Open 2023 usai menang 21-12, 21-13 atas pasangan China Li Yi Jing Luo Xu Min di perempat final, Jumat (3 11).  Sedangkan, Rehan Lisa lolos ke semifinal Hylo Open 2023 usai mengalahkan pasangan Inggris Callum Hemming Estelle Van Leeuwen 21-14, 21-12 dengan durasi 27 menit pada pertandingan perempat final Hylo Open di Jerman, Jumat (3 11) malam WIB. 1. Apriyani Rahayu Siti Fadia Silva Ramadhanti2. Rehan Naufal Kusharjanto Lisa Ayu Kusumawati  "
      }
    },
    {
      "id": 5,
      "title": "Alex Tirta soal Sewa Rumah di Kertanegara: Firli Bayar Lewat Saya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231103230154-12-1019878/alex-tirta-soal-sewa-rumah-di-kertanegara-firli-bayar-lewat-saya",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 23:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/nasional_169.jpeg?w=650&q=90",
        "tags": [
          "alex tirta",
          "firli bahuri",
          "syahrul yasin limpo",
          "pemerasan pimpinan kpk",
          "kpk"
        ],
        "article": "Ketua PBSI Alex Tirtamengungkap hubungannya dengan Ketua KPK Firli Bahuri. Alex menyebut Firli adalah seorang sahabat dan telah lama saling mengenal. Hal tersebut disampaikan Alex usai diperiksa oleh penyidik Polda Metro Jaya selama 12 jam terkait kasus dugaan pemerasan eks Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh pimpinan KPK. 'Saya sudah lama ya kenal sama beliau jadi memang sahabat saya dan khususnya beliau ini kan senang bulutangkis dan saya juga senang bulutangkis,' kata Alex di Polda Metro Jaya, Jakarta, Jumat (3 11) malam.   Dalam pemeriksaan ini Alex mengaku dicecar 19 pertanyaan oleh penyidik dari Polda Metro Jaya. Alex menyebut dirinya telah menjawab seluruh pertanyaan dengan jelas.  'Pemeriksaan hari ini sudah selesai dilaksanakan dan semua sudah saya jelaskan kepada penyidik,' jelas Alex. Lebih lanjut, Alex membenarkan ia membantu membayar sewa rumah Kertanegara Nomor 46 di Jakarta Selatan. 'Iya yang bayar beliau (Firli) melalui saya,' tutur Alex. 'Nilainya (harga sewa rumah) 650 (juta),'tambahnya. Sebelumnya, Alex tiba di Polda Metro Jaya pada pukul 09.28 WIB. Ia tak berbicara banyak kepada wartawan yang telah menunggu. 'Nanti ya nanti,' kata Alex kepada wartawan.    Sebagai informasi, Alex sempat mangkir pada pemanggilan pertama pada Rabu (1 11). Pengacara Alex menyebut kliennya tak bisa hadir lantaran alasan kesehatan. Alex disebut sebagai penyewa rumah di Kertanegara Nomor 46, Jakarta Selatan. Rumah itu disebut sebagai rumah singgah Firli untuk beristirahat. Rumah itu juga telah digeledah oleh pihak kepolisian berbarengan dengan rumah pribadi Firli di Bekasi. Penggeledahan itu dilakukan untuk mencari barang bukti terkait kasus ini.  Dalam kasus ini pihak kepolisian telah memeriksa secara maraton 67 orang saksi dan lima orang ahli. Jika ditotal, pihak kepolisian telah memeriksa 72 orang saksi dan ahli dalam perkara ini. Adapun penyidik Subdit V Tipikor Polda Metro Jaya telah menaikkan status kasus dugaan pemerasan ini ke tahap penyidikan berdasarkan gelar perkara pada Jumat, (6 10) lalu. Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU TipikorJo Pasal 65 ayat 1 KUHP penyidik gunakan dalam kasus ini."
      }
    },
    {
      "id": 6,
      "title": "Justin Hubner, Bek Wolves yang Segera Jadi Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103221814-142-1019873/justin-hubner-bek-wolves-yang-segera-jadi-warga-indonesia",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 23:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner_169.jpeg?w=650&q=90",
        "tags": [
          "profil justin hubner",
          "justin hubner",
          "pemain naturalisasi",
          "naturalisasi",
          "pssi",
          "pemain abroad",
          "pemain keturunan",
          "erick thohir",
          "timnas",
          "timnas indonesia"
        ],
        "article": "Ketua Umum PSSI Erick Thohir memastikan proses naturalisasi pemain Wolverhampton Wanderers U-21 Justin Hubnerdilanjutkan. Berikut profil Justin Hubner, pemain Wolves Liga Inggris yang segera jadi WNI. Erick Thohir mengatakan proses naturalisasi Hubner menjadi WNI sudah memasuki tahap akhir. Bahkan, Hubner tinggal menunggu Keputusan Presiden RI Joko Widodo dan pengambilan sumpah menjadi WNI. 'Setelah pembicaraan lebih lanjut, proses naturalisasi salah satu pemain kelahiran Belanda yang memiliki darah keturunan Indonesia, Justin Quincy Hubner, sudah masuk tahap akhir,' kata Erick Thohir dikutip dari Instagram pribadinya pada Jumat (3 11) malam.   'Selanjutnya tinggal menunggu keputusan presiden dan pengambilan sumpah kewarganegaraan Republik Indonesia,' kata Erick menambahkan. Erick Thohir berharap proses naturalisasi Hubner menjadi WNI bisa berjalan lancar. 'Semoga semua tahapan akan berjalan dengan lancar demi memajukan sepak bola tanah air,' kata Erick.  Berikut profil Justin Hubner. Justin Hubner merupakan pemain kelahiran Belanda, 14 September 2003. Pemain berposisi bek tengah ini awalnya diminati Shin Tae Yong untuk menjadi bagian dari skuad Timnas Indonesia U-20 yang akan tampil di Piala Dunia U-20 2023. Namun, proses naturalisasinya sempat mandek seiring batalnyaPiala Dunia U-20 2023 di Indonesia. Tapi, kini PSSItelah memastikan bahwa proses naturalisasi Hubnerdilanjutkan. Kehadiran Hubnertentu akan semakin menambah kekuatan Timnas Indonesia jelang Piala Asia 2023 dan Kualifikasi Piala Dunia 2026. Hubner memulai karier sepak bola dengan bergabung akademi Brabant Youth. Pada 2017 pemain berkaki kidal ini mendapat tawaran membela klub Belanda Den Bosch Youth. Semusim di akademi tersebut, Hubner promosi ke tim Den Bosch U-17. Berselang semusim, bakatnya terpantau pemandu bakat asal Inggris. Dalam naungan agen Premium Star Sport Management pemain setinggi 187 centimeter ini mendapat kontrak dari klub kasta kedua Liga Inggris, Wolverhampton Wanderers. Pada 2019 usia Hubner masih 16 sehingga terlebih dahulu dimasukkan ke tim akademi Wolves U-18. Dua musim bermain dalam kompetisi usia muda, Hubner diputuskan promosi ke tim Wolves U-21. Bersama Wolves U-21, Hubner tampil dalam kompetisi kasta ketiga Liga Inggris, Premier League 2 2021 2022. Musim ini Hubner sudah bermain tujuh pertandingan dan mencetak dua gol di Premier League 2 2022 2024. Mengenai darah keturunan Hubner, dalam rapat dengan Komisi X DPR pada Maret 2023 lalu, Plt Menpora Muhadjir Effendy sempat menjelaskan asal-usul darah Indonesia yang dimiliki Justin Hubner. Muhadjir mengatakan Justin Hubner memiliki dari keturunan Indonesia dari sang kakek yang berasal dari Makassar, yaitu Ferdinand Rudolf Hubner. 'Justin Quincy Hubner lahir 14 September 2003 dengan posisi bek tengah. Ayahnya adalah Ferdinan Patrick Rudolf Hubner dan ibunya bernama Brigitte Prophitus,' kata Muhadjir. 'Kedua orang tuanya kewarganegaraan Belanda. Ayahnya merupakan keturunan Indonesia. Kakek Justin bernama Ferdinand Rudolf Hubner kelahiran Makassar, 11 Agustus 1948,' ucap Muhadjir menambahkan.  "
      }
    },
    {
      "id": 7,
      "title": "Hizbullah Tuding AS Bertanggung Jawab Penuh atas Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231103224218-120-1019877/hizbullah-tuding-as-bertanggung-jawab-penuh-atas-perang-di-gaza",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/pemimpin-hizbullah-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "korban perang israel hamas",
          "gaza",
          "hizbullah"
        ],
        "article": "Pimpinan HizbullahHassan Nasrallah mengatakan pihak yang paling bertanggung jawab atas perang di Gaza adalah Amerika Serikat. Menurutnya AgresiIsrael di Gaza didalangi oleh Amerika. Ia pun menegaskan Amerika sebagai sekutu utama Israel harus segara menghentikan agresi di Gaza jika tak ingin perang meluas. Dalam pidatonya Nasarallah mengatakan milisinya yang didukung kekuatan Iran siap menghadapi kapal perang AS di Laut Tengah.   'Kalian, Amerika, bisa menghentikan agresi terhadap Gaza karena ini adalah agresi kalian. Siapa pun yang ingin mencegah perang regional, dan saya berbicara kepada Amerika, harus segera menghentikan agresi di Gaza,' kata Nasrallah dalam pidatonya seperti dikutip Reuters,Jumat (3 11).  'Kalian, Amerika, sangat tahu bahwa jika perang pecah di wilayah ini, armada kalian tidak akan berguna, demikian pula pertempuran udara tidak akan memberikan manfaat apa pun, dan yang akan membayar harganya akan menjadi... kepentingan kalian, prajurit kalian, dan armada kalian,' tambahnya. Nasarallah juga mengungkap tujuan milisinya dalam waktu dekat yakni ingin segera menghentikan perang di Gaza dan memastikan milisi sekutunya di Palestina, Hamas, memenangkan peperangan.    Ini merupakan pernyataan publik pertama Nasrallah merespons perang Hamas vs Israel yang pecah sejak 7 Oktober lalu. Pernyataan publiknya ini menjadi sorotan dan ditunggu-tunggu oleh seluruh dunia karena hingga kini belum ada satupun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan. "
      }
    },
    {
      "id": 8,
      "title": "Hasil Hylo Open: Menang Telak, Apri/Fadia Lolos Semifinal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103222754-170-1019874/hasil-hylo-open-menang-telak-apri-fadia-lolos-semifinal",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/badminton-hkg-3_169.jpeg?w=650&q=90",
        "tags": [
          "hasil hylo open",
          "hasil hylo open 2023",
          "hylo open",
          "hylo open 2023",
          "badminton",
          "bulutangkis",
          "apri/fadia",
          "apriyani/fadia",
          "apriyani rahayu/siti fadia silva ramadhanti"
        ],
        "article": "Ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti sukses melaju ke semifinalHylo Open2023. Apri Fadia berhasil tampil gemilang di perempat final Hylo Open 2023 di Jerman, Jumat (3 11) malam WIB. Dalam pertandingan tersebut, Apri Fadia tidak memberikan pasangan China Li Yi Jing Luo Xu Min untuk memimpin di gim pertama. Apri Fadiamenang 21-12,21-13dalam pertandingan berdurasi 36 menit.    Apri Fadia berhasil unggul jauh atas Li Yi Jing Luo Xu Min dengan skor 11-6 pada interval gim pertama. Setelah interval gim pertama, Apri Fadia melesat dengan keunggulan 15-7. Apri Fadia terus tampil impresif hingga mereka berhasil menang 21-12 di gim pertama. Pada gim kedua Apri Fadia hanya memberikan keunggulan 1-0 kepada pasangan China, tapi setelah itu ganda putri Indonesia ini mampu memimpin. Apri Fadia berhasil unggul 11-5 pada interval gim kedua. Hingga akhirnya Apri Fadiasukses memenangkan gim edua dengan skor 21-13.  Kemenangan ini membuat Apri Fadia lolos ke semifinal Hylo Open 2023 menyusul ganda campuran Indonesia Rehan Naufal Kusharjanto Lisa Ayu Kusumawatiyang lebih dulu melaju ke babak semifinal. Rehan Lisa lolos ke semifinal Hylo Open 2023 usai mengalahkan pasangan Inggris Callum Hemming Estelle Van Leeuwen 21-14, 21-12 dengan durasi 27 menit pada pertandingan perempat final Hylo Open di Jerman, Jumat (3 11) malam WIB. Sayangnya, ganda campuran Indonesia lainnya yakni Dejan Ferdinansyah Gloria Emanuelle Widjaja gagal lolos ke semifinal Hylo Open 2023. Dejan Gloria kalah 15-21, 22-20, dan 13-21 dari pasangan Hong Kong Tang Chun Man Tse Ying Suet pada babak perempat final Hylo Open 2023 di Saarlandhalle, Jerman, Jumat (3 11) malam WIB.  "
      }
    },
    {
      "id": 9,
      "title": "Tak Harus Spontan, Ini Manfaat Bercinta yang Terjadwal",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101203237-284-1018854/tak-harus-spontan-ini-manfaat-bercinta-yang-terjadwal",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/ilustrasi-berhubungan-seks_169.jpeg?w=650&q=90",
        "tags": [
          "manfaat seks yang teratur",
          "manfaat seks teratur",
          "manfaat seks setiap hari",
          "manfaat seks",
          "seks"
        ],
        "article": "Memang terdengar aneh tapi sesi bercinta sebaiknya terjadwal. Toh, berhubungan seks yang terjadwal memiliki banyak manfaat. Apa saja? Di film atau serial romantis, bercinta sepertinya menyenangkan saat dilakukan spontan. Saat berdua di kamar, pertemuan yang mengharukan atau di setting adegan tertentu, ciuman sampai ranjang terasa wajar. Namun jika hal ini dipraktikkan di dunia nyata, eksekusinya mungkin tak selalu mulus. 'Semakin kita mengaitkan hidup kita dengan kebutuhan, keuangan, bersih-bersih toilet, anak-anak, pekerjaan dan lain-lain, semakin sedikit ruang yang kita miliki untuk hal-hal seksi,' ujar psikoterapis Rachel Wright mengutip dari Glamour.   Keintiman fisik kebanyakan menurun pada mereka yang sudah menjalin hubungan dalam waktu lama. Dalam rangka merawat hubungan, sebenarnya perlu komitmen berdua untuk tetap menghidupkan 'ranjang'.  Sebagian orang menganggap bercinta yang terjadwal itu membosankan dan seolah tugas yang harus diselesaikan. Padahal menurut relationship coach Beverly Andre, 'panas' dan kenikmatan seks tak akan berbeda. 'Jika Anda ingin memastikan bahwa Anda dan pasangan memprioritaskan hubungan, kesenangan dan chemistry seksual, jadwalkan seksnya,' ujar dia. Berikut beberapa manfaat seks teratur dan terjadwal. Seringkali karena banyak hal yang dipikirkan, Anda tidak benar-benar tahu apa yang diinginkan pasangan. Seks yang terjadwal akan memberikan kesempatan untuk jeda sehingga lebih santai dan terhubung dengan pasangan. 'Pasangan harus jelas tentang keinginan dan kebutuhan mereka agar hubungan seks terjadwal bisa memuaskan,' kata seksolog Sarah Melancon. Mungkin Anda akan menyadari betapa Anda merindukan pasangan saat tiba harinya bercinta. Eksplorasi seksual? Seks terjadwal bisa menjawab kebutuhan ini. Anda bisa merencanakan hal-hal apa saja yang ingin dicoba. Pun Anda bisa bertanya pada pasangan soal pendapatnya dan tentu saja persetujuan darinya. 'Seringkali kita berasumsi seks berarti serangkaian tindakan tertentu seperti berciuman, oral atau penetrasi, tapi Anda bisa melakukan apa pun yang terasa erotis. Tidak ada benar atau salah selama itu disepakati,' jelas Melancon.  Saat seks sudah masuk dalam kalender, diharapkan kedua belah pihak mengusahakan untuk memenuhi jadwal ini. Secara tidak langsung, seks yang terjadwal menunjukkan pada satu sama lain bahwa ada komitmen untuk hubungan yang harmonis. Selain itu, seks terjadwal juga menunjukkan bahwa hubungan adalah prioritas. Anda dan pasangan pun bisa sama-sama merasa nyaman dan ikatan makin kuat. Karena sudah lama bersama, anggapannya kedua belah pihak sudah saling tahu tanpa perlu diberitahu. Padahal sebenarnya komunikasi harus terus dilatih dan dihidupkan. 'Menjadwalkan seks dapat menciptakan ruang untuk percakapan dan keterlibatan di masa depan seputar hal-hal selain seks,' kata Katherine M. Hertlein, terapis seks dan hubungan, mengutip dari Insider. Waktu berkualitas rasanya seperti mitos. Kesibukan, pekerjaan, anak, membuat momen romantis nyaris tidak ada ruang lagi. Dengan seks yang terjadwal, waktu berkualitas jadi terjamin dan selalu ada. 'Menjadwalkan seks bukan sekadar menjadwalkan seks. Ini juga tentang mengukir waktu fokus satu sama lain yang merupakan bagian penting dalam menjaga ikatan dalam suatu hubungan,' kata penulis 'The Relationship Fix' Jenn Mann. Tujuan utama dari seks yang terjadwal adalah menjaga frekuensi hubungan seksual sekaligus bercinta lebih sering. Anda pun akan menyadari apa yang kurang sehingga menginginkan lebih banyak lagi. 'Seks menghasilkan seks. Semakin sedikit Anda berhubungan seks, semakin sedikit Anda menginginkannya. Hal sebaliknya juga terjadi, ketika Anda berhubungan seks, hal itu cenderung membuat Anda menginginkan lebih banyak seks,' kata Mann. "
      }
    },
    {
      "id": 10,
      "title": "Kiper Bali United Maringa Merasa Bersalah Bikin Novri Pingsan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103200952-142-1019839/kiper-bali-united-maringa-merasa-bersalah-bikin-novri-pingsan",
      "konten": {
        "posted": "Jumat, 03 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/soccer-3_169.jpeg?w=650&q=90",
        "tags": [
          "novri setiawan",
          "novri",
          "pss vs bali united",
          "pss",
          "bali united",
          "insiden novri",
          "liga 1",
          "adilson maringa"
        ],
        "article": "KiperBali UnitedAdilson Maringa merasa bersalah dan meminta maaf kepada Novri Setiawan karena membuatnya pingsan saat lawan PSS Sleman di Liga 1, Jumat (3 11). Dikutip dari laman Bali United, Adilson Maringamerasa bersalah karena berusaha membuang bola ancaman di gawangnya tetapi mengenai Novrihingga membuatnya pingsan. Dia pun meminta maaf lewat pesan dalam grup Whatsapp Bali United. 'Temanku maaf, semoga cepat sembuh Novri,' tulis Maringa dilengkapi emoticon sedih dikutip dari laman Bali United.   Pemain Bali United Novri Setiawan pingsan saat bertanding melawan PSS Sleman dalam Liga 1 di Stadion Maguwoharjo, Sleman, hingga dibawa ke Rumah Sakit pada Jumat (3 11) sore. Insiden itu terjadi pada menit ke-73. Novri Setiawan terjatuh usai kepalanya terkena bola tendangan keras kiper Bali United Adilson Maringa saat melakukan clearance. Novriyang tak sadarkan diri langsung mendapatkan perawatan dari tim medis hingga akhirnya dilarikan ke rumah sakit.  Ucapan doa dan dukungan mengalir dari para pemain Bali United kepada Novrimelalui grup Whatsapp Bali United. 'Adikku Novri Setiawan cepat sembuh, semua kekuatan untukmu,' tulis Elias Dolah dilengkapi dengan emoticon hati dan tangan mengatup. Mohammed Rashid yang mencetak gol kemenangan untuk Bali United dalam laga inijuga memberikan komentar. Secara khusus Rashid merespons omentarMaringa yang merasa bersalah karena bikin Novripingsan. 'Bro, hal ini sering terjadi di sepak bola, Insya Allah dia akan baik-baik, kita doakan dia,' tulis Rashid. Kini, NovriSetiawan dilaporkan sudah sadar dan kondisinya telah semakin membaik.  "
      }
    }
  ]
}