{
  "page": 55,
  "main_url": "https://www.cnnindonesia.com/indeks/2/55",
  "time": "2023-12-08 05:18:20.343906",
  "datas": [
    {
      "id": 1,
      "title": "KPK Panggil Kakak Hary Tanoesoedibjo di Kasus Bansos Kuncoro Wibowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206115436-12-1033564/kpk-panggil-kakak-hary-tanoesoedibjo-di-kasus-bansos-kuncoro-wibowo",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/26/50124780-d8f8-4a4c-90a7-33dcb9fa6ee9_169.jpeg?w=650&q=90",
        "tags": [
          "rudy tanoesoedibjo",
          "rudy tanoe",
          "korupsi bansos"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memanggil Komisaris PT Dosni Roha Logistik (PT DRL) Bambang Rudijanto Tanoesoedibjo dalam kasus dugaan korupsi penyaluran bantuan sosial (bansos) beras yang menjerat Direktur Utama (Dirut) PT Bhanda Ghara Reksa (BGR) periode 2018-2021 M. Kuncoro Wibowo. 'Hari ini (6 12) bertempat di gedung Merah Putih KPK, Tim Penyidik menjadwalkan pemanggilan dan pemeriksaan saksi-saksi,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (6 12).    Rudymerupakan kakak dari Ketua Umum Partai Perindo Hary Tanoesoedibjo. Dia dipanggil bersama tiga orang lainnya sebagai saksi. Belum ada komentar dan tanggapan dari Rudy Tanoesoedibjoterkait pemanggilan KPKini. Para saksi lain yang dipanggil KPK, yakni Direktur Utama PT Dosni Roha Logistik (PT DRL) 2018-2022, Kanisius Jerry Tengker dan Wiraswasta, Faisal Harris. Selain itu, Bambang Sugeng selaku KPA Direktorat Jenderal Pemberdayaan Sosial 2020-2021 atau Sekretaris Direktorat Jenderal Pemberdayaan Sosial Kementerian Sosial periode tahun 12 Maret 2020-Januari 2021 turut dipanggil oleh KPK. Lembaga antirasuah sebelumnya telah menahan Kuncoro Wibowo sebagai tersangka dalam perkara tipikor penyaluran bantuan sosial (bansos) beras di lingkungan Kementerian Sosial tahun 2020. Kuncuro ditahan di rutan KPKsejak Senin (18 9) lalu.Dia merupakan tersangka keenam yang ditahan oleh KPK terkait kasus ini. Dalam perkara ini,KPK sebelumnya telah menahan dua orang eks petinggi PT BGR sebagai tersangka. Mereka adalah Direktur Komersial PT BGR periode 2018-2021 Budi Susanto dan Vice President Operasional PT BGR periode 2018-2021. KPK juga telah terlebih dahulu menahan tiga tersangka lainnya dalam kasus dugaan korupsi penyaluran bansos beras untuk keluarga penerima manfaat program keluarga harapan (KPM PKH) tahun 2020-2021 di Kementerian Sosial (Kemensos) yang mengakibatkan kerugian keuangan negara sebesar Rp127,5 miliar. Tiga tersangka lainnya, yakni Direktur Utama Mitra Energi Persada (MEP) sekaligus Ketua Tim Penasihat PT Primalayan Teknologi Persada (PTP) Ivo Wongkaren; Tim Penasihat PT PTP Roni Ramdani; dan General Manajer PT PTP sekaligus Direktur PT Envio Global Persada (EGP) Richard Cahyanto. Para tersangka yang telah ditahan diduga melanggar Pasal 2 ayat 1 atau Pasal 3 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor).   "
      }
    },
    {
      "id": 2,
      "title": "Prediksi Manchester United vs Chelsea di Liga Inggris",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206102309-142-1033487/prediksi-manchester-united-vs-chelsea-di-liga-inggris",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:02 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "manchester united",
          "chelsea",
          "manchester united vs chelsea",
          "mu vs chelsea",
          "liga inggris",
          "premier league",
          "prediksi manchester united vs chelsea"
        ],
        "article": "Pekan ke-15 Liga Inggris akan diwarnaibigmatchantaraManchester United vs Chelsea, Kamis (6 12) dini hari WIB. Berikut prediksi MU vs Chelsea. Pertandingan ini akan berlangsung di Stadion Old Trafford, markas Man Utd. Ini pertandingan yang tidak mudah mengingat rapor kandang Si Setan Merah sedang kurang greget. Musim ini Man Utd sudah tiga kali menelan kekalahan dan empat kali menang dari total tujuh laga kandang yang dilakoni. Nahasnya, tiga kekalahan itu tercipta dalam lima laga terakhir.    Hasil negatif yang diraih MU dalam beberapa pekan terakhir membuka peluang bagi Chelsea. Meski rapor tandang The Blues tidak gahar, kans menumbangkan Man Utd yang sedang linglung punya potensi terjadi pada pekan ini. Man Utd saat ini bertengger di peringkat ketujuh dengan 24 poin. Adapun Chelsea berada di bawah Man Utd, tepatnya di peringkat ke-10 dengan mengumpulkan 19 poin dari 14 laga. Setan Merah baru kalah dari Newcastle United. Tim asuhan Erik Ten Hag ini menyerah 0-1 dari Newcastle dalam pertandingan tandang, akhir pekan lalu. Kekalahan ini menimbulkan kabar tak enak buat Ten Hag. Pelatih asal Belanda itu dilaporkan kehilangan separuh dukungan dari ruang ganti tim The Red Devils. Sementara Chelsea berhasil menang dramatis atas Brighton and Hove Albion. Dalam pertandingan kandang ini Enzo Fernandes dan kawan-kawan menang dengan skor 3-2.  Hasil positif itu jadi modal bagus Chelsea jelang melawan Man United di Theatre of Dreams. Berikut prediksi MU vs Chelsea yang dirangkum redaksi CNNIndonesia: Psikologis skuad Man Utd sedang tak bagus usai kalah dari Newcastle pekan lalu. Luka belum pulih, Setan Merah harus menghadapi Chelsea. Chelsea memang inkonsisten sejak awal musim, namun sederet pemain bintang The Blues bisa jadi pembeda di Old Trafford. Saya prediksi Enzo Fernandez dkk bisa mencuri tiga poin dengan skor 1-0 memanfaatkan situasi ruang ganti MU yang sedang tak baik-baik saja. Baca di halaman berikutnya>>>"
      }
    },
    {
      "id": 3,
      "title": "Memahami Struktur Teks Prosedur dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231130135130-569-1031070/memahami-struktur-teks-prosedur-dan-contohnya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/ilustrasi-menulis-1_169.jpeg?w=650&q=90",
        "tags": [
          "teks prosedur",
          "struktur teks prosedur",
          "contoh teks prosedur",
          "contoh teks prosedur sesuai struktur",
          "artikel timeless"
        ],
        "article": "Teks prosedur bertujuan untuk memudahkan pembaca maupun pendengar agar mengikuti langkah sesuai isi teks supaya tujuan akhirnya sesuai keinginan pembaca. Untuk membuatnya, strukturteks prosedur tidak boleh salah atau kurang. Hal tersebut untuk memudahkan pembaca memahami topik yang disampaikan dalam teks tersebut.    Mengutip e-Modul Kiat Menuju Sukses Bahasa Indonesia Paket C Setara SMA MA, teks prosedur adalah tulisan yang berisikan langkah-langkah tertentu untuk mencapai tujuan. Untuk itu perlu diketahui apa yang hendak ditulis dalam teks prosedur. Teks prosedur berfungsi untuk menginformasikan kepada para pembaca atau pendengar mengenai cara membuat atau melakukan suatu pekerjaan. Ditambahkan Buku Cara Mudah Memahami Teks Prosedur karya Ade Novita Sari dan Nuraidah, berikut fungsi lainnya: Teks prosedur memiliki karakteristik yang membedakan dengan tulisan lainnya. Berikut ini ciri-cirinya:   Setiap teks memiliki struktur agar penyusunan teks jauh lebih baik dan benar. Begitu juga dengan teks prosedur yang memiliki struktur untuk mendukungnya. Mengutip e-Modul Pembelajaran SMA Bahasa Indonesia Kelas XI, ada tiga struktur teks prosedur, yaitu: Struktur tujuan yang ada di dalam teks prosedur sangat beragam. Misalnya saja yang paling sering dijumpai adalah pengantar topik. Selain itu, tujuan juga bisa berisi mengenai kenapa teks prosedur itu dibuat. Artinya, tujuan merupakan hasil akhir jika melakukan sesuatu yang mengikuti pedoman langkah-langkah yang ada di dalam teks prosedur itu. Struktur yang kedua adalah bagian langkah-langkah. Bagian tersebut menerangkan tentang proses dari tahapan maupun langkah yang wajib untuk dilakukan supaya hasilnya lebih maksimal dan sesuai tujuan. Langkah-langkah wajib disusun dengan cara yang berurutan karena nantinya akan membahas dari tahapan nol sampai hasil pencapaian. Contoh, saat kita membuat teks prosedur tentang resep makanan yang dijelaskan dari proses penyiapan bahan hingga memasak. Penegasan ulang berupa harapan ataupun manfaat bila petunjuk tersebut dijalankan dengan baik.   Berikut contoh teks prosedur yang bisa kamu pelajari. Contoh teks berikut sesuai dengan strukturnya, mencakup tujuan, langkah-langkah, dan penegasan ulang. Cara Mendaftar UTBK UTBK merupakan ujian yang digunakan sebagai syarat seorang calon mahasiswa untuk mengikuti SBMPTN. Hasil dari UTBK akan digunakan untuk menyaring calon mahasiswa yang mendaftar ke sebuah PTN. Pendaftaran harus dilakukan melalui website LTMPT selaku penyelenggara ujian ini. Jika sudah mendaftar, mahasiswa bisa mendapatkan bukti yang bisa dicetak melalui website tersebut. Langkah-langkah: Jika mendaftar melalui skema KIP, maka lakukan tahapan berikut: Dengan persiapan matang dan mengerjakan soal dengan baik saat mengikuti UTBK, semoga kita dapat berhasil dan diterima menjadi mahasiswa melalui jalur SBMPTN. Demikian struktur teks prosedur beserta contohnya. Semoga bermanfaat!"
      }
    },
    {
      "id": 4,
      "title": "Kominfo Beri Peringatan, Deepfake Makan Korban Kaum Melek Teknologi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206095957-185-1033478/kominfo-beri-peringatan-deepfake-makan-korban-kaum-melek-teknologi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/16/17c6a966-e91c-426a-88c1-1a0c8623bb1a_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkominfo",
          "wamenkominfo nezar patria",
          "deepfake",
          "artificial intelligence",
          "ai",
          "kominfo",
          "kecerdasan buatan"
        ],
        "article": "Wakil Menteri Komunikasi dan Informatika (Wamenkominfo) Nezar Patria menceritakan bagaimana teknologi deepfakehasil kecerdasan buatan (AI) memakan korban. Menurutnya, seseorang yang cukup melek digital saja bisa terkecoh. Dalam acara Diskusi Multi-Pemangku Kepentingan untuk Pengembangan Kerangka Etika Kecerdasan Artifisial di Jakarta pada Selasa (5 12), Nezar menyinggung soal konten deepfake Presiden Joko Widodo (Jokowi) yang beberapa waktu lalu sempat meramaikan jagat maya. Deepfakemengacu pada hasil pengolahan AI baik berupa gambar, suara, atau video, yang amat menyerupai aslinya.    Ia menyebut konten tersebut hampir berhasil mengecoh beberapa orang sekitarnya. 'Makin lama makin canggih. Banyak teman saya yang cukup digital savvy(melek digital, red) nyaris percaya pidato terjadi di Beijing sampai muncul penjelasan hasil karya deepfake,' ujar Nezar. Pada Oktober 2023, beredar video Jokowi berbahasa Mandarin di media sosial X yang dahulu bernama Twitter. Video itu diunggah sejumlah akun dengan narasi Jokowi berpihak ke China. Video ini merupakan hasil suntingan menggunakan AI. Nezar menjelaskan bagaimana AI berpotensi disalahgunakan untuk menyebarkan misinformasi seperti konten Jokowi tersebut.  Penggunaan AI, yang dalam hal ini menghasilkan deepfake, berpotensi memicu kekacauan informasi dan membuat publik kebingungan membedakan informasi benar atau tidak. 'Sedemikian mengancam generatif AI. Bisa memporak-porandakan arus informasi yang diterima,' katanya. Selain misinformasi, ada beberapa risiko AI yang juga perlu dimitigasi. Hal ini membuat Nezar dan Kominfo menyusun Surat Edaran (SE) terkait etika pemanfaatan AI. Terlebih, Indonesia saat ini sudah berada di masa pemilihan umum (pemilu) yang akan sangat terganggu jika ada penyalahgunaan AI seperti kasus deepfake Jokowi. Surat Edaran terkait AI ini diharapkan bisa menjadi acuan bagi seluruh pihak, mulai dari pengembang hingga pengguna yang hendak memanfaatkan teknologi AI. 'Surat edaran etika kecerdasan artifisial ini akan segera dikeluarkan dalam rangka untuk tata kelola penggunaan kecerdasan artifisial di masyarakat, dannantinya akan jadi panduan buat ekosistem pengembangan AI di Indonesia,' ujar dia. 'Jadi, pelaku usaha juga di situ, masyarakat biasa, dari desain, pengembangan sampai penggunaanya nanti bisa mengacu kepada surat edaran etika kecerdasan artifisial ini,' tuturnya.    "
      }
    },
    {
      "id": 5,
      "title": "Ma'ruf Buka Peluang Pulau Galang Jadi Penampungan Pengungsi Rohingya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206113802-20-1033550/maruf-buka-peluang-pulau-galang-jadi-penampungan-pengungsi-rohingya",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/04/wakil-presiden-wapres-maruf-amin-meninjau-lokasi-kebakaran-depo-pertamina-plumpang-jakarta-utara_169.jpeg?w=650&q=90",
        "tags": [
          "maruf amin",
          "rohingya",
          "pengungsi rohingya",
          "pulau galang"
        ],
        "article": "Wakil Presiden Ma'ruf Amin membuka peluang menjadikan Pulau Galang, Kota Batam, Provinsi Riau sebagai lokasi penempatan pengungsi Rohingya. Iaberkata Pulau Galang di Batam sempat digunakan untuk menampung pengungsi asal Vietnam beberapa puluh tahun silam.    'Penempatannya di mana? Dulu pernah kita menjadikan Pulau Galang untuk pengungsi Vietnam. Nanti kita akan bicarakan lagi apa akan seperti itu. Saya kira pemerintah harus mengambil langkah-langkah [solutif],' kata Ma'ruf di Universitas Indonesia, Depok, Jawa Barat yang disiarkan di kanal YouTube Wakil Presiden RI. Ma'ruf mengingatkan masalah pengungsi Rohingya sebagai masalah kemanusiaan yang mesti diatasi bersama. 'Mereka [pengungsi Rohingya], bagaimanapun ini kemanusiaan. Karena kemanusiaan, harus kita tanggulangi,' kata dia. Ia mengungkapkan pengungsi Rohingya tidak mungkin ditolak. Namun sebelum ditampung, tambahnya, pemerintah Indonesia tentu perlu menyiapkan berbagai antisipasi. Baginya, ini penting agar tidak menimbulkan beban di kemudian hari bagi Indonesia, baik dari sisi negara ataupun masyarakat.  'Selama ini, kan tidak mungkin kita menolak, tetapi juga tentu kita mengantisipasi jangan sampai kemudian ada penolakan oleh masyarakat, dan kemudian bagaimana supaya juga mengantisipasi jangan sampai nanti terus lari, semua larinya ke Indonesia, ke sini. Itu menjadi beban,' jelasnya. Ma'ruf mengungkapkan masalah pengungsi serupa turut dihadapi oleh negara-negara di Eropa seperti Yunani. Sehingga ia berharap ada pembahasan bersama di tingkat internasional, khususnya dengan United Nations High Commissioner for Refugees (UNHCR). 'Kita akan bicarakan juga dengan UNHCR yang punya tanggung jawab masalah pengungsian di PBB. Ini harus dilakukan pembahasan bersama,' ucapnya.  Sebelumnya Menko Polhukam Mahfud MD merinci jumlah pengungsi Rohingya di Indonesia saat ini mencapai 1.478 orang. Ia mengatakan pemerintah masih mencari jalan keluar untuk mengatasi masalah pengungsi Rohingya itu. "
      }
    },
    {
      "id": 6,
      "title": "Keluarga Sandera Hamas Ngamuk saat Dikunjungi PM Israel Netanyahu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206113031-120-1033546/keluarga-sandera-hamas-ngamuk-saat-dikunjungi-pm-israel-netanyahu",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu_169.jpeg?w=650&q=90",
        "tags": [
          "sandera hamas",
          "keluarga sandera hamas",
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Situasi tegang dan kisruh terjadi ketika Perdana MenteriIsrael Benjamin Netanyahumengunjungi para keluarga sandera yang telah dibebaskan Hamassaat gencatan senjata beberapa waktu lalu. Diberitakanthe Guardian pada Selasa (5 12), pertemuanyang juga dihadiri pihak keluarga sandera Hamas yangbelum dibebaskan itu disebut penuh kemarahan.    Beberapa orang yang datang bahkan disebut memaki-maki dan menuntut PM Israel itu untuk mundur dari jabatannya. Reuven Yablonka, yang anaknya masih ditahan oleh kelompok perlawanan Hamas, mengatakan rapat itu diwarnai 'kekacauan dan teriakan.' Sejumlah orang juga dilaporkan keluar dari gedung ketika Netanyahu membacakan pidatonya. Sikap itu diduga berkaitan dengan ucapan Netanyahu yang dibocorkan Kan, lembaga penyiaran publik Israel. Dalam rekaman itu, Netanyahu terdengar mengatakan 'saat ini tak ada kemungkinan membawa pulang semua orang.'  'Hamas memiliki tuntutan yang bahkan Anda tidak akan menerimanya,' ujar Netanyahu dalam bocoran dialog tersebut. Pihak keluarga sandera dilaporkan masih berteriak hingga memaki-maki Netanyahu. Mereka menuding PM Israel itu berbohong ketika menjelaskan alasan masih ada sandera yang ditahan Hamas. Namun, Perdana Menteri Israel itu kembali membantah bahwa dirinya yang menghentikan gencatan senjata. Ia disebut mengklaim bahwa kesepakatan itu batal karena pihak Hamas, bukan dirinya.  'Pihak yang menghentikan kesepakatan [pembebasan sandera] adalah pihak mereka, bukan kami!' teriak Netanyahu dalam bocoran rekaman perbincangan itu. 'Apa yang saya katakan adalah fakta yang jelas. Saya memberi tahu kalian banyak hal, saya menghormati kalian. Saya mendengar keluhan kalian, yang juga menggugah hati kalian,' lanjutnya. Sementara itu, Israel sebelumnya menyatakan jumlah warga mereka yang masih disandera Hamas sebanyak 138 orang. Angka itu bertambah seorang dari laporan sebelumnya yang menyebut 137 sandera masih ada di Jalur Gaza, termasuk 20 wanita dan dua anak. Gencatan senjata yang berlangsung pada 24 hingga 30 November lalu telah membebaskan sejumlah tahanan dan sandera dari kedua pihak. Hamas membebaskan puluhan sandera, sementara Israel membebaskan ratusan warga Palestina tahanan mereka sebagai bagian dari perjanjian.  Namun, gencatan senjata yang sempat berlangsung sepekan itu berakhir tanpa perpanjangan lagi. Hamas dan Israel saling menyalahkan atas kegagalan perpanjangan gencatan senjata. Israel menuding Hamas telah melancarkan serangan roket ke wilayahnya detik-detik gencatan senjata berakhir. Sebaliknya, Hamas juga menuding Israel telah lebih dulu melancarkan gempuran dan serangan di Gaza sebelum gencatan berakhir."
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Pasukan Israel Geledah Ambulans saat Serbu Jenin",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206114605-124-1033562/video-pasukan-israel-geledah-ambulans-saat-serbu-jenin",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:51 WIB",
        "media_url": null,
        "tags": [
          "jenin",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Militer Israel menyerbu Jenin, Tepi Barat, Palestina pada Selasa (5 12). Bulan Sabit Merah Palestina mengatakan serangan itu menyebabkan sedikitnya 5 orang terluka. Saat melakukan penyerangan, militer Israel juga melakukan penggeledahan pada ambulans yang ingin melintasi kota. Petugas medis mengatakan mereka terjebak selama 15 menit untuk digeledah saat melakukan pelayanan unit darurat di kota Jenin. Tepi Barat mengalami peningkatan kekerasan oleh militer Israel seiring usainya gencatan senjata antara Israel-Hamas."
      }
    },
    {
      "id": 8,
      "title": "Sri Mulyani: RI Lanjutkan Perjalanan Jadi Negara Berpenghasilan Tinggi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206104245-532-1033507/sri-mulyani-ri-lanjutkan-perjalanan-jadi-negara-berpenghasilan-tinggi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani-3_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "negara maju",
          "ekonomi"
        ],
        "article": "Menteri Keuangan Sri Mulyanimengatakan Indonesia saat ini tengah berupaya menjadi negara berpendapatan tinggi. Kendati demikian jalan yang ditempuh tidak mudah. 'Indonesia terus melanjutkan perjalanannya untuk menjadi negara berpenghasilan tinggi dan ini bukanlah perjalanan yang mulus dan mudah,' kata Sri Mulyani dalam acara AIFED ke-12 di Bali, Rabu (6 12). 'Tidak ada seorang pun yang menjanjikan bahwa menjadi negara berpenghasilan tinggi itu akan mudah, namun ini adalah sesuatu yang harus terus kita dukung dengan didukung oleh semua kebijakan yang baik,' imbuhnya.   Ani, sapaan akrabnya, mengatakan Indonesia punya modal untuk menjadi negara maju. Indonesia diberkati dengan sumber daya alam yang sebenarnya memainkan peran sangat penting dalam tren geopolitik dan geostrategis.   Indonesia memiliki mineral yang dikelola dengan menciptakan lebih banyak nilai tambah melalui hilirisasi. Tak hanya itu, dari sisi ekonomi, Indonesia sekarang ini juga memiliki keseimbangan fiskalyang relatif lebih baik dibandingkan negara berkembang dan negara maju lainnya. Hal itu setidaknya bisa dilihat dari rasio utang terhadap PDB yang lebih rendah dibanding negara lain. Ia mengatakan hal itu menjadi landasan yang perlu dijaga untuk menghadapi berbagai tantangan di masa mendatang, termasuk untuk jadi negara maju.  'Jadi bagaimana kita akan terus menggunakan alat fiskal kita dalam merumuskan kebijakan fiskal untuk mengatasi masalah guncangan jangka pendek dan jangka panjang yang terus-menerus dan pada saat yang sama melanjutkan perjalanan kita menuju negara berpendapatan lebih tinggi,' katanya. Di sisi lain, bendahara negara itu mengatakan ada tiga kesenjangan yang perlu diperbaiki yakni pembangunan infrastruktur, sumber daya manusia dan, kualitas kelembagaan. 'Inilah tiga kesenjangan penting yang Indonesia perlu untuk terus berinvestasi,' katanya.  "
      }
    },
    {
      "id": 9,
      "title": "Sinopsis Wonka, Kala Pesulap Kejar Mimpi Ciptakan Pabrik Cokelat Ajaib",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205085446-220-1032942/sinopsis-wonka-kala-pesulap-kejar-mimpi-ciptakan-pabrik-cokelat-ajaib",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/film-wonka-2023_169.png?w=650&q=90",
        "tags": [
          "wonka",
          "film wonka",
          "sinopsis film",
          "film"
        ],
        "article": "Wonkamerupakan film fantasi musikal terbaru yang dibintangi Timothée Chalamet. Ini merupakan film adaptasi ketiga dari buku anak-anak klasik berjudul Charlie and the Chocolate Factory karya Roald Dahl. Berbeda dari film-film sebelumnya, Wonka merupakan film prekuel yang menampilkan perjalanan Willy Wonka muda sebelum menjadi pemilik pabrik cokelat terkenal.    Willy Wonka (Timothée Chalamet) merupakan seorang pemilik pabrik cokelat raksasa yang sukses. Namun, jauh sebelum itu, ia berpetualang mengelilingi dunia selama 7 tahun demi ambisinya menyempurnakan kemampuannya meracik cokelat. Sebelum menjadi pemilik pabrik cokelat, Wonka hanyalah seorang pemuda biasa yang dikenal lewat kemampuan sulapnya. Di samping itu, ternyata ia memiliki mimpi untuk menjadi seorang pembuat coklat yang mempunyai toko sendiri. Tidak mudah bagi Wonka untuk bisa mewujudkan mimpinya sebab ada kartel cokelat yang ingin menguasai pasar. Namun, Wonka tidak bisa membiarkan mimpinya terhalang oleh para kartel itu.    Wonka lantas berpikir keras untuk menciptakan inovasi baru cokelat sebagai upaya untuk menyaingi produk cokelat milik kartel itu. Suatu hari, ia menemukan ide untuk membuat cokelat dengan memanfaatkan kemampuan sulapnya. Wonka pun meracik cokelat dengan campuran bumbu-bumbu sihirnya.  Akhirnya terciptalah cokelat ajaib yang akan menghasilkan efek unik tertentu ketika dimakan. Salah satunya adalah cokelat ajaib pertamanya memiliki efek yang dapat membuat orang melayang ketika memakannya. Lambat laun, cokelat-cokelat buatan Wonka mulai menyita perhatian masyarakat. Banyak orang akhirnya menyukai cokelat-cokelat ajaib ciptaan Wonka. Tak puas di situ, Wonka memulai perjalanan dengan berkelana mengelilingi dunia demi menyempurnakan cokelat buatannya sehingga dapat mewujudkan pabrik cokelat impiannya. Suatu ketika di tengah perjalanan, Wonka bertemu dengan kurcaci ajaib misterius bernama Oompa Loompa (Hugh Grant). Bersama Oompa Loompa, Wonka akan mewujudkan impiannya untuk membuat pabrik cokelat. Wonka merupakan film fantasi-musikal yang tak hanya akan menampilkan kemampuan akting Timothée Chalamet tapi juga kebolehannya dalam bernyanyi dan menari. Film Wonka disutradarai oleh Paul King yang sebelumnya menyutradarai Paddington (2014) dan Paddington 2 (2017). Naskah ditulis oleh King bersama Simon Rich yang pernah menulis Inside Out (2015) dan The Secret Life of Pets (2016).  Selain Timothee Chalamet sebagai pemeran utama, Wonka dibintangi oleh sejumlah aktor ternama. Beberapa di antaranya, Keegan-Michael Key, Rowan Atkinson, Sally Hawkins, hingga Olivia Colman. Film ini juga dimeriahkan oleh Jim Carter, Matt Lucas, Tom Davis, dan memperkenalkan aktris pendatang baru bernama Calah Lane. Wonka dijadwalkan tayang di bioskop Indonesia pada 6 Desember mendatang.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Justin Hubner Tak Sabar Hadapi Jepang dan Vietnam di Piala Asia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206112123-142-1033535/justin-hubner-tak-sabar-hadapi-jepang-dan-vietnam-di-piala-asia-2023",
      "konten": {
        "posted": "Rabu, 06 Des 2023 11:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-resmi-jadi-wni_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "justin hubner resmi wni",
          "timnas jepang",
          "timnas vietnam",
          "piala asia 2023"
        ],
        "article": "Setelah resmi jadi WNI, Justin Hubner, tak sabar membelaTimnas Indonesia untuk menghadapi Jepang dan Vietnam di Piala Asia 2023. Hubner resmi menjadi WNI usai setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12). Dengan demikian Hubner berpeluang membela Timnas Indonesia di Piala Asia 2023 dan Kualifikasi Piala Dunia 2026 putaran kedua zona Asia.    Turnamen terdekat yang bisa jadi momen debut Hubner adalah Piala Asia 2023. Skuad Garuda tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Meski terbilang berat, PSSI menargetkan Timnas Indonesia lolos fase grup. Hubner pun optimistis bisa memberikan kontribusi untuk tim Merah Putih. 'Ya, saya sudah tidak sabar untuk pergi ke Qatar dan menghadapi Jepang, Vietnam, dan negara lainnya. Semoga kami bisa meraih banyak hal dan saya akan melakukan segalanya untuk memenangkan pertandingan. Saya sangat gembira,' kata Hubner di Kantor Kemenkumham. 'Tentu, kami akan melakukan segalanya agar bisa lolos dan memenangkan pertandingan. Kami punya kesempatan yang besar,' ujar Hubner menambahkan.  Justin Hubner merupakan pemain kelahiran 14 September 2003. Dengan usia masih 20 tahun, Hubner masih punya waktu yang panjang untuk berkiprah bersama Timnas Indonesia. Pemain berdarah Belanda-Indonesia itu jadi pemain naturalisasi keenam di bawah kepemimpinan Shin Tae Yong. Sebelumnya ada Sandy Walsh, Jordi Amat, Shayne Pattynama, Ivar Jenner, dan Rafael Struick. Rencananya, bakal ada dua pemain keturunan yang segera dinaturalisasi. Mereka adalah Jay Idzes dan Nathan Tjoe A On yang berkasnya sudah disetujui pemerintah di Sidang Paripurna DPR RI, Selasa (5 12).   "
      }
    }
  ]
}