{
  "page": 278,
  "main_url": "https://www.cnnindonesia.com/indeks/2/278",
  "time": "2023-12-08 05:45:36.610890",
  "datas": [
    {
      "id": 1,
      "title": "Gencatan Senjata Hari Ke-5, Sudah Berapa Tawanan Dilepas Hamas-Israel?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128205446-120-1030264/gencatan-senjata-hari-ke-5-sudah-berapa-tawanan-dilepas-hamas-israel",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/gencatan-senjata-diperpanjang-hamas-bebaskan-sandera-1_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Gencatan senjata antaraIsrael dan kelompok HamasPalestina resmi memasuki hari kelima, usai diperpanjang dua hari hingga Rabu (29 11). Sejauh ini, Hamas sudah membebaskan 69 sandera mulai dari warga Israel hingga warga negara asing.    Pada Senin (27 11), Hamas membebaskan lagi 11 warga Israel, dengan imbalan pembebasan 33 warga Palestina oleh Israel. Para tawanan yang baru dibebaskan Hamas ini berkewarganegaraan ganda. Jumlah itu termasuk tiga warga negara Prancis, dua warga Jerman, dan enam warga Argentina. Seperti dilansir dari Middle East Eye, pembebasan ini terjadi saat Qatar mengumumkan perpanjangan dua hari gencatan senjata antara Israel dan Hamas, setelah semula selama empat hari. Israel dan Hamas sebelumnya sepakat gencatan senjata selama empat hari mulai 24-27 November. Dalam perjanjian itu, Hamas harus membebaskan 50 sandera. Sebagai balasan, Israel bakal melepaskan 150 warga Palestina dari penjara-penjara negara itu.  Hingga Senin, jumlah warga Palestina yang dibebaskan Israel sesuai dengan kesepakatan. Berbeda dengan Hamas yang melebihi total yang disepakati. Seiring dengan ini, kedua pihak pun sepakat memperpanjang durasi gencatan senjata.  Per hari ini, Selasa (28 11), gencatan senjata Israel dan Hamas telah resmi diperpanjang dua hari hingga Rabu (29 11). Perpanjangan ini diumumkan langsung oleh Qatar selaku mediator kedua belah pihak, bersama-sama dengan Mesir. Penasihat senior Perdana Menteri Israel Benjamin Netanyahu mengatakan dalam penambahan ini, perempuan dan anak-anak tetap menjadi sandera yang diprioritaskan untuk dilepas.  'Pemahaman saya adalah masih ada cukup perempuan dan anak-anak di Gaza yang ditahan oleh Hamas untuk 20 (pembebasan) berikutnya,' kata Regev. Sementara itu, Layanan Informasi Negara Mesir (SIS), Diaa Rashwan, mengatakan perpanjangan gencatan senjata ini akan mencakup pembebasan 20 sandera Hamas di Gaza. Sebagai imbalan, 60 tahanan Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan."
      }
    },
    {
      "id": 2,
      "title": "Daftar 6 Rekomendasi Pengusaha untuk Capres Terkait Ekonomi Digital",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128183801-92-1030215/daftar-6-rekomendasi-pengusaha-untuk-capres-terkait-ekonomi-digital",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/11/shinta-kamdani-dong-waketum-kadin-1_169.jpeg?w=650&q=90",
        "tags": [
          "pengusaha",
          "apindo",
          "pilpres 2024",
          "ekonomi digital"
        ],
        "article": "AsosiasiPengusaha Indonesia (Apindo) menyerahkan sejumlah rekomendasi kebijakan di sektorekonomi digital kepada para calon presiden (capres) dan calon wakil presiden (cawapres) yang akan bertarung di Pilpres 2024. Ketua Umum Apindo Shinta Kamdani mengatakan rekomendasi itu merupakan bentuk aspirasi pelaku usaha dalam mendorong pertumbuhan ekonomi digital di Tanah Air. 'Rekomendasi utama di bidang digital 5 tahun ke depan ini berfokus pada penciptaan landasan yang diperlukan untuk mendukung dan memberikan insentif kepada pelaku usaha,' kata Shinta dalam konferensi pers di Hotel Four Seasons, Jakarta, Selasa (28 11).   Ia merinci sejumlah rekomendasi kebijakan tersebut. Pertama, penguatan infrastruktur internet berkecepatan tinggi di wilayah produktif.  Kedua, kepala negara terpilih kelak juga perlu menyediakan portal online dan mendorong penguatan keterampilan digital. Ketiga, membentuk badan teknologi nasional untuk pelaku usaha. 'Kemudian meluncurkan program UMKM go digital dan menangkap peluang ekonomi digital karena ini berpengaruh pada UMKM Indonesia yang 97 persen dari ekonomi kita,' imbuh Shinta. Keempat, menciptakan platform startup teknologi berskala nasional dan Research And Development (RnD) di antara perusahaan terkemuka untuk menjadi mercusuar inovasi.  Kelima, memberikan insentif pada pelaku usaha untuk mengadopsi teknologi pintar melalui berbagai mekanisme. 'Seperti insentif pajak, hibah, subsidi, dan lain-lain,' kata Shinta. Keenam, Apindo juga merekomendasikan kepada para capres-cawapres untuk membangun struktur peraturan ekonomi digital yang kuat melalui kebijakan-kebijakan kunci. Indonesia, lanjut Shinta, juga berpotensi besar sebagai penyumbang utama ekonomi digital Asia Tenggara. Berdasarkan data Kemenko Perekonomian, potensi ekonomi digital ASEAN sendiri diperkirakan akan bertumbuh ke angka US$330 miliar pada 2025. Angka tersebut pun diperkirakan naik menjadi US$1 triliun pada 2030. Sepertiga dari angka tersebut berasal dari Indonesia.  "
      }
    },
    {
      "id": 3,
      "title": "Studi: Orang dengan Banyak Lemak Perut Berpotensi Kena Alzheimer",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123150508-255-1028090/studi-orang-dengan-banyak-lemak-perut-berpotensi-kena-alzheimer",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lemak",
          "lemak visceral",
          "lemak perut",
          "kesehatan",
          "alzheimer"
        ],
        "article": "Hati-hati denganlemak perut. Ini bukan lagi soal penampilan saja, tapi lemak perut juga menyimpan berbagai masalah kesehatan. Penelitian terbaru menyebut bahwa banyaknya lemak perut berkaitan dengan penyakit Alzheimer tahap awal. 'Kita sudah lama mengetahui bahwa semakin besar ukuran perut, pusat memori di otak semakin kecil,' kata peneliti penyakit Alzheimer Richard Isaacson, ahli saraf preventif di Institute for Neurodegenerative Diseases of Florida dikutip dari CNN.   'Studi ini menunjukkan penanda pencitraan otak dari peradangan saraf yang belum pernah saya lihat sebelumnya,' kata Isaacson, yang tidak terlibat dalam studi baru ini. 'Pencitraan otak menghubungkan lemak perut, atau lemak visceral, dengan disfungsi otak melalui rangkaian peradangan.'  Studi tersebut menemukan individu berusia 40-an dan 50-an dengan jumlah lemak perut tersembunyi yang lebih banyak memiliki jumlah protein abnormal yang disebut amiloid lebih tinggi di bagian otak yang merupakan salah satu tempat paling awal terjadinya Alzheimer. Hal tersebut diungkapkan ole hpenulis senior Cyrus Raji, profesor radiologi di Fakultas Kedokteran Universitas Washington di St. Louis. Plak beta amiloid di otak adalah salah satu sinyal khas Alzheimer, bersama dengan protein yang disebut tau. Plak amiloid biasanya muncul pertama kali, dan tau kusut muncul kemudian seiring perkembangan penyakit. 'Ada juga perbedaan jenis kelamin, di mana laki-laki memiliki hubungan yang lebih tinggi antara lemak perut dan amiloid dibandingkan perempuan,' kata Raji. 'Alasan pentingnya hal ini adalah karena pria memiliki lebih banyak lemak visceral dibandingkan wanita.' Studi ini juga menemukan hubungan antara lemak perut bagian dalam danatrofi otak,atau berkurangnya materi abu-abu, di bagian pusat memori otak yang disebut hipokampus. Diterbitkan sebagai studi percontohan di jurnal Aging and Disease pada bulan Agustus, Raji dan timnya awalnya mencitrakan otak dan perut 32 orang dewasa berusia 40 hingga 60 tahun. 'Alasan kami menunjukkan efek yang sangat halus adalah karena kami mengamati orang-orang paruh baya - orang-orang berusia 40-an dan 50-an - sementara penelitian sebelumnya mengamati orang-orang berusia 60-an dan 70-an,' katanya.  'Jadi, kami benar-benar berupaya untuk mengetahui seberapa dini kami dapat mendeteksi beberapa jenis manifestasi paling halus dari kelainan yang dapat dikaitkan dengan patologi Alzheimer,' tambah Raji.'Dengan mengidentifikasi hubungan patologis dengan lemak visceral, ada cara yang berpotensi kita lakukan untuk melakukan intervensi terhadap populasi ini.'  "
      }
    },
    {
      "id": 4,
      "title": "Berguru dari Pengalaman di Joyland Festival Jakarta 2023",
      "categories": "REVIEW KONSER Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128201900-227-1030248/berguru-dari-pengalaman-di-joyland-festival-jakarta-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 21:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "joyland festival",
          "review konser",
          "konser musik",
          "musik"
        ],
        "article": "Joyland Festival Jakarta 2023membuktikan bahwa festival musik berskala ribuan penonton di Indonesia juga bisa berlangsung dengan 'damai', menyenangkan, dan merangkul berbagai kalangan meski dihantam badai. Tentu, hal itu tanpa harus berkutat dengan berbagai drama yang ada dalam konser, mulai dari masalah tiket, kerumunan massa yang amburadul, hingga tingkah laku menyebalkan penonton.    Resep Joyland Festival Jakarta 2023 pun terbilang sederhana. Mereka hanya memenuhi detail-detail krusial, tak perlu banyak janji muluk dan line-up heboh. Yang penting adalah, pengalaman menonton musik yang menyenangkan. Joyland Festival Jakarta 2023 yang digelar 24-26 November 2023 memang bukan digelar tanpa masalah. Cuaca buruk yang sempat melanda di hari pertama sempat mengubah Lapangan Baseball GBK yang jadi venue festival Senayan menjadi kubangan lumpur. Belum lagi sistem drainase Jakarta yang buruk dan membuat lalu lintas menjadi kacau, sehingga pertunjukan para line-up di hari pertama harus menjadi korban. Unit rock psikedelia ALI hingga musisi jazz Inggris, Kamaal Williams, harus rela menampilkan set di bawah 40 menit. Venue yang jadi kubangan dan pemangkasan durasi penampil sebenarnya sudah terbilang tak nyaman, tapi beruntung berbagai aktivasi di luar pertunjukan musik mampu menjadi bantalan bagi penonton yang kocar-kacir karena hujan. Mulai dari area khusus anak-anak dengan tajuk White Peacock, hingga aktivasi lain yang mulai dari pemutaran film di Cinerillaz, hingga area dewasa yang khusus diperuntukkan bagi perokok dan peminum alkohol.  Bahkan, ada pula Shrooms Garden sebagai wadah para komika mejeng. Rupanya, panggung ini mampu menarik massa penonton yang selama ini kerap dinilai tak beririsan dengan skena stand-up comedy Indonesia. Sementara hujan mengguyur, penonton rupanya asyik berdiri menyaksikan para komika tampil. Meski sebenarnya, desain tata panggung ini dikurasi oleh Soleh Solihun agar penonton bisa duduk santai di rerumputan yang kemudian malah jadi kubangan. Itu baru dari cara panitia menghadapi dan mengendalikan venue yang berubah mendadak karena force majeure cuaca Jakarta. Pujian saya pun datang usai melihat ketegasan panitia menghadapi penonton Indonesia yang banyaknya menyebalkan dan susah diatur. Panitia dengan tegas menegakkan kedisiplinan menghadapi para perokok yang biasanya main asal sembur asap rokok di banyak konser ataupun acara berpenonton massal di ruang terbuka.  Disiplin tinggi dari para runner dan petugas crowd control membuat para perokok nakal menjadi sungkan untuk sembarangan mengepulkan asap rokok mereka. Mungkin terasa berlebihan, tapi saya terharu melihat banyak keluarga muda bersama anak balita mereka gelar tikar di hamparan rumput --yang kali ini kering-- sembari menikmati penampilan indah Fleet Foxes. Pemandangan ramah anak itu jelas langka saya hadapi semenjak menikmati berbagai ragam pertunjukan musik sejak dua dekade lalu. Lanjut ke sebelah..    "
      }
    },
    {
      "id": 5,
      "title": "FOTO: Start Kampanye Ganjar dari Merauke, Ujung Timur Indonesia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128181001-619-1030193/foto-start-kampanye-ganjar-dari-merauke-ujung-timur-indonesia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn ganjar pranowo kampanye ganjar kampanye pemilu 2024 pilpres 2024 pemilu 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "ganjar pranowo",
          "kampanye ganjar",
          "kampanye pemilu 2024",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "MK Tak Tahu soal Revisi UU MK: Itu Urusan DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128195212-32-1030233/mk-tak-tahu-soal-revisi-uu-mk-itu-urusan-dpr",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/36a7b7eb-c3bc-4fce-b88e-8dadb7d9f50d_169.jpeg?w=650&q=90",
        "tags": [
          "uu mk",
          "mahkamah konstiitusi",
          "mk",
          "revisi uu mk"
        ],
        "article": "Hakim Konstitusi Enny Nurbaningsih mengatakanMahkamah Konstitusi(MK) tidak tahu menahu mengenai revisi Undang-undang MK yang tengah berjalan di Dewan Perwakilan Rakyat (DPR). 'Ya, kami enggak tahu ya. Kami tidak dilibatkan dalam proses pembentukan undang-undang itu,' ujar Enny saat ditemui CNNIndonesia.com di Gedung MKRI, Jakarta, Selasa (28 11). Enny hanya mengetahui informasi terkait revisi UU MK itu dari pemberitaan media.Dia menyebut MK memiliki banyak pekerjaan saat ini.   'Kita masih punya pekerjaan banyak soalnya,' kata Enny sambil tertawa. Juru Bicara MK Fajar Laksono juga hanya mengetahui informasi soal revisi UU MK dari pemberitaan. Menurut Fajar, MK tidak mesti dipanggil oleh DPR. Sebab, revisi merupakan ranah DPR selaku pembentuk undang-undang. 'Enggak harus dipanggil. Itu urusan pembentuk undang-undang,' kata Fajar. Lebih lanjut, Hakim Konstitusi Manahan MPSitompul menilai 60 tahun terlalu tua jika menjadi batas usia minimal Hakim MK. 'Ah janganlah. Ketuaan itu. Orang 60 tahun itu yang jadi di pegawai negeri Dirjen sudah pensiun. Jangan lagi lah. 55 ya sudah 55 gitu aja. 55 pun sudah tua itu sebetulnya. Tapi karena ada masa jabatan dua kali, yaudah enggak apa-apa. 55, jadi 60, 65. Udah kan begitu,' tutur Manahan kepada CNNIndonesia.com. Manahan Sitompul bakal pensiun pada Desember 2023. Pria yang genap berusia 70 pada 8 Desember itu akan digantikan Ridwan Mansyur dari unsur yudikatif atau usulan Mahkamah Agung (MA). Sebelumnya, Komisi III DPR resmi mengusulkan revisi terhadap Undang-Undang Nomor 24 Tahun 2003 tentang MK. Usulan revisi itu disampaikan Komisi III dalam rapat kerja dengan pemerintah yang diwakili Menko Polhukam Mahfud MD, Rabu (14 2). 'RUU ini merupakan perubahan keempat atas Undang-Undang Nomor 24 Tahun 2003 tentang MK,' jelas Anggota Komisi III DPR Habiburokhman dalam rapat. Habib menyebut UU Nomor 24 Tahun 2003 tentang MK kini sudah tidak sesuai dengan perkembangan kebutuhan hukum masyarakat dan kehidupan ketatanegaraan. Selain itu, usulan revisi juga didasarkan pada beberapa ketentuan yang dibatalkan Putusan MK Nomor 96 PUU-XVII 2020 dan Putusan MK Nomor 56 PUU-XX 2022. Dalam paparannya, Habib mengusulkan empat poin perubahan dalam UU MK, yakni syarat batas usia minimal hakim konstitusi, evaluasi hakim konstitusi, unsur keanggotaan majelis kehormatan MK, dan penghapusan ketentuan peralihan mengenai masa jabatan ketua dan wakil ketua MK. Turut hadir dalam rapat itu, Mahfud menyatakan pemerintah telah menyetujui usulan revisi UU tersebut. Persetujuan itu disepakati setelah pihaknya mengaku sempat berdebat alot. Pihaknya juga telah mengundang sejumlah ahli untuk meminta pandangan soal usulan revisi UU MK. Sebagai alternatif, Mahfud menyebut pemerintah akan menyusun daftar inventarisir masalah (DIM) atas usulan perubahan UU. Lebih lanjut, DPR telah menyetujui perpanjangan waktu pembahasan tujuh Rancangan Undang-Undang (RUU) hingga masa persidangan II. Persetujuan itu disampaikan melalui Rapat Paripurna ke-7 Masa Persidangan I tahun sidang 2023-2024 di Kompleks Parlemen, Selasa (3 10)."
      }
    },
    {
      "id": 7,
      "title": "FOTO: Argentina Menangis, Jerman Lolos Dramatis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128203321-144-1030255/foto-argentina-menangis-jerman-lolos-dramatis",
      "konten": {
        "posted": "TOPIK TERKAIT\ntimnas jerman u-17 piala dunia u-17 piala dunia u-17 2023 timnas argentina u-17 argentina vs jerman foto cnn",
        "media_url": null,
        "tags": [
          "timnas jerman u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas argentina u-17",
          "argentina vs jerman",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Israel Bebaskan 150 Tahanan Palestina, Mayoritas Anak-anak dan Remaja",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128202930-120-1030249/israel-bebaskan-150-tahanan-palestina-mayoritas-anak-anak-dan-remaja",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "hamas",
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Nyaris 80 persen atau mayoritas wargaPalestina yang dibebaskan dari penjaraIsrael dalam gencatan senjata empat hari adalah anak-anak dan remaja. Anak-anak ini dibebaskan dari sejumlah penjara Israel sebagai bagian dari kesepakatan gencatan senjata negara itu dan kelompok Hamas pada 24-27 November.    Menurut analisis CNNdari data Layanan Penjara Israel, hampir 80 persen atau 116 tahanan merupakan anak laki-laki berusia 14 hingga 18 tahun. Tiga tahanan lain merupakan remaja perempuan dan 31 lainnya perempuan dewasa. Sekitar dua pertiga tahanan yang dibebaskan ini tidak menghadapi proses hukum yang adil. Ada pula yang ditangkap tanpa diberitahu tuduhan apa yang diberikan kepada mereka.  Total tahanan yang telah didakwa dan dijatuhi hukuman, sementara itu, sebanyak 52 orang. Kemudian total yang ditahan di bawah penahanan administratif adalah 98. Israel sejauh ini telah membebaskan 150 warga Palestina dari penjara, jumlah yang sesuai dengan kesepakatan. Sementara Hamas telah melepaskan 69 sandera, yang terdiri dari warga Israel dan warga asing.  Jumlah sandera yang dibebaskan Hamas telah melampaui kesepakatan yakni 50 sandera. Israel sejak awal menyatakan bakal menambah waktu gencatan senjata selama satu hari jika Hamas mau membebaskan 10 sandera setiap hari. Per hari ini, Selasa (28 11), gencatan senjata Israel dan Hamas telah resmi diperpanjang dua hari hingga Rabu (29 11). Perpanjangan ini diumumkan langsung oleh Qatar selaku mediator kedua belah pihak, bersama-sama dengan Mesir. Penasihat senior Perdana Menteri Israel Benjamin Netanyahu mengatakan dalam penambahan ini, perempuan dan anak-anak tetap menjadi sandera yang diprioritaskan untuk dilepas.  'Pemahaman saya adalah masih ada cukup perempuan dan anak-anak di Gaza yang ditahan oleh Hamas untuk 20 (pembebasan) berikutnya,' kata Regev. Sementara itu, Layanan Informasi Negara Mesir (SIS), Diaa Rashwan, mengatakan perpanjangan gencatan senjata ini akan mencakup pembebasan 20 sandera Hamas di Gaza. Sebagai imbalan, 60 tahanan Palestina yang ditahan di penjara-penjara Israel juga akan dibebaskan."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: Penampakan Tabung Gas Meledak di Sukabumi, 2 Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128201841-24-1030243/video-penampakan-tabung-gas-meledak-di-sukabumi-2-tewas",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:37 WIB ",
        "media_url": null,
        "tags": [
          "tabung gas meledak",
          "gas meledak",
          "tabung gas meledak di sukabumi",
          "sukabumi",
          "berita daerah",
          "CNN INDONESIA TV"
        ],
        "article": "Tabung gas alam terkompresi yang sedang diangkut truk di Sukabumi, Jawa Barat meledak pada Senin (27 11). Dua orang tewas dan enam orang terlukaatas insiden tersebut. Kepolisian mengatakan saat ini masih menyelidiki penyebab ledakan tersebut dengan melibatkan tim ahli. Polisi juga meminta keterangan para saksi yang melihat peristiwa ledakan tersebut."
      }
    },
    {
      "id": 10,
      "title": "Gibran Masih Berkantor di Solo di Hari Kedua Kampanye Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128200418-617-1030238/gibran-masih-berkantor-di-solo-di-hari-kedua-kampanye-besok",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-10_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming raka",
          "gibran rakabuming",
          "solo",
          "berita daerah",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "kampanye pemilu 2024"
        ],
        "article": "Cawapres nomor urut 2, Gibran Rakabuming Rakatidak akan berkampanye ke luar kota Solo, Jawa Tengah, pada hari kedua kampanye, Rabu besok (29 11). Putra sulung Presiden RI JokoWidodo(Jokowi) itu berencana tetap menjalankan tugas sebagai Wali Kota Solo seperti biasa. 'Saya ngantor biasa dulu ya,' katanya saat ditemui di Balai Kota Solo, Selasa (28 11).   Menurut Gibran, dirinya sudah berkunjung ke banyak daerah dalam beberapa hari terakhir. Selain ke Makassar, Gibran juga sudah blusukan ke Toraja, dan DKI Jakarta selama akhir pekan lalu. 'Kemarin kan habis pulang dari Toraja, Makassar, dan lain-lain,' katanya. Pasangan Prabowo Subianto di Pilpres 2024 itu mengatakan banyak tugas sebagai Wali Kota Solo yang harus segera diselesaikan. Selain pembangunan infrastruktur, ia masih harus menyiapkan gelaran final dan penutupan Piala Dunia U-17 2023 yang digelar di Stadion Manahan, Solo. 'Ini kita fokus ke persiapan Piala Dunia dulu untuk final dan semifinal. Lalu kita siapkan juga finalisasi Taman Balekambang dan beberapa tempat lain. Keraton juga sebentar lagi mulai,' kata Gibran. Gibran diketahui tetap beraktivitas di Kantor Balai Kota Surakarta pada hari pertama kampanye Pilpres 2024 pada hari ini, Selasa (28 11). Pada pekan ini ia disebut akan fokus pada penyelesaian sejumlah proyek infrastruktur yang menjadi prioritas pembangunan Kota Solo, di antaranya revitalisasi Solo Safari dan Taman Balekambang. "
      }
    }
  ]
}