{
  "page": 307,
  "main_url": "https://www.cnnindonesia.com/indeks/2/307",
  "time": "2023-12-08 05:49:17.616753",
  "datas": [
    {
      "id": 1,
      "title": "Britney Kecewa Saat Kalah dari Christina Aguilera di Grammys 2000",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127190729-234-1029763/britney-kecewa-saat-kalah-dari-christina-aguilera-di-grammys-2000",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 03:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/16/ed0d0276-6bf2-4e67-84b5-95a26cdf033a_169.jpeg?w=650&q=90",
        "tags": [
          "jamie lynn spears",
          "britney spears",
          "christina aguilera",
          "selebriti"
        ],
        "article": "Adik Britney Spears, Jamie Lynn Spears, membeberkan perasaan dan reaksi kakaknya saat kalah dalam ajang Grammy Awards 2000 untuk kategori Best New Artists. Ajang tersebut menjadi nominasi Grammy pertama bagi Britney berkat kepopulerannya di masa itu dengan lagu ...Baby One More Time. Sementara itu, Christina Aguilerabersaing lewat lagu Genie in a Bottle.    Namun, Jamie Lynn mengungkap bahwa Britney merasa hancur dan kecewa karena piala Grammy untuk kategori tersebut jatuh ke tangan Christina Aguilera. 'Christina yang menang, tapi by the way, ingatlah bahwa Christina memang sangat berbakat, tapi tahun itu, jujur saja, 'Itu tahunya Britney, bitch' seperti biasanya,' ujar Jamie-Lynn dalam I'm a Celebrity... Get Me Out of Here, seperti diberitakan People, beberapa waktu lalu. 'Dia benar-benar seperti, 'Aku tidak pernah ingin pergi ke Grammy lagi'. Dia sangat hancur karena seluruh hidupnya diabdikan untuk meraih itu,' lanjutnya.    Dalam perbincangan itu, Jamie Lynn berbincang dengan rekannya di serial Made in Chelsea, Sam Thompson, sembari membicarakan kekalahannya di British Podcast Awards awal tahun ini. Ketika menceritakan pengalaman sang kakak yang dirasa serupa dengannya, Jamie Lynn menyebut hal itu sebagai sesuatu yang sangat memalukan bagi keluarga Spears.  Menurutnya, kakaknya memiliki peluang yang jauh lebih besar dibandingkan dengan peraih nominasi lain di kategori yang sama. 'Ingin dengar sesuatu yang sangat memalukan yang pernah terjadi? Ini melibatkan kakak perempuan saya. Dia dinominasikan untuk Grammy pertamanya. Bersaing dengan Christina [Aguilera],' ucap Jamie Lynn. 'Britney jelas lebih besar sebagai bintang tahun itu, dia bekerja keras,' imbuhnya. 'Aku masih sangat muda, mungkin sekitar 8 atau 7 tahun. Aku hanya ingat berpikir, 'Ini kacau',' kenang Jamie Lynn mengungkap situasi penuh kekecewaan yang merundung keluarganya saat itu. Namun, Britney kembali ke Grammy. Pada 2004, ia berhasil membawa pulang penghargaan dengan lagu Toxic. Di ajang tersebut, ia juga menerima delapan nominasi lainnya. "
      }
    },
    {
      "id": 2,
      "title": "Ronaldo Menolak Dihadiahi Penalti Saat Al Nassr Gagal Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128025928-142-1029798/ronaldo-menolak-dihadiahi-penalti-saat-al-nassr-gagal-menang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 03:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/al-nassr-vs-persepolis_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "persepolis",
          "al nassr vs persepolis",
          "liga champions asia",
          "ronaldo tolak penalti"
        ],
        "article": "Cristiano Ronaldomenolak dihadiahi penalti saat Al Nassrditahan imbang tanpa gol oleh Persepolis dalam laga lanjutan grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB. Aksi sportif itu ditunjukkan Ronaldo pada awal laga. Ketika itu, Ronaldo terlihat dilanggar pemain belakang Persepolis yang membuat wasit asal China, Ning Ma menunjuk titik 12 pas. Keputusan wasit mengundang aksi protes dari para pemain Persepolis. Ronaldo lantas menghampiri sang pengadil sembari memberikan gestur tangan bahwa tidak ada pelanggaran yang dilakukan pemain tim tamu.    Wasit Ning Ma lantas mendapatkan masukan melalui pengamatan Video Assistant Referee (VAR). Hasilnya dipastikan tidak ada pelanggaran yang dilakukan pemain Persepolis seperti yang disampaikan Ronaldo. Pada menit ke-17, Al Nassr harus bermain dengan 10 orang. Bek Al Nassr, Al Lajami diusir wasit karena pelanggaran berbahaya kepada gelandang serang Persepolis, Milad Sarlak. Bermain dengan 10 orang, Al Nassr tetap mampu tampil baik. Beberapa peluang untuk mencetak gol juga didapat Ronaldo. Salah satu peluang terbaik didapat pemain berusia 38 itu pada awal babak kedua. CR7 melepaskan tembakan keras dari dalam kotak penalti yang berada tipis di samping kiri gawang kiper Persepolis. Persepolis juga menunjukkan permainan keras untuk mengimbangi permainan Al Nassr. Ronaldo bahkan sempat kesakitan usai berduel dengan pemain tim tamu. Bentrok Al Nassr vs Persepolis tetap berjalan sengit tetapi hingga laga usai tidak ada gol yang terjadi. Hasil ini membuat Al Nassr tak tergusur dari puncak klasemen dan Persepolis tetap menghuni posisi kedua klasemen grup E Liga Champions Asia."
      }
    },
    {
      "id": 3,
      "title": "Nawawi Sebut KPK Belum Putuskan Bantuan Hukum untuk Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127184443-12-1029736/nawawi-sebut-kpk-belum-putuskan-bantuan-hukum-untuk-firli-bahuri",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 02:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "nawawi pomolango",
          "syahrul yasin limpo"
        ],
        "article": "Ketua Sementara Komisi Pemberantasan Korupsi (KPK) Nawawi Pomolango mengatakan pihaknya belum memutuskan bantuan hukum untuk FirliBahuri.Ia menuturkan kepastian pendampingan hukum itu akan dibahas pada Selasa (28 11). 'Memang tadi sedianya kita rapat, kami berpikir sedianya rapat akan menyita waktu 1,5 jam ternyata sampai 3 jam. Itu pun belum selesai. Kalau masuk materi apakah kami akan memberikan bantuan hukum kepada Pak Firli pada fase pemberhentian sementara ini, itu belum sempat,' ujar Nawawi di Gedung Merah Putih KPK, Jakarta, Senin (27 11) petang.    'Besok kami agendakan untuk menyikapinya. Apakah bantuan hukum akan kami lakukan kepada yang bersangkutan atau tidak,' sambungnya. Nawawi menjelaskan banyak faktor yang harus dipertimbangkan sebelum mengambil keputusan. Hal itu disebabkan karena di tubuh lembaga antirasuah menganut prinsip zero tolerance terhadap korupsi. 'Kami mempertimbangkan banyak hal karena kita punya komitmen bahwa lembaga ini lembaga yang harus zero tolerance daripada isu korupsi. Itu akan menjadi bagian pertimbangan kami apakah akan melakukan pendampingan atau tidak kepada yang bersangkutan,' ucapnya. Firli telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh penyidik Ditreskrimsus Polda Metro Jaya. Penyidik menggunakan Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Firli terancam pidana penjara seumur hidup.  Firli pada pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain. Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023."
      }
    },
    {
      "id": 4,
      "title": "Guardiola Tak Tahu Pasti Kapan De Bruyne Kembali Bela Man City",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128021757-142-1029797/guardiola-tak-tahu-pasti-kapan-de-bruyne-kembali-bela-man-city",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 02:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/07/manchester-city-vs-arsenal-2_169.jpeg?w=650&q=90",
        "tags": [
          "kevin de bruyne",
          "manchester city",
          "pep guardiola",
          "liga champion"
        ],
        "article": "Pelatih Manchester City Pep Guardiola mengaku tak optimistis soal Kevin De Bruyne bisa segera kembali memperkuat tim. De Bruyne sudah absen memperkuat Man City sejak Agustus lalu. Bintang asal Belgia itu mengalami cedera paha pada laga pembuka Man City di Liga Inggris musim ini. Dilansir dari Metro, De Bruyne mengatakan pada akhir pekan bahwa dirinya kemungkinan baru bisa kembali memperkuat Man City pada Januari 2024.   Guardiola tidak bisa memastikan kapan De Bruyne kembali. Ia hanya berharap bisa mendapatkan kabar baik dari gelandang serang andalan The Citizens tersebut. 'Jika dia berkata Januari, maka itu bulan Januari,' ujar Guardiola dalam sesi jumpa pers jelang laga melawan RB Leipzig di fase grup Liga Champions, Selasa (28 11). 'Saya akan sangat senang memilikinya sepanjang musim tetapi sekarang dia mendapatkan cedera yang sulit dan melakukan operasi. Dia mengatakan [pulih] akhir Desember atau Tahun Baru, jadi itu akan jadi tahun baru yang menyenangkan buat semua orang,' ia melanjutkan. Selain De Bruyne, Man City juga terkendala beberapa pemain lain yang cedera. Sebut saja Jack Grealish, Mateo Kovacic, hingga John Stones. Stones sebenarnya sudah pulih tetapi dinilai Guardiola belum siap untuk bisa secepatnya kembali bermain dengan tim. 'John Stones semakin baik. Dia tidak untuk bermain tetapi mungkin beberapa menit, yang jelas dia sudah sangat, sangat dekat untuk kembali bermain,' kata Guardiola."
      }
    },
    {
      "id": 5,
      "title": "Arsjad Rasjid di Hadapan Relawan Ganjar: Jawa Adalah Kunci",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127190847-617-1029745/arsjad-rasjid-di-hadapan-relawan-ganjar-jawa-adalah-kunci",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/ketua-kadin-arsjad-rasjid_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "mahfud md",
          "arsjad rasjid"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD, Arsjad Rasjid, mengatakan Pulau Jawa adalah kunci pemenangan Pilpres 2024.Sebab, mayoritas pemilih ada di Jawa. 'Kebetulan seluruh relawan di sini adalah relawan se-Pulau Jawa. Maka bisa saya katakan, secara objektif dan secara subjektif, Jawa adalah kunci, kunci pemenangan Pilpres 2024,' kata Arsjad dalam acara konsolidasi ribuan relawan pendukung Ganjar-Mahfud se-Jawa di JI-Expo, Kemayoran, Jakarta Pusat, Senin (27 11).    Menurut dia, Jawa memiliki daftar pemilih tetap (DPT) paling besar se-Indonesia. Arsjad menyebut jumlah DPT di Jawa mencapai 57 persen atau lebih dari setengah dari seluruh pulau di Indonesia. 'Maka di sini lah lahan pertempuran kita, Pulau Jawa mewakili 57 persen suara dari total DPT nasional,' ucap dia. Mengutip hasil survei Litbang Kompas pada Agustus 2023, Arsjad mengaku percaya diri dengan suara di Jawa. Ia mengatakan elektabilitas Ganjar di Jawa mencapai 69 persen. Karena itu, dia meminta relawan fokus di seluruh provinsi di Jawa agarcapaian tersebut bisa dipertahankan. 'Kita harus pertahankan ini, kita harus dorong lagi semangat dan fokus pada empar wilayah besar kita yaitu DKI Jakarta, Jawa Barat, Jawa Timur, Jawa Tengah, Banten,' kata dia.  Namun, Arsjad meminta relawan terutama fokus di DKI Jakarta. Sebab, kata dia, pemilih di daerah lain cenderung mengikuti DKI. Kemudian di Jawa Timur, Arsjad menyoroti beberapa kota dan kabupaten seperti Probolinggo, Madura, hingga Situbondo. Dia ingin menang mutlak di daerah tersebut karena merupakan 'daerah' Mahfud. Arsjad mengatakan target pemenangan tertinggi ada di Banten, yaitu 55 persen. Dia menuturkan masih banyak swing votersalias pemilih yang belum menentukan pilihan di kota kabupaten di Banten."
      }
    },
    {
      "id": 6,
      "title": "SYL Bakal Kembali Diperiksa Terkait Kasus Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127125022-12-1029522/syl-bakal-kembali-diperiksa-terkait-kasus-pemerasan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kpk-resmi-tahan-syl-mh-6_169.jpeg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "syl",
          "firli bahuri tersangka",
          "firli bahuri",
          "polda metro jaya",
          "kasus pemerasan syl"
        ],
        "article": "Polda Metro Jayamengaku bakal kembali memeriksa eks Menteri Pertanian Syahrul Yasin Limpo(SYL) di kasus dugaan pemerasan yang dilakukan oleh Firli Bahuri. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntakbelum merincikan jadwal pemeriksaan SYL. Namun ia memastikan SYLdiperiksa penyidik pada pekan ini.    'Betul (SYL akan diperiksa pekan ini),' ujarnya saat dikonfirmasi lewat pesan singkat, Senin (27 11). Sementara itu kuasa hukum SYL, Jamaluddin Koedoeboen mengaku belum mengetahui materi pemeriksaan apa yang akan didalami penyidik terhadap kliennya. Meski begitu ia memastikan kliennya siap menghadiri panggilan pemeriksaan dari penyidik. 'Sampai saat ini belum ada panggilan soal itu (pemeriksaan). Pasti siap (hadir pemeriksaan),' jelasnya. Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadapSyahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham.  Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 7,
      "title": "Marquez Sambangi Garasi Gresini untuk Pertama Kali di MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128011730-156-1029795/marquez-sambangi-garasi-gresini-untuk-pertama-kali-di-motogp",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 01:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/marc-marquez_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "motogp",
          "gresini ducati",
          "motogp 2023",
          "tes motogp valencia"
        ],
        "article": "Marc Marquezuntuk pertama kali menyambangi garasi Gresini Ducati setelah berakhirnya gelaran MotoGP 2023. Momen itu terjadi jelang sesi tes yang berlangsung di Valencia. Sesi tes untuk para pembalap MotoGP setelah berakhirnya musim akan berlangsung di Sirkuit Ricardo Tormo mulai Selasa (28 11) sore WIB. Unggahan Marquez pertama kali berkunjung ke garasi Gresini juga banyak beredar di media sosial. Dilansir dari Crash, Marquez ditemani sang adik Alex Marquez saat datang garasi Gresini.    Marquez bertemu untuk kali pertama dengan para pegawai Gresini di Valencia. The Baby Alien direncanakan akan menggeber motor Ducati yang juga akan menjadi lembaran sejarah baru dalam kariernya pada Selasa sore.  [Gambas:Twitter]  Pembalap asal Spanyol itu teken kontrak dengan tim satelit Ducati tersebut selama satu tahun. Marquez datang dengan harapan bisa kembali bersaing dalam perburuan gelar MotoGP 2024 setelah musim-musim yang mengecewakan. Marquez baru saja menyelesaikan kerja sama dengan Honda yang telah berlangsung selama 11 tahun. Dalam kurun waktu itu, Marquez pernah meraih kesuksesan dengan merebut enam gelar juara dunia MotoGP.    Marquez berpisah dengan Honda dengan cara yang terbilang menyedihkan karena mencatatkan poin terendah selama berkiprah di MotoGP. Marquez mengakhiri MotoGP 2023 dengan torehan 96 poin. Di luar MotoGP 2020 saat ia hanya mengikuti satu seri dan kecelakaan di MotoGP Spanyol, torehan poin di MotoGP 2023 ini merupakan poin terendah Marquez sejak naik kelas ke MotoGP tahun 2013.   "
      }
    },
    {
      "id": 8,
      "title": "Gunung Anak Krakatau 4 Kali Erupsi, Warga Mengaku Sulit Tidur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127123329-20-1029512/gunung-anak-krakatau-4-kali-erupsi-warga-mengaku-sulit-tidur",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "gunung krakatau meletus",
          "abu vulkanik",
          "erupsi"
        ],
        "article": "Gunung Anak Krakatau (GAK) meletus atau mengalami erupsi sebanyak empat kali sejak Senin (27 11) pagi hingga siang. Letusan pertama terjadi pukul 08.17 wib, dengan ketinggian semburan abuvulkanik mencapai 200 meter. Kolom abu berwarna kelabu dengan intensitas tebal, condong ke arah barat laut. Erupsi terekam di alat seismogram dengan amplitudo maksimum 70 mm selama 8 detik dan terdengar suara dentuman. Mengutip Magma Indonesia, aplikasi resmi milik PVMBG, Kementrian ESDM, letusan kedua terjadi pukul 09.23 Wib dengan ketinggian 500 meter dari atas puncak. Erupsi itu terekam di seismogram dengan amplitudo maksimum 73 mm selama 10 detik dan terdengar suara dentuman.   Selang delapan menit, Gunung Anak Krakatau kembali erupsi untuk ketiga kalinya dengan semburan abu vulkaniknya mencapai 1.000 meter dari atas puncak. Letusan itu terekam di seismogram dengan amplitudo maksimum nya 79 mm selama 39 detik. 'Terdengar suara dentuman dan mengakibatkan kaca bergetar,' tulis PVMBG. Salah satu warga desa Pulau Sebesi yang berdekatan dengan gunung anak Krakatau Udi, mengatakan dirinya bersama warga sekitar merasa panik dengan suara dentuman dari erupsi gunung anak Krakatau. 'Iya dari semalam kita masyarakat desa Pulau Sebesi itu tidak bisa tidur, suara dentuman gemuruhnya keras seperti suara gemuruh petir, dan suaranya itu bikin warga panik,' kata Udimengutip Antara. Letusan GAK eempat kembali terjadi pukul 11.43 Wibterekam di seismogram dengan amplitudo maksimum 77 mm selama 1 menit 26 detik. Saat ini, Gunung Anak Krakatau berada di Level III atau Siaga, dengan rekomendasi masyarakat, nelayan dan wisatawan dilarang mendekat dalam radius 5 kilometer (km). Sehari sebelumnya, Minggu (26 11) Gunung anak krakatau alami empat kali letusan dengan ketinggian semburan abu vulkaniknya mencapai 1.000 meter di atas puncak. "
      }
    },
    {
      "id": 9,
      "title": "Airlangga Klaim Sudah Amankan Suara untuk Prabowo-Gibran di Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128000138-617-1029793/airlangga-klaim-sudah-amankan-suara-untuk-prabowo-gibran-di-papua",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-12_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "prabowo",
          "gibran",
          "airlangga hartanto",
          "papua",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum PartaiGolkarAirlangga Hartarto mengklaim partainya sudah mengamankan suara untuk pasangan capres-cawapres nomor urut 2 Prabowo Subiantodan GibranRakabuming Raka di Papua. Airlangga mengaku telah melantik Paulus Waterpauw sebagai pengurus Partai Golkar di Papua Barat. Ia juga telah memberikan instruksi kepada seluruh pengurus Partai Golkar yang berada di Papua terkait kemenangan Prabowo-Gibran di Pilpres 2024.    'Artinya kita mulai dari timur, karena matahari terbit dari timur. Maka Partai Golkar mulai dari timur. Jadi kalau Golkar sudah kerja, Pak Rosan enggak usah ke Papua sudah kita beresin semua,' kata Airlangga di Merlynn Park Hotel, Jakarta Pusat, Senin (27 11) malam. Oleh sebab itu, Airlangga meminta Ketua Umum Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Perkasa Roeslani fokus pada empat wilayah yang menjadi medan perebutan suara. 'Jadi konsenterasi pada major battle field di Jawa Barat, Jawa Tengah, Jawa Timur, dan Banten. Di situ battle field kita,' ujarnya. Airlangga menyebut tren positif dari Prabowo-Gibran saat ini sudah terlihat. Begitupun dengan Partai Golkar.  Ia mewanti-wanti kader partainya agar tidak melakukan kesalahan demi menjaga momentum tersebut. 'Kemudian tentu kita kuasai opini publik,' ucapnya. Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM). Koalisi itu terdiri dari Golkar, Demokrat, Gerindra, PAN, PBB, PSI, dan Gelora. Prabowo-Gibran bakal menghadapi Anies Baswedan-Muhaimin Iskandar (Cak Imin) dan Ganjar Pranowo-Mahfud MD di Pilpres 2024."
      }
    },
    {
      "id": 10,
      "title": "Bellingham Lewati Rekor Ronaldo di Madrid",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128001103-142-1029794/bellingham-lewati-rekor-ronaldo-di-madrid",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 00:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/barcelona-vs-real-madrid-1_169.jpeg?w=650&q=90",
        "tags": [
          "jude bellingham",
          "cristiano ronaldo",
          "real madrid"
        ],
        "article": "Jude Bellinghammeneruskan torehan apiknya setelah berhasil melewati rekor Cristiano Ronaldodi Real Madrid. Rekor baru itu dibuat Bellingham saat Madrid mengalahkan Cadiz 3-0 dalam laga lanjutan Liga Spanyol, Senin (27 11) dini hari WIB. Bellingham mencetak satu gol di laga tersebut. Dilansir dari Metro, tambahan satu gol itu membuat Bellingham jadi pemain pertama yang mencetak lebih dari 13 gol dari 15 laga pertama bersama Los Merengues.    Bellingham kini telah mencetak 14 gol dari 15 pertandingan di semua ajang sejak didatangkan dari Borussia Dortmund pada awal musim ini. Bellingham melewati rekor sejumlah nama besar yang pernah berseragam Madrid. Mulai dari Ronaldo, Alfredo Di Stefano, dan Pruden yang bisa mencetak 13 gol dari 15 pertandingan pertama. Rekor baru yang dibuat Bellingham semakin istimewa karena pemain timnas Inggris itu bukan seorang penyerang. Pelatih Carlo Ancelotti memainkan Bellingham sebagai pemain nomor 10 atau gelandang serang.    Produktivitas Bellingham justru meningkat drastis saat dimainkan di posisi tersebut. Pemain berusia 20 itu menempati puncak daftar top skor Liga Spanyol dengan 11 gol. Bellingham mengungguli nama-nama pemain yang berperan sebagai penyerang Atletico Madrid, Antoine Griezmann, Gerard Moreno (Villarreal), hingga Borja Mayoral (Getafe).    "
      }
    }
  ]
}