{
  "page": 932,
  "main_url": "https://www.cnnindonesia.com/indeks/2/932",
  "time": "2023-12-08 07:10:47.914917",
  "datas": [
    {
      "id": 1,
      "title": "Titiek Suharto Jabat Penasihat TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106203511-617-1020737/titiek-suharto-jabat-penasihat-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/17/478ff429-93da-48f2-a598-168d1e327a36_169.jpeg?w=650&q=90",
        "tags": [
          "titiek soeharto",
          "tkn prabowo-gibran",
          "daftar tkn prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo gibran"
        ],
        "article": "Siti Hediati Heriyadi alias Titiek Suhartomasuk ke dalam susunan Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju pengusung Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024. Nama Titiek diumumkan oleh Sekretaris TKN Prabowo-Gibran, Nusron Wahid dalam deklarasi di sebuah hotel, kawasan Kemang, Jakarta Selatan, Senin (6 11). Berdasarkan dokumen 'Usulan Susunan TKN KIM', ia didapuk sebagai Dewan Penasihat TKN di bawah komando eks Kapolri, Jenderal Pol (Purn) Sutanto sebagai ketua.   Bersama-sama dengannya, masuk juga ke dalam Dewan Penasihat TKN, Ketua Dewan Kehormatan Partai Golkar Akbar Tandjung, Ketua Dewan Pakar Golkar Agung Laksono, Waketum Gerindra Fadli Zon, hingga mantan Gubernur Jabar Ridwan Kamil.  Pada hari ini, Ketua TKN KIM Rosan Roeslani mengumumkan jajarannya. Susunan itu dibacakan oleh Sekretaris TKN Nusron Wahid. Dalam susunan TKN, para sekjen parpol KIM menjabat sebagai wakil ketua mendampingi Rosan.  Sementara Habib Luthfi bin Yahya duduk sebagai pembina didampingi Wiranto dan Aburizal Bakrie. KIM sendiri digawangi oleh Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, Prima, Garuda, dan PSI. Mereka mengusung pasangan Prabowo-Gibran di Pilpres 2024."
      }
    },
    {
      "id": 2,
      "title": "NasDem Sindir Pejabat Wantimpres Ada di TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106202550-617-1020736/nasdem-sindir-pejabat-wantimpres-ada-di-tkn-prabowo-gibran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/02/ketua-dpp-partai-nasdem-effendy-choirie-atau-gus-choi_169.jpeg?w=650&q=90",
        "tags": [
          "rosan tkn prabowo gibran",
          "tkn prabowo-gibran",
          "watimpres",
          "pemilu 2024",
          "pilpres 2024",
          "daftar tkn prabowo-gibran"
        ],
        "article": "Ketua DPP Partai NasDemEffendi Choiri alias Gus Choi menyindir bergabungnya sosok ketua dan anggota Dewan Pertimbangan Presiden (Wantimpres) di Tim Kampanye Nasional (TKN) Prabowo-Gibran. Gus Choi mengklaim partainya tidak pernahmerasa khawatir ataupun terintimidasi oleh pelbagai manuver yang dilakukan pihak lain. Termasuk soal menggaet Wantimpres sebagai Dewan Pembina ataupun Dewan Penasihat TKN Prabowo-Gibran. 'NasDem tidak pernah khawatir, dengan seluruh aksi, seluruh manuver dari kompetitor, biasa saja ke orang-orang yang masuk (TKN Prabowo-Gibran),' ujarnya kepada wartawan, Senin (6 11).   Meski begitu, Gus Choi tetap mewanti-wanti pihak lain untuk tidak melanggar Undang-undang (UU) maupun norma dan etika yang berlaku dalam politik. Meskipun tidak melanggar, ia menilai tetap tidak etis bagi mereka yang memiliki jabatan untuk bergabung menjadi salah satu pendukung capres-cawapres.  'Etis tidak, kalau UU tidak ada larangan, tapi dia sedang menjabat yang membutuhkan perilaku atau sikap kenegarawanan tapi kemudian menjadi partisan, pantas tidak,' tuturnya. Terlebih, kata dia, sosok yang memiliki jabatan tersebut seharusnya dapat memberikan contoh dan edukasi kepada masyarakat tentang etika berpolitik. 'Karena sebagai pemimpin negara di lembaga apapun ia harus memberikan contoh kepada rakyat. Harus memberikan edukasi,' pungkasnya.    Sebelumnya Sekretaris TKN Prabowo-Gibran,Nusron Wahid menyampaikan ada tiga nama Wantimpres yang resmi bergabung sebagai Dewan Pembina dan Penasihat. Ketiganya merupakan Ketua Wantimpres Wiranto, anggota Wantimpres Habib Muhammad Luthfi bin Ali bin Yahya dan Putri Kuswisnuwardhani. Dalam pengumumannya, Habib Yahya menjadi nama dewan pembina yang pertama kali disebut oleh Nusron.  Nusron menyebut Habib Luthfi sebagai ulama karismatik dari Pekalongan, Jawa Tengah. Usai Habib Luthfi, Nusron menyebut nama Wiranto di urutan kedua sebagai Dewan Pembina TKN Prabowo-Gibran. Sementara nama Putri diumumkan masuk dalam keanggotaan Dewan Penasihat TKN Prabowo-Gibran."
      }
    },
    {
      "id": 3,
      "title": "Piala Dunia U-17: Pemain Panama Kagum Keramahan Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106201628-142-1020731/piala-dunia-u-17-pemain-panama-kagum-keramahan-warga-indonesia",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "panama",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17"
        ],
        "article": "Gelandang Timnas Panama U-17 Aldair Marta, yang akan berlaga di Piala Dunia U-17 2023memuji keramahan warga Surabaya dan tak masalah dengan cuaca panas. Diketahui Panama U-17 tergabung di Grup A bersama Indonesia, Maroko dan Ekuador. Mereka akan bertanding di Stadion Gelora Bung Tomo (GBT) Surabaya. 'Ini bagus, sejak saya disini saya pikir semua orang baik, saling support, saya sangat suka orang-orang di sini, sangat suportif, sangat-sangat baik,' kata Aldair, di sela menjalani latihan di Stadion Gelora 10 November, Surabaya, Senin (6 11).   Pemain SVSA 06B MLS Next (AS) ini mengatakan, ia juga merasa tak masalah dengan cuaca kota Surabaya, yang menurutnya tak terlalu berbeda dengan Panama. 'Cuacanya sama seperti di Panama, tidak masalah dengan itu, sangat-sangat bagus,' ujarnya. Namun, Aldair mengaku belum sempat mencicipi makanan lokal khas Surabaya. Karena mereka begitu fokus menjalani persiapan pertandingan.   'Tidak [sempat mencicipi makanan lokal], karena seluruh hampir waktu kami di hotel, tapi saya sangat tertarik makan makanan yang berbeda,' katanya. Panama sendiri akan menghadapi pertandingan pertamanya kontra Timnas Maroko U-17, di Stadion GBT, pada Jumat (10 11). 'Saya merasa sangat nyaman dengan tim. Menuju pertandingan pertama terasa sangat baik, saya rasa kami semua sudah melakukan persiapan dengan baik, mindset yang benar, persiapan fisik yang bagus, saya rasa semua akan melakukan segalanya dalam pertandingan internasional ini,' ucapnya.   "
      }
    },
    {
      "id": 4,
      "title": "Harimau Sumatra Mati di Kebun Binatang Medan Zoo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106201358-20-1020732/harimau-sumatra-mati-di-kebun-binatang-medan-zoo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/01/harimau-sumatra-terpapar-covid-19-2_169.jpeg?w=650&q=90",
        "tags": [
          "harimau sumatra mati",
          "harimau sumatra di medan zoo mati",
          "medan zoo",
          "berita daerah"
        ],
        "article": "Harimau Sumatera(panthera tigris sumatrae) diMedan Zoo (Kebun Binatang Medan) ditemukan mati, Senin (6 11). Satwa langka yang diberi nama Erha itu diduga sudah beberapa hari terakhir sakit dan tidak mau makan. Staf Bidang Pembukuan Medan Zoo, Arfan mengatakan Erha sudah sakit sejak 1 November 2023. Awalnya Erha tidak mau makan, kondisinya juga semakin hari semakin lemah. 'Awal-awalnya enggak mau makan. Nampak kurus. Karena memang enggak mau makan,' kata Arfan di Medan Zoo.   Arfan menyebutkan penanganan medis terhadap Erha kemudian dilakukan pada Jumat (3 11). Akan tetapi Erha ditemukan mati di kandang pada Senin (6 11) sekitar pukul 08.00 pagi tadi.  'Setelah dilakukan nekropsi, Erha kemudian dikubur di area Medan Zoo,' pungkasnya. Harimau Sumatra Erha adalah anak hasil perkawinan Harimau SumatraAnhar danHarimau Sumatra Manis. Erha lahir di Medan Zoo pada 18 Oktober 2012 lalu. Selama 11 tahun sejak kelahirannya harimau Erha belum pernah kawin. Mantan Wali Kota Medan, Rahudman Harahap saat mendapati informasi mengenai kematian Erha langsung mendatangi lokasi. Dia tampak marah ketika melihat gembok pintu akses menuju area belakang kandang Medan Zoo hanya bisa dibuka dengan batu. 'Dulu kan sudah ku bikin bagus ini. Kenapa jadi begini. Ada-ada saja kalian,' ujar Rahudman kesal. Rahudman kenal betul dengan harimau itu. Lantaran, harimau jantan 11 tahun yang mati dinamai dengan Erha, akronim namanya. 'Harimau ini lahir saat saya menjabat sebagai Wali Kota Medan. Makanya saya ingat,' ungkapnya.  Rahudman juga mengkritisi Medan Zoo yang tidak terawat seperti terbengkalai. Berbagai fasilitas rusak. Banyak kandang satwa yang kosong. Kandang yang ada juga jauh dari prinsip kesejahteraan satwa atau Animal Welfare. 'Saya prihatin melihat kondisi kebun binatang hari ini. Saya minta perhatian khusus dari Pemko,' tegas Rahudman. Rahudman mengenang saat Medan Zoo dalam kondisi baik. Pengunjung tidak hanya hadir saat akhir pekan. Pada hari biasa, Medan Zoo juga terlihat ramai. Dia meminta perbaikan Medan Zoo, harus dilakukan serius. Pemkot Medan juga harus bertanggungjawab.    'Saya mohon kepada Pak Wali Kota, Ini untuk menjadi perhatian khusus. Karena ini kebanggaan kita,' paparnya. Rahudman juga menyentil Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Sumut. Dia mendesak BBKSDA memperhatikan kondisi Medan Zoo sebagai lembaga konservasi. 'Kepada BBKSDA, harus juga memperhatikan ini. Jangan ada korban dulu baru diperhatikan. Bantu pemerintah kota. Lakukan langkah-langkah terbaik untuk ini,' ungkapnya."
      }
    },
    {
      "id": 5,
      "title": "Airlangga Evaluasi Aturan Simpan Dolar: US$8 M Parkir di Tempat Lain",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106184849-532-1020697/airlangga-evaluasi-aturan-simpan-dolar-us-8-m-parkir-di-tempat-lain",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/17/airlangga-hartarto_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "dolar as",
          "eksportir"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartartoakan mengevaluasi kebijakan wajib parkirdolar AS di dalam negeri bagi para eksportir. 'Kami akan lakukan evaluasi devisa hasil ekspor (DHE) karena DHE belum maksimal dalam 3 bulan ini. Kita masih melihat potensi US$8 miliar dari devisa ini masih parkir di tempat lain,' kata Airlangga dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Ia lantas menyinggung soal ketidakpastian global yang mempengaruhi nilai ekspor dan impor Indonesia.   Airlangga mengatakan harga komoditas saat ini memang relatif lebih rendah ketimbang tahun lalu. Oleh karena itu, ia tak menampik bahwa ekspor dan impor Indonesia turun dari segi angka.  'Kemudian dari segi demand memang nanti akan ada penyesuaian, kita tahu global ini wait and watch juga terkait perkembangan,' bebernya. 'Oleh karena itu, beberapa kebijakan pemerintah termasuk di dalam negeri adalah membolehkan sektor manufaktur yang biasanya ekspor bisa ke dalam 50 persen, ini direlaksasi bisa lebih dari 50 persen. Peraturan menteri keuangan (PMK)-nya sudah bisa dan dari menteri perindustrian kami sudah minta direvisi regulasinya sehingga bisa lebih mendorong,' tambah Airlangga.  Aturan parkir dolar ini diterbitkan Presiden Joko Widodo melalui PP Nomor 36 Tahun 2023 yang mulai berlaku sejak 1 Agustus 2023. Beleid ini mencabut kedudukan PP Nomor 1 Tahun 2019, di mana isinya mewajibkan para eksportir menyimpan DHE sebesar 30 persen selama tiga bulan. Pengusaha yang diwajibkan menyimpan DHE SDA adalah mereka yang punya nilai ekspor pada Pemberitahuan Pabean Ekspor (PPE) minimal US$250 ribu. Jika di bawah nilai tersebut, eksportir tak diwajibkan memarkir DHE di perbankan. Kendati, pengusaha dengan nilai ekspor di bawah US$250 bisa tetap sukarela menempatkan DHE tersebut di perbankan atau lembaga keuangan pemerintah lain.  "
      }
    },
    {
      "id": 6,
      "title": "Ratu Yordania Tegaskan Pro-Palestina Bukan Berarti Anti-Semit",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106201900-120-1020733/ratu-yordania-tegaskan-pro-palestina-bukan-berarti-anti-semit",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/29/ratu-rania_169.jpeg?w=650&q=90",
        "tags": [
          "ratu yordania",
          "ratu rania",
          "queen rania",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hamas"
        ],
        "article": "Ratu Yordania, Rania Al-Abdullah, menegaskan bahwa mendukung perjuangan rakyat Palestina tidaklah sama dengan sikap anti-semit ataupun pro-terorisme. 'Biar saya perjelas. Menjadi pro-Palestina bukanlah anti-semit. Menjadi pro-Palestina bukan berarti Anda pro-Hamas atau pro-terorisme,' kata Rania kepada CNN, Minggu (5 11).    Rania bicara demikian di saat Israel sedang gencar-gencarnya menggempur Gaza, Palestina, hingga menewaskan nyaris 10 ribu orang. Dia pun menilai tuduhan anti-semit yang selama ini dilayangkan kepada para pendukung Palestina atas perangnya dengan Israel tidak relevan karena Israel 'tidak mewakili semua orang Yahudi di seluruh dunia.' 'Saya ingin benar-benar dan sepenuh hati mengutuk anti-semitisme dan Islamofobia. Tetapi saya juga ingin mengingatkan semua orang bahwa Israel tidak mewakili semua orang Yahudi di seluruh dunia. Israel adalah sebuah negara dan sendirian bertanggung jawab atas kejahatannya sendiri,' ujar dia.  Anti-semitumumnya diartikan sebagai sikap permusuhan terhadap Yahudi yang biasanya dilakukan dalam bentuk diskriminasi atau kekerasan. Menurut Rania, sikap permusuhan itu selama ini kerap dilontarkan untuk membungkam publik mengkritik Israel.  Sejak Hamas melancarkan serangan di kota-kota Israel 7 Oktober lalu, Tel Aviv membalas dengan meluncurkan agresi di Gaza dan memblokade total masyarakat sipil. Negeri Zionis secara intensif melakukan serangan darat dan udara di Gaza hingga menewaskan lebih dari 9.700 orang per Minggu (5 11). Negara-negara Arab dan Muslim pun berulang kali menyerukan gencatan senjata, demi menyediakan koridor aman bagi warga sipil. Kendati begitu, Israel dan Barat, terutama Amerika Serikat, menilai gencatan senjata hanya akan memberi waktu bagi Hamas mengumpulkan kembali kekuatan untuk menyerang Tel Aviv lagi. Selain itu, selama perang yang berlangsung nyaris sebulan ini, Israel juga berkali-kali mendesak warga sipil Palestina evakuasi ke selatan Wadi Gaza. Menurut Duta Besar Israel untuk Amerika Serikat Michael Herzog, Tel Aviv 'melakukan segala upaya' untuk mengeluarkan warga sipil 'dari bahaya.'  Namun, menurut Rania, langkah itu cuma upaya Israel untuk mengusir masyarakat Gaza dari tanah mereka sendiri. 'Ketika 1,1 juta orang diminta untuk meninggalkan rumah mereka atau berisiko mati, itu bukan perlindungan warga sipil, itu adalah pemindahan paksa,' ucapnya. Dia pun menyangsikan perintah evakuasi Israel yang disebut demi kepentingan Gaza. Menurutnya, hal itu cuma upaya untuk 'melegitimasi tindakan mereka.'"
      }
    },
    {
      "id": 7,
      "title": "Periode Buruk Meta, 'Erosi' Pengguna Landa Facebook, IG, dan Threads",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106194034-185-1020714/periode-buruk-meta-erosi-pengguna-landa-facebook-ig-dan-threads",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/29/logo-meta-5_169.jpeg?w=650&q=90",
        "tags": [
          "facebook",
          "meta",
          "instagram",
          "threads",
          "mark zuckerberg"
        ],
        "article": "Kuartal III (Q3) 2023 jadi periode buruk buatMeta usai mengalami penurunan pengguna di Facebook, Instagram, dan Threads. 'Aplikasi seluler Meta memiliki audiens yang besar, namun audiens tersebut terkikis seiringwaktu,' demikian dikutip dariplatformanalis traffic SimiliarWeb. Data SimiliarWebmengungkap secara global penggunaInstagram dan WhatsAppdi gadget Android mengalami pertumbuhan sekitar 2 persen. Sementara,Facebook dan Messenger mengalami penurunan, masing-masing -2,3 persen dan -6,4 persen.    Facebook juga secara global masih memiliki banyak banget pengguna di web.Namun, angkanyamengalami penurunan, dengan penurunan jumlah kunjungan sebesar -6,4persen di seluruh dunia pada Q3,sementara Instagram naik 2,9persen. Angka lebih buruk ditunjukkan dalam hal penggunaan di iOS dan Android di AS.Pada Q3, pengguna aktif bulanan Instagramturun -8,2persen, sementara Facebook turun -3,8persen. Sempat melonjak ketika diluncurkan Juli, pengguna Threads per September di Androidmengalami penurunan 40 persen.  Walau begitu, Threads masih jauh di depan Bluesky,media sosial lain yang sedang naik daun yangdibuat pendiri Twitter, Jack Dorsey. Meski memang, Blueskymasih dalam fase beta khusus undangan. Di seluruh dunia, keunggulan Threads dibandingkan Bluesky bahkan lebih besar, berbasis Android, dengan 65 juta pengguna aktif bulanan di Threads dibandingkan dengan 2 juta pengguna aktif bulanan di Bluesky. Senada, traffic kebusiness.facebook.com, portal yang digunakan untuk membeli iklan Meta, mengalami penurunan. Penurunannya bahkan lebih besar dibandingkan pada Q1 atau Q2.  SimiliarWebmengungkap KuartalI Meta mengalami penurunan hampir -5persen; KuartalII Meta turun hampir -7,5persen; dan KuartalIII mengalami penurunan lebih dari -10persen. 'Namun, Meta terkadang menghasilkan lebih banyak pendapatan daripada yang kita harapkan dari metrik ini, mungkin dengan mencapai kesepakatan dengan merek besar yang belum tentu melakukan pemesanan melalui portal,' menurut situs tersebut.  "
      }
    },
    {
      "id": 8,
      "title": "Khofifah Hadiri HUT Partai Golkar, Satu Meja Bareng Soekarwo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106201209-617-1020730/khofifah-hadiri-hut-partai-golkar-satu-meja-bareng-soekarwo",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/kode-dan-nyanyian-khofifah-soal-dukungan-ke-prabowo_169.jpeg?w=650&q=90",
        "tags": [
          "khofifah indar parawansa",
          "golkar",
          "hut golkar",
          "soekarwo",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Gubernur Jawa TimurKhofifah Indar Parawansaterlihat hadir di perayaan hari ulang tahun (HUT) ke-59Partai Golkar di kantor DPP Golkar, Slipi, Jakarta Barat, Senin (6 11). Khofifah mengenakan pakaianhitam dengan kerudung kuning. Ia duduk di barisan depan satu meja bersama mantan Gubernur Jawa Timur sekaligus politikus GolkarSoekarwo, serta salah satu pentolan relawan Jokowi, Panel Barus.    Belum diketahui keterlibatan Khofifah hadir dalam acara tersebut. Namun, nama Khofifah sebelumnya disebut-sebut telah diusulkan untuk memenangkan Prabowo-Gibran di Jawa Timur. Namun, dalam pengumuman resmi Tim Kampanye Nasional (TKN) Prabowo-Gibran, tak ada nama Khofifah dalam struktur. Sementara, Ketua TKN, Rosan Roeslani meminta semua pihak menunggu waktu. Mantan Wakil Menteri BUMN itu mengaku memahami isi dan hati Khofifah. 'Tunggu tanggal mainnya, dan InsyaAllah yang tadi saya sampaikan. Saya tahu isi dan hati Bu Khofifah,' kata Rosan usai deklarasi susunan TKN di suatu hotel di Kemang, Jakarta Selatan, Senin (6 11).  Turut hadir pada kesempatan itu sejumlah elit KIM, seperti Ketua Umum Partai Golkar Airlangga Hartarto, Ketua Umum PAN Zulkifli Hasan, hingga Ketua Umum Demokrat Agus Harimurti. Turut hadir pula Presiden Joko Widodo dan bakal capres KIM Prabowo Subianto."
      }
    },
    {
      "id": 9,
      "title": "Din Syamsuddin Usai Bertemu Paloh: Kita Sepakat Tema Perubahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106200131-617-1020725/din-syamsuddin-usai-bertemu-paloh-kita-sepakat-tema-perubahan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/23/din-syamsuddin-1_169.jpeg?w=650&q=90",
        "tags": [
          "din syamsuddin",
          "pemilu 2024",
          "pilpres 2024",
          "nasdem",
          "surya paloh"
        ],
        "article": "Mantan Ketua Umum PP Muhammadiyah Din Syamsuddinmenyinggung penyimpangan nilai-nilai kebangsaan menjelang Pemilu 2024. Hal tersebut disampaikan Din usai bertemu dengan Ketua Umum Partai NasDem Surya Paloh di NasDem Tower, Jakarta, Senin (6 11). Din menjelaskan pertemuan dengan Surya Palohuntuk silaturahmi dan bertukar pikiran. Ia mengaku sepakat dengan tema perubahan yang diusung oleh koalisi pendukung Anies Baswedan-MuhaiminIskandar(Cak Imin) tersebut.   'Kami bersepakat dengan tema perubahan sebagai sunatullah, hukum alam dalam kehidupan dan secara realistik, kontesktual perlu dilakukan oleh Indonesia. Pemimpin Indonesia masa depan perlulah yang wawasan perubahan namun tentu bertumpu pada nilai-nilai kebangsaan,' kata Din, Senin (6 11).  Din menyinggung kondisi Indonesia yang menurutnya telah mengalami penyimpangan nilai kebangsaan. Menurutnya, hal itu semakin terasa menjelang pelaksanaan Pemilu 2024. 'Kami mengamati telah terjadi defiasi, distorsi, dan disorientasi kehidupan nasional kita dari nilai-nilai dasar kebangsaan yang telah diletakkan oleh para pendiri bangsa dalam Pancasila dan Undang-undang Dasar 1945,' ujar Din. 'Inilah yang membuat kehidupan nasional kita akhir-akhir ini alami kerusakan struktural,' sambungnya. Usai berdiskusi dengan Surya Paloh, Din beserta sejumlah pimpinan ormas Islam yangia bawa merasa semakin yakin memantapkan pilihan untuk mendukung Koalisi Perubahan untuk Persatuan (KPP) pada Pilpres2024. 'Dengan kedatangan hari ini dan penjelasan bang Surya Paloh tadi, luar biasa ya, makin dalam bahasa agama apa ya, memantapkan hati kami,' ujarnya.  Dalam kunjungannya ke NasDem Tower, Din langsung disambut oleh Sekjen Partai NasDem Hermawi Taslim, Ketua DPP Partai NasDem Effendi Choiri, dan sejumlah pengurus partai. Tak lama setelah itu, Surya Paloh tiba di ruang pertemuan dan menyapa beberapa tokoh agama yang hadir. Surya Paloh menyambut Din dengan senyuman hangat dan memeluknya. Selain Din, hadir pula tokoh ormas, seperti Wakil Ketua Umum DPP Parmusi Husnan Bey Fananie, Wakil Ketua Dewan Pertimbangan MUI Muhyidin Junaidi, Ketua Umum PP Al-Wahdah Zaitun Rasmin, dan Ketua Umum PP Al Ityhadiyah Nuruzzaman. Kemudian ada Ketua Umum PP Wanita Islam Marfuah Mustofa, Penasihat PP Muslimat Hidayatullah Sabriati Aziz, Ketua Umum PP Wanita PUI Iroh Siti Zuhro, DPP Al Khairat Mohammad Al Jufri, Ketua DPP KB PII Ahmad SKJ, PP Wanita Al Irsyad Mufidah Said, serta Ketua Masika ICMI Ismail Rumadan."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Five Nights at Freddy's 2 Pekan di Puncak Box Office Hollywood",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106110333-224-1020443/video-five-nights-at-freddys-2-pekan-di-puncak-box-office-hollywood",
      "konten": {
        "posted": "Senin, 06 Nov 2023 20:20 WIB",
        "media_url": null,
        "tags": [
          "five nights at freddys",
          "the eras tour",
          "box office",
          "film",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Five Nights at Freddy'smasih berada di puncak box office dua pekan berturut-turut meski mengalami penurunan drastis dari segi penghasilan dibandingkan pekan debut. Hal tersebut membuatnya masih kokoh di posisi pertama meski secara penghasilan domestik jauh di bawah The Eras Tour. Film konser Taylor Swift itu telah mengumpulkan US$166 juta secara domestik. Namun, The Eras Tour mengumpulkan US$13,5 juta pekan ini sehingga berada di posisi dua, tepat setelahFive Nights at Freddy's. "
      }
    }
  ]
}