{
  "page": 525,
  "main_url": "https://www.cnnindonesia.com/indeks/2/525",
  "time": "2023-12-08 06:18:25.317507",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Filipina vs Indonesia di Kualifikasi Piala Dunia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120135719-142-1026596/jadwal-filipina-vs-indonesia-di-kualifikasi-piala-dunia-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/timnas-indonesia-vs-brunei-16_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiaakan menjalani laga tandang kedua Grup FKualifikasi Piala Dunia 2026 dengan melawan Filipina di Stadion Rizal Memorial, Selasa (21 11). Pada pertandingan pertama, Indonesia melawan Irak dan takluk 1-5 pada Jumat (16 11). Pada hari yang sama Filipina dikalahkan Vietnam 0-2 di Stadion Rizal Memorial. Bagi Indonesia pertandingan ini sangat penting. Ini akan menjadi modal laga selanjutnya yang akan berlangsung pada Maret 2024. Kans lolos masih terbuka, karenanya harus dikejar.   Ini sekaligus menjadi modal untuk menatap Piala Asia 2023. Ajang ini akan berlangsung pada 12 Januari hingga 10 Februari 2024. Kemenangan di laga ini bisa mengatrol kepercayaan diri pemain. Mengacu statistik pertemuan, Indonesia masih dominan atas Filipina. Dari 25 pertemuan sebelumnya, tim Garuda menang 20 kali, empat kali imbang, dan hanya sekali kalah. Statistik ini harus dijaga oleh Shin Tae Yong dan para pemain. Jika sampai kalah dari Filipina, hujatan dan cacian akan mengalir dengan deras kepada pelatih dan pemain. Bagi Filipina, sejarah buruk dari Indonesia harus dihapus. Filipina belum pernah menang atas Indonesia di kandang. Hal ini ingin diakhiri pada 21 November ini. Pelatih dan para pemain Filipina percaya diri mengingat ada enam pemain yang tampil di Liga Indonesia. Bermain di Liga 1 2023 2024 membuat pemain Filipina bisa mengukur kekuatan Indonesia. Waktu: Selasa, 21 November 2023Jam: 18.00 WIBLokasi: Stadion Rizal Memorial   "
      }
    },
    {
      "id": 2,
      "title": "Tank Israel Serbu RS Indonesia di Gaza, Korban Tewas Jadi 12 Orang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120145743-120-1026626/tank-israel-serbu-rs-indonesia-di-gaza-korban-tewas-jadi-12-orang",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "rs indonesia di gaza",
          "rs indonesia di jalur gaza",
          "rumah sakit indonesia di gaza",
          "israel"
        ],
        "article": "Jumlah korban tewas akibat seranganIsrael terhadap Rumah Sakit Indonesia diGaza bertambah dari delapan menjadi 12 orang pada Senin (20 11). Dilansir Al Jazeera, Kementerian Kesehatan di Gaza menyebut korban tewas tersebut termasuk dokter dan pasien.    Bertambahnya jumlah korban di RS Indonesia Gaza terjadi usai tank-tank Israel disebut mengepung wilayah rumah sakit tersebut. Akibat pengepungan ini, ruang operasi utama di dalam RS Indonesia rusak dan tak lagi bisa melayani tindakan operasi pasien. Selain korban tewas, beberapa orang juga terluka akibat serangan Israel sejak semalam. Serangan Israel di wilayah rumah sakit ini terjadi dalam semalam, dan tanpa pemberitahuan. Sebelumnya, salah satu koresponden Al Jazeera Safwat al-Kahout mengatakan pasukan Israel diduga akan mengulangi apa yang terjadi di RS Al Shifa, dan juga akan menduduki RS Indonesia. Hingga kini listrik di RS Indonesia juga padam, usai generator listrik terkena serangan sehingga memaksa petugas medis mengoperasi pasien menggunakan lampu dari ponsel. Saat ini ada tiga orang warga negara Indonesia (WNI) relawan organisasi kemanusiaan MER-C Indonesia yang bertugas di rumah sakit tersebut.  Mereka di antaranya Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanjabil Al Ayubi. Menurut kantor berita Palestina, Wafa, Israel juga mengerahkan buldoser dalam operasi ke RS Indonesia tersebut. Pengepungan ini terjadi kala kondisi RS Indonesia terancam lumpuh total menyusul generator utama rumah sakit yang sudah mati. Per Minggu (19 11) korban tewas agresi Israel atas Palestina telah melebihi 13.000 orang di mana 5.500 korban di antaranya adalah anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Polisi Minta Pemprov DKI Cabut Izin Kloud Sky Senopati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120145455-12-1026628/polisi-minta-pemprov-dki-cabut-izin-kloud-sky-senopati",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/29/8e2d7c0d-c428-444d-95ad-4df9f984a994_169.jpeg?w=650&q=90",
        "tags": [
          "bareskrim",
          "polri",
          "pil ekstasi",
          "senopati",
          "tempat hiburan malam"
        ],
        "article": "BareskrimPolrimeminta Pemprov DKI Jakarta mencabut izin tempat hiburan malam Kloud Sky Dining & Lounge di kawasan Senopati, Jakarta Selatan lantaran diduga menjadi tempat transaksi narkoba. Dirtipidnarkoba Bareskrim Polri Brigjen Mukti Juharsa menduga tempat itu menjadi lokasi transaksi narkoba usai ditemukan barang bukti berupa delapan pil ekstasi.    'Kemungkinan ya (ada transaksi narkoba), makanya kita akan hubungi Pemda DKI untuk mencabut izinnya, karena dia sudah melanggar aturan menjual ada narkoba di tempat dia, lepas tahu gak tahu, gak mungkin dia gak tahu,' kata Mukti di Bareskrim Polri, Jakarta, Senin (20 11). Mukti menyebut surat permintaan pencabutan izin operasi tempat itu akan dilayangkan ke Pemprov DKI Jakarta hari ini. Mukti menjelaskan dari delapan butir ekstasi yang ditemukan, tiga butir diketahui dimiliki oleh dua perempuan berinisial A dan O yang disembunyikan di sofa tempat tersebut. Lebih lanjut, Mukti menyebut keduanya saat ini sedang dalam proses pendalaman untuk mengetahui bandar penjual ekstasi tersebut. 'Di situ tiga butir di dalam ketangkap juga yang punya perempuan, inisialnya A sama O kita lagi dalami,' ujarnya.  Sebelumnya, polisi telah menyegel Kloud Sky Dining & Lounge pada Sabtu (18 11). Penyegelan dilakukan usai Polisi menemukan enam butir ekstasi dan dua butir happy five. Dari sejumlah orang yang diamankan, polisi sempat mengamankan artis berinisial N. Ia diduga mengkonsumsi obat keras. Namun, N telah dipulangkan lantaran memiliki surat dokter untuk mengkonsumsi obat keras tersebut. 'Iya (artis inisial) N, dia pakai obat keras. Sudah dikembalikan karena ada izin dokter, ada surat dokter,' ujarnya."
      }
    },
    {
      "id": 4,
      "title": "Viral Diplomat Perempuan Palestina Sebut AS Bermuka Dua di Sidang PBB",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120130401-120-1026552/viral-diplomat-perempuan-palestina-sebut-as-bermuka-dua-di-sidang-pbb",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/rapat-dk-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "nada abu tarbush",
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "pbb",
          "diplomat palestina",
          "palestina"
        ],
        "article": "PerwakilanPalestina di Perserikatan Bangsa-Bangsa (PBB), Nada Abu Tarbush, menjadi sorotan setelah pidatonya dalam sidang yang menentang agresiIsrael ke Jalur Gaza viral di media sosial. Tarbush, salah satu diplomat perempuan Palestina, menyebut Amerika Serikat harus berhenti bermukadua dengan berpura-pura mendukung Palestina ketika Washington terus menyokong agresi Israel ke Gaza.    Pernyataan itu diutarakan Tarbush dalam sesi right of reply dalam sidang PBB di Jenewa pada 13 November lalu. Dalam sidang PBB, sesi right of replydiberikan epada negara-negara yang merasa perlu merespons pernyataan negara lainnya dalam sidang. 'AS tidak perlu berpura-pura bahwa kalian membela warga Gaza. AS tidak perlu berpura-pura ketika kalian baru saja mengesahkan paket bantuan militer tambahan miliaran dolar kepada Israel saat Israel menghabisi warga Palestina yang sebagian besar pengungsi dan anak-anak. Dalam pernyataan menohoknya itu, Tarbush bahkan menyindir laporan yang menyebut AS berencana mengirim amunisi bom senilai US$320 juta ke Israel. Tarbush juga membeberkan temuannya jika harga saham industri pertahanan dan produsen senjata AS justru merangkak naik ketika Israel terus membombardir Gaza. 'Apakah AS bisa menjelaskan bagaimana sikap ini sejalan dengan kewajibannya di bawah Hukum Humaniter Internasional dan Hukum HAM[...]Jadi jangan kalian berani bicara bahwa kalian (AS) mendukung dan membela warga Palestina sampai kalian setop mengirim senjata ke Israel yang tengah melakukan genosida,' ucap Tarbush dalam video yang diunggah Duta Besar Palestina di Inggris, Husam Zomlot. [Gambas:Twitter]  Dalam video itu, Tarbush juga menyerang segala pernyataan pejabat Israel yang mendeskriditkan bangsa Palestina. 'Kepada Israel, kami coba ingatkan bahwa nama kami bukan Otoritas Palestina tapi Negara Palestina. Menteri Keuangan kalian (Israel) juga baru-baru ini mengatakan bahwa tidak ada yang namanya warga Palestina, ok. Dan perdana menteri kalian pada 24 September di Sidang Majelis Umum PBB memamerkan peta Timur Tengah Baru yang di mana Palestina dihapus dari peta itu dan digantikan oleh Israel sepenuhnya,' ucap Tarbush. 'Jika negara-negara Anda semua yang ada di sini adalah negara yang pro aneksasi dan rasis, tapi lembaga ini (PBB) tidak begitu. Karena itu kami meminta dengan rendah hati untuk mematuhi protokol PBB dan nomenklaturnya untuk menghormati seluruh pihak yang ada di ruangan ini. Dalam kesempatan itu, Tarbush juga membeberkan pernyataan Israel selama ini soal alasan mereka melancarkan agresi ke Jalur Gaza sejak 7 Oktober lalu. Menurutnya, pernyataan Israel selama ini membuat seluruh dunia bergidik takut. 'Israel selama ini secara efektif berkata: saya bisa membunuh setiap dan selutuh orang di Gaza. Bahwa 2,3 juta warga Gaza adalah teroris, simpatisan teroris, atau tameng manusia sehingga mereka itu target sah (untuk dibunuh),' ucap Tarbush.  'Setiap orang di Gaza, menurut Israel, masuk dalam tiga kategori ini (target sah serangan militer). Anak-anak, wartawan, dokter, staf PBB, bayi di dalam inkubator. Dan sekarang Israel punya keberanian untuk datang ke ruang sidang ini dan mengatakan dengan lantang bahwa 'kami telah bersikap sesuai dengan hukum internasional',' paparnya menambahkan. Agresi Israel ke Palestina memang masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Amerika Serikat bahkan kekeh mendukung Israel yang ogah menerapkan gencatan senjata meski korban sipil terus berjatuhan. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan. Saat ini, Israel bahkan semakin gamblang menargetkan rumah sakit di Gaza dalam agresi mereka. Setelah menggeruduk dan memporak-porandakan Rumah Sakit Al Shifa, kini militer Israelmenyerang Rumah Sakit Indonesia di utara Gaza. Wartawan Al Jazeera, Safwat Kahlout, melaporkan beberapa orang yang tinggal di dekat RS Indonesia di utara Gaza memaparkan kompleks rumah sakit itu telah dikepung gempuran pasukan dan kendaraan militer Israel. [Gambas:Instagram] "
      }
    },
    {
      "id": 5,
      "title": "Harapan Bupati Sri Mulyani untuk Nakes Klaten di HKN ke-59",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120150118-293-1026633/harapan-bupati-sri-mulyani-untuk-nakes-klaten-di-hkn-ke-59",
      "konten": {
        "posted": "Senin, 20 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/adv-9_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, turut hadir mengikuti senam bersama tenaga kesehatan se-Kabupaten Klaten di Alun Alun Klaten, Sabtu (18 11) pagi. Senam bareng nakes tersebut digelar Dinas Kesehatan Klaten untuk memperingati Hari Kesehatan Nasional ke-59. Dalam kesempatan itu, Sri Mulyani turut bersenam bersama tenaga kesehatan dari berbagai fasilitas layanan kesehatan (Fasyankes) di Klaten. Bupati menyampaikan harapannya kepada seluruh nakes di Kabupaten Klaten agar senantiasa diberi kesehatan selalu. Dia juga berharap agar para nakes dapat memberikan pelayanan kesehatan yang baik kepada masyarakat. 'Dengan senam sehat yang kita laksanakan pada pagi hari ini, semoga tenaga-tenaga kesehatan Kabupaten Klaten selalu sehat, bagas waras, dan tentunya selalu rela memberikan pelayanan kesehatan untuk masyarakat Kabupaten Klaten,' tutur Sri Mulyani.  Selain bupati, senam bareng nakes ini juga turut dihadiri jajaran Forkopimda Klaten, kepala OPD Kabupaten Klaten, DPRD Klaten, anggota DPR RI, direktur rumah sakit, dan tamu undangan. Senam bersama HKN ke-59 tersebut juga dimeriahkan konser musik Ngatmobilung, Difarina Indra dan Saxena. Sebagai informasi, Hari Kesehatan Nasional (HKN) diperingati setiap tanggal 12 November. HKN pertama kali diperingati pada 1964 untuk merayakan keberhasilan pemerintah memberantas wabah malaria pada saat itu."
      }
    },
    {
      "id": 6,
      "title": "Basuki Klaim Proyek Infrastruktur Dasar Sukses Pikat Investor ke IKN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120141354-92-1026608/basuki-klaim-proyek-infrastruktur-dasar-sukses-pikat-investor-ke-ikn",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/17/99883bd3-b511-4a27-adbb-9740ac81c0ea_169.jpeg?w=650&q=90",
        "tags": [
          "pupr",
          "basuki hadimuljono",
          "ikn",
          "investor",
          "investor ikn"
        ],
        "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomengklaim pembangunan infrastruktur dasar yang dilakukan pemerintah di ibu kota baru menjadi daya tarik investor swasta di Ibu kota Negara Nusantara (IKN). Menurut Basuki, pembangunan infrastruktur dasar membuat para investor yakin untuk ikut membangun ibu kota baru itu. 'Pembangunan infrastruktur di IKNtelah memberikan dampak positif dengan masuknya investasi swasta, antara lain pembangunan rumah sakit, hotel, kantor komersil dan ritel, serta pusat pengembangan olahraga,' kata Basuki dalam rapat kerja bersama Komisi V DPR RI, Senin (20 11).   Berdasarkan laporan Otoritas IKN, kata Basuki, besaran investasi swasta yang masuk dari September hingga Desember 2023 adalah Rp45 triliun.  Ia pun mengatakan investasi itu sudah diwujudkan dengan groundbreaking sejumlah proyek. 'Jadi sejak Oktober-November presiden melakukan groundbreaking untuk investasi swasta dan tiga rumah sakit, hotel, kantor komersil, dan ritel,' ucap Basuki. Ia menambahkan di awal 2024, Presiden Jokowi pun bakal melakukan groundbreaking sejumlah proyek swasta lagi di IKN. Namun, Basuki belum bisa merinci groundbreaking pembangunan apa kelak. Terpisah, Jokowi berkata investasi di IKN didominasi pengusaha dalam negeri. Menurutnya, nilai investasi di ibu kota baru terus bertambah setiap bulan. 'Ini memang semakin banyak yang berbondong-bondong, utamanya investor dalam negeri. Kemudian nanti Desember totalnya jadi Rp45 triliun. Saya kira kecepatannya cepat sekali,' kata Jokowi di IKN, Rabu (1 11).  Ia mengungkapkan proyek-proyek dengan nilai total Rp23 triliun sudah dimulai September 2023. Lalu proyek senilai Rp12 triliun dimulai akhir Oktober lalu. Sejumlah proyek juga mengantre dimulai bulan depan. Jokowi menyebut total nilai proyek sekitar Rp10 triliun pada Desember. Ia memberi karpet merah untuk investor dalam negeri. Dia akan memberi kesempatan bagi investor asing beberapa waktu ke depan. 'Ya ini memang kita ngerem, dari dalam negeri dulu yang menggerakkan. Nanti untuk zona-zona besar, misalnya financial center nanti mungkin dari luar,' ujarnya.  Pembangunan IKN dilakukan bertahap hingga 2045. Perkiraan total anggaran yang dibutuhkan untuk membangun IKN mencapai Rp466 triliun. Pembangunan infrastruktur IKN dimulai Agustus 2023. Pemerintah menyiapkan anggaran Rp29,4 triliun dari APBN 2023 untuk IKN. Anggaran yang direalisasikan hingga September 2023 mencapai Rp6,4 triliun.  "
      }
    },
    {
      "id": 7,
      "title": "Ghisca Debora Jadi Tersangka Penipuan Tiket Coldplay, Kerugian Rp5,1 M",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120144312-12-1026618/ghisca-debora-jadi-tersangka-penipuan-tiket-coldplay-kerugian-rp51-m",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "tiket coldplay",
          "coldplay 2024",
          "ghisca debora",
          "ghisca debora aritonang"
        ],
        "article": "Polisi menetapkan perempuan bernama Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Salah satu pelapor kemudian membawa Ghisca ke Polres Metro Jakarta Pusat pada 13 November. Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Chandra mengatakan saat itu pihaknya masih berupaya melakukan mediasi terhadap kedua belah pihak. Namun, mediasi gagal.    'Pada hari Jumat 17 November 2023 (Ghisca) kami tetapkan sebagai tersangka, yang GDA ini dan kami lakukan penahanan, mulai hari Jumat kemarin,' kata Susatyo kepada wartawan, Senin (20 11). Susatyo menerangkan dari lima laporan polisi atau enam korban ini masing-masing memiliki jumlah kerugian yang berbeda. Laporan pertama dilayangkan oleh FVS yang membeli 700 tiket dengan kerugian mencapai Rp1,350 miliar. Kemudian, laporan kedua dilayangkan oleh AS dengan jumlah 600 tiket dan kerugian Rp1,030 miliar. Laporan ketiga dibuat oleh AS yang membeli 400 tiket dan merugi Rp1,3 miliar. Selanjutnya, laporan dibuat oleh CL dengan kerugian Rp230 juta. 'Sehingga total adalah Rp5,1miliar atau 2.268 tiket,' ucap Susatyo. Dalam kasus ini, Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelepan dengan ancaman hukuman pidana empat tahun penjara.   "
      }
    },
    {
      "id": 8,
      "title": "LSI Denny JA: Prabowo-Gibran Unggul Jauh dari Ganjar-Mahfud dan AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120123704-617-1026524/lsi-denny-ja-prabowo-gibran-unggul-jauh-dari-ganjar-mahfud-dan-amin",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-12_169.jpeg?w=650&q=90",
        "tags": [
          "survei pilpres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "survei capres 2024",
          "prabowo subianto",
          "gibran rakabuming",
          "ganjar pranowo",
          "anies baswedan"
        ],
        "article": "Survei LSI Denny JAmencatat elektabilitas pasangan Prabowo Subianto-Gibran Rakabumingtetap kokoh di posisi puncak pada periode November 2023. Prabowo-Gibranmengungguli pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandaralias Cak Imin(AMIN) dalam survei terbaru terkait Pilpres 2024.    Peneliti LSI Denny JA Adjie Al Faraby menyebutelektabilitas Prabowo-Gibran sebesar 40,3 persen. Kemudian Ganjar-Mahfud 28,6 persen dan Anies-Cak Imin 20,3 persen. Sementara yang belum tidak menjawab sebesar 10,8 persen. 'Jika pilpres dua putaran, maka Prabowo-Gibran lolos putaran kedua, 40,3 persen. Maka pasangan lain siapa yang lolos putaran kedua? Sisa tiket Ganjar-Mahfud dan AMIN (Anies-Cak Imin). Karena selisih elektabilitas keduanya di bawah 10 persen atau tak lebih dua digit,' kata Adjie dalam konferensi pers, di Jakarta, Senin (20 11). Adjie menjelaskan tren elektabilitas Prabowo-Gibran makin menjauh meninggalkan pasangan Ganjar-Mahfud sepanjang September sampai November 2023. Prabowo-Gibran misalnya pada bulan September lalu memiliki elektabilitas 39,3 persen. Kemudian naik menjadi 40,3 persen pada bulan ini. Sementara Ganjar-Mahfudmemiliki elektabilitas 36,9 persen pada September. Elektabilitasnyaterjun bebas menjadi 28,6 persen saat ini. Sedangkan pasangan Anies-Cak Iminsekitar 8,8 persen pada hasil survei LSIDenny JA pada dua bulan lalu. Kini elektabilitasmereka naik menjadi 20,3 persen. 'Ganjar-Mahfud sekarang turun jauh hanya 28,6 persen. Dari data ini Prabowo-Gibran hampir dua digit selisih dari pasangan terdekatnya yakni Ganjar-Mahfud. Dan Ganjar-Mahfud alami penurunan begitu jauh. Dan AMIN cenderung kenaikan,' katanya. Survei ini dilakukan pada 6-13 November 2023 terhadap 1.200 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,9 persen. Dalam survei Indonesia Political Opinion (IPO) yang digelar di bulan November 2023 ini,Prabowo-Gibran berada di posisi puncak dengan elektabilitas 36,2 persen. Sementara pasangan Anies-Cak Iminmeraih 34,1 persen dan Ganjar-Mahfudhanya sebesar 27,1 persen. Hasil survei lainnya, Populi Center mencatat Prabowo-Gibran unggul dengan perolehan 43,1 persen disusul Ganjar-Mahfud 23 persen, dan Anies-Cak Imin dengan 22,3 persen."
      }
    },
    {
      "id": 9,
      "title": "Hasil Uji Rambut G-Dragon BIGBANG Disebut Negatif Narkoba",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120142847-234-1026610/hasil-uji-rambut-g-dragon-bigbang-disebut-negatif-narkoba",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-4_169.jpeg?w=650&q=90",
        "tags": [
          "g dragon",
          "bigbang",
          "lee sun kyun",
          "selebriti",
          "hallyu"
        ],
        "article": "Hasil uji rambutG-DragonBIGBANG dilaporkan negatif narkoba setelah dirinya sempat terseret kasus dugaan narkoba yang melibatkan Lee Sun-kyun. Media lokal Korea Maeil Newsmemberitakan, Senin (20 11), hasil pemeriksaan itu sudah diserahkan Badan Forensik Nasional kepada Kepolisian Incheon. Idol bernama asli Kwon Ji-yong itu juga masih menantikan hasil tes sampel kuku jarinya keluar.    Hasil terbaru untuk uji rambut itu memperkuat posisi G-Dragon di tengah kasus dugaan penyalahgunaan narkoba yang menerpa dirinya. Ia sebelumnya telah mengikuti tes awal narkoba saat diperiksa kantor polisi Nonhyeon Incheon, Korea. Dalam pemeriksaan awal yang berjalan selama empat jam itu, G-Dragon memastikan hasil tesnya negatif narkoba. 'Hasilnya negatif. Saya juga meminta pemeriksaan menyeluruh yang mendesak,' kata G-Dragon saat memberikan pernyataan kepada media, seperti diberitakan X Sports News via Naver, Senin (6 11). 'Saya berharap lembaga investigasi dapat merilis hasil yang akurat sesegera mungkin,' lanjutnya.    G-Dragon juga menjawab sejumlah pertanyaan wartawan terkait dugaan kasus narkoba yang menyeret namanya. Salah satunya akan bersikap kooperatif untuk memberikan keterangan jika dipanggil lagi oleh polisi.  'Jika mereka memanggil saya, saya akan mematuhinya,' jawabnya. Leader BIGBANG itu sebelumnya hadir dalam pemeriksaan pertama dalam dugaan kasus narkoba di kantor polisi Nonhyeon Incheon. Ia tiba sekitar pukul 13.20 waktu Korea dan menjalani pemeriksaan sekitar empat jam. Ketika tiba di kantor polisi, ia menyempatkan diri untuk menyanggah keterlibatannya dalam kasus narkoba di hadapan wartawan. Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penggunaan narkoba dan dilarang meninggalkan negara tersebut.    Saat ini, total 10 orang, termasuk G-Dragon dan aktor Lee Sun-kyun, yang sedang diselidiki oleh Badan Kepolisian Incheon atas dugaan penyalahgunaan narkoba. Kuasa hukum G-Dragon memperingatkan tentang tindakan setegas mungkin terhadap laporan pencemaran nama baik yang dapat merugikan penyanyi tersebut. "
      }
    },
    {
      "id": 10,
      "title": "Firli Usai Diperiksa Dewas KPK soal SYL: Sudah Saya Sampaikan Semua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120141038-12-1026599/firli-usai-diperiksa-dewas-kpk-soal-syl-sudah-saya-sampaikan-semua",
      "konten": {
        "posted": "Senin, 20 Nov 2023 14:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bertemu syahrul yasin limpo",
          "firli bahuri bertemu syahrul yasin limpo",
          "syahrul yasin limpo",
          "dewas kpk"
        ],
        "article": "Ketua KPKFirli Bahuritelah selesai menjalani klarifikasi Dewan Pengawas KPK (Dewas KPK) terkait pertemuannya dengan mantanMenteri Pertanian (Mentan)Syahrul Yasin Limpo(SYL). Firli eluar dari Gedung ACLC KPK yang menjadi markas Dewas KPKsekitar pukul 13.10 WIB. Ia mengklaim sudah menjelaskan semuanya kepada DewasKPK.    'Saya sudah berikan semua apa yang dimintakan oleh Dewan Pengawas. Tentu ini adalah sesuai dengan surat undangan klarifikasi oleh Dewas dan sudah saya sampaikan semuanya utuh dari mulai a sampai z,' ujar Firli di Gedung ACLC KPK, Jakarta, Senin (20 11). Firli enggan menjelaskan materi klarifikasi dengan Dewas KPK. Ia menyerahkan kepada DewasKPKyang berwenang menyampaikannya ke publik. 'Sedangkan untuk materinya, tentu karena sifat pemeriksaan di Dewas itu tertutup, nanti biarlah Dewas menyampaikan secara lengkap ya,' sambung Firli. Sebelum mendatangi kantor Dewas KPK di Jalan Rasuna Said, Kuningan, Jakarta Selatan, Firli menggelar konferensi pers khusus tanpa sesi tanya jawab di Gedung Merah Putih KPK, Jakarta.  Dalam konferensi pers itu, Firlimengklaim apa yang dirinya alami sekarang adalah perlawanan atau serangan balik koruptor. Ia terseret dugaan pemerasan kepada SYL. Polda Metro Jaya telah meningkatkan kasus ini ke penyidikan. Sementara DewasKPKmenerima laporan dugaan pelanggaran etik terkait pertemuan Firlidengan SYL. Firli telah diperiksa sebagai saksi terkait dugaan pemerasan di Polda Metro Jaya sebanyak dua kali, yakni 24 Oktober dan 16 November 2023. Belum diketahui apakah bakal ada tesangka dalam kasus ini. Di sisi lain DewasKPKsudah meminta keterangan empat pimpinan lembaga antirasuah terkait dugaan pelanggaran etik Firli."
      }
    }
  ]
}