{
  "page": 49,
  "main_url": "https://www.cnnindonesia.com/indeks/2/49",
  "time": "2023-12-08 05:17:43.686509",
  "datas": [
    {
      "id": 1,
      "title": "Kemenkes Sebut Ada 6 Kasus Pneumonia Mycoplasma di RI, Semua Sembuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206150554-20-1033688/kemenkes-sebut-ada-6-kasus-pneumonia-mycoplasma-di-ri-semua-sembuh",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/maxi-rein-rondonuwu_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia mycoplasma",
          "kemenkes",
          "pneumonia"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) menyebut terdapat enam kasuspneumonia mycoplasma di Indonesia. Semuanya telah dinyatakan sembuh. Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes Maxi Rein Rondonuwu menjelaskan kasus tersebut adalah kasus lama yang terjadi pada Oktober dan November. 'Setelah kami konfirmasi, memang saat ini ada enam kasus pneumonia mycoplasma yang pernah. Saya katakan yang pernah karena ini ternyata ada yang sudah lama,' ujar Maxi dalam konferensi pers, Jakarta, Rabu (6 12).   Maxi merinci enam kasus ini terjadi di dua rumah sakit yang berbeda. Lima kasus ditangani Rumah Sakit (RS) Medistra. Sedangkan satu lainnya di RS JWCC. Dari enam kasus yang terjadi, Maxi menyebut ada tiga yang dirawat inap, yakni dua pasien di RS Medistra dan satu pasien di RS JWCC pada Oktober. Sementara itu, pasien lainnya dirawat jalan pada November. 'Dapat laporan dari rumah sakit, pneumonia mereka semua sudah sembuh,' jelas Maxi. Ia mengungkap gejala awal yang dialami keenam pasien berupa demam, batuk, pilek, hingga sesak. '(Usia pasien) Paling muda 3 tahun, paling besar 12 tahun. 3-12 tahun. Gejala yang ada hampir semua sama,' kata dia.  Kemenkes juga akan melakukan penelusuran ke depan untuk enam kasus yang terjadi itu. Upaya itu dilakukan agar Kemenkes dapat melakukan prevensi. Mycoplasma pneumoniae diketahui sebagai salah satu bakteri yang umum memicu pneumonia. Bakteri ini umumnya hanya memicu gejala ringan. Namun pada kasus tertentu, bakteri ini juga bisa memicu keparahan. Kepala Seksi Surveilans, Epidemiologi, dan Imunisasi Dinas Kesehatan (Dinkes) DKI Jakarta Ngabila Salama sebelumnya menjelaskan terdapat dua cara mencegah penyakit tersebut. Pertama, memperketat perilaku hidup bersih dan sehat. Warga diimbau untuk menggunakan masker di keramaian, terutama bagi yang sedang sakit, rutin mencuci tangan dengan air mengalir dan sabun, menjaga ventilasi udara, hingga menghindari asap rokok. Cara lainnya adalah imunisasi rutin lengkap pada anak. Ia menyebut ada 15 imunisasi gratis dari pemerintah dari anak sampai dewasa, vaksin dosis 1-4 untuk Covid-19 bagi usia 18 tahun ke atas gratis di puskesmas dan RSUD terdekat, hingga anjuran vaksin influenzaberbayar mandiri untuk usia 6 bulan ke atas terutama kelompok rentan yaitu balita, lansia, ibu menyusui, ibu hamil, dan tenaga kesehatan. "
      }
    },
    {
      "id": 2,
      "title": "Timnas AMIN Sindir UU IKN 'Senyap', Dibalas Kubu Prabowo Jakarta Panas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206135154-532-1033635/timnas-amin-sindir-uu-ikn-senyap-dibalas-kubu-prabowo-jakarta-panas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "thomas lembong",
          "drajad wibowo",
          "timnas amin",
          "ikn",
          "uu ikn",
          "polusi jakarta"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) dan Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka saling sindir soal Ibu Kota Negara (IKN) Nusantara dan polusi Jakarta. Co-Captain 2 Timnas AMIN Thomas Lembong mempertanyakan argumentasi TKN Prabowo-Gibran yang mengklaim akan melibatkan partisipasi publik dalam setiap kebijakan jika terpilih di Pilpres 2024 nanti. Pria yang akrab disapa Tom itu menyindir UU IKN saja diterbitkan dalam senyap, tanpa partisipasi publik. 'Jadi mohon maaf saya sedikit senyum mendengar paparan atau argumen Pak Drajad (Anggota Dewan Pakar TKN Drajad H. Wibowo) mengenai konsultasi publik dan hukum,' kata Tom dalam Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).   'Itu UU IKN, suatu pagi kita bangun sudah jadi UU, dalam sesi tengah malam DPR. Jadi, boleh dibilang itu tidak ada konsultasi publik sama sekali,' sambungnya mengkritik soal IKN. Tak hanya soal proses penerbitan UU IKN yang diklaim senyap, Tom mempertanyakan transparansi data Badan Otorita IKN. Menurutnya, badanitu tak mempermudah calon investor yang ingin masuk ke calon ibu kota negara. Tom mengaku pernah mengakses situs Otorita IKN untuk mencari data dan fakta soal pembangunan di Kalimantan Timur. Namun, ia malah bingung karena tak menemukan apa yang dicarinya. 'Kemarin saya mau pelajari IKN, saya ke situs Otorita IKN itu enggak ada informasi sama sekali, enggak ada data dan fakta. Paling cuma bio, latar belakang pejabat-pejabat yang bekerja di situ, kliping berita,' ujarnya. 'Tidak ada angka, data, dan fakta, termasuk informasi bagi investor by sector. Katakan saya tertarik mau investasi di hotel, oke, apa peluang perhotelan di IKN? Enggak ada di situs Otorita itu sendiri,' tandas Tom. Drajadtampak tak terima dengan argumentasi Timnas AMIN tersebut. Ia menyebut NasDem dan Partai Kebangkitan Bangsa (PKB), yang mengusung Anies-Muhaimin, turut menyetujui UU IKN. 'Jadi, saya rasa nobody yang punya clean hand untuk masalah Undang-undang (IKN) tadi. Cuma PKS loh yang enggak mendukung IKN,' balas Drajad. 'Mas Anies saya rasa enggakpunya clean hand di situ. Jadi, please don't put your finger to others because it will go back to you,' tegas timses Prabowo-Gibran tersebut. Tom kembali membalas pernyataan Drajad. Ia mengatakan suara di DPR merupakan cermin dari koalisi pemerintahan Presiden Joko Widodo, tetapi tidak sesuai dengan isi nurani hati AMIN. Ia menegaskan PKB yang dipimpin Muhaimin Iskandar kini mulai bergerak ke arah perubahan. Begitu pula dengan NasDem yang sudah lebih dahulu bergerak di jalur berseberangan dengan Jokowi.  'Teman-teman jangan mau ditipu lagi. Tolong berpikir kritis. Apa hanya karena parpol pengusung menjadi bagian dari koalisi, di mana sewajarnya memberikan dukungan kepada legislasi pemerintah. Bukan berarti kita tidak mau mengusung perubahan. Ini saatnya tiba,' dalih Tom. Lanjut ke halaman selanjutnya..."
      }
    },
    {
      "id": 3,
      "title": "Masinton PDIP Tak Setuju Jakarta Disingkat Jadi DKJ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206135631-32-1033637/masinton-pdip-tak-setuju-jakarta-disingkat-jadi-dkj",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/27/82319314-a00c-45cf-88fb-97dd76739a32_169.jpeg?w=650&q=90",
        "tags": [
          "dki jakarta",
          "pdip",
          "ruu dkj"
        ],
        "article": "Anggota Badan Legislasi DPR Fraksi PDIPMasinton Pasaribu tak sepakat dengan penamaan Daerah KhususJakarta yang disingkat menjadi DKJ. PDIP merupakan salah satu partai yang menyetujui RUU DKJ menjadi RUU inisiatif DPR. Namun, Masinton berpendapat kata 'Jakarta' yang disingkat sama saja dengan menghilangkan makna dari Kota Jakarta itu sendiri.   'Jakarta tidak boleh disingkat. Karena ketika Daerah Khusus Jakarta disingkat menjadi DKJ seperti dalam draf RUU sebelumnya berarti bermakna dapat hilangnya Jakarta,' kata Masinton melalui pesan singkat, Rabu (6 12). Masinton menyebut Jakarta merupakan kota bersejarah di Indonesia. Peristiwa bersejarah mulai dari proses terbentuknya bangsa hingga proklamasi kemerdekaan yang dilakukan di Jakarta. Oleh karena itu, ia menekankan kata 'Jakarta' tak boleh dihilangkan dan harus dipertahankan. 'Jakarta adalah kota sejarah pergerakan dari mulai proses terbentuknya bangsa hingga proklamasi kemerdekaan Indonesia dari tindasan kolonialisme dan imperialisme,' tegas dia. Selain mempersoalkan singkatan DKJ, Masinton sebelumnya juga mengkritisi kemungkinanan RUU DKJ membuat Gubernur dan Wakil Gubernurnya ditunjuk presiden dengan menimbang pendapat DPRD Provinsi. Melalui Rapat Paripurna ke-10 Masa Persidangan II tahun 2023-2024, Selasa (5 12) DPR resmi mengesahkan RUU tentang DKJ menjadi beleid inisiatif DPR. Sebanyak delapan fraksi setuju dengan catatan terkait RUU tersebut. Mereka ialah, PDIP, Golkar, Gerindra, NasDem, PKB, Demokrat, PAN, dan PPP. Hanya PKS yang menolak. Salah satu yang mereka soroti ialah Jakarta masih layak menjadi Ibu Kota Indonesia. Salah satu poin yang disorot dalam draf RUU DKJ ialah, Gubernur dan Wakil Gubernur Jakarta yang ditunjuk oleh presiden dengan memerhatikan usul dari DPRD. Sebelum dibawa ke rapat Paripurna, Baleg DPR telah menyepakati lima poin terkait RUU DKJ melalui rapat pleno pada Senin kemarin (4 12). Beberapa di antaranya ialah, Provinsi DKJ merupakan daerah otonom setingkat provinsi dan daerah administratif pada tingkat kabupaten kota. Lalu, provinsi DKJ berkedudukan sebagai pusat perekonomian nasional, kota global, dan kawasan aglomerasi yang akan menjadi pusat perdagangan, pusat kegiatan layanan jasa dan layanan jasa keuangan, serta kegiatan bisnis nasional, regional, dan global. "
      }
    },
    {
      "id": 4,
      "title": "Hamas Tolak Negosiasi Pertukaran Sandera kecuali Israel Setop Agresi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206145907-120-1033686/hamas-tolak-negosiasi-pertukaran-sandera-kecuali-israel-setop-agresi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/wakil-hamas-osama-hamdan_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "hamas tolak negosiasi dengan israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "tepi barat"
        ],
        "article": "Kelompok perlawanan di Palestina, Hamas, menyatakan tak akan bernegosiasi atau membebaskan sandera hinggaIsrael menghentikan agresi di Gaza. Pernyataan ini terungkap saat pejabat Hamas, Osama Hamdan, menggelar konferensi pers, Selasa (5 12).    'Tidak akan ada negosiasi atau pertukaran tahanan sampai agresi Israel terhadap Jalur Gaza berhenti,' demikian laporan Al Arabiya News, mengutip pernyataan Hamdan. Hamdan juga mengatakan situasi sekarang merupakan akibat keputusan Perdana Menteri Israel Benjamin Netanyahu yang melancarkan fase kedua ke Gaza. 'Kami menganggap Netanyahu bertanggung jawab penuh atas nyawa para sandera Israel dan menghalangi penyelesaian kesepakatan pertukaran,' ujar Hamdan.  Israel dan Hamas sempat sepakat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir pada 30 November. Kesepakatan itu mencakup pertukaran tahanan atau sandera dari Israel dan Hamas.  Selama gencatan senjata jumlah sandera yang dibebaskan Hamas tercatat 105 orang. Namun, masih ada sekitar 140 yang masih disandera. Sementara itu, Israel telah membebaskan 240 tahanan Palestina, demikian dikutip CNN. Di penjara Israel, masih terdapat ribuan tahanan Palestina mencakup remaja dan para perempuan. Usai gencatan senjata tak diperpanjang, Israel menggempur habis-habisan Gaza, terutama di wilayah selatan. Wilayah selatan padahal tempat para warga Gaza utara mengungsi setelah diusir Israel pada November lalu. Namun, kini tempat mereka tinggal pun jadi arena perang.  Israel melancarkan agresi ke Palestina sejak 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil seperti rumah sakit. Hingga kini total korban tewas di Palestina lebih dari 16.000 jiwa, mayoritas anak-anak dan perempuan."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Melindungi Kuda-kuda yang Teraniaya di Argentina",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205202737-286-1033326/foto-melindungi-kuda-kuda-yang-teraniaya-di-argentina",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kuda",
          "argentina",
          "tempat perlindungan kuda"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Sinopsis La Luna, Kala Toko Pakaian Dalam Bikin Heboh Desa Konservatif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231206130132-220-1033600/sinopsis-la-luna-kala-toko-pakaian-dalam-bikin-heboh-desa-konservatif",
      "konten": {
        "posted": "Rabu, 06 Des 2023 15:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "la luna",
          "film la luna",
          "film malaysia",
          "sinopsis film",
          "film"
        ],
        "article": "La Lunamerupakan film komedi terbaru Malaysia yang tayang di bioskop Indonesia mulai hari ini, Rabu (6 12). Film ini mengisahkan lika-liku desa konservatif menghadapi perubahan ketika sebuah toko pakaian dalam wanita (lingerie) didirikan dan beroperasi di sana. Film La Luna menjadi proyek kolaborasi antara Malaysia dan Singapura yang juga tayang di berbagai festival film, termasuk Jakarta Film Week hingga Jogja-NETPAC Asian Film Festival (JAFF) 2023.    Kampong Bras Basah dikenal sebagai desa yang sunyi dan jauh dari ingar bingar kehidupan modern. Desa itu dipimpin oleh Datuk Hassan (Wan Hanafi Su), kepala desa yang konservatif dan benci terhadap perubahan. Ia dikenal sebagai orang yang amat menjunjung tinggi nilai keagamaan. Namun, sikapnya kadang melampaui kewajaran hingga membatasi gerak-gerik warga serta menyebabkan desa tersebut tertinggal zaman. Tertinggalnya desa itu terlihat dari penyensoran ketat terhadap budaya luar, seperti majalah atau foto-foto bergambar perempuan tak berjilbab. Hassan melarang foto itu beredar tanpa sensor sehingga rambut wanita dalam foto-foto tersebut ditutupi goresan spidol. Pikiran kolot Hassan juga menyebar ke dalam sendi-sendi kehidupan lainnya, termasuk isi ceramah rutin yang biasa disampaikan Ustaz Fauzi (Iedil Dzuhrie Alaudin). Datuk Hassan mengatur semua isi dakwah Ustaz Fauzi. Isi ceramahnya dilarang membahas keberagaman, hal-hal yang bersifat moderat, atau bahkan hanya sekadar selipan anekdot yang menghibur jemaah. Alih-alih, Datuk Hassan memerintahkan Fauzi supaya ceramahnya bermuatan pesan keimanan yang disampaikan secara lurus dan serius. Ia menganggap dakwah tidak boleh disampaikan dengan candaan karena seolah mempermainkan Firman Allah. Suatu hari, seorang perempuan bernama Hanie Abdullah (Sharifah Amani) datang untuk membangun bisnis baru di Kampong Bras Basah.     Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Reaksi Netizen usai Justin Hubner Resmi WNI: Sergio Ramos Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206133941-142-1033624/reaksi-netizen-usai-justin-hubner-resmi-wni-sergio-ramos-indonesia",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-5_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "sergio ramos",
          "wolves u-21",
          "wolves"
        ],
        "article": "Reaksi beragam dari netizen muncul setelah Justin Hubnerresmi jadi Warga Negara Indonesia (WNI). Pemain berdarah Belanda itu dijuluki Sergio Ramos dari Indonesia. Penantian panjang Hubner jadi WNI akhirnya resmi terwujud setelah melakukan pengambilan sumpah setia di Kanwil Kemenkumham DKI Jakarta, Rabu (6 12) pagi. Netizen pun ikut mengomentari kepastian Hubner jadi WNI. Sebagian besar warganet bahkan mengklaim kapten Wolves U-21 mirip dengan Sergio Ramos.    'Sergio Ramos Indonesia ini,' tulis salah satu netizen dalam komentar Instagram PSSI. 'Welcome Justin Ramos Hubner,' timpal akun lainnya. Beberapa netizen juga memuji proses naturalisasi yang dilakukan PSSI dalam beberapa tahun terakhir. Sebab, rata-rata usia pemain yang disasar kebanyakan masih muda. 'Rata-rata umur 23 tahun di Timnas Indonesia saat ini. Bagus bisa buat jangka panjang lima tahun ke depan. Shin Tae Yong idenya memang bangus.' 'Ke depan tergantung PSSI dalam menangani proyek ini dan juga perbaikan Liga 1 untuk jadi lebih meningkat,' ucap netizen. Nama Hubner muncul sebagai calon pemain naturalisasi ketika Timnas Indonesia U-20 tengah mempersiapkan diri menuju Piala Dunia U-20. [Gambas:Instagram] Hubner bahkan sudah bergabung dengan pemusatan latihan Timnas Indonesia U-20 di Eropa. Ia bersama Rafael Struick dan Ivar Jenner turut memperkuat Timnas Indonesia u-20 dalam laga uji coba. Sayang, Piala Dunia U-20 batal digelar di Indonesia dan proses naturalisasi Hubner terkendala beberapa hal. Sementara Jenner dan Struick lebih dulu sah menjadi WNI pada 22 Mei. Namun, Hubner berpeluang membela Timnas Indonesia level senior di Piala Asia U-23 dan Kualifikasi Piala Dunia 2026. Pemain berdarah Makassar itu mengaku tak sabar membela Timnas Indonesia di berbagai ajang.   "
      }
    },
    {
      "id": 8,
      "title": "Daftar Identitas Korban Erupsi Marapi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206142906-20-1033660/daftar-identitas-korban-erupsi-marapi-sumbar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/tim-sar-gabungan-jibaku-evakuasi-pendaki-dari-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "erupsi marapi sumbar",
          "erupsi marapi",
          "sumbar"
        ],
        "article": "Sebanyak 75 pendaki dilaporkan terjebak saat erupsi Gunung Marapi di Kabupaten Agam dan Tanah Datar, Sumatera Barat, Minggu (3 12) lalu. Berdasarkan data Kantor SAR Kota Padang, 52 pendaki ditemukan dalam keadaan selamat. Kemudian, 22 pendaki ditemukan meninggal dunia dan satu pendaki lainnya masih dalam pencarian.   Sementara itu, Polda Sumatera Barat menyatakan 23 pendaki meninggal dunia. Dari puluhan korban tewas itu, 11 di antaranya sudah berhasil diidentifikasi.  Berikut identitas korban selamat Gunung Marapi berdasarkan data Kantor SAR Kota Padang:1. Iqbal2. Jeni3. Toni Alifian4. Al Fajri5. Selastri Anggini6. Nur Rizki7. Muhammad Suyudi8. Shadam Romeigo9. Adipatiawarman10. Muhammad Alif11. Lingga Duta Andrefa12. Muhammad Faith Ewaldo13. ElikaMaharani14. Dewi Anggraini15. Naomi Johana Simanjuntak16. Sri Wahyuni17. Banget HasiholanMare-Mare18. Nolianus Hogejau19. Lolita Veronica20. Nabila HabibbaRabbi21. DiyahSurya Purnama Sari22. Noor Annisa AlsyarrinaPutrid Lubis23. Didik Salahudin24. Happy Nurafni25. Irwan26. Syaiful Anwar27. Lili28. Ahmad Albar29. Edho Rustamsyah30. Deswita31. Kasih32. BrimaDanu33. Ikhwanudin34. Firnando Situmorang35. Widya AzhamulFadilah Zain36. Rexy Wendesta37. Irvanda Mulya38. Bima Pratama Nasra39. Tita Cahyani40. Zulfadil Alzukri41. Michael Ahmad Zofthi42. Hendra43. Rofid Alhakim44. Rahmat Agus45. Chandra Sahiloho46. Lidia Fatmasari47. Zhafirah Zahrim Febrina48. Aditya SukirnoPutra49. Muhammad Fadli50. Muhammad Ridho Kurniawan51. Muhammad Arbi Muharman52. Ahmad Firman  Berikut identitas korban meninggal dunia berdasarkan data Kantor SAR Kota Padang:1. Nazatra Adzin Mufadhal2. Muhammad Adan3. Muhammad Teguh Amanda4. Nurva Afitri5. Muhammad Alfikri6. IrfandiPutra7. M Wilki Syaputra8. Aditya Prasetyo9. Afranda Junaidi10. Yasirli Amri11. Divo Suhandra12. Filhan Alfiqh Faizin13. Wahlul AldePutra14. RiskiRahmat Hidayat15. Reyhani Zahra Fadli16. Muhammad Iqbal17. Lenggo Baren18. Zikri Habibi19. NovitaIntan Sari20. Ilham NandaBintang21. Liarni22. Frengki ChadraKusuma Data korban yang masih belum ditemukan berdasarkan data Kantor SAR Kota Padang:1. Siska Alfina Sebelumnya Kapolda Sumbar Irjen Polisi Suharyono pada Selasa malam (5 12) mengatakan bisa saja ada pendaki Gunung Marapi yang tidak masuk ke dalam data BKSDA Sumbar. Saat ini tim gabungan masih menyingkronkan data 75 korban dengan pihak keluarga yang melapor ke posko pengaduan atau Posko Disaster Victim Identification (DVI) Polda Sumbar. ia tidak menampik pintu masuk menuju Gunung Marapi cukup banyak, terutama yang tidak resmi. 'Jadi, kita juga mengantisipasi pendaki yang tidak terdata,' kata dia seperti dikutip dari Antara. Sementara itu, Kapolres Kota Bukittinggi Komisaris Besar (Kombes) Yessi Kurniati menyebutkan 75 pendaki tersebut merujuk kepada data yang terkonfirmasi oleh Balai Konservasi Sumber Daya Alam (BKSDA) Sumatra Barat. Namun, ia tidak menampik pintu masuk menuju Gunung Marapi cukup banyak, terutama yang tidak resmi. 'Jadi, kita juga mengantisipasi pendaki yang tidak terdata,' kata dia. Selain itu, Yessi meminta masyarakat yang anggota keluarganya diduga hilang atau belum ditemukan di kawasan Gunung Marapi pascaerupsi untuk segera melapor ke pihak kepolisian. 'Apabila ada anggota keluarga yang diduga ikut mendaki saat terjadinya erupsi, kami imbau segera melapor,' kata Kapolres Kota Bukittinggi Kombes Polisi Yessi Kurniati di Kabupaten Agam, Rabu."
      }
    },
    {
      "id": 9,
      "title": "Modus Konglomerat Properti Vietnam Gelapkan Rp194 T dari Bank",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206132434-92-1033610/modus-konglomerat-properti-vietnam-gelapkan-rp194-t-dari-bank",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/29/uang-vietnam_169.jpeg?w=650&q=90",
        "tags": [
          "truong my lan",
          "konglomerat",
          "vietnam",
          "korupsi"
        ],
        "article": "Konglomerat properti Truong My Lan ditangkap kepolisian Vietnam karena menggelapkan dana 304 triliun dong atau sekitar Rp194 triliun pada Oktober 2022 lalu. Kasus tersebut mendapat perhatian publik karena dana yang ditilap sangat besar. Sebagai gambaran, nilainya setara 3,2 persen pendapatan domestik bruto (PDB) Vietnam. Modus yang dilakukan bos pengembang properti Van Thinh Phat Holdings Group itu adalah dengan menilap uang dari Saigon Commercial Bank (SCB).Lan disebut sebagai pemegang saham mayoritas bank tersebut.   Lan juga memanfaatkan lebih dari 1.000 anak perusahaan dalam dan luar negeri untuk mengambil pinjaman dari SCB.  'Memanfaatkan lebih dari 1.000 anak perusahaan dalam dan di luar negeri untuk mengambil pinjaman hingga 40 miliar Euro dari Saigon Commercial Bank lalu mengalokasikannya ke pihak ketiga melalui perusahaan gelap yang dibentuk oleh dirinya dan keluarga,' tulis DW. Setahun setelah penangkapannya, polisi masih berupaya mengungkap jaringan perusahaannya, yang mencakup lebih dari 1.000 perusahaan, sebagian besar perusahaan kecil, yang didirikan untuk mendapatkan pinjaman bank. Dilansir dari berbagai sumber, Lan lahir di Saigon, Vietnam pada 13 Oktober, 1956. Keluarganya adalah imigran dari China. Tak banyak cerita tentang masa kecil Lan. Mengutip SCMP, Lan sempat berjualan aksesoris di sebuah pasar di Distrik 5 Kota Ho Chi Minh.  Pada 1992, Lan mendirikan Van Thinh Phat Limited Liaibility Company. Awalnya, perusahaan bergerak di bidang perdagangan, restoran, dan hotel. Setelah itu, ia melebarkan sayap ke sektor real estat yang diduga berkembang pesat berkat bantuan koneksi politik. Dalam beberapa tahun, Lan berhasil mendapatkan beberapa properti paling berharga di kota tersebut, termasuk beberapa di Nguyen Hue Boulevard, salah satu jalan termahal di Asia. Dia memupuk dukungan politik dengan menjadi sponsor yang murah hati untuk inisiatif-inisiatif kota besar. Pada 2007, ia mendirikan Van Thinh Phat Group (VTP Group Holdings) dengan modal dasar 6 triliun VND. Di perusahaan itu, Lan mengempit 80 persen saham, setara dengan kontribusi modal senilai 4,8 triliun dong. Pertumbuhan kerajaan bisnis Lan diduga dipicu oleh pengambilan utang dalam jumlah besar melalui pasar obligasi komersial. Bisnisnya menerbitkan 25 jenis obligasi berbeda yang dijual secara agresif melalui SCB dan menghasilkan 30 triliun dong.  Sebagian besar modal Lan diperoleh melalui pinjaman bank. Lan diduga mengendalikan 91 persen SCB, melalui 27 nominasi, dan antara Februari 2018 dan Oktober tahun lalu, 93 persen pinjamannya diarahkan ke VTP dan perusahaan cangkangnya tanpa jaminan, jadwal pembayaran, atau uji tuntas normal. Namun, Lan berhasil lolos dengan menyuap regulator senior di bank sentral dan 23 regulator negara lainnya dengan uang sebesar US$5,2 juta untuk memalsukan laporan pengawasan mereka terhadap SCB dan menyembunyikan kredit macet serta bukti kesalahan. Nama Lan juga sempat muncul pada Panama Paper sebagai beneficiary dari EuroAsia. ID Concept Group Limited, perusahaan cangkang dengan alamat terdaftar di 'surga pajak' British Virgin Island. Lan menikah dengan pengusaha real estat Hong Kong Eric Chu Nap Kee dan memiliki seorang putri Chu Duyen Phan. Keluarga Lan merupakan salah satu keluarga terkaya di Vietnam.  "
      }
    },
    {
      "id": 10,
      "title": "Penyelam-Anjing Pelacak Cari 10 Korban Banjir Bandang Humbahas Sumut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206143309-20-1033670/penyelam-anjing-pelacak-cari-10-korban-banjir-bandang-humbahas-sumut",
      "konten": {
        "posted": "Rabu, 06 Des 2023 14:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/pencarian-korban-bencana-tanah-longsor-di-humbahas_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "longsor",
          "sumatera utara",
          "humbang hasundutan"
        ],
        "article": "Sepuluh orang masih hilang akibatbanjir bandang dan longsor yang melanda Desa Simangulampe, Baktiraja, Kabupaten Humbang Hasundutan (Humbahas), Sumatera Utara. Tim SAR gabungan melibatkan anjing pelacak hingga penyelam untuk mencari korban. 'Memasuki hari keempat pencarian 10 korban melibatkan anjing pelacak dari unit K-9 SAR Direktorat Samapta Polda Sumatera Utara. Anjing pelacak jenis Labrador Retriever ini sudah diperbantukan sejak hari pertama pascakejadian atau Sabtu (2 12),' kata Tim K-9 SAR Direktorat Samapta Polda Sumut Briptu Rio Tarigan dalam keterangannya, Rabu (6 12).    Dalam operasi SAR, ada tiga sektor wilayah pencarian. Sektor pertama adalah di wilayah perairan Danau Toba. Kedua, sisi kiri jalan ke arah pesisir Danau Toba dan ketiga sisi kanan jalan menuju ke hulu. Rio menyebutkan kendala operasi SAR dengan anjing pelacak ini adalah banyaknya bebatuan besar yang mengurangi kemampuan satwa pendeteksi mengendus keberadaan jasad. 'Kendalanya banyak batu besar sehingga satwa pendeteksi ini kehilangan kemampuan dalam melacak keberadaan jasad korban,' jelasnya. Kepala Basarnas Sumatera Utara Budiono menambahkan tim operasi SAR juga menurunkan tim penyelam khusus dari Basarnas Special Group dan dibantu Aqua Eye untuk menyisir sektor satu perairan di dasar Danau Toba. Sementara penyisiran di atas perairan dilakukan oleh BPBD, Basarnas, TNI, dan Brimob menggunakan perahu karet. 'Dibentuknya tim SAR sektor perairan adalah mengingat korban pertama ditemukan di dekat perairan. Jadi ada kemungkinan jasad korban terbawa hanyut oleh banjir bandang hingga masuk ke wilayah perairan Danau Toba yang memang tak jauh dari lokasi terdampak,' kata Budiono.  Dia menyampaikan sampai saat ini penyisiran belum membuahkan hasil. Menurut data, ada 2 korban jiwa dan 10 orang lainnya masih hilang. Banjir bandang dan longsor di Desa Simangulampe, Baktiraja, Humbahas, terjadi pada Jumat (1 12) malam. Bupati Humbahas Dosmar Banjarnahor menilai penebangan liar menjadi penyebab utama longsor di Desa Simangulampe, Kecamatan Bakti Raja. Dosmar menjelaskan pembalakan liar ditemukan di Desa Sitolubahal, Kecamatan Lintong Nihuta. Namun, imbasnya sampai ke Desa Simangulampe. "
      }
    }
  ]
}