{
  "page": 685,
  "main_url": "https://www.cnnindonesia.com/indeks/2/685",
  "time": "2023-12-08 06:40:18.062043",
  "datas": [
    {
      "id": 1,
      "title": "Nomor Pilpres 2024: Anies-Imin 1, Prabowo-Gibran 2, Ganjar-Mahfud 3",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114213358-617-1024281/nomor-pilpres-2024-anies-imin-1-prabowo-gibran-2-ganjar-mahfud-3",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-7_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) telah menetapkan nomor urut peserta Pilpres2024 untuk Anies Baswedan-Muhaimin Iskandar(Cak Imin), Prabowo Subianto-Gibran Rakabuming Raka, dan Ganjar Pranowo-Mahfud MD, Selasa (14 11) malam. Penetapan nomor urut itu dilakukan dalam sidang pleno terbuka yang digelar di halaman Kantor KPU,Jakarta Pusat dengan dihadiri tiga pasang calon serta sejumlah pendukung yang dibatasi. Pengundian nomor urut dimulai dengan pengambilan nomor antrean. Cak Imin mengambil nomor 8, Mahfud mengambil nomor 10, dan Gibran mendapat nomor 14.   Dengan nomor antrean itu, Anies menjadi orang pertama yang berkesempatan mengambil undian nomor urut. Ganjar menjadi orang kedua, sedangkan Prabowo ketiga.  Anies-Cak Imin mendapat nomor urut pertama untuk Pilpres 2024. MerekadiusungKoalisi Perubahan yang terdiri atas Partai NasDem, PKB,PKS, dan Partai Ummat untuk maju dalam Pilpres2024. Kemudian,Prabowo-Gibran mendapatkan nomor urut dua. Pasangan ini diusulkan Koalisi Indonesia Maju (KIM) yang terdiri atas Partai Gerindra, Partai Golkar, PAN, Partai Demokrat, PBB, Partai Garuda, dan PSI. Adapun Ganjar-Mahfud mendapat nomor urut tiga. Mereka diusulkan oalisiPDIP, PPP, Partai Perindo, dan Partai Hanurauntuk maju Pilpres2024.  Meski telah mendapat nomor urut, tiga paslon belum boleh berkampanye. Masa kampanye baru dimulai pada 28 November 2023. Kampanye boleh dilakukan hingga 10 Februari 2024. Masa tenang berlangsung pada 11-13 Februari 2024. Sementara itu, hari pemungutan suara pada 14 Februari 2024. Jika tidak ada pasangan calon yangmendapat 50 persen plus satu suara, pilpres berlanjut ke putaran kedua. Putaran kedua berlangsung pada 22 Maret hingga 20 Juli 2024. Hari pemungutan suara putaran kedua digelar 26 Juni 2024. Rekapitulasi suara dilakukan 27 Juni hingga 20 Juli 2024. "
      }
    },
    {
      "id": 2,
      "title": "Top 3 Sports: FIFA Buka Suara Soal JIS, Megawati dan Red Sparks Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115060248-178-1024335/top-3-sports-fifa-buka-suara-soal-jis-megawati-dan-red-sparks-kalah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/inggris-vs-iran-1_169.mpo?w=650&q=90",
        "tags": [
          "fifa",
          "jakarta international stadium",
          "jis",
          "megawati megatron",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "dito ariotedjo",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari komentar FIFA soal rumput Jakarta International Stadium hingga Megawati 'Megatron' Hangestri Pertiwiyang membela Red Sparks menelan kekalahan. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: FIFA mengeluarkan pernyataan resmi terkait kondisi rumput lapangan Jakarta International Stadium (JIS) yang sempat mendapat kritikan netizen saat menggelar laga Piala Dunia U-17 2023.FIFA lewat pernyataan resmi yang dirilis LOC Piala Dunia U-17 2023, Selasa (14 11), menyebut JIS dan ketiga stadion Piala Dunia U-17 2023 lainnya mampu memenuhi harapan FIFA.   'Semenjak pembukaan Piala Dunia U-17, keempat stadion di empat kota di tanah air telah menjamu 24 tim negara peserta dengan baik. Tak hanya itu, performa stadion Gelora Bung Tomo (GBT) di Surabaya, Stadion Manahan di Solo, Si Jalak Harupat di Kab. Bandung dan Jakarta International Stadium telah berhasil naik level ke taraf yang diharapkan, yakni level penyelenggaraan turnamen internasional,' tulis pihak FIFA. Menpora Dito Ariotedjo ikut angkat suara terkait situasi penonton yang sepi di Piala Dunia U-17 2023. Pagelaran Piala Dunia U-17 2023 yang sepi penonton jadi sorotan publik. Meski sejumlah tim-tim besar tersebar di sejumlah kota penyelenggara, akan tetapi hal tersebut tidak juga menarik perhatian pencinta sepak bola Indonesia. 'Jadi kalau sepi penonton, memang dari awal ini tidak perlu kita di Solo. Kita selama ini menyelenggarakan pertandingan sepak bola antarnegara. Kalau di [Stadion] GBK [Gelora Bung Karno] saja, kalau bukan timnas yang main, pasti peminatnya sedikit,' ucap Menpora. Jung Kwan Jang Red Sparks yang diperkuat Megawati Hangestri Pertiwi kalah 0-3 dari GS Caltex KIXX pada laga kedua putaran kedua Liga Voli Korea di Jangchung Gymnasium, Selasa (14 11). Ini jadi hasil buruk kedua beruntun Red Sparks setelah sebelumnya kalah 1-3 dari Hyundai Hillstate pada pertandingan pertama putaran kedua Liga Voli Korea.   "
      }
    },
    {
      "id": 3,
      "title": "IHSG Diprediksi Menguat Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115054141-92-1024333/ihsg-diprediksi-menguat-hari-ini",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/03/0b1b4cc9-6918-4b88-ba40-15752d00a02b_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg"
        ],
        "article": "IndeksHargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Rabu (15 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan indeks masih mendapatkan topangan dari data neraca perdagangan Indonesia yangdiproyeksi masih mencerminkan perekonomian dalam negeri stabil. Sentimen ini diharapkan bisa memberi sentimen positif untuk pola gerak IHSG dalam beberapa waktu ke depan.   'Pola gerak IHSG saat ini masih betah berada dalam rentang konsolidasi wajar dengan potensi kenaikan terbatas yang masih terlihat,' jelas William.  Karena sentimen itu, ia memperkirakan indeks saham akan bergerak dalam rentang support 6.747 dan resistance 6.898. Untuk saham pilihan, William merekomendasikan ICBP, BBRI, BBCA, JSMR, ITMG, ASII, AALI, GGRM, dan ASRI. Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto melihat IHSG bisa menguat dan menguji level 6.900. Hari ini indeks diramal bergerak di rentang 6.800-6.900.  'Terlihat adanya penguatan pada sektor energi yang menurut kami merupakan bagian dari siklus akhir tahun. Sedangkan sektor lain yang cukup menarik saat ini adalah industri rokok,' ungkapnya. IHSG merangsek ke posisi 6.862 pada perdagangan Selasa (14 11). Indeks saham naik 23,74 poin atau plus 0,35 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp7,07 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,62 miliar saham.  "
      }
    },
    {
      "id": 4,
      "title": "3 Cara Bedakan SIM Asli dan Palsu",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114145324-584-1024039/3-cara-bedakan-sim-asli-dan-palsu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/surat-izin-mengemudi-c-7_169.jpeg?w=650&q=90",
        "tags": [
          "cara bedakan sim asli dan palsu",
          "sim a",
          "sim c",
          "sim",
          "polisi",
          "edukasi dan fitur"
        ],
        "article": "Surat Izin Mengemudi (SIM) hanya dikeluarkan oleh pihak kepolisian. Setiap pengemudi kendaraan bermotor wajib memiliki SIM peraturan ini tercantum dalam Pasal 18 (1) UU No. 14 Th 1992 tentang Lalu-lintas dan Angkutan Jalan, bahwa setiap pengemudi kendaraan bermotor di wilayah wajib memiliki Surat Ijin Mengemudi (SIM). Namun di lapangan, masih marak peredaran SIM palsu. SIM palsudisengaja dicari oleh sejumlah orang dengan alasan tertentu.   Anda sebagai pengendara sebaiknya menggunakan jalur resmi untuk bisa mendapatkan SIM. Selain itu, pengendara juga wajib tahu cara membedakan SIM asli dan palsu.  Salah satu cara yang dapat dilakukan adalah mengecek nomor SIM yang ada pada bagian atas dengan menggunakan aplikasi Digital Korlantas Polri. Jika nomor tersebut terdaftar di dalam database, itu menandakan SIM tersebut asli. Anda juga bisa membedakan SIM asli dan palsu dengan memperhatikan lambang hologram Polri. SIM asli biasanya akan berkilau dan berefek warna pelangi serta memantulkan cahaya. Sementara SIM palsu redup dan tidak memantulkan cahaya. Cara lainnya adalah dengan memperhatikan lata belakang pas foto yang tertera. Jika palsu maka biasanya tidak tertera lambang Polri. Kalaupun terlihat maka tulisannya tidak jelas dan kurang tajam.  Mengantongi SIM palsu juga terancam sanksi pidana karena dianggap sebagai tindakan yang melanggar aturan. Bagi yang kedapatan memilikinya akan dikenakan ancaman penjara selama enam tahun dan atau denda maksimal sebesar Rp2 miliar. Ketentuan ini tercantum dalam pasal 263 KUHP lama yang berlaku sampai saat ini. Kemudian aturan lain tertulis dalam Pasal 391 UU 1 2023 yang berlaku terhitung tiga tahun sejak diundangkan atau pada tahun 2026. Dengan sanksi ini diharapkan dapat memberantas praktik calo SIM dan mengurungkan niat pemohon yang ingin menggunakan jalan pintas.  "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Piala Dunia U-17 Rabu 15 November: Prancis dan Jerman Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115032619-142-1024326/jadwal-piala-dunia-u-17-rabu-15-november-prancis-dan-jerman-main",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/prancis-vs-burkina-faso_169.mpo?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "jadwal piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "as vs burkina faso",
          "prancis vs korea selatan",
          "meksiko vs venezuela",
          "selandia baru vs jerman"
        ],
        "article": "Prancis U-17 dan Jerman U-17 akan tampil pada pertandinganPiala Dunia U-17 2023 hari ini Rabu (15 11). Berikut jadwal Piala Dunia U-17 Rabu 15 November. Terdapat empat pertandingan yang akan berlangsung di Piala Dunia U-17 2023 hari ini. Empat pertandingan tersebut adalah dua laga dari Grup E yaitu Amerika Serikat vs Burkina Faso dan Prancis U-17 vs Korea Selatan U-17.Kemudian dua laga lainnya adalah pertandingan Grup F yaitu Meksiko vs Venezuela dan Selandia Baru vs Jerman.   Pertandingan Amerika Serikat U-17 vs Burkina Faso U-17 akan berlangsung di Jakarta International Stadium (JIS) pada Rabu (15 11) pukul 16.00 WIB. Laga Amerika Serikat U-17 vs Burkina Faso U-17 di JIS bisa ditonton lewat siaran langsung di Indosiar. Selain itu pertandingan Amerika Serikat U-17 vs Burkina Faso U-17 juga dapat disaksikan lewat live streaming di Vidio. Setelah itu pertandingan Prancis U-17 vs Korea Selatan U-17 akan digelar di JIS pada Rabu (15 11) pukul 19.00 WIB. Pertandingan Prancis U-17 vs Korea Selatan U-17 di JIS bisa disaksikan lewat siaran langsung di Indosiar. Selain itu laga Prancis U-17 vs Korea Selatan U-17 juga bisa ditonton lewat live streaming di Vidio.  Sementara itu pertandingan Meksiko U-17 vs Venezuela U-17 akan berlangsung di Stadion Si Jalak Harupat, Bandung pada Rabu (15 11) pukul 16.00 WIB. Laga Meksiko U-17 vs Venezuela U-17 ini dapat ditonton lewat siaran langsung di SCTV. Selain itu pertandingan Meksiko U-17 vs Venezuela U-17 juga bisa disaksikan lewat live streaming di Vidio. Kemudian laga Selandia Baru U-17 vs Jerman U-17 akan digelar di Stadion Si Jalak Harupat, Bandung, pada Rabu (15 11) pukul 19.00 WIB. Pertandingan Selandia Baru U-17 vs Jerman U-17 bisa disaksikan lewat live streaming di Vidio. Grup EJakarta International Stadium (JIS)16.00 WIB Amerika Serikat U-17 vs Burkina Faso U-17 (Live Indosiar dan Vidio)19.00 WIB Prancis U-17 vs Korea Selatan U-17 (Live Indosiar dan Vidio) Grup FStadion Si Jalak Harupat, Bandung16.00 WIB Meksiko U-17 vs Venezuela U-17 (Live SCTV dan Vidio)19.00 WIB Selandia Baru U-17 vs Jerman U-17 (Vidio)  "
      }
    },
    {
      "id": 6,
      "title": "Link dan Cara Download Sertifikat SKD CPNS dan PPPK 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231114165726-561-1024128/link-dan-cara-download-sertifikat-skd-cpns-dan-pppk-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-ngetik-di-komputerlaptop-3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "link dan cara download sertifikat skd cpns dan pppk 2023",
          "cpns dan pppk 2023",
          "skd cpns dan pppk",
          "sertifikat skd cpns dan pppk"
        ],
        "article": "Proses seleksi Calon Pegawai Negeri Sipil (CPNS) dan Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) telah memasuki tahap Seleksi Kompetensi Dasar (SKD). Untuk itu, peserta harus mengetahui link dan cara download sertifikat SKD CPNS dan PPPK2023.    Badan Kepegawaian Negara (BKN) telah menyiapkan khusus pemberian sertifikat tes SKD CPNS 2023 dengan nama SERTFI-CAT. Pemberian SERTIFI-CAT ini tidak hanya saat pelaksanaan tes SKD CPNS tetapi telah diberikan sejak pelaksanaan SKD Sekolah Kedinasan (DIKDIN). Pada sertifikat CPNS dan PPPK 2023 tertera nilai dari tiga tes yang diujikan, yakni Sertifikat SKD dan seleksi kompetensi PPPK dengan CAT BKN bisa dilakukan secara online. Berikut link dan cara unduh sertifikat SKD CPNS dan PPPK2023.  Adapun link untuk unduh SERTIFI-CAT adalah sertificat.bkn.go.id. Berikut langkah untuk mengunduhnya. Sistem akan menampilkan sertifikat CAT peserta CPNS maupun PPPK yang mengikuti SKD maupun seleksi kompetensi. Sebagai informasi, fasilitas unduhsertifikat CAT ini berlaku bagi semua peserta, baik yang memenuhi nilai ambang batas maupun tidak. Hasil tes SKD dan seleksi kompetensi peserta juga dapat dilihat secara realtime saat ujian berlangsung melalui live score di YouTube Official CAT BKN. Demikian link dan cara download sertifikat SKD CPNS dan PPPK 2023. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "Ikan yang Mengandung Omega 6, Tak Kalah Penting dari Omega 3",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113115736-262-1023447/ikan-yang-mengandung-omega-6-tak-kalah-penting-dari-omega-3",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/17/ilustrasi-mentaiko-telur-ikan-pollock_169.jpeg?w=650&q=90",
        "tags": [
          "ikan yang mengandung omega 6",
          "ikan omega 6",
          "apa itu omega 6",
          "omega 6 adalah",
          "manfaat omega 6"
        ],
        "article": "Selain omega 3, tubuh juga memerlukan omega 6. Ada beberapa jenis ikan yang mengandung omega 6 untuk melengkapi kebutuhan nutrisi Anda. Omega 6 tak kalah penting dari omega 3. Omega 6 merupakan asam lemak yang penting untuk kesehatan jantung. Melansir dari WebMD, omega 6 berfungsi untuk menjaga kesehatan kardiovaskular (jantung, pembuluh darah), menjaga sel tetap berfungsi normal, dan melawan inflamasi.   Karena tubuh tidak bisa memproduksi omega 6 sendiri, Anda perlu mengonsumsi pangan yang mengandung omega 6.  Ikan sangat direkomendasikan sebagai pilihan sumber protein yang sehat. Ikan tinggi omega 6 umumnya berupa ikan berlemak. Ikan satu ini sering direkomendasikan untuk memenuhi kebutuhan lemak sehat. Menurut peneliti nutrisi Ed Blonz, tuna kaleng mengandung 12 g lemak yang mana 0,3 g berupa lemak omega 3 dan 0,4 g lemak omega 6. Albakora atau tuna albakora termasuk spesies tuna dan anggota famili Skombride. Melansir dari UExpress, albakora kaleng biasanya berisi 14 g lemak termasuk lemak omega 3 0,8 g dan lemak omega 6 sebanyak 0,4 g. Pollock merupakan ikan laut dari genus Pollachius. Di Jepang, ikan pollock dijadikan bahan daging kepiting buatan. Kemudian di Korea, ikan ini diolah jadi pollock kering dan bisa disimpan selama beberapa bulan. Mengutip dari Global Seafood, 100 g pollock Alaska bisa mengandung 11 mg omega 6. Siapa yang tak suka salmon? Ikan satu ini kerap dikonsumsi mentah untuk sushi atau sashimi. Seperti tuna, salmon direkomendasikan sebagai ikan berlemak yang sehat. Selain omega 3, salmon khususnya salmon dari perairan Atlantis bisa mengandung 2.530 mg omega 6 dari sajian 100 g ikan.   "
      }
    },
    {
      "id": 8,
      "title": "239 Ribu Orang RI Bekerja di Luar Negeri Sepanjang 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114155410-92-1024090/239-ribu-orang-ri-bekerja-di-luar-negeri-sepanjang-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/26/rdp-menaker-dirut-bpjs-ketenagakerjaan_169.jpeg?w=650&q=90",
        "tags": [
          "tki",
          "pmi",
          "kemnaker",
          "ida fauziyah"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyahmenyebut ada 237.992 tenaga kerja Indonesia (TKI) di luar negeri sepanjang Januari-Oktober 2023. 'Penempatan PMI (pekerja migran Indonesia) sebanyak 237.992 orang dengan karakteristik persentase sektor formal ini Alhamdulillah jumlahnya lebih besar 54,67 persen dan informal sebanyak informal dan 45,3 persen,' ujarnya dalam rapat kerja bersama Komisi IX DPR RI, Selasa (14 11). Ida merinci penempatan PMI itu terbagi dalam beberapa skema. Tercatat dari skema government to government mencapai 9.645 orang. Lalu, skema penempatan melalui Perusahaan Penempatan Pekerja Migran Indonesia (P3MI) mencapai 189.101 orang.   Kemudian, skema penempatan perorangan mencapai 16.230 orang. Selanjutnya, dari skema penempatan untuk kepentingan perusahaan sendiri (UKPS) mencapai 271 orang.  Sementara berdasarkan wilayah penempatannya, di kawasan Asia dan Afrika mencapai 222.230 orang. Kemudian, di Eropa dan Timur Tengah mencapai 14.300 orang. Adapun di Amerika dan Pasifik mencapai 1.462 orang. Lebih lanjut, Ida mengungkapkan tantangan ketenagakerjaan di Indonesia. Ia mengungkapkan pasar tenaga kerja saat ini menampung banyak lulusan SMA, SMK, atau MA yang tak terserap perguruan tinggi. Ida memaparkan saat ini sebanyak 1,8 juta lulusan SMA terpaksa masuk pasar tenaga kerja. Namun, lulusan SMA itu menghadapi tantangan besar lantaran pasar tenaga kerja membutuhkan pegawai yang menguasai skill digital.  Sementara, para lulusan SMA ini belum memiliki kemampuan tersebut. 'Keterampilan digital yang dimiliki tenaga kerja Indonesia masih bersifat teoritis dan umum, sehingga terjadi kesenjangan sisi supply dan demand,' kata Ida. Ia lantas mengatakan di masa mendatang pola permintaan tenaga kerja akan lebih banyak pekerjaan yang bersentuhan dengan pemanfaatan teknologi digital. Selain itu, sisi soft skill seperti kemampuan analitis, orientasi penyelesaian masalah, kreativitas, dan komunikasi juga akan sangat dibutuhkan.  Ida pun merinci sejumlah keterampilan yang dibutuhkan pasar kerja saat ini. Berikut daftarnya: - Creative thinking kebutuhannya 73,2 persen - Analytical thinking kebutuhannya 71,6 persen - Technological literacy kebutuhannya 67,7 persen - Curiosity and lifelong learning kebutuhannya 66,8 persen - Resilience, flexibility and agility kebutuhannya 65,8 persen - Systems thinking kebutuhannya 59,9 persen - AI and big data kebutuhannya 59,5 persen - Motivation and self awareness kebutuhannya 58,9 persen - Talent management kebutuhannya 56,4 persen.  "
      }
    },
    {
      "id": 9,
      "title": "Korban Agresi Israel ke Gaza Bertambah, 11.320 Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115033037-120-1024327/korban-agresi-israel-ke-gaza-bertambah-11320-warga-palestina-tewas",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel palestina",
          "perang israel palestina",
          "palestina",
          "israel",
          "korban serangan israel"
        ],
        "article": "Pemerintah Hamasdi Gaza mengatakan jumlah korban tewas akibat pertempuran antara pasukan Israel dan militan di wilayahPalestina telah mencapai 11.320 orang pada Selasa (14 11). Dilansir dari AFP, korban tewas termasuk 4.650 anak-anak dan 3.145 perempuan. Pertempuran sengit terjadi di perkotaan di Gaza utara. Serangan bertubi-tubi Israel ke wilayah Gaza juga telah menghancurkan bangunan, masjid, hingga rumah sakit. Saat ini hanya ada satu rumah sakit yang beroperasi yakni Rumah Sakit Baptis Al-Ahli   Seorang dokter di rumah sakit tersebut Ghassan Abu-Sittah mengatakan para pekerja layanan kesehatan merawat lebih dari 500 pasien, termasuk beberapa yang terluka parah. Mereka bekerja dengan akses yang sangat terbatas terhadap pengobatan karena pertempuran yang terjadi di dekatnya.  Sementara itu pemerintah Presiden AS Joe Bidenmengklaim Hamasmemiliki pusat komando di rumah sakit Al-Shifa di Gaza. Pernyataan ini mendukung pembenaran Israel atas tindakan militernya terhadap fasilitas tersebut. 'Mengoperasikan pusat komando dan kendali dari Al-Shifa di Kota Gaza,' kata John Kirby, juru bicara Dewan Keamanan Nasional kepada wartawan, mengutip sumber intelijen AS, dikutip dari AFP. 'Mereka telah menyimpan senjata di sana dan mereka siap untuk menanggapi operasi militer Israel terhadap fasilitas tersebut,' sambungnya. Pernyataan Amerika ini muncul ketika tekanan meningkat terhadap Israel atas blokade mereka terhadap kompleks Al-Shifa yang luas, di mana para dokter mengatakan pasien dan orang yang mencari perlindungan terdampar dalam kondisi yang mengerikan. PBB memperkirakan setidaknya 2.300 orang, terdiri pasien, staf, dan warga sipil yang mengungsi berada di dalam dan mungkin tidak dapat melarikan diri karena pertempuran sengit.  Nasib Al-Shifa telah menjadi fokus utama perang selama lebih dari lima minggu tersebut. Israel menegaskan mereka harus melindungi warga negaranya setelah serangan terburuk dalam 75 tahun sejarah negara itu pada 7 Oktober lalu. "
      }
    },
    {
      "id": 10,
      "title": "Kemenangan Argentina dan Brasil Bikin Indonesia Terancam",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114232402-142-1024308/kemenangan-argentina-dan-brasil-bikin-indonesia-terancam",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen piala dunia u-17",
          "peluang indonesia di piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "Kemenangan Argentina dan Brasil pada matchday keduaPiala Dunia U-17 2023 turut memengaruhi peluang Timnas Indonesia U-17 dalam berburu tiket 16 besar. Brasil dan Argentina sukses memetik poin perdana di Piala Dunia U-17 2023 pada matchday kedua yang digelar Selasa (14 11). Tim muda Samba menang besar 9-0 atas Kaledonia Baru pada pertandingan Grup C Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11) sore.   Kemudian pada laga lainnya di Grup C, Iran U-17 yang mengalahkan Brasil U-17 di laga perdana kini kalah 1-2 dari Inggris U-17 pada laga kedua. Sedangkan Argentina sukses mengalahkan Jepang 3-1 pada pertandingan Grup D di Stadion Jalak Harupat, Bandung, Selasa (14 11) malam. Kemenangan Brasil dan Argentina, serta kekalahan Iran ini turut memengaruhi posisi Timnas Indonesia U-17 pada klasemen peringkat ketiga terbaik Piala Dunia U-17 2023.  Brasil dan Argentina yang sebelumnya menghuni posisi ketiga dan keempat dalam klasemen peringkat ketiga terbaik Piala Dunia U-17 2023 kini telah meninggalkan posisinya dari daftar tiga terbaik karena keduanya berhasil naik ke posisi kedua di Grup C dan Grup D. Akibatnya kini Iran yang satu grup dengan Brasil harus turun ke posisi ketiga dan masuk dalam klasemen peringkat ketiga terbaik Piala Dunia U-17. Selain itu, kekalahan dari Argentina juga membuat Jepang harus turun dari peringkat kedua Grup D ke posisi ketiga. Jepang pun kini harus masuk ke klasemen peringkat ketiga terbaik. Kini Iran memimpin klasemen sementara peringkat ketiga terbaik Piala Dunia U-17 2023 dengan torehan tiga poin disusul Uzbekistan dan Jepang di posisi kedua dan ketiga dengan poin yang sama yaitu tiga. Sementara Indonesia yang sebelumnya berada di peringkat kedua klasemen peringkat ketiga terbaik kini harus turun ke posisi keempat dengan dua poin akibat Iran dan Jepang kalah. Situasi ini membuat peluang Timnas Indonesia U-17 untuk lolos ke 16 besar Piala Dunia U-17 terancam. Indonesia harus bisa mengamankan kemenangan pada laga matchday ketiga Grup A melawan Maroko pada Kamis (16 11) mendatang demi memastikan diri lolos ke babak 16 besar. Pasalnya, jika Indonesia meraih hasil imbangpeluang tim Garuda Muda untuk lolos ke 16 besar bakal rawan karena akan menggantungkan nasib pada hasil dari tim di grup lain.  "
      }
    }
  ]
}