{
  "page": 195,
  "main_url": "https://www.cnnindonesia.com/indeks/2/195",
  "time": "2023-12-08 05:35:42.179673",
  "datas": [
    {
      "id": 1,
      "title": "Kiki Fatmala Meninggal karena Komplikasi Akibat Kanker",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201132908-234-1031529/kiki-fatmala-meninggal-karena-komplikasi-akibat-kanker",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/24/bc3e83d7-0fac-478a-8d52-c4df275642d7_169.jpg?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal",
          "selebriti",
          "kiki fatmala meninggal dunia"
        ],
        "article": "Pihak keluarga menyatakan Kiki Fatmala meninggal karena komplikasi akibat kanker. Komplikasi ini muncul setelah Kiki sebelumnya dinyatakan sembuh dari kanker paru-paru pada April 2022. 'Kiki Fatmala meninggal dunia pada 1 Desember 2023 pada usia 56 tahun, karena komplikasi akibat kanker,' pernyataan keluarga yang diunggah ke Instagram Kiki Fatmala, Jumat (1 12).    Pada November 2021, Kiki Fatmala diberitakan tengah berupaya sembuh dari kanker paru-paru stadium 4. Pada Oktober 2022, ia cerita secara langsung mengenai proses penyembuhan penyakit kanker yang dijalaninya. Kala itu, Kiki mengungkapkan kanker di paru-parunya sudah berukuran besar dan menyebar.Dengan didampingi suami, Kiki akhirnya terbang ke Singapura untuk melakukan penyembuhan dengan metode radiasi. Kiki Fatmala sempat membagikan beberapa foto terkait kondisi kesehatannya yang menunjukkan hasil diagnosis stadiom IV, kemudian biopsi pada 23 November 2021, hingga pertama kali dalam ambulans. Foto lainnya menunjukkan Kiki Fatmala dalam balutan baju khas pasien rumah sakit, hari pertama menjalani SABR treatment, kemudian ketika ia beberapa kali menjalani immunology dan kemoterapi.  [Gambas:Instagram]  Dalam unggahan tersebut, ia juga mengatakan kondisi kesehatan tersebut merupakan perjalanannya mendapatkan mukjizat dan mengajarkannya menghargai setiap momen kehidupan.  Beberapa bulan setelahnya, Kiki Fatmala juga bercerita langsung mengenai kondisi kesehatan dan proses penyembuhan yang ia jalani. Pesinetron itu ungkap kanker di paru-parunya sudah berukuran besar dan menyebar. Dengan didampingi suami, Kiki akhirnya terbang ke Singapura untuk melakukan penyembuhan dengan metode radiasi. Hingga pada April 2022, Kiki mengungkapkan dirinya sudah sembuh dari kanker paru-paru setelah menjalani perawatan sekitar enam bulan. Namun, keluarga kini mengumumkan Kiki Fatmala meninggal karena komplikasi akibat kanker.  Kiki Fatmala meninggal dunia saat berusia 56 tahun. Kabar duka itu diumumkan pihak keluarga melalui unggahan di media sosial Kiki Fatmala pada Jumat (1 12) pagi. 'Dengan kesedihan mendalam dan hati yang berat, kami ingin mengumumkan berpulangnya yang tercinta Kiki Fatmala, yang bukan hanya anggota terkasih keluarga kami tetapi juga seorang sahabat yang dikenal oleh banyak orang,' tulis pihak keluarga. Dalam keterangan tersebut, keluarga meminta privasi dan pengertian kepada semua orang pada masa-masa berdua tersebut. Acara pemakaman juga disebut bakal digelar tertutup dan hanya dihadiri keluarga serta orang-orang terdekat. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Aktris itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008)."
      }
    },
    {
      "id": 2,
      "title": "Serangan Israel Targetkan Gaza Selatan, Bombardir Sekitar RS Nasser",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201132843-120-1031527/serangan-israel-targetkan-gaza-selatan-bombardir-sekitar-rs-nasser",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "jalur gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "gencatan senjata israel hamas",
          "hamas"
        ],
        "article": "PasukanIsrael membombardir area dekat Rumah Sakit Nasser di Khan Younis,Gaza Selatan, usai gencatan senjata berakhir pada hari ini, Jumat (1 12). 'Jet tempur Israel menyerang target di dekat Rumah Sakit Nasser di Khan Younis,' demikian laporan Middle East Eye.    Gaza selatan merupakan wilayah yang padat penduduk usai Israel mengusir warga Gaza di utara. Para warga ini kemudian ramai-ramai ke Gaza selatan. Serangan terbaru Israel berlangsung usai gencatan senjata antara Israel dan kelompok di Palestina, Hamas, berakhir. Mereka sempat sepakat gencatan senjata pada 24 November dan terus diperpanjang hingga tujuh hari.  Al Jazeeramelaporkan jet tempur Israel terdengar mondar-mandir Gaza. Kendaraan militer Israel juga melepaskan tembakan di barat laut Gaza. Tak hanya itu, beberapa outlet berita Palestina melaporkan terdengar suara tembakan dan ledakan terdengar di Gaza utara. Sebelum menyerang, Israel sempat menuduh Hamas melanggar kesepakatan gencatan senjata karena meluncurkan roket ke wilayah itu.  Di sisi lain, Israel juga menyatakan tak segan mempertimbangkan akan kembali menggempur Gaza jika Hamas tak bisa memenuhi syarat dalam gencatan senjata."
      }
    },
    {
      "id": 3,
      "title": "COP28 Resmi Sepakati Dana 'Kerugian dan Kerusakan' Iklim",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201133231-641-1031534/cop28-resmi-sepakati-dana-kerugian-dan-kerusakan-iklim",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ilustrasi-logo-cop28-uae_169.jpeg?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "cop28",
          "dana kerugian dan kerusakan",
          "iklim",
          "krisis iklim",
          "climate change",
          "pbb"
        ],
        "article": "KonferensiTingkat Tinggi (KTT)COP28secara resmi menyepakati dana 'kerugian dan kerusakan' iklim pada hari pertama gelaran konferensi iklim yang digelar di Dubai, Uni Emirat Arab. 'Kita telah membuat sejarah hari ini,' kata Presiden COP28, Sultan Al Jaber, Kamis (30 11). Jaber mengatakan bahwa ini adalah 'pertama kalinya sebuah keputusan diadopsi pada hari pertama COP mana pun dan kecepatan kami melakukannya juga unik, fenomenal, dan bersejarah.'   'Ini adalah bukti bahwa kita bisa mewujudkannya. COP28 dapat dan akan mewujudkannya,' katanya, melansir AFP.  Lalu, apa itu dana kerugian dan kerusakan? Dana 'loss and damage' merupakan kompensasi negara-negara kaya untuk kerusakan iklim. Ini akan menjadi dana untuk membantu negara-negara miskin pulih dari dampak perubahan iklim. Sebelumnya, negara-negara ini hanya menerima dana untuk mitigasi, upaya untuk beralih dari bahan bakar fosil dan adaptasi. Ini adalah dana untuk mempersiapkan diri menghadapi dampak perubahan iklim di masa depan. Masalah kerugian dan kerusakan telah menjadi sangat kontroversial. Negara-negara kaya sebelumnya tidak ingin menyetujui dana baru karena mereka berpikir bahwa dana tersebut akan membuat mereka bertanggung jawab untuk menanggung semua kerugian ekonomi akibat perubahan iklim. Para pemimpin dunia juga didesak untuk bergerak lebih cepat menuju masa depan energi bersih dan melakukan pengurangan emisi yang lebih dalam, dengan dunia berada di luar jalur untuk menjaga kenaikan suhu global di bawah tingkat yang telah disepakati. Fokus utama dari COP28 adalah inventarisasi kemajuan terbatas dunia dalam membatasi pemanasan global, yang membutuhkan tanggapan resmi pada pembicaraan ini. Pendanaan iklim telah menjadi titik perhatian utama dalam COP, dengan negara-negara kaya yang paling bertanggung jawab atas emisi tidak memenuhi janji-janjinya untuk mendukung negara-negara rentan yang terkena dampak terburuk tetapi paling tidak bertanggung jawab atas pemanasan global. UEA mengumumkan US$100 juta untuk dana kerugian dan kerusakan dan Uni Eropa menyusul dengan US$246 juta.  Lebih banyak lagi janji yang akan diberikan dalam beberapa hari mendatang, namun jumlah tersebut masih jauh dari angka $100 miliar yang menurut negara-negara berkembang dibutuhkan. 'Kemajuan yang telah kita capai dalam membentuk dana kerugian dan kerusakan sangat penting bagi keadilan iklim, tetapi dana yang kosong tidak dapat membantu rakyat kita,' Madeleine Diouf Sarr, ketua Kelompok 46 Negara Kurang Berkembang, memperingatkan. Dalam pidato pembukaannya, Jaber mengatakan kepada para delegasi bahwa mereka harus 'memastikan dimasukkannya peran bahan bakar fosil' dalam setiap kesepakatan iklim akhir, dan memuji perusahaan-perusahaan minyak yang hadir dalam pertemuan tersebut.  'Mereka dapat memimpin. Dan dengan memimpin, mereka akan memastikan bahwa yang lain akan mengikuti dan mengejar ketertinggalan,' ujarnya. Namun, kepala iklim PBB Simon Stiell mengatakan pada pertemuan tersebut: 'Jika kita tidak menandakan akhir dari era bahan bakar fosil seperti yang kita ketahui, kita akan menyambut akhir dari era bahan bakar fosil kita sendiri.'  "
      }
    },
    {
      "id": 4,
      "title": "Pertamina Patra Niaga Resmi Operasikan DPPU Bandara Dhoho Kediri",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201125558-625-1031514/pertamina-patra-niaga-resmi-operasikan-dppu-bandara-dhoho-kediri",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/pertamina-patra-niaga-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "depot pengisian pesawat udara",
          "bandara dhoho kediri"
        ],
        "article": "PT Pertamina Patra Niaga, Sub Holding Commercial & Trading Pertamina, secara resmi mengoperasikan Depot Pengisian Pesawat Udara (DPPU) untuk bandar udara (bandara) Dhoho Kediri. Proyek Strategis Nasional ini dibangun oleh PT Surya Dhoho Investama. Pertamina Patra Niaga berkolaborasi dengan Surya Dhoho Investama, yang merupakan anak perusahaan PT Gudang Garam Tbk, melalui penandatanganan Perjanjian Kerja Sama Induk dan Perjanjian Kerja Sama Komersial, di Jakarta, Kamis (30 11). Pertamina Patra Niaga sendiri yang akan mengoperasikan DPPU Dhoho Kediri untuk pesawat udara. Direktur Pemasaran Pusat & Niaga Pertamina Patra Niaga, Maya Kusmaya mengatakan, pihaknya selalu berkomitmen untuk memberikan kualitas dan layanan yang terbaik.   'Kolaborasi ini menjadi komitmen kami untuk terus menyediakan layanan yang terbaik bagi konsumen, dan secara bersamaan terus memprioritaskan aspek keselamatan dan kualitas produk yang sesuai dengan standar internasional,' kata Maya dalam keterangan tertulisnya, Jumat (1 12). 'Menjadi komitmen kami untuk selalu mengedepankan aspek five zero yakni zero accident, zero delay, zero off-spec, zero tolerance, dan zero mistake,' tambahnya. Dengan pasokan avtur yang disalurkan langsung menggunakan armada mobil tangki avtur (bridger) dari DPPU Juanda, Surabaya, DPPU Dhoho Kediri menjadi DPPU ke-71 yang dikelola oleh Pertamina Patra Niaga di Indonesia. Karena itu, kata Maya, kemitraan strategis ini turut menjadi sebuah inovasi, serta langkah Pertamina Patra Niaga yang berkomitmen memberikan solusi bagi kebutuhan energi terhadap pelanggan. Maya menjelaskan, Pertamina Patra Niaga berkontribusi dalam perencanaan maupun pengelolaan DPPU di Bandara Dhoho Kediri yang dimiliki Surya Dhoho Investama. Mulai dari tahap awal beroperasi hingga fase ultimate (pengembangan dan pengoperasian maksimal). 'Sehingga DPPU ni siap melayani kebutuhan avtur secara tepat waktu untuk operasional perdana yang akan berlangsung bulan Desember mendatang di momen Natal dan Tahun Baru,' ungkap Maya. Bandara Dhoho Kediri sebagai lapangan terbang baru dibangun melalui skema Kerjasama Pemerintah dan Badan Usaha (KPBU) khusus. Bandara ini 100 persen dibangun oleh swasta, baik penyediaan lahan hingga keseluruhan infrastruktur di dalamnya. Untuk itu, DPPU Dhoho Kediri akan menjadi DPPU pertama yang lahir dari kerja sama strategis antara Pertamina Patra Niaga dengan pihak swasta. 'Kami mengucapkan terima kasih karena mendapatkan kepercayaan untuk mendampingi dan memberikan rekomendasi terkait seluruh kegiatan pembangunan DPPU di Bandara Dhoho Kediri,' katanya. 'Mulai dari fase perencanaan desain, lalu observasi pada fase Engineering, Procurement, Contruction (EPC), dan commissioning. Hingga penyediaan kebutuhan avtur, pengelolaan operasional pengisian bahan bakar untuk maskapai, serta pemeliharaan sarana dan fasilitas,' tambah Maya. Bandara Dhoho Kediri memiliki panjang landasan pacu (runway) yang mencapai 3.300 meter. Sehingga menjadi lima besar bandara dengan runway terpanjang di Indonesia. Hal ini membuat Badara Dhoho Kediri diproyeksikan dapat melayani jumlah penerbangan yang tinggi untuk mendukung industri pariwisata dan perekonomian Indonesia. Adapun penandatanganan dilakukan Perjanjian Kerja Sama Induk dilakukan oleh Direktur Pemasaran Pusat & Niaga Pertamina Patra Niaga, Maya Kusmaya dan Presiden Direktur Surya Dhoho Investama, Istata Taswin Siddharta. Sedangkan Perjanjian Kerja Sama Komersial ditandatangani oleh VP Aviation Fuel Business Pertamina Patra Niaga, Yosep Iswadi dan Executive General Manager Surya Dhoho Investama, Okky Riana Hartadi, dengan disaksikan oleh jajaran manajemen masing-masing pihak. Presiden Direktur Surya Dhoho Investama, Istata Taswin Siddharta mengatakan, dalam proses Pembangunan DPPU permanen pihaknya mengharapkan dukungan dari Pertamina Patra Niaga guna membantu dalam hal supervisi, sehingga sarana dan fasilitas DPPU sesuai dengan standar Pertamina Patra Niaga dan Internasional. 'Kerja sama bisnis antara Surya Dhoho Investama dan Pertamina Patra Niaga diharapkan dapat saling menguntungkan dan diharapkan Pertamina Patra Niaga dapat memberikan daya saing, baik dari sisi harga maupun pelayanan di Bandara Dhoho Kediri,' ucap Istata."
      }
    },
    {
      "id": 5,
      "title": "Kemenhub Kaji Usulan Moeldoko Bangun Stasiun Whoosh di Kopo",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130201937-92-1031309/kemenhub-kaji-usulan-moeldoko-bangun-stasiun-whoosh-di-kopo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/peresmian-kereta-cepat-whoosh-2_169.jpeg?w=650&q=90",
        "tags": [
          "whoosh",
          "moeldoko",
          "kereta cepat",
          "kcic"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) bakal ikut mengkaji usulan Kepala Staf Kepresidenan (KSP) Moeldoko yang meminta PT Kereta Cepat Indonesia-China (KCIC) membangun StasiunWhoosh di Kopo, Bandung, Jawa Barat. Direktur Jenderal Perkeretaapian (DJKA) Kemenhub Mohamad Risal Wasal mengatakan usulan itu masih tahap kajian. Menurutnya, jika kelak stasiun Whoosh dibangun di Kopo, maka harus ada stasiun lain yang ditutup. Stasiun yang ditutup itu bisa saja Stasiun Tegalluar Kabupaten Bandung atau Stasiun Padalarang Kabupaten Bandung Barat.   'Masih kami kaji. Ini kan kereta cepat, kalau kereta cepat berhenti jarak pendek kan jadi tidak cepat,' kata Risal ditemui di Gedung Smesco, Jakarta, Kamis (30 11).  Meski demikian, ia mengatakan kalau pembangunan stasiun di Kopo bisa memberikan layanan kepada para penumpang, Kemenhub bakal mendukung. Risal pun mengatakan rencana pembangunan stasiun di Kopo bakal berada dekat dengan gerbang tol. Selain itu, ia juga mengklaim pemerintah sudah punya lahan di sana. 'Iya (dekat gerbang Tol Kopio), tapi tetap harus kami kaji,' ucap Risal. Ia menambahkan bahwa saat ini pihaknya masih menunggu hasil kajian dari Moeldoko dan PT KCIC. Sebab, usulan itu berasal dari mereka. 'Kami lihat hasil kajian mereka, mereka yang mengusulkan menyajikan itu,' jelas Risal.  Moeldoko meminta KCIC membangun Stasiun Whoosh di Kopo, Bandung, Jawa Barat. Ia mengusulkan hal tersebut karena Kereta Cepat Jakarta-Bandung seharusnya benar-benar berhenti di Kota Bandung. Saat ini, Whoosh baru memiliki 4 stasiun, yakni Stasiun Halim, Karawang, Padalarang, dan Tegalluar. Dua stasiun terakhir adalah pemberhentian terdekat dari Bandung, di mana nantinya penumpang akan diangkut menggunakan KA Feeder ke jantung kota. Oleh karena itu, Moeldoko bersikeras pihaknya akan terus berkoordinasi dengan kementerian lembaga (K L) terkait untuk mengkaji rencana ini. Ia ingin pembangunan stasiun di Kopo bisa memberi dampak positif bagi warga sekitar. 'Demi kenyamanan penumpang, kereta sebaiknya tidak hanya berhenti di Stasiun Padalarang dan Tegalluar,' tegasnya dikutip dari Antara. Usulan itu disampaikan Moeldoko dalam pertemuan bersama beberapa stakeholder terkait. Direktur Utama KCIC Dwiyana Slamet Riyadi yang hadir dalam diskusi itu mengatakan tengah mempertimbangkan usul Moeldoko. Namun, Dwiyana curhat bahwa pihaknya kemungkinan tak akan bisa membangun stasiun Whoosh di Kopo dalam waktu dekat. Pendanaan dan izin lahan menjadi dua kendala utama yang harus diatasi KCIC. 'Di Kopo ada sekitar 30 hektare lahan dan bisa dibangun untuk Stasiun Whoosh, tetapi kami belum punya dananya,' ujar Dwiyana. "
      }
    },
    {
      "id": 6,
      "title": "Transjakarta Alihkan Tiga Rute Imbas Demo di Jakpus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201132702-20-1031530/transjakarta-alihkan-tiga-rute-imbas-demo-di-jakpus",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/menanti-restu-revitalisasi-terminal-blok-m_169.jpeg?w=650&q=90",
        "tags": [
          "kedubes as",
          "pengalihan rute transjakarta",
          "transjakarta",
          "patung kuda"
        ],
        "article": "PT Transportasi Jakarta (TransJakarta) mengalihkan tiga rute layanan karena unjuk rasa di depan Kedutaan Besar (Kedubes) Amerika Serikat (AS) dan kawasan Patung Kuda, Jakarta Pusat, Jumat (1 12). 'Hingga saat ini sudah ada sebanyak tiga rute yang dilakukan penyesuaian imbas adanya kegiatan aksi massa di Kawasan Patung Kuda, Jakarta Pusat itu,' kata Kepala Departemen Humas dan CSR TransJakarta Wibowo saat dikonfirmasi di Jakarta, Jumat.    Tiga rute yang mengalami pengalihan itu yakni rute Pulogadung-Monas (Koridor 2), Kampung Melayu-Tanah Abang via Cikini (5M), dan rute Gondangdia-Balaikota (2Q). Penyesuaian rute ini diharapkan tetap memfasilitasi kebutuhan mobilitas pelanggan menuju lokasi tujuan masing-masing selama unjuk rasa berlangsung. Untuk rute Kampung Melayu-Tanah Abang via Cikini (5M)pengalihan berlaku untuk arah Tanah Abang, sementara arah sebaliknya beroperasi normal. Rute penyesuaiannya setelah bus Telkom-lurus terus-belok kiri Gambir 1-belok kiri Jalan Medan Merdeka Utara-Lampu merah Istana-Jalan Majapahit-pertigaan ke kiri-Abdul Muis-Bus Stop Milenium-Tanah Abang. Bus stop yang tidak melayani pelanggan sementara yakni bus stop Balai Kota, bus stop Perpustakaan Nasional, bus stop Dana reksa, bus stop Wisma Mandiri, bus stop Kementrian Agama, dan bus stop Jembatan Serong. Lalu rute Gondangdia-Balaikota (2Q) mengalami pengalihan rute untuk arah Balai Kota, sementara arah sebaliknya beroperasi normal. Rute penyesuaiannya Gondangdia-belok kiri Jalan Johar-Jalan KH Wahid Khasim-lampu merah Wahid Khasim belok kanan-lampu merah H Agus Salim-belok kanan (Jalan sabang)-belok kanan Jalan Kebon Sirih-belok kanan (Jalan Srikaya) Stasiun Gondangdia (Pintu Utara).  Bus stop yang tidak melayani pelanggan sementara yakni Stasiun Gondangdia (Pintu Selatan), BRI Taman Cut Meutia, Kanisius, Grapari Telkom, Balai Kota, Perpusnas, dan Dana Reksa.Kemudian rute Pulogadung-Monas (Koridor 2) mengalami pengalihan rute untuk arah Pulogadung, sementara arah sebaliknya beroperasi normal namun untuk sementara tidak dapat melayani pelanggan di Halte Monas, Balaikota dan Gambir 2. Adapun rute pengalihan setelah Halte Pecenogan, keluar jalur- kemudian lanjut putar balik ke arah Juanda-Pasar baru via Pejambon-Halte Kwitang."
      }
    },
    {
      "id": 7,
      "title": "Kominfo, Bawaslu, dan Polri Kolaborasi Jaga Kondusifitas Pemilu 2024",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231129153850-218-1030598/kominfo-bawaslu-dan-polri-kolaborasi-jaga-kondusifitas-pemilu-2024",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/kominfo-soal-hoaks-jelang-pemilu-1_169.jpeg?w=650&q=90",
        "tags": [
          "kominfo",
          "bawaslu",
          "pemilu 2024",
          "polri"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo), Badan Pengawas Pemilu (Bawaslu), dan Kepolisian Negara Republik Indonesia (Polri), membentuk Satuan Tugas (Satgas) Pengawasan Konten Negatif Pemilu 2024. Satgas ini dibentuk untuk menjaga kondusifitas Pemilu 2024, khususnya di ruang digital. Satgas ini dibentuk berdasarkan perjanjian kerja sama yang ditandatangani oleh ketiga lembaga tersebut pada Selasa (28 11). Di samping itu, kerja sama ini juga menghasilkan desk pemilu dan buku saku guna menjaga berlangsungnya proses Pemilu 2024 dengan tertib. Menteri Kominfo, Budi Arie Setiadi, mengatakan kolaborasi tersebut menjadi kunci menjaga kondusifitas Pemilu 2024. Salah satunya menjaga kondusifitas di ruang siber.   'Salah satu bentuk implementasinya adalah melalui peluncuran desk pengawasan pemilu yang diluncurkan perwakilan Ditjen Aptika (Aplikasi Informatika), Bawaslu, dan Polri,' ujarnya seperti dikutip dari detikcom Rabu (29 11). Tak hanya itu saja, perjanjian kerja sama ini juga mencakup pengawasan bersama konten internet dalam tahapan Pemilu 2024. Terakhir adalah peningkatan kapasitas sumber daya manusia untuk pengawasan konten internet dalam penyelenggaraan Pemilu 2024. Dalam kesempatan terpisah, Dirjen Aptika Kementerian Kominfo, Semuel Pangerapan, mengatakan buku saku tersebut bisa diakses oleh anggota Bawaslu di tingkat kabupaten kota. Diharapkan, buku ini dapat mempermudah kerja Bawaslu daerah dalam hal melaporkan konten-konten ya melanggar undang-undang, khususnya terkait Pemilu. 'Isi daripada buku saku itu memuat informasi penting seperti timeline penyelenggaraan Pemilu 2024, landasan hukum dalam manajemen konten negatif dalam masa pemilu, bagaimana kampanye di media sosial harus dilakukan, apa saja yang dikategorikan konten negatif, bagaimana alur penanganan jika ditemukan konten-konten negatif berkaitan dengan pemilu, hingga ketentuan terkait netralitas aparatur sipil negara (ASN),' tuturnya. Semuel mengatakan saat ini mulai muncul beberapa konten negatif terkait pemilu. Pihaknya terus mengawasi konten negatif tersebut seperti SARA, terorisme, pelanggaran keamanan informasi, konten-konten meresahkan masyarakat yang melanggar nilai sosial budaya, dan pelanggaran terhadap netralitas ASN. 'Apa yang harus dilakukan oleh rekan-rekan di lapangan ketika menemukan konten-konten ini? Kita sudah berikan pedomannya. Jadi alurnya itu rekan-rekan Bawaslu dari kota kabupaten hingga provinsi meneruskan temuan ini ke Bawaslu pusat,' ujarnya. Dia melanjutkan, laporan konten negatif di ruang siber tersebut nantinya akan disampaikan ke Kominfo. Kominfo akan menganalisa laporan tersebut dan langsung melakukan tindakan. Jika konten negatif tersebut berasal dari media yang tidak terdaftar di Dewan Pers, Kominfo akan melakukan tindakan tegas berupa pemblokiran. Namun, jika konten negatif tersebut berasal dari media yang terdaftar di Dewan Pers, pihaknya akan berkonsultasi dengan Dewan Pers sebelum mengambil tindakan. Begitu pula dengan konten di medis sosial. Apabila melanggar, maka akan di-take down. Dalam pelaksanaannya, ada proses yang dilalui sesuai aturan yang ada. 'Karena ada kerja sama Bawaslu, Kepolisian, dan Kominfo, dan memastikan apa yang kami ajukan itu benar-benar melakukan pelanggaran. Ada juga aduan ASN, jadi apabila ASN ada yang ditengarai melanggar netralitas, bisa dilaporkan. Ini kami buka seluas-luasnya supaya masyarakat bisa mengadukan langsung ke kami dan ditindaklanjuti,' pungkasnya."
      }
    },
    {
      "id": 8,
      "title": "Prediksi Susunan Pemain Bhayangkara FC Bersama Radja Nainggolan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201132230-142-1031524/prediksi-susunan-pemain-bhayangkara-fc-bersama-radja-nainggolan",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pssi-ajak-radja-dan-sabreena-promosikan-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "bhayangkara fc",
          "liga 1",
          "prediksi susunan pemain bhayangkara fc"
        ],
        "article": "Kehadiran Radja Nainggolanbakal memberi warna baru bagiBhayangkara FC di Liga 1 2023 2024. Berikut prediksi susunan pemain Bhayangkara FC bersama Radja Nainggolan. Pada jendela transfer Liga 1 yang baru saja ditutup, Bhayangkara FC mendatangkan 10 pemain baru. Dari 10 ini, empat di antaranya adalah pemain asing, termasuk dari ASEAN. Ini dilakukan manajemen Bhayangkara FC untuk menyelamatkan tim dari degradasi. Saat ini The Guardian menjadi juru kunci klasemen sementara Liga 1 2023 2024 dengan 10 poin dari 20 pertandingan.   Oleh karena itu pelatih Mario Gomez meminta tambahan pemain berkualitas. Salah satu pemain berkualitas yang akhirnya bisa didatangkan adalah Radja Nainggolan. Posisi Radja adalah gelandang bertahan. Karakternya keras, lugas, dengan umpan-umpan panjang terukur. Besar di sepak bola Italia, Radja sangat piawai dalam membangun pola pertahanan. Saat Bhayangkara FC melawan Persija di Stadion Patriot, Bekasi, pada Senin (27 11), Gomez memasang dua gelandang dalam formasi 4-2-3-1. Pola ini berhasil meredam agresivitas Persija.  Jika Radja jadi pilihan, pemain seperti Muhammad Kusuma atau Hargianto harus bersabar untuk mendapat kesempatan. Pasalnya Radja bakal duet dengan Zulfahmi Arifin. Bila lini pertahanan sudah solid, artinya pula Bhayangkara FC bisa bermain agresif menekan. Dalam hal ini lini depan bisa dieksploitasi dengan maksimal oleh Mario Gomez. Kiper: Aqil Savik. Belakang: Putu Gede Juni Antara, Dimas Pamungkas, Marcelo Herrera, Andik Rendika Rama. Tengah: Osvaldo Haay, Mathias Mier, Radja Nainggolan, Zulfahmi Arifin, Witan Sulaeman. Depan: Junior Brandao. "
      }
    },
    {
      "id": 9,
      "title": "Kiki Fatmala Akan Dimakamkan Besok",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201132710-234-1031526/kiki-fatmala-akan-dimakamkan-besok",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/aktris-kiki-fatmala-2_169.png?w=650&q=90",
        "tags": [
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "selebriti"
        ],
        "article": "Kiki Fatmalaakan dimakamkan pada Sabtu (2 12). Hal tersebut disampaikan Maruef Ashary selaku adik, tak lama setelah sang kakak meninggal dunia karena komplikasi akibat kanker. Kiki Fatmala meninggal saat berusia 56 tahun. 'Insyaallah besok dimakamkan,' kata Maruef saat ditemui di Jakarta, Jumat (1 12).    Hal tersebut menjadi informasi pertama yang diungkap keluarga setelah memberikan kabar duka melalui pernyataan tertulis yang diunggah ke media sosial Kiki Fatmala. Dalam unggahan itu, keluarga meminta privasi dari semua orang, terutama untuk acara penghormatan terakhir bagi Kiki Fatmala akan digelar tertutup. Oleh sebab itu, keluarga dalam pernyataan awalnya tidak mengungkapkan detail tempat dan waktu pemakaman Kiki Fatmala. 'Meskipun kami menghargai minat publik untuk menghormati kenangan beliau, kami memilih untuk menyelenggarakan layanan memorial yang tertutup dan pribadi hanya untuk keluarga dan teman-teman terdekat,' kata keluarga.    'Kami meminta penghormatan dan pengertian Anda untuk memberi kami ruang untuk berduka dan mengenang Kiki Fatmala dalam suasana yang tenang dan intim.' Keluarga dengan tulus kembali meminta kepada penggemar hingga media untuk memberikan privasi bagi mereka saat menghadapi masa-masa sulit tersebut. Mereka pun mengatakan tak akan ada pernyataan terkait kabar duka itu. 'Kami dengan tulus meminta agar media dan publik menghormati keinginan privasi keluarga kami selama masa sulit ini,' pinta keluarga.  Maruef mengatakan Kiki Fatmala meninggal dunia di rumah, sekitar pukul 01.00 WIB. Ia mewakili keluarga meminta maaf kepada siapa pun apabila Kiki pernarh buat kesalahan. 'Kesalahan yang disengaja maupun tidak disengaja, dan tolong mohon didoakan agar kakak saya, keluarga kami, dia tenang di sana dan bahagia di sana, dan sudah tidak sakit lagi,' kata Maruef. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996). Kiki juga dikenal banyak membintangi berbagai judul layar lebar. Beberapa di antaranya yang populer adalah Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008)."
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Berakhir, Tank Israel Tembak Wilayah Kamp Pengungsi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201132005-120-1031522/gencatan-senjata-berakhir-tank-israel-tembak-wilayah-kamp-pengungsi",
      "konten": {
        "posted": "Jumat, 01 Des 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Pertempuran sengit antara kelompok perlawananPalestina dengan pasukanIsrael (IDF) kembali berlanjut usai gencatan senjata di Jalur Gaza tak lagi berlaku pada Kamis (1 12). Di Jalur Gaza tengah, tank-tank Israel juga dilaporkan menembaki kawasan sekitar kamp-kamp pengungsi Nuseirat dan Bureij.    Sebelum serangan baru ini terjadi, Israel mengklaim sistem pertahanan rudal mereka mencegat roket yang ditembakkan dari Gaza, Palestina, perdana sejak gencatan senjata. Klaim ini juga muncul satu jam jelang perpanjangan senjata gencatan berakhir. Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan temuan itu berdasarkan laporan terkait sirene yang berbunyi di kalangan masyarakat dekat Jalur Gaza.  'Pasukan pertahanan udara Israel berhasil mencegat sebuah roket yang meluncur dari Jalur Gaza,' demikian rilis resmi militer Israel, dikutip AFP. Menurut militer Israel, roket ini perdana diluncurkan dari Gaza sejak hari pertama gencatan senjata. Sementara itu, pasukan Israel kembali melancarkan serangan udara ke utara Jalur Gaza usai gencatan senjata resmi berakhir hari ini Jumat (1 12). Jurnalis Al Jazeera, Tareq Abu Azzoum, melaporkan serangan udara itu salah satunya menargetkan Sheikh Radwan, sebuah wilayah di utara Gaza. Tak cuma itu, tembakan-tembakan dari artileri juga mulai marak di Gaza tengah seiring dengan rencana perluasan operasi militer Israel di Gaza. Suara drone Israel pun dilaporkan bisa terdengar jelas di atas kepala. Bahkan, drone itu terbang di langit selatan Jalur Gaza di mana pasukan Israel sebelumnya menyatakan Hamas melanggar gencatan senjata dengan meluncurkan roket ke arah pemukiman Israel.  'Jalur Gaza berada di bawah tembakan artileri berat dan bahkan pemboman udara oleh pasukan Israel. Beberapa jam mendatang kita mungkin menyaksikan peningkatan jumlah dan tingkat serangan Israel di seluruh wilayah,' lapor Azzoum, seperti dikutip Al Jazeera, Jumat (1 12). Ia melanjutkan, 'Ini membawa Palestina hanya punya satu pilihan: Mereka akan hidup kembali di bawah pemboman Israel yang akan menghancurkan semua sarana kehidupan di dalam Jalur Gaza.'"
      }
    }
  ]
}