{
  "page": 165,
  "main_url": "https://www.cnnindonesia.com/indeks/2/165",
  "time": "2023-12-08 05:31:56.846445",
  "datas": [
    {
      "id": 1,
      "title": "Persiapan Prancis Lawan Jerman: Tidur Nyenyak, Pijat, Makan Tepi Kolam",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202141050-142-1031985/persiapan-prancis-lawan-jerman-tidur-nyenyak-pijat-makan-tepi-kolam",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 15:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semi-final-piala-dunia-u-17-prancis-melawan-mali-1_169.jpeg?w=650&q=90",
        "tags": [
          "jean luc vanucchi",
          "prancis u-17",
          "jerman vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17 2023",
          "jadwal jerman vs prancis"
        ],
        "article": "Pelatih Prancis U-17 Jean Luc Vanucchi membeberkan persiapan timnya jelang melawan Jerman di finalPiala Dunia U-17 2023. Pertandingan final Piala Dunia U-17 2023 antara Jerman vs Prancis akan digelar di Stadion Manahan, Solo, pada Sabtu (2 12). Jelang pertandingan menegangkan tersebut, Prancis melakukan persiapan khusus yang bertujuan membuat para pemain rileks.    Pelatih Prancis U-17 Jean Luc Vanucchi mengaku memberikan para pemainnya waktu tidur yang nyenyak, mandi air dingin, pijat, hingga makan bersama di tepi kolam jelang menghadapi Jerman. 'Pemain disuguhi tidur malam yang nyenyak usai laga melawan Mali. Kemudian Rabu pagi pemain melakukan pemulihan dengan peregangan, mandi air dingin dan pijat. Kemudian tidur yang nyenyak lagi di sore hari, lalu melakukan peregangan di kolam renang,' ucap Vanucchi dikutip laman resmi Asosiasi Sepak Bola Prancis (FFF), Jumat (1 12). 'Para staf dan pemain melepas pakaian resmi mereka untuk memakai pakaian yang lebih santai dan kami mengatur makan malam di tepi kolam renang untuk benar-benar beristirahat dari kompetisi sebelum final,' kata Vanucchi menambahkan.  Kini, Vanucchimemastikan seluruh pemainnya siap tempur untuk menjalani partai final melawan Jerman. 'Saya pikir hampir seluruh pemain akan tersedia untuk final, tetapi kami mungkin harus menunggu hingga hari Sabtu untuk menentukan starting XI,' ucap Vanucchi. Laga final Piala Dunia U-17 2023 di Indonesia antara Jerman vs Prancis diprediksi bakal berlangsung seru dan ketat. Pasalnya,laga final akan mempertemukan dua tim kuat, produktif, punya pertahanan yang bagus dan sama-sama berasal dari Eropa. Dalam perjalanannya di Piala Dunia U-17 2023 hingga final, kedua tim juga sama-sama tidak pernah menelan kekalahan. Bahkan, kedua tim sebelumnya juga telah bertemu di final Euro U-17 2023 yang dimenangkan Jerman 5-4 lewat adu penalti pada 2 Juni 2023 lalu.  "
      }
    },
    {
      "id": 2,
      "title": "Bamus Betawi 1982 Sebut Pidato Heru Budi Tak Sudutkan IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202142338-25-1031990/bamus-betawi-1982-sebut-pidato-heru-budi-tak-sudutkan-ikn",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/heru-budi-hartono-2_169.jpeg?w=650&q=90",
        "tags": [
          "asn",
          "asn dki",
          "ikn",
          "heru budi",
          "dki jakarta",
          "jakarta"
        ],
        "article": "Pidato Penjabat (PJ) Gubernur DKI Jakarta, Heru Budi Hartono soal IKN di depan para Aparatur Sipil Negara (ASN) DKI Jakarta beberapa waktu lalu dinilai menyiratkan motivasi dan tidak ada tendensi apapun. Demikian dikatakan Ketua Badan Musyawarah Suku Betawi (Bamus Betawi) 1982, Zainuddin atau biasa disapa Haji Oding. Menurut Oding, kehidupan sehari-hari orang Jakarta, khususnya Betawi terbiasa diwarnai guyon atau canda. Untuk itu, Oding yakin, ASN DKI yang sudah sangat memahami kehidupan warga Jakarta mampu menangkap nilai-nilai positif yang disampaikan oleh Heru.   'Kultur masyarakat Jakarta, khususnya Betawi itu egaliter dan bercanda, humor atau guyon merupakan keseharian orang Betawi jadi gak perlu baper di goreng-goreng dan dipolitisir,' kata Oding di Jakarta, Sabtu (2 12). Oding menjelaskan, pernyataan orang nomor satu di Jakarta itu tidak terlihat sedang menyudutkan IKN. Bahkan, kata Oding, ia yakin masyarakat Betawi sangat sejalan dengan Heru dalam rangka mendukung kesuksesan IKN. 'Orang Betawi sejalan dengan Pak Heru dan setuju dengan perpindahan Ibu Kota, bahkan Bamus Suku Betawi 1982 telah memberikan masukan dan usulan RUU Daerah Khusus Jakarta ke Baleg RI,' ungkapnya. Oding juga menilai bahwa ASN DKI dengan Tunjangan Kinerja Daerah (TKD) atau tambahan penghasilan pegawai (TPP) paling besar diantara daerah lain, harus bisa bekerja lebih baik lagi sehingga bisa mendapatkan reward dari pemerintah. 'Ya contohlah misalnya, eh kamu ASN kerja ngga bener saya pindah ke luar daerah ya, sebut contohnya ke daerah A. Apakah pernyataan itu bisa diartikan bahwa daerah itu buruk? kan engga, tapi pesan yang harusnya ditangkap itu kalau pindah ke daerah lain berarti penghasilan kamu enggak lagi sebesar di DKI, kan begitu tuh,' tegasnya. 'Misal nih berangkat dari DKI pindah kerja ke IKN masih golongan rendah, di IKN ada percepatan karir, terus pulang lagi ke DKI, maka ada penyesuaian pendapatan di DKI. Dimana coba negatifnya? Itulah saya bilang sebaiknya seksama dulu menyimak apa yang disampaikan itu,' sambungnya. Namun demikian, Oding mengungkapkan bahwa beragam komentar miring dari sejumlah pihak yang kini beredar di publik sudah di luar substansi dan cenderung politis serta terkesan mencari-cari kesalahan dari Kepala Sekretariat Presiden (Kasatpres) RI tersebut. Oding meminta semua masyarakat Jakarta mendukung agenda Pemprov DKI dalam rangka menghadirkan suasana pemilu yang aman dan damai. Ia pun berpesan kepada Heru agar tetap fokus pada penyelesaian pekerjaan prioritas sebagaimana ditugaskan Jokowi. 'Saya harap cukup lah masalah ASN-IKN ini tidak perlu ditanggapi berlebih. Sekarang yang sama-sama kita kawal itu ya program penanganan banjir, macet dan sebagainya. Pak Heru sudah betul, fokus ke pekerjaan prioritas,' kata dia."
      }
    },
    {
      "id": 3,
      "title": "PAN Cabang USA Hadir untuk Salurkan Aspirasi Masyarakat Indonesia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202145606-633-1032006/pan-cabang-usa-hadir-untuk-salurkan-aspirasi-masyarakat-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/pan_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "amerika serika",
          "tki",
          "pekerja migran",
          "uya kuya",
          "caleg",
          "pileg",
          "uya kuya bebaskan tki malaysia"
        ],
        "article": "Calon legislatif (caleg) dari Partai Amanat Nasional (PAN), Surya Utama alias Uya Kuya saat ini tengah berada di Amerika Serikat (AS). Uya Kuya yang sudah beberapa bulan tinggal di sana bukan untuk berlibur, melainkan untuk mendirikan PAN Cabang USA.'Semoga aspirasi masyarakat di luar negeri bisa dibantu lebih mudah dengan hadirnya PAN cabang USA ini,' kata Uya dalam keterangannya dikutip Sabtu (2 12).Ketertarikan Uya pada isu tenaga kerja migran bermula dari sebuah kasus yang ia tangani. Uya membantu Liana, tenaga kerja migran asal Kabupaten Bondowoso, Jawa Timur, yang ditemukan telantar di kolong jembatan di Malaysia.@import url('https:  cdnstatic.detik.com live _rmbassets 2022 parallax parallax.css');  "
      }
    },
    {
      "id": 4,
      "title": "Profil Bayu Krisnamurthi, Bos Baru Bulog Gantikan Buwas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202143439-92-1031994/profil-bayu-krisnamurthi-bos-baru-bulog-gantikan-buwas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/15/3a05946d-a913-45c7-9f28-db192bfd180e_169.jpg?w=650&q=90",
        "tags": [
          "bulog",
          "bayu krisnamurthi",
          "kopi budi waseso",
          "direktur bulog bayu krisnamurthi",
          "profil bayu krisnamurthi"
        ],
        "article": "Bayu Krisnamurthi diangkat sebagai Direktur Utama Perum Bulog, menggantikan Budi Waseso (Buwas) per 1 Desember 2023. Pengangkatan Bayu tertuang dalam Surat Keputusan Menteri BUMN nomor SK-341 MBU 12 2023 tanggal 1 Desember 2023 tentang Pemberhentian dan Pengangkatan Anggota-anggota Direksi Perum Bulog. Bayu mengatakan, ia langsung menggelar rapat terbatas dengan direksi lama dan baru guna membahas strategi ke depan menghadapi Natal dan Tahun Baru (Nataru) serta ketidakpastian global.   Bayu mengatakan, kepercayaan negara harus dijaga dengan baik. Terlebih lagi, Bulog sangat berperan dalam menjaga kedaulatan pangan.  'Sekaligus melanjutkan kepemimpinan Budi Waseso, yang menurut saya sudah baik dalam mengawal berjalannya transformasi Bulog sampai saat ini,' ungkap Bayu dalam keterangan tertulis. Bayu Krisnamurthi sendiri sebenarnya bukan nama baru di sektor pangan. Ia sebelumnya merupakan dosen di Departemen Agribisnis Institut Pertanian Bogor (IPB). Mengutip laman IPB, Bayu lahir di Manado, Sulawesi Utara pada 18 Oktober 1964. Ia menyelesaikan pendidikan sarjana hingga doktoralnya di Institut Pertanian Bogor (IPB). Sepak terjang karier Bayu juga beragam. Selain menjadi dosen di IPB, ia juga pernah menjabat sebagai Direktur Eksekutif Pusat Studi Pembangunan IPB pada tahun 2000 hingga 2005. Selepas dari sana, ia kemudian diangkat menjadi Direktur Pusat Studi Pembangunan Pertanian dan Pedesaan IPB selama 2005-2006. Institusi pemerintahan juga bukan hal yang aneh bagi Bayu. Ia pernah menjabat sebagai Staf Ahli Menteri Koordinator Perekonomian Bidang Penanggulangan Kemiskinan pada 2005-2008. Selain itu, ia juga pernah duduk dalam Kabinet Indonesia Bersatu II di bawah kepemimpinan Presiden Susilo Bambang Yudhoyono (SBY). Ia sempat duduk sebagai Wakil Menteri Pertanian pada 2009-2011. Saat perombakan kabinet pada 2011, ia kemudian menduduki posisi Wakil Menteri Perdagangan mendampingi Gita Wirjawan. Tak cuma itu, ia juga sempat menjabat sebagai Direktur Utama Badan Pengelolaan Dana Perkebunan Kelapa Sawit (BPDPKS) pada 2015-2017. Sementara pada 2021 lalu, Bayujuga diangkat sebagai Komisaris Utama PT Rajawali Nusantara Indonesia atau RNI (Persero)."
      }
    },
    {
      "id": 5,
      "title": "Nama-Nama Surga dan Penghuninya yang Disebutkan dalam Al Quran",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231121120209-569-1026989/nama-nama-surga-dan-penghuninya-yang-disebutkan-dalam-al-quran",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-surga_169.jpeg?w=650&q=90",
        "tags": [
          "nama nama surga",
          "nama nama surga dan penghuninya",
          "nama nama surga dalam al quran",
          "nama nama surga dalam islam",
          "surga",
          "artikel timeless"
        ],
        "article": "Surga digambarkan sebagai tempat indah nan kekal yang penuh dengan kebahagiaan, kenikmatan, serta dijadikan tempat balasan bagi orang-orang beriman. DalamAl Quran disebutkan nama-nama surga. Masing-masing namasurga ini memiliki arti dan dibedakan atas tingkatan-tingkatan sesuai kemuliaannya.    Sebuah hadis yang diriwayatkan Ibnu Majah menjelaskan tentang keindahan surga yang tidak bisa digambarkan dengan hal apa pun. Rasulullah SAW bersabda: 'Surga itu tidak bisa dibayangkan. Demi Tuhan Kakbah, ia adalah cahaya yang berkilauan, aroma harum semerbak, istana yang megah, sungai yang bening mengalir, buah-buahan yang segar dan siap santap, istri yang cantik jelita, tempat yang abadi, negeri yang sejahtera, kesenangan, kenikmatan, di tempat yang tinggi, indah dan asri.' (HR. Ibnu Majah) Surga terdiri atas beberapa macam dan bertingkat-tingkat. 'Surga itu terdiri dari seratus tingkat. Jarak antara yang satu dan yang lainnya seperti antara bumi dan langit. Dan tingkatan tertinggi adalah Surga Firdaus,' (HR Abu Sa'id Al Khudri). Di bawah ini terdapat delapan nama-nama surga yang disebutkan dalam Al Quran sesuai tingkatan beserta kriteria penghuninya. Allah SWT menyebutkan surga Firdaus sebagai tingkat surga paling tinggi dan pertama. Hal ini tertulis dalam Al Quran surat Al Kahfi. اِنَّ الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ كَانَتْ لَهُمْ جَنّٰتُ الْفِرْدَوْسِ نُزُلًا ۙ خٰلِدِيْنَ فِيْهَا لَا يَبْغُوْنَ عَنْهَا حِوَلًا 'Sesungguhnya orang-orang yang beriman dan beramal saleh memperoleh surga Firdaus sebagai tempat tinggal. Mereka kekal di dalamnya, mereka tidak ingin pindah dari sana.' (QS Al Kahfi: 107-108) Surga Firdaus yang diperuntukkan bagi orang benar-benar beriman dan beramal saleh. Kriteria tersebut telah dijelaskan dalam Al Quran surat Al Mukminun. 'Sesungguhnya beruntunglah orang-orang yang beriman, yaitu orang-orang yang khusyu dalam sholatnya. Dan orang-orang yang menjauhkan diri dari perbuatan dan perkataan yang tiada berguna. Dan orang-orang yang menunaikan zakat. Dan orang-orang yang menjaja kemaluannya, kecuali terhadap istri-istri mereka atau budak yang mereka miliki, maka sesungguhnya mereka tiada tercela. Maka barang siapa yang mencari di balik itu, mereka itulah orang-orang yang melampaui batas. Dan orang-orang yang memelihara amanat yang dipikulnya dan janji-janjinya dan orang-orang yang memelihara sholatnya. Mereka itulah orang-orang yang mewarisi surga Firdaus, mereka kekal di dalamnya.' (QS Al Mukminun: 1-11) Surga Adn adalah tingkat surga kedua setelah Firdaus yang dijelaskan dalam Al Quran surat Al Kahfi. اِنَّ الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ اِنَّا لَا نُضِيْعُ اَجْرَ مَنْ اَحْسَنَ عَمَلًاۚ اُولٰۤىِٕكَ لَهُمْ جَنّٰتُ عَدْنٍ تَجْرِيْ مِنْ تَحْتِهِمُ الْاَنْهٰرُ يُحَلَّوْنَ فِيْهَا مِنْ اَسَاوِرَ مِنْ ذَهَبٍ وَّيَلْبَسُوْنَ ثِيَابًا خُضْرًا مِّنْ سُنْدُسٍ وَّاِسْتَبْرَقٍ مُّتَّكِـِٕيْنَ فِيْهَا عَلَى الْاَرَاۤىِٕكِۗ نِعْمَ الثَّوَابُۗ وَحَسُنَتْ مُرْتَفَقًا ࣖ 'Sesungguhnya orang-orang yang beriman dan beramal saleh, pastilah Kami tidak akan menyia-nyiakan pahala orang-orang yang mengerjakan amalnya dengan cara yang lebih baik. Mereka itulah orang- orang yang berhak mendapat surga 'Adn, yang mengalir sungai-sungai di bawahnya. Di sana mereka akan diberi hiasan dari emas, berpakaian hijau dari sutera dewangga dan sutera yang bersulam benang emas, seraya berbaring di atas persada yang indah. Itulah suatu pahala yang amat menyenangkan, suatu tempat tinggal yang amat indah.' (QS. Al-Kahfi: 30-31). Surga Adn diperuntukkan bagi mukmin yang bertakwa kepada Allah. Kriteria penghuni surga Adn telah dijelaskan dalam Al Quran surat Ar Ra'd dan Thaha. 'Dan orang-orang yang sabar karena mencari keridaan Tuhannya, mendirikan sholat dan menafkahkan sebagian rezeki yang Kami berikan kepada mereka, secara sembunyi-sembunyi atau terang-terangan serta menolak kejahatan dengan kebaikan, orang-orang itulah yang mendapat tempat kesudahan (yang baik), yaitu surga 'Adn yang mereka masuk bersama-sama dengan orang-orang yang shaleh dari bapak-bapaknya, istri-istrinya dan anak cucunya, sedang malaikat masuk ke tempat-tempat mereka dari semua pintu.' (QS. Ar-Ra'du: 22-23). 'Dan barangsiapa datang kepada Tuhannya dalam keadaan beriman, lagi sungguh telah beramal saleh, maka mereka itulah orang-orang yang memperoleh tempat yang tinggi. Yaitu surga 'Adn yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya. Dan itu adalah balasan bagi orang-orang yang bersih (dari kekafiran dan kemaksiatan).' (QS. Thaha: 75-76).   Surga Na'im adalah tingkat surga ketiga setelah Adn yang dijelaskan dalam Al Quran Surat Yunus. اِنَّ الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ يَهْدِيْهِمْ رَبُّهُمْ بِاِيْمَانِهِمْۚ تَجْرِيْ مِنْ تَحْتِهِمُ الْاَنْهٰرُ فِيْ جَنّٰتِ النَّعِيْمِ 'Sesungguhnya orang-orang yang beriman dan mengerjakan amal saleh, mereka dibimbing Tuhan mereka karena keimanannya, di bawah mereka mengalir sungai-sungai, di dalam surga yang penuh kenikmatan.' (QS. Yunus: 9) Surga Na'im dihuninya oleh orang-orang yang bertakwa dan beramal saleh. Kriteria penghuni surga Na'im ini dijelaskan dalam Al Quran surat Al Qalam. Sudah tidak diragukan lagi, bahwa orang-orang yang bertakwa berhak atas surga Na'im. Allah SWT berfirman, 'Sesungguhnya bagi orang-orang yang bertakwa (disediakan) surga-surga yang penuh kenikmatan di sisi Tuhannya.' (QS. Al-Qalam: 34) Surga Ma'wa adalah tingkat surga keempat setelah Na'im. Keberadaan surga ini diterangkan dalam Surat As-Sajdah. اَمَّا الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ فَلَهُمْ جَنّٰتُ الْمَأْوٰىۖ نُزُلًا ۢ بِمَا كَانُوْا يَعْمَلُوْنَ 'Orang-orang yang beriman dan mengerjakan amal saleh, mereka akan mendapat surga-surga (sebagai) tempat kediaman sebagai balasan atas apa yang selalu mereka kerjakan. (QS. As-Sajdah Ayat 19) Surga Ma'wa diperuntukkan bagi orang yang bertakwa kepada Allah, beramal saleh, serta mampu menahan hawa nafsu. Kriteria penghuninya telah yang dijelaskan dalam Surat An Nazi'at. Allah SWT berfirman, 'Dan ada pun orang-orang yang takut akan kebesaran Tuhannya dan menahan diri dari keinginan hawa nafsunya, maka sesungguhnya surgalah tempat tinggalnya.' (QS. An-Nazi'at: 40-41) Surga Darussalam adalah tingkat surga kelima setelah Ma'wa. Surga Darussalam disebutkan dalam Surat Al An'am. لَهُمْ دَارُ السَّلٰمِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوْا يَعْمَلُوْنَ 'Bagi mereka (disediakan) tempat yang damai (surga) di sisi Tuhannya. Dan Dialah pelindung mereka karena amal kebajikan yang mereka kerjakan.' (QS Al An'am: 127) Surga Darussalam diperuntukkan bagi orang yang kuat iman dan islamnya. Kriteria penghuninya telah yang dijelaskan dalam Al Quran surat Yunus. Allah SWT berfirman, 'Allah menyeru (manusia) ke Darussalam (surga) dan menunjukkan orang-orang yang dikehendaki-Nya kepada jalan yang lurus (Islam).' (QS. Yunus: 25). Surga Darul Muqamah adalah tingkat surga keenam setelah Darussalam. Keadaan penghuni surga ini telah yang dijelaskan dalam Surat Fathir. ٱلَّذِىٓ أَحَلَّنَا دَارَ ٱلْمُقَامَةِ مِن فَضْلِهِۦ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ 'Yang menempatkan kami ke dalam tempat yang kekal (surga) dari karunia-Nya. Di dalamnya kami tidak merasa lelah dan tidak pula merasa lesu.' (QS. Fathir: 35). Surga Darul Muqamah diperuntukkan bagi orang-orang yang selalu berbuat kebaikan dan menjauhi larangan Allah Swt selama hidupnya.  Surga Maqamin Amin adalah tingkat surga ketujuh setelah Darul Muqamah. Istilah maqam berarti tempat tinggal, sedangkan amin adalah aman dari bahaya, keburukan, dan malapetaka. Keberadaan surga ini disebutkan dalam firman Allah SWT Surat Ad-Dukhan. إِنَّ ٱلْمُتَّقِينَ فِى مَقَامٍ أَمِينٍ 'Sesungguhnya bagi orang-orang yang bertakwa berada dalam tempat yang aman (surga).' (QS. Ad-Dukhan: 51). Allah memberi balasan surga Maqamin Amin bagi muslim yang memiliki derajat keimanan muttaqin, yaitu mereka yang bersungguh-sungguh bertakwa kepada Allah.   Surga Khuldi adalah surga kedelapan setelah Maqamin Amin. Surga Khuldi disebutkan dalam Surat Qaf. ادْخُلُوْهَا بِسَلٰمٍۗ ذٰلِكَ يَوْمُ الْخُلُوْدِ 'Masuklah ke (dalam surga) dengan aman dan damai. Itulah hari yang abadi.' (QS. Qaf Ayat 34) Surga abadi ini diperuntukkan bagi orang-orang yang taat terhadap perintah Allah dan menjauhi segala larangan-Nya. Hal ini tercantum dalam firman Allah: 'Katakanlah: 'Apakah (azab) yang demikian itu yang baik atau surga yang kekal yang telah dijanjikan kepada orang-orang yang bertakwa yang menjadi balasan dan tempat kembali.' (QS. Al Furqan: 15) Demikian nama-nama surga dalam Al Quran yang dijelaskan keadaannya serta kriteria penghuninya."
      }
    },
    {
      "id": 6,
      "title": "Anies Beber 5 Visi Politik Luar Negeri RI Jika Menang Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202143114-617-1032004/anies-beber-5-visi-politik-luar-negeri-ri-jika-menang-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/anies-akan-ke-sidang-umum-pbb-hingga-palestina-jika-terpilih-jadi-presiden-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "politik luar negeri",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon Presiden (Capres) nomor urut 1 Anies Baswedanmembeberkan visi misinya terkait kebijakan politik luar negeri Indonesia jika nantimemenangkanpilpres2024. Menurut Anies, Indonesia tak boleh hanya jadi partisipan pasif di gelanggang dunia, melainkan harus tampil di depan sebagai agenda setter.    'Indonesia sudah tidak boleh lagi hanya menjadi penonton dan partisipan pasif di gelanggang dunia. Indonesia terlalu besar, terlalu berpotensi untuk jadi penonton di samping. Indonesia harus tampil di depan,' ujar Anies di Conference on Indonesian Foreign Policy (CIFP) 2023 di Jakarta, Sabtu (2 12). 'Indonesia harus menjadi agenda setter bagi percakapan dan arah perkembangan dunia,' imbuhnya. Anies mencontohkan bagaimana Presiden pertama Indonesia,Soekarno, menggagas konferensi Asia Afrika, padahal saat itu Indonesia masih miskin. Namun, konferensi tersebut menjadi inspirasi bagi dunia. 'Bagaimana the spirit ofBandung itu menginspirasi seluruh pemimpin-pemimpin gerakan kemerdekaan di Afrika dan Asia,' katanya. Mantan Menteri Pendidikan dan Gubernur DKI Jakarta itu menyebut ekspor gagasan semacam ini perlu diperkuat oleh Indnesia. Aniesmemaparkan lima pilar yang akan ia diandalkan dalam politik luarnegeri versinya jika kelak memimpin. Kelima pilar itu yakni pertahanan yang adaptif, ekonomi berkeadilan yang maju, lingkungan yang lestari, brand of Indonesia, dan diplomasi proaktif yang inklusif. Pilar keempat atau brand of Indonesia menjadi salah satu poin yang cukup ditekankan Anies. Menurutnya, pilar ini bisa menjadi kunci diplomasi Tanah Air. Salah satu hal yang mencolok dari Indonesia adalah kuliner. Anies memaparkan bagaimana deretan makanan Indonesia, mulai dari rendang, nasi goreng, hingga gorengan dinobatkan sebagai makanan terenak dunia. 'Kita ingin ke depan Indonesia menjadi salah satu tujuan pembelajaran kebudayaan dunia,' katanya."
      }
    },
    {
      "id": 7,
      "title": "Hasil ARRC Buriram: Veda Ega Menang, Belum Ada Juara di AP 250",
      "categories": "Laporan dari Thailand Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202144038-156-1031996/hasil-arrc-buriram-veda-ega-menang-belum-ada-juara-di-ap-250",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/veda-ega-pratama_169.jpeg?w=650&q=90",
        "tags": [
          "veda ega pratama",
          "veda ega",
          "arrc buriram",
          "arrc 2023",
          "arrc",
          "herjun atna firdaus",
          "rheza danica ahrens",
          "hasil arrc"
        ],
        "article": "Veda Ega Pratamamenjadi pemenang balapan Asia Road Racing Championship (ARRC) 2023 kelas Asia Production 250 (AP 250) yang berlangsung di Buriram, Thailand, Sabtu (2 12). Veda Ega Pratama yang menempati pole position langsung melesat. Sementara dua pembalap yang sedang bertarung dalam perebutan gelar juara disalip deretan pembalap Thailand dan Vietnam. Memasuki lap kedua Herjun dan Rheza menempati peringkat kelima dan keenam.    Veda dikuntit pembalap wanita Thailand Muklada Sarapuech dan pesaingnya di ATC 2023 Jakkreephat Phuettisan. Cao Vietnam menggenapi persaingan ketat di posisi empat besar. Perlahan Herjun juga mendekati rombongan empat besar. Herjun lantas menyalip Jakreephat dan Cao sehingga berada di peringkat ketiga. Di saat yang bersamaan Veda semakin meninggalkan rombongan yang berada di belakangnya dan nyaman di posisi pemimpin lomba. Herjun terlibat persaingan sengit dengan Mukalada, Jakkreephat, dan Cao dalam perebutan posisi runner up. Persaingan kian seru ketika Rheza bisa merapat pada dua lap terakhir.  Veda tak terkejar dan finis di posisi pertama, berhak atas 25 poin setelah menuntaskan balapan 10 lap. Sementara Jakreephat menempati posisi kedua dan Muklada menjadi pembalap terakhir yang naik podium. Sementara Herjun finis di posisi keempat dan Rheza di posisi keenam. Dengan demikian maka Rheza hanya mendapat tambahan 10 poin dan kini mengumpulkan 198 poin di puncak klasemen atau hanya unggul 20 poin dari Herjun yang membuntuti dio peringkat kedua. Veda yang mendapat tambahan 25 poin kini kukuh di peringkat ketiga dengan 160 poin. Kendati menang, Veda sudah tak mungkin menjadi juara ARRC AP 250. Hanya Rheza dan Herjun yang masih berpeluang meraih kampiun. Rheza dan Herjun masih akan berebut gelar juara pada race kedua yang bakal berlangsung Minggu (3 12) siang. 1. Veda Ega Pratama2. Jakkreephat Phuettisan3. Muklada Sarapuech4. Herjun AtnaFirdaus5. Cao Vietnam6. Rheza Danica Ahrens 1. Rheza Danica Ahrens 198 poin2. Herjun Atna Firdaus 178 poin3. Veda Ega Pratama 160 poin "
      }
    },
    {
      "id": 8,
      "title": "MAKI Desak Polri Segera Tahan Firli Bahuri agar Tidak Pengaruhi Saksi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202134531-12-1031981/maki-desak-polri-segera-tahan-firli-bahuri-agar-tidak-pengaruhi-saksi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/20/81452a02-bace-41da-b79b-e5bbba383cd3_169.jpeg?w=650&q=90",
        "tags": [
          "maki",
          "firli bahuri",
          "penahanan",
          "firli bahuri tersangka",
          "boyamin saiman",
          "pemerasan",
          "firli bahuri tersangka pemerasan"
        ],
        "article": "Masyarakat Anti Korupsi Indonesia (MAKI) mendesak kepolisian segera menahanFirli Bahuri selaku tersangka kasus dugaan pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo. Koordinator MAKI Boyamin Saiman khawatir Firli akan berupaya mempengaruhi saksi-saksi terkait dalam kasus tersebut apabila tidak kunjung ditahan. Belum lagi, kata dia, Firli juga bisa saja merusak atau menghilangkan barang bukti terkait yang bisa memberatkan dirinya.    'Mempengaruhi saksi atau merusak barang bukti, karena memang kalau di luar (penjara) itu masih memungkinkan untuk mempengaruhi saksi,' ujarnya kepada wartawan, Sabtu (2 12). Di sisi lain, Boyamin menilai sikap Firli yang beberapa kali kedapatan tidak kooperatif seharusnya juga dapat menjadi pertimbangan penahanan oleh penyidik. Selain itu, ia menambahkan dengan penahanan Firli dalam kasus tersebut maka diharapkan seluruh proses penyidikan dapat berjalan lancar. Terlebih, kata Boyamin, ancaman pidana yang menjerat Firli juga lebih dari lima tahun penjara sehingga sudah memenuhi syarat penahanan. Boyamin juga khawatir Firli bakal melarikan diri meski telah dilakukan pencekalan ke luar negeri. Pasalnya, kata dia, banyak celah yang bisa saja digunakan Firli untuk kabur.  'Berpotensi melarikan diri meskipun sudah dicekal, misalnya karena ya ada jalur tikus dan sebagainya,' jelasnya. 'Tersangka korupsi kalau di KPK saja ditahan, di Kejaksaan Agung ditahan, di Kepolisian juga harus ditahan. Karena ini persamaan semua orang di depan hukum. Kalau tersangka korupsi itu ya mestinya ditahan,' imbuhnya. Sebelumnya Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa menyebut upaya penahanan terhadap Firli dianggap masih belum diperlukan oleh penyidik. '(Firli belum ditahan) Karena belum diperlukan,' ujarnya saat dikonfirmasi lewat pesan singkat (1 12). Firli sendiri telah menjalani pemeriksaan perdana sebagai tersangka kasus pemerasan di Bareskrim Polri, Jumat (1 12). Arief mengatakan total terdapat 40 pertanyaan yang dilayangkan penyidik kepada Firli. Salah satunya terkait transaksi penukaran valas yang dilakukan oleh Firli. 'Tersangka diperiksa sebanyak 40 pertanyaan yang dititikberatkan terhadap transaksi penukaran valas,' ujarnya dalam keterangan tertulis.  Dalam perkara ini, Polda Metro Jaya menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11). Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita."
      }
    },
    {
      "id": 9,
      "title": "Longsor di Ngablak Magelang, 1 Orang Meninggal Dunia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202134231-20-1031983/longsor-di-ngablak-magelang-1-orang-meninggal-dunia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/12/ba164347-6de2-45ed-9c8d-a797a6c30809_169.jpg?w=650&q=90",
        "tags": [
          "longsor",
          "longsor di magelang",
          "cuaca ekstrem",
          "magelang"
        ],
        "article": "Bencanatanah longsor terjadi di Kecamatan Ngablak, Kabupaten Magelang, Jawa Tengah pada Jumat (1 12).Seorang warga meninggal dunia,dua orang luka akibat peristiwa tersebut. Berdasarkan laporan kronologi yang dihimpun Pusat Pengendali dan Operasi (Pusdalops) Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Magelang, peristiwa tanah longsor terjadi setelah hujan dengan intensitas tinggi mengguyur wilayah Kecamatan Ngeblak. Dua korban yang merupakan pekerja toko tanaman hias tertimpa material longsoran dengan tinggi 12 meter saat mereka berdua berada di gazebo yang berada di bawahnya.   Kepala Pelaksana BPBD Kabupaten Magelang Edi Wasonomembenarkan kejadian tersebut. Tim dari BPBD Kabupaten Magelang bersama unsur TNI, Polri dan warga setempat membantu evakuasi korban serta melakukan assesmen.  'Betul Pak. Tim BPBD bersama TNI dan Polri dibantu warga sekitar langsung gerak cepat mengevakuasi dan melakukan asesmen setelah ada laporan kejadian tersebut,' kata Edi dalam keterangan tertulis, Sabtu (2 12). Menurut Edi, korban meninggal dibawa ke Puskesmas terdekat kemudian diserahkan kepada keluarganya yang tinggal di Desa Kopeng, Kecamatan Getasan, Kabupaten Semarang. Sedangkan korban luka berat dilarikan ke Rumah Sakit Umum Daerah (RSUD) Salatiga. 'Korban meninggal dunia setelah kami evakuasi langsung dibawa ke puskesmas kemudian diserahkan kepada keluarganya. Sedangkan korban luka dibawa ke RSUD Salatiga,' tambahnya. Peristiwa tanah longsor di wilayah Kabupaten Magelang juga terjadi di Dusun Miriombo Kulon, Desa Giripurno, Kecamatan Borobudur pada hari yang sama. Tebing dengan dimensi panjang enam meter dan tinggi 17 meter longsor setelah diguyur hujan. Longsor itu juga dipicu oleh kondisi tanah yang labil. Beruntung peristiwa itu tidak menimbulkan korban jiwa, namun material longsoran menutup akses jalan dan tidak dapat dilalui kendaraan.  Sementara itu, Badan Meteorologi Klimatologi dan Geofisika (BMKG) - Stasiun Meteorologi Kelas II Ahmad Yani Semarang telah merilis informasi peringatan dini cuaca berbasis hujan lebat yang berpotensi terjadi di hampir seluruh wilayah di Jawa Tengah hingga hari ini. BMKG juga menyatakan status 'Waspada' hujan lebat yang dapat menjadi faktor pemicu terjadinya bencana hidrometeorologi basah. Berdasarkan hasil prakiraan cuaca tersebut, Badan Nasional Penanggulangan Bencana (BNPB) mengimbau kepada seluruh pemangku kebijakan di daerah untuk melakukan upaya mitigasi yang meliputi pemantauan kondisi sungai, pembersihan sampah maupun material lain yang dapat menyumbat aliran air, monitoring kondisi tanggul, jalan dan jembatan hingga pemantauan debit air saat terjadi hujan secara berkala. Di samping itu, bagi masyarakat yang bermukim di sepanjang aliran sungai agar melakukan evakuasi mandiri sementara jika terjadi hujan menerus dengan intesitas tinggi selama lebih dari satu jam. Masyarakat juga diharapkan agar selalu memperhatikan kondisi debit sungai dan menghindari lereng curam yang minim vegetasi."
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Berakhir, Israel Fokus Gempur Gaza Selatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202141830-120-1031988/gencatan-senjata-berakhir-israel-fokus-gempur-gaza-selatan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel-hamas",
          "gencatan senjata di gaza",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israeldilaporkan tak berhenti melancarkan gempuran udara ke sejumlah titik diJalur GazaPalestina, terutama bagian selatan wilayah itu, dalam 24 jam terakhir sejak gencatan senjata berakhir pada Jumat (1 12). Israel bahkan meningkatkan intensitas serangan pada Jumat malam hingga Sabtu dini hari tadi.    Al Jazeeramelaporkan pasukan Israel memusatkan serangan mereka ke wilayah timur Khan Younis, selatan Gaza dan juga di garis pantai Jalur Gaza. Mayoritas serangan Israel diarahkan ke lahan pertanian. Pengamat menilai Israel tengah berupaya membuka 'jalan' untuk invasi daratnya lebih lanjut ke wilayah itu. Model gempuran ini juga terjadi di awal perang berkecamuk pada 7 Oktober lalu, di mana Israel menggempur wilayah Gaza utara dari udara dan akhirnya membuka jalan bagi tank hingga kendaraan militer lain masuk ke wilayah itu dan akhirnya melancarkan invasi darat di sana. Di awal agresinya pasca serangan Hamas 7 Oktober lalu, Israel memulai gempuran ke utara Jalur Gaza dengan artileri dan juga pemboman udara untuk membuka jalan bagi pasukan darat Israel untuk terus masuk ke dalam wilayah itu. Sebanyak hampir 200 orang tewas akibat bombardir Israel ke Jalur Gaza dalam kurun waktu 24 jam sejak gencatan senjata berakhir. Kepulan abu dan asap tebal akibat gempuran Israel mulai mewarnai langit Gaza lagi menjadi kelabu. Dikutip AFP, Kementerian Kesehatan di Gaza melaporkan sekitar lebih dari 180 orang tewas akibat bombardir Israel di utara dan selatan Gaza dalam 24 jam terakhir.  Israel memang langsung menggempur habis-habisan Gaza begitu masa gencatan senjata berakhir pada Jumat pagi waktu Gaza. 'Apa yang kami lakukan sekarang adalah menggempur target-target militer Hamas di seluruh Jalur Gaza,' kata juru bicara Israel Defense Force (IDF), Jonathan Conricus, pada Sabtu (2 12). Militer Israel menerbitkan peta 'zona evakuasi' di Jalur Gaza yang dikatakan akan memungkinkan penduduk untuk 'mengungsi dari tempat-tempat tertentu demi keselamatan mereka jika diperlukan'. Warga di berbagai wilayah Gaza juga menerima pesan singkat soal peringatan serangan rudal dan roket lagi pada Jumat. Truk-truk yang mengangkut bantuan kemanusiaan dari dunia internasional juga berhenti memasuki wilayah Jalur Gaza lantaran khawatir dengan gempuran Israel yang kembali membabi buta."
      }
    }
  ]
}