{
  "page": 300,
  "main_url": "https://www.cnnindonesia.com/indeks/2/300",
  "time": "2023-12-08 05:48:24.190642",
  "datas": [
    {
      "id": 1,
      "title": "Israel Bakal Gempur Habis-habisan Lagi Gaza Usai Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128090848-120-1029861/israel-bakal-gempur-habis-habisan-lagi-gaza-usai-gencatan-senjata",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pm-israel-benjamin-netanyahu-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Menteri PertahananIsraelYoav Gallant bersumpah pasukannya akan kembali berperang dengan kekuatan yang lebih besar untuk memberangus Hamassetelah gencatan senjata di Jalur GazaPalestina selesai. Gallant mewanti-wanti agresi Israel akan berlanjut dan makin meluas ke seluruh penjuru Jalur Gaza setelah gencatan yang diperpanjang rampung.    'Anda punya waktu beberapa hari (gencatan senjata). Ketika kami kembali berperang, kami akan menggunakan kekuatan yang sama dan lebih besar lagi dan kami akan berperang di seluruh Jalur Gaza,' kata Gallant kepada tentara Israel di wilayah Palestina tersebut pada Senin (27 11). Gallant juga mewanti-wanti pasukan Israel di Gaza untuk terus siaga dan waspada meski gencatan senjata tengah berlangsung dan diperpanjang dua hari hingga Kamis (30 11). 'Ingatlah bahwa ketika Anda sedang bersiap-siap, beristirahat, meriset, musuh juga melakukan hal yang sama. Anda akan selalu dihadapkan dengan sesuatu yang selalu sedikit lebih siap dari Anda,' papar Gallant seperti dikutip CNN.  'Oleh karena itu, pertama-tama mereka (musuh)akan menghadapi bom Angkatan Udara, dan setelah itu peluru tank dan artileri serta cakar D9 (buldoser), dan terakhir penembakan terhadap pesawat tempur infanteri, kita akan bertempur di seluruh Jalur Gaza,' ucapnya menambahkan. Israel dan Hamas akhirnya menyepakati penerapan gencatan senjata pada pekan lalu yang dimulai selama empat hari sejak Jumat (24 11). Baru-baru ini, Israel-Hamas sepakat memperpanjang gencatan senjata selama dua hari.  Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan lebih dari 14.854 warga Palestina, termasuk 6.150 anak-anak dan lebih dari 4.000 perempuan."
      }
    },
    {
      "id": 2,
      "title": "Daftar 5 Wakil Indonesia di Syed Modi India: Marcus/Rayhan Debut",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128090054-170-1029859/daftar-5-wakil-indonesia-di-syed-modi-india-marcus-rayhan-debut",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/marcus-fernaldi-gideonmuhammad-rayhan-nur-fadillah_169.jpeg?w=650&q=90",
        "tags": [
          "syed modi india",
          "syed modi india international",
          "marcus fernaldi gideon",
          "muhammad rayhan nur fadillah",
          "marcus/rayhan"
        ],
        "article": "Turnamen Syed Modi India International yang merupakan turnamen kategori Super 300 digelar pekan ini. Berikut daftar wakil Indonesia. Ada lima wakil Indonesia yang berlaga di turnamen kategori Super 300 ini. Wakil yang paling menarik perhatian adalah Marcus Fernaldi Gideon Muhammad Rayhan Nur Fadillah. Turnamen Syed Modi India International ini bakal jadi debut Marcus Rayhan sebagai pasangan. Keduanya tidak masuk dalam daftar pemain unggulan dan akan langsung menghadapi unggulan kelima, Lucas Corvee Ronan Labar dari Prancis.   Selain Marcus Rayhan, wakil lainnya adalah Shesar Hiren Rhustavito dan Alwi Farhan di nomor tunggal. Alwi harus memulai perjalanan dari babak kualifikasi. Sedangkan Vito langsung masuk babak utama. Vito bakal menghadapi pebulutangkis Malaysia, Cheam June Wei di babak pertama. Di nomor ganda campuran, Indonesia juga punya dua wakil yaitu Praveen Jordan Melati Daeva Oktavianti dan Dejan Ferdinansyah Gloria Emanuelle Widjaja. Praveen Melati jadi unggulan keenam sedangkan Dejan Gloria jadi unggulan kedua.   Pada hari Selasa (28 11), laga Syed Modi India International telah dimulai. Alwi, Dejan Gloria, dan Praveen Melati bakal bermain hari ini.  1. ShesarHirenRhustavito 2. AlwiFarhan 3. Marcus FernaldiGideon Muhammad RayhanNur Fadillah 4. DejanFerdinansyah Gloria EmanuelleWidjaja 5. PraveenJordan Melati DaevaOktavianti   "
      }
    },
    {
      "id": 3,
      "title": "Jadwal Tayang dan Daftar Lengkap Line-up MAMA AWARDS 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128082910-227-1029850/jadwal-tayang-dan-daftar-lengkap-line-up-mama-awards-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/mama-awards-2023_169.png?w=650&q=90",
        "tags": [
          "mnet asian music awards",
          "mama awards",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "Ajang penghargaan musik Kpop, MAMA AWARDS, akan kembali digelar tahun ini. Kali ini, acara tersebut bakal digelar secara langsung dua hari, 28 dan 29 November, di Tokyo Dome, Jepang. Sama seperti tahun-tahun sebelumnya, MAMA AWARDS 2023 bakal kembali dipandu Jeon Somi dan Park Bo-gum. Namun, JeonSomibakal memandu hari pertama, sedangkan Park Bo-gum pada hari kedua.    Tak hanya itu, fan Kpop terutama yang di Indonesia juga bisa menonton MAMA AWARDS 2023 secara langsung di layar kaca secara gratis. Tonton MAMA AWARDS 2023 secara gratis melalui tvN melalui beberapa saluran televisi kabel, salah satunya adalah TransVision CH321. Acara itu berlangsung pukul 18.00 KST atau 16.00 WIB. Dalam acara itu, 13 grup akan tampil untuk hari pertama, termasuk ENHYPEN, TXT dan TVXQ. Sedangkan 11 grup pada hari kedua, termasuk SEVENTEEN, RIIZE, ZEROBASEONE, hingga LE SSERAFIM.    &TEAM, Dynamicduo, ENHYPEN, INI, JO1, JUST B, Kep1er, Lee Young-ji, Street Woman Fighter 2, TOMORROW X TOGETHER, TVXQ!, Xikers, Yoshiki. Yoshiki ZEROBASEONE, LE SSERAFIM, TREASURE, Lee Young-ji. ATEEZ, BOYNEXTDOOR, EL72UP, (G)I-DLE, LE SSERAFIM, Monika, NiziU, RIIZE, SEVENTEEN, TREASURE, ZEROBASEONE. Minnie (G)I-DLE, Huh Yun-jin LE SSERAFIM, Xiaoting (Kep1er), Bada Lee, Monika. Jeon Somi, (G)I-DLE.  Tak hanya itu, sederet aktor dan aktris ternama juga bakal hadir sebagai presenter acara tersebut, seperti Go Min-si yang baru memenangkan Blue Film Dragon Awards, Kim So-hyun, Roh Yoon-seo, RalRal, Ryu Seung-ryong, dan Park Gyu-young. Dijadwalkan hadir pula Park Eun-bin, Byeon Woo-seok, Aoki Munetaka, Ahn Jae-hong, Uhm Jung-hwa, Yoo Yeon-seok, Yun Sung-bin, Lee Je-hoon, Lee Jun-hyuk, Lee Jun-ho, Jung Kyung-ho, Jung Chan-sung, Joo Hyun-young, Cha Seung-won, Choi Soo-young, dan Hwang Min-hyun. MAMA Awards atau yang dulu dikenal dengan Mnet Asian Music Awards merupakan salah satu ajang penghargaan musik besar yang sebagain besar piala dimenangkan artis Kpop, meski ada artis Asia lainnya dalam berbagai kategori penghargaan. Malam penghargaan itu pertama kali digelar di Seoul pada 1999 dan sejak 2010 acara tersebut sering digelar di banyak kawasan lain Asia, seperti Singapura, Hong Kong, Vietnam, Makau, dan Jepang."
      }
    },
    {
      "id": 4,
      "title": "Eks Komisioner Komnas HAM Choirul Anam Gabung TPN Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128084534-617-1029854/eks-komisioner-komnas-ham-choirul-anam-gabung-tpn-ganjar-mahfud",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/12/temuan-awal-komnas-ham-atas-tragedi-stadion-kanjuruhan-2_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar-mahfud",
          "komnas ham"
        ],
        "article": "Eks Komisioner Komisi Nasional Hak Asasi Manusia (Komnas HAM) Mohammad Choirul Anam bergabung dalam Tim Pemenangan Nasional (TPN) Ganjar-Mahfuddi Pilpres 2024. Dia masuk ke dalam jajaran Direktorat Juru Kampanye TPN Ganjar-Mahfud. Anam menempati posisi direktur, di bawah Direktur Eksekutif Laksdya TNI (purn) Suyono Thamrin. 'Aku dikasih semalam [susunan struktur TPN Direktorat Juru Kampanye],' kata Anam kepada CNNIndonesia.com, Selasa (28 11).   Anam mengungkapkan alasan dia bersedia bergabung di TPN. Pertama, karena sosok Ganjar-Mahfud. Dia menilai Mahfud sebagai sosok yang berani. Sementara Ganjar, mempunyai kemampuan komunikasi yang baik dengan masyarakat. 'Dan kedua orang ini memang memiliki kelebihan masing-masing yang diletakkan untuk mendukung demokrasi, hukum, dan HAM di Indonesia menjadi lebih baik,' ujarnya. Selain itu, Anam juga mengaku mengenal secara pribadi sosok Mahfud. Menurutnya, kerja-kerja Mahfud patut diakui baik, khususnya terkait penegakan hukum. '[Mahfud] menerobos sesuatu yang macet di banyak hal untuk memastikan keadilan, memastikan proses hukum itu berjalan dengan baik,' ucap dia.  Alasan kedua, kata Anam, berkaitan dengan visi misi. Menurut Anam, visi misi yang ditawarkan oleh Ganjar-Mahfud lebih mencerminkan kepentingan rakyat. Terutama soal aksesibilitas. 'Salah satu yang paling penting, khususnya dalam konteks hak sasi manusia, mendekatkan aksesibilitas, akses masyarakat Indonesia, rakyat Indonesia untuk menikmati hak-hak ekonomi sosial dan budayanya,' jelasnya. 'Jadi, dengan satu desa, satu puskesmas, gitu ya, terus keluarga yang menjadi pokok sasaran dari strategi pemenuhan ekosob, ya, itu menonjol,' lanjutnya. Anam menyatakan aksesibilitas adalah persoalan sangat penting. Dalam perjalanan kekuasaan di Indonesia itu jarang dipikirkan. 'Jadi, negara atau pemerintah hadir itu seolah-olah menjadi orang baik, ya, memberikan bantuan dan sebagainya. Padahal bukan itu pokok persoalannya,' ucap dia. 'Bagaimana rakyat bisa menikmati haknya? Ya, dibuka selebar-lebarnya, akses untuk mendapatkan itu. Dan saya mendapatkan, mendapatkan, apa namanya, nilai baik, ya, nilai yang menonjol di visi-misi Ganjar Mahfud,' imbuhnya. Anam pun membeberkan apa yang akan dilakukannya sebagai Direktur Juru Kampanye TPN. Dia mengaku akan terus bersuara menyampaikan visi dan misi Ganjar-Mahfud. 'Khususnya kalau bagi saya adalah soal hak asasi manusia, hukum dan hak asasi manusia,' tutur Anam. Misalnya, kata Anam, dia akan menjelaskan kepada masyarakat bahwa betapa pentingnya sosok bersih, berani, sosok yang kredibel, menguasai detil-detil pengetahuan, tindakan dan program. 'Sehingga masyarakat mendapatkan jaminan bahwa program itu atau visi-misi itu terlaksana dengan baik,' ujanya. - Direktur Eksekutif: Laksdya TNI (Purn) Dr. Suyono Thamrin - Direktur: Mohammad Choirul Anam - Wakil Direktur Eksekutif1. Brigjen TNI (Purn) A.A. Ngurah Alit Narapati, 2. Amris Hassan3. Enda Nasution4. Mohammad Marhaendra Putra, S.H., M.H.5. Drs. Henky Kurniadi, S.H., M.H.6. Piet Cintya Mawar S.Par7. Mathius Eko Purwanto - Wakil Direktur Representatif :1. Anang Hermansyah2. Ellfonda Mekel (Once Mekel)3. Denny Wahyudi (Denny Cagur)4. Ali Syakieb5. Marcellius Kirana H. S. (Marcell Siahaan)6. Idy Muzayyad, M.Si7. Dr. Hj. Ariza Agustina8. G.K.R. Ayu Koes Indriyah9. Drs. Zulhendri Chaniago10. Irjen Pol. (purn) Drs. Syahrizal Ahiar11. Limbad12. Muhammad Thoriq Halilintar13. Lucky Perdana14. Oktafiandi "
      }
    },
    {
      "id": 5,
      "title": "Menhub BKS Bertemu Menteri Jepang, Dorong MRT Fase 2A Sesuai Target",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128082549-92-1029848/menhub-bks-bertemu-menteri-jepang-dorong-mrt-fase-2a-sesuai-target",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/24/konfrensi-pers-menteri-perhubungan-menhub-budi-karya-sumadi-terkait-mudik-2023-3_169.png?w=650&q=90",
        "tags": [
          "menhub",
          "budi karya sumadi",
          "mrt",
          "jepang",
          "transportasi"
        ],
        "article": "Menteri Perhubungan (Menhub) Budi Karya Sumadibertemu dengan State Minister of Land, Infrastructure, Transport, and Tourism Japan Kokuba Konosukeuntuk membahas kelanjutan sejumlah kerja sama pembangunan infrastruktur transportasi yang dilakukan dengan Jepang, di antaranya MRTFase 2A (Bundaran HI-Kota). Dalam pertemuannya di London, Inggris pada Senin (27 11), Budi mendorong agar proyek tersebut dapat diselesaikan sesuai dengan target waktu yang ditetapkan. 'Membangun transportasi massal perkotaan di Jabodetabek menjadi suatu keharusan. Dengan terus dilanjutkannya pembangunan MRT di berbagai koridor, diharapkan semakin memudahkan mobilitas masyarakat, serta dapat mengurangi kemacetan dan polusi udara,' kata Budi dalam keterangan resmi.   Ia mengungkapkan saat ini pemerintah Indonesia tengah mendorong penyelesaian salah satu paket kontrak dari proyek MRT Fase 2A, yakni Contract Package (CP) 205 yang meliputi pembangunan sistem persinyalan, sistem telekomunikasi, sistem operasional, daya (power), hingga rel (track work).  'Kami berharap dukungan pemerintah Jepang untuk mendorong partisipasi perusahaan asal Jepang untuk mengikuti tender CP205. Kami menargetkan penandatanganan kontrak tersebut sudah selesai dilakukan pada Desember 2023,' lanjut Budi. Pembangunan MRT Fase 2 merupakan Proyek Strategis Nasional (PSN). Proyek Fase 2 ini terdiri dari dua tahap yaitu fase 2A dan 2B. Fase 2A menghubungkan Bundaran HI-Kota sepanjang 5,8 kilometer (km), yang melewati tujuh stasiun bawah tanah yakni Thamrin, Monas, Harmoni, Sawah Besar, Mangga Besar, Glodok, dan Kota. Sementara Fase 2B menghubungkan Kota-Ancol Barat (Depo) yang masih dalam studi kelayakan. PT MRT Jakarta menargetkan pekerjaan fase 2A yang memiliki beberapa CP ini dapat diselesaikan pada 2028-2029.  Selain membahas proyek MRT, Budi juga membahas kelanjutan proyek pengembangan Pelabuhan Patimban yang saat ini masih dalam proses pengerjaan paket lima dan enam, yang diharapkan dapat selesai sesuai dengan target waktu yang telah disepakati. Ia mengatakan pemerintah terus mengebut penyelesaian pengembangan Pelabuhan Patimban. Pembangunan fase 1 berupa terminal kendaraan berkapasitas 218 ribu CBU dan terminal peti kemas berkapasitas 250 ribu TEUs telah rampung. Saat ini, apasitasnya sudah mendekati optimal. Kini tengah berlangsung tahap konstruksi pembangunan fase 2, yang akan meningkatkan kapasitas terminal kendaraan menjadi 600 ribu CBU dan terminal peti kemas mencapai 3,75 juta TEUs.  "
      }
    },
    {
      "id": 6,
      "title": "Mendoza Resmi Jadi Kiper Baru Persib, Direkrut dari Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128084912-142-1029853/mendoza-resmi-jadi-kiper-baru-persib-direkrut-dari-malaysia",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/soccer_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "persib",
          "kevin ray mendoza",
          "timnas filipina",
          "bursa transfer",
          "bursa transfer liga 1",
          "liga 1",
          "liga 1 2023/2024",
          "liga malaysia",
          "malaysia",
          "kuala lumpur city"
        ],
        "article": "Persib Bandungresmi merekrut Kevin Ray Mendoza dari klub Kuala Lumpur City FC di Liga Malaysia. Perekrutan kiper kewarganegaraan Filipina berdarah Denmark itu diumumkan Persiblewatakun media sosial Instagram pada Selasa (28 11) pagi. 'Kevin Ray Mendoza akan menambah kekuatan di pos penjaga gawang Persib. Wilujeng sumping Kevin Ray Mendoza,' tulis Persib dalam captionnya.   Kevin Ray Mendoza merupakan mantan anak asuh Bojak Hodak di KL City FC. Pemain ini lahir di Herning, Denmark pada 29 September 1994. Dia merupakan pemain berdarah campuran Denmark dan Filipina. Dia lahir dan besar Denmark. Namun pada Desember 2018 dia memutuskan untuk menjadi warga negara Filipina. Dari awal kariernya pada 2012 hingga 2020, Mendoza merumput di Liga Denmark. Baru pada 2021 dia memutuskan berkarier di Liga Malaysia dengan bergabung bersama KL City FC. [Gambas:Instagram] Bersama KL City FC Mendoza sukses membantu tim meraih juara Piala Malaysia 2021, runner-up Piala AFC 2022, dan runner-up Piala FA Malaysia. Mendoza tercatat telah tampil sebanyak 22 kali bersama KL City FCpada Malaysia Super League musim 2021. Kemudian, dia juga kembali bermain sebanyak 22 kali di 2022, dan main tiga kali di 2023. Selain itu Mendoza juga telah mendapatkan kepercayaan tampil tujuh kali bersama timnas Filipina sejak 2021.  "
      }
    },
    {
      "id": 7,
      "title": "Kopi Joss Memang Sedap, Tapi Ternyata Berbahaya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127172600-262-1029688/kopi-joss-memang-sedap-tapi-ternyata-berbahaya",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kopi-joss_169.jpeg?w=650&q=90",
        "tags": [
          "kopi",
          "kopi arang",
          "kopi joss",
          "bahaya kopi joss",
          "bahaya kopi arang",
          "arang sebagai obat"
        ],
        "article": "Kopi joss atau kopi arang sempat jadi salah satu tren di Indonesia. Tradisi kopi yang berasal dari Yogyakarta ini diklaim menghadirkan cita rasa berbeda. Kopi joss adalah sajian kopi hitam yang dicampur dengan arang. Arang panas dimasukkan ke dalam kopi saat masih berasap. Kini, kopi tersebut tengah menjadi tren di Malaysia. Namun, tren kopi arang memicu perdebatan di media sosial.   Di antara sekian banyak orang yang mempertanyakan, ada pula dokter dan pakar-pakar kesehatan yang mengkhawatirkan tren tersebut. Kopi arang disebut bisa menimbulkan efek buruk seperti kembung, diare, hingga radang usus buntu.  Ahli penyakit dalam asal Malaysia Ng Kim Fong mengatakan, dalam skenario terburuknya, arang bahkan bisa menyebabkan kanker atau penyumbatan usus jika dikonsumsi secara teratur dan dalam jangka waktu lama. 'Bagi penderita diabetes, darah tinggi, dan jantung yang meminum kopi, hal ini [kopi joss] dapat memengaruhi khasiat obatnya karena arang bersifat netral,' ujar Kim Fong, melansir New Strait Times. Arang, sebut Kim Fong, akan menyerap semua zat yang ada di lambung, termasuk di antaranya adalah obat yang diminum. Akibatnya, pengobatan jadi tak efektif. Ia juga mengatakan, memasukkan arang panas yang belum diolah atau dimurnikan ke dalam minuman atau makanan tak bisa disamakan dengan arang aktif yang biasanya diberikan untuk obat keracunan. 'Arang aktif sudah diolah dan dimurnikan, aman digunakan dengan takaran yang diperbolehkan, sekitar 100 gram. Sedangkan arang yang langsung ditambahkan ke kopi belum diolah dengan baik dan tidak aman untuk dikonsumsi,' jelas Kim Fong. Dokter lainnya Nurhashim Harom berkomentar hal yang sama. Namun, Harom justru khawatir dengan debu yang dihasilkan oleh pembakaran arang. 'Arang itu berdebu. Meski arang tidak beracun, tapi arang menghasilkan debu saat dibakar. Debu itulah yang kami khawatirkan tidak bisa dicerna,' jelas Harom. Ditambah lagi, lanjut Harom, tak diketahui pula apa yang terjadi saat proses pembakaran arang. Bisa jadi ada pencampuran dengan kotoran. Selain itu, Harom memastikan bahwa arang tidak dibuat untuk dikonsumsi. Belum ada uji klinis yang membuktikan keamanan konsumsi arang. 'Jangan mengambil risiko apa pun karena belum ada uji klinis mengenai hal ini [konsumsi arang],' ujar Hasim."
      }
    },
    {
      "id": 8,
      "title": "Cara Upload File ke Google Drive di Berbagai Perangkat",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121154405-190-1027134/cara-upload-file-ke-google-drive-di-berbagai-perangkat",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/c97fcce7-12ff-4439-9873-7fe39bdb6faf_169.jpg?w=650&q=90",
        "tags": [
          "cara mengupload file ke google drive",
          "google drive",
          "mengupload file",
          "cara membagi file google drive",
          "artikel timeless"
        ],
        "article": "Google Drive adalah layanan penyimpanan data atau file berbasis cloud dari Google. Jika ingin menyimpan data, kamu harus tahu cara upload file ke Google Drive. Pengguna tidak hanya dapat upload ataumengunggah data tetapi juga dapat membuka, membagikan, dan mengedit file dengan Google Drive.    Ketika pengguna mengunggah file ke Google Drive, data tersebut akan menggunakan ruang penyimpanan di Drive meski amumengunggahnya ke folder milik orang lain. Berbagai jenis file dapat dibagikan di Google Drive, seperti dokumen, gambar, audio, dan video, seperti dikutip dari laman resmi Support Google. Setiap pengguna dapat mengunduh file hingga 750 Gb per harinya untuk setiap akunmelalui berbagai perangkat, seperti Android, iPhone, dan komputer.  Ada beberapa cara mengunggah file ke Google Drive yang dapat disesuaikan dengan perangkat yang kamu gunakan, seperti Android, iPhone, dan komputer. Cara-caranya cukup mudah dan dapat dilakukan tanpa aplikasi tambahan. Berikut ini cara upload file ke Google Drive di ponsel Android.  Di bawah ini cara mengunggah file ke Google Drive di iPhone atau iPad. Selain Android dan iPhone, kamu juga bisa mengunggah file dari komputer, berikut langkahnya.  Demikian cara mengupload file ke Google Drive di Android, iPhone, dan komputer. Semoga membantu dan selamat mencoba, ya!"
      }
    },
    {
      "id": 9,
      "title": "Jadwal Lengkap Capres-Cawapres di Hari Pertama Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128083311-617-1029849/jadwal-lengkap-capres-cawapres-di-hari-pertama-kampanye-pilpres-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "capres",
          "cawapres",
          "kampanye pilpres 2024"
        ],
        "article": "Pemilihan Presiden atau Pilpres2024memasuki tahap kampanye yang dimulai pada hari ini, Selasa (28 11). Kampanye Pilpres 2024akan berlangsung selama 75 hari hingga 10 Februari 2024 mendatang. Masing-masing pasangan calon (paslon) capres cawapres memulai kampanye di tempat yang berbeda-beda pada hari pertama kampanye. Berikut jadwal lengkap masing-masing paslon pada hari pertama kampanye Pilpres 2024: Anies akan mengawali kampanye perdana di wilayah Tanah Merah, Jakarta Utara. Setelah kick off, ia akan mendatangi sejumlah titik di Jakarta.   Ketua Tim Nasional Pemenangan (TPN) AMIN, Syaugi Alaydrus mengatakan Anies memiliki sejarah tersendiri dengan Tanah Merah. Namun, enggan merinci sejarah penting apa antara Anies dan kawasan tersebut. 'Besok yang pertama ada di Jakarta kick off-nya ada di Tanah Merah, kemudian setelah itu siang ke Bogor setelah itu ke Bandung untuk capres,' kata Syaugi di Kantor KPU, Jakarta, Senin. Sementara Cak Imin akan mengawali kampanye di Jawa Timur. Ia akan sowan ke ibunda sebelum kemudian lanjut bergerak ke sejumlah titik di Jatim. Ia mengungkapkan tak bersama-sama dengan Anies dalam kampanye agar jangkauan menjadi lebih luas. 'Ya berbagi tugas supaya jangkauannya luas. Saya tanggal 13 masuk lagi,' kata dia. Cak Imin pun telah cuti sebagai pimpinan DPR. Ketua Fraksi PKB Cucun Ahmad mengatakan telah mengeluarkan surat cuti bagi Cak Imin hingga 12 Desember mendatang.  Sementara itu, pasangan Prabowo-Gibran belum akan cuti pada hari pertama kampanye. Mereka akan menjalankan fungsinya sebagai Menhan dan Wali Kota Solo. Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid menyampaikan keduanya belum mengambil cuti pada hari ini. 'Besok karena beliau masih menjabat aktif menjadi menteri pertahanan dan Mas Gibran masih menjabat aktif sebagai wali kota, besok masih bekerja seperti biasa, tidak mengambil hak cuti,' kata Nusron. Nusron menyebut kepentingan negara lebih penting ketimbang kepentingan kampanye. Ia menyebut keduanya bekerja demi melayani rakyat dengan sebaik-baiknya. Menurutnya, Prabowo-Gibran akan mengambil cuti hanya jika dibutuhkan. Ia menjelaskan aturan memperbolehkan demikian. 'Cuti kampanye dilakukan saat dibutuhkan untuk cuti, ya dia cuti, bisa akhir pekan, bisa awal pekan, pokoknya saatnya dibutuhkan,' ujarnya. Namun, Nusron menyampaikan TKN akan mulai bergerak pada hari ini. Ia menyebut kampanye akan dilakukan secara serentak di 200 titik yang berbeda di Indonesia pada hari ini. 'Serentak, ya kan, 200 titik se-Indonesia, kampanye apa? Sosialisasi program unggulan Pak Prabowo-Gibran,' ucap dia. Ganjar akan mulai berkampanye di Papua pada hari ini. Berpisah dengan Mahfud yang berangkat ke Aceh. Ganjar menyampaikan strategi kampanye itu dilakukan dalam rangka menjamah dua wilayah yang terletak di ujung timur dan barat Indonesia. 'Saya di Papua, Pak Mahfud di Aceh. Dari timur ke barat kita bergerak,' kata Ganjar di Hotel Grand Sahid Jaya, Jakarta Pusat, Senin (27 11). Mahfud sendiri telah mengantongi izin cuti sebagai Menkopolhukam dari Presiden Joko Widodo. "
      }
    },
    {
      "id": 10,
      "title": "IOH Resmi Akuisi MNC Play, Indosat Hifi Kebanjiran Ribuan Pengguna",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128060639-213-1029811/ioh-resmi-akuisi-mnc-play-indosat-hifi-kebanjiran-ribuan-pengguna",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/indosat-hifi-1_169.jpeg?w=650&q=90",
        "tags": [
          "indosat",
          "indosat hifi",
          "ioh",
          "mnc play",
          "indovision",
          "fmc",
          "fiber optic"
        ],
        "article": "Indosat HiFi ebanjiran pengguna usai resmi mengakuisisi lebih dari 300 ribupelangganMNC Play pada Senin (27 11). 'Kami memulai merek Hifi kami dan menjadi salah satu yang paling cepat berkembang. Kami adalah yang pertama dan tercepat untuk mencapai 20ribu pelanggan. Tapi yang kami butuhkan adalah peningkatan dan melalui transaksi ini sekarang kami telah mencapai 350ribu pelanggan,' ujar Vikram Sinha, President Director and CEO of Indosat Ooredoo Hutchison (IOH) di MNC Tower, Jakarta, Senin (27 11). Akuisisi yang dilakukan IOH pada lebih dari 300 ribu pelanggan MNC Play tersebut bernilai total Rp876,86 miliar.    Dengan selesainya proses akuisisi ini, pengguna layanan internet MNC Play resmi beralih ke layanan Fiber-to-the-home (FTTH) Indosat HiFi. Selain itu, lewat akuisisi ini, pelanggan dapat menikmati dan memilih antara FTTHatau Internet Protocol Television Services (IPTV) maupun kedua layanan dalam satu paket yang sama. Sebagai catatan, layanan IPTV atau entertainment masih disediakan oleh MNC.  MNC Play tak hanya melepaskan pelanggannya, tetapi juga infrastruktur jaringan fixed broadband yang mereka miliki. Infrastruktur jaringan tersebut dibeli oleh Asianet yang merupakan anak perusahaan Lighstorm. 'Lewat akuisisi ini, divisi FTTH Lighstorm, Asianet akan memiliki jaringan fiber lebih dari 15 ribu kilometer dan lebih dari 1,5 juta home pass di sepuluh kota di Indonesia,'ujar Amajit Gupta, Lighstorm Group CEO & MD dalam acara yang sama. 'Hal ini menjadikan kami sebagai salah satu carrier-neutral FTTH operators di Indonesia,' lanjutnya.  Ribuan kilometer jaringan fiber yang diakuisi Asianet dari MNC Play tersebut bernilai total Rp2,42 triliun. Executive Chairman MNC Group Hary Tanoesoedibjo menyebut akuisisi iniakan membuatIOHmemiliki pelanggan fixed broadband baru, Asianet mengalami penguatan dalam infrastruktur fiber, dan MNC akan fokus pada penyediaan konten. 'MNC akan fokus di konten. Ini kolaborasi yang baik bagi semua pihak karena ketiga pihak akan fokus pada bidang masing-masing,' katanya.   "
      }
    }
  ]
}