{
  "page": 317,
  "main_url": "https://www.cnnindonesia.com/indeks/2/317",
  "time": "2023-12-08 05:50:27.841145",
  "datas": [
    {
      "id": 1,
      "title": "Isi Garasi Ketua KPK Nawawi Pomolango Hanya Ada Beat dan Innova",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127162553-579-1029648/isi-garasi-ketua-kpk-nawawi-pomolango-hanya-ada-beat-dan-innova",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "lhkpn",
          "kpk",
          "firli bahuri"
        ],
        "article": "NawawiPomolango yang dilantik sebagai Ketua Sementara Komisi Pemberantasan Korupsi (KPK) oleh Presiden Joko Widodo, Senin (27 11), memiliki total harta kekayaan Nawawi sebanyak Rp3,7 miliar dengan aset kendaraan senilai Rp321,5 juta yang berupa satu mobil dan satu motor. Nawawi menggantikan Ketua KPK sebelumnya, Firli Bahuri, yang diberhentikan usai jadi tersangka kasus pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL).    Dalam laporan harta kekayaan penyelenggara negara (LHKPN) Nawawi yang disampaikan pada 2022, dua kendaraan yang dia punya adalah Toyota Innova produksi 2020 dengan kisaran nilai Rp315 juta dan Honda Beat 2019 senilai Rp6,5 juta. Kepemilikan kendaraan berdasarkan LHKPN terbaru ini berbeda dari catatan LHKPN Nawawi sebelumnya. Ia terpantau memiliki kendaraan berbeda di garasinya sepanjang menjabat Wakil Ketua KPK pada 2019. Menurut LHKPN Nawawi pada 2019, ia memiliki satu unit Toyota Kijang Innova 2016 senilai Rp250 juta. Ia juga tercatat memiliki Suzuki Grand Vitara 2013 senilai Rp150 juta, serta motor Honda Beat tahun 2019 seharga Rp15 juta. Pada tahun berikutnya, kendaraan yang dimiliki Nawawi tetap sama. Hanya ada perubahan dalam nilai aset yang ketiganya menurun.  Pada LHKPN 2021, aset mobil milik Nawawi berganti. Mobil Suzuki Grand Vitara 2013 terlihat tak lagi dilaporkan, berganti menjadi unit Toyota Innova tahun 2020 seharga Rp350 juta. Aset mobil Nawawi kemudian hanya tersisa satu dalam LHKPN 2022. Sebab, Toyota Kijang Innova tahun 2016 miliknya sudah tidak lagi tercantum dalam laporan itu. Sementara total kekayaan Nawawi yang dilaporkan pada 2022 yaitu Rp3,7 miliar yang terdiri dari tanah dan bangunan, alat transportasi dan mesin, kas dan harta bergerak lainnya. "
      }
    },
    {
      "id": 2,
      "title": "Megawati Hadiri Konsolidasi Ribuan Relawan Ganjar-Mahfud di JiExpo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127163158-617-1029667/megawati-hadiri-konsolidasi-ribuan-relawan-ganjar-mahfud-di-jiexpo",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/konsolidasi-relawan-ganjar-mahfud-di-jiexpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "megawati",
          "pdip",
          "pilpres 2024",
          "capres 2024"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputrihadir dalam rapat konsolidasi pemenangan Ganjar Pranowo-Mahfud MDbersama ribuan relawan di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11). Megawati ditemani tiga elite partai pengusung, yakni Ketua Umum Partai Perindo Hary Tanoesoedibjo, Ketua Umum Partai Hanura Oesman Sapta Odang (OSO), dan Wakil Ketua Umum PPP Amir Uskara.    Kedatangan Megawatimendapat sambutan meriah dari ribuan relawan yang hadir pada kesempatan itu. Mereka berteriak nama Megawati dengan nyanyian yel-yel. Ketua Tim Koordinator Relawan Pemenangan Presiden, Ahmad Basarah mengatakan acara yang akan digelar hingga malam tersebut akan diisi dengan pidato pengarahan dari masing-masing pimpinan elite partai, termasuk Megawati kepada para relawan. Pengarahan tersebut disampaikan terkait pelaksanaan kampanye yang mulai dibuka pada Selasa (28 11). 'Agenda ini untuk mendapat pengarahan dan masukan dari para ketua umum parpol pengusung Ganjar-Mahfud,' kata Basarah.  Ketua TPN Ganjar-Mahfud, Arsjad Rasjid dalam sambutannya mengatakan acara konsolidasi tersebut dihadiri sekitar 8 ribu relawan dari pulau Jawa. Ia menyerukan kepada relawan untuk mulai bersiap. Arsjad menyebut bahwa saat ini Indonesia tidak sedang baik-baik saja. Menurutnya, pilpres kali ini bukan hanya menghadapi pasangancapres dan cawapres namun juga kezaliman 'Apa kita harus diam, apa kita harus takut. Tidak, diam bukan pilihan. Kita harus tetap semangat. Gigih. Dan jangan gentar. Lawan,' kata Arsjad."
      }
    },
    {
      "id": 3,
      "title": "FOTO: Pawai Deklarasi Kampanye Pemilu Damai 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127163023-619-1029658/foto-pawai-deklarasi-kampanye-pemilu-damai-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn deklarasi pemilu damai pemilu 2024 pilpres 2024 kampanye kpu",
        "media_url": null,
        "tags": [
          "foto cnn",
          "deklarasi pemilu damai",
          "pemilu 2024",
          "pilpres 2024",
          "kampanye",
          "kpu"
        ],
        "article": ""
      }
    },
    {
      "id": 4,
      "title": "Deklarasi Kampanye Pemilu Damai di KPU Diwarnai Penghargaan Rekor MURI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127160619-617-1029639/deklarasi-kampanye-pemilu-damai-di-kpu-diwarnai-penghargaan-rekor-muri",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-kampanye-damai-pemilu-2024-10_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) RI menggelar deklarasi kampanye pemilu damai 2024 yang mengikutsertakan semua pasangan calon (paslon)peserta Pilpres2024 dan partai politik (parpol) peserta Pileg2024, Senin (27 11) siang. Meramaikan deklarasi kampanye pemilu damai itu ada sejumlahrangkaian acara dari mulai atraksi drumband Institut Pemerintahan Dalam Negeri (IPDN) hinggapemberian piagam Museum Rekor Dunia-Indonesia (MURI).    Pantauan CNNIndonesia.com, drumband ini memulai atraksinya dari luar gedung KPU RI di Jalan Imam Bonjol, Jakarta. Mereka melakukan sejumlah atraksi di depan gedung Kantor KPU. Kemudian rombongan memasuki halaman kantor KPU melalui salah satu gerbang Kantor KPU. Mereka memakai berbagai jenis seragam dan alat musik. Terdapat puluhan orang membawa bendera peserta pemilu di belakang rombongan drumband. Selanjutnya, para pembawa bendera peserta pemilu pun naik ke atas panggung. Setelah Acara selanjutnya adalah penyerahan rekorMURI.  Ketua KPU Hasyim Asy'ari menerima piagam penghargaan MURI secara langsung dari Pendiri MURI Jaya Suprana 'Piagam penghargaan museum rekor-dunia Indonesia (MURI) dianugerahkan atas rekor kirab bendera politik peserta pemilu secara estafet melalui daerah terbanyak yang pernah diselenggarakan di dunia. Dianugerahkan kepada KPU RI,' ujar Jaya di panggung yang berada di halaman Kantor KPU RI, Jakarta Pusat, Senin (27 11). Penyerahan rekor MURI ini turut disaksikan tiga paslon capres-cawapres 2024. Masa kampanye Pilpres 2024 bakal dimulai dari 28 November 2023 hingga 10 Februari 2024 mendatang. Selama masa kampanye, KPU akan menggelar debat capres-cawapres Pilpres 2024 sebanyak lima kali. Ada tiga pasangan capres-cawapres pada Pilpres 2024, yakni Pasangan nomor urut 1, Anies Baswedan-Muhaimin Iskandar; pasangan nomor urut 2, Prabowo Subianto-Gibran Rakabuming; dan pasangan nomor urut 3, Ganjar Pranowo-Mahfud MD. "
      }
    },
    {
      "id": 5,
      "title": "Bezzecchi Diklaim Lontarkan Kata-kata Kasar kepada Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127144502-156-1029591/bezzecchi-diklaim-lontarkan-kata-kata-kasar-kepada-marquez",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/moto-prix-ind-motogp-practice_169.jpeg?w=650&q=90",
        "tags": [
          "marc marquez",
          "marco bezzecchi",
          "motogp valencia 2023",
          "motogp 2023",
          "motogp valencia",
          "motogp",
          "marquez vs bezzecchi"
        ],
        "article": "Marc Marquezmenyebut Marco Bezzecchi melontarkan kata-kata asar kepadanya saat protes soal insiden tabrakan di MotoGP Valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Bezzecchi dan Marquez terlibat tabrakan pada lap pertama di tikunganempatMotoGP Valencia 2023. Akibat insiden tersebut Bezecchi gagal melanjutkan balapan. Marquez yang masih bisa melanjutkan balapan akhirnya terjatuh pada lap keenam setelah tertabrak Jorge Martin.   Dalam laporan Marca, Bezzecchi mengaku protes kepada Komisi MotoGP dan CEO Dorna Sports Carmelo Ezpeleta agar Marquez dihukum. Akan tetapi protes pembalap Italia itu tidak digubris. Kesal dengan kondisi tersebut, Bezzecchi mendatangi Marquez di truk Honda. Dalam pemberitaan Mundo Deportivo, Marquez menyebut Bezzecchi melontarkan kata-kata tidak pantas. 'Saya tidak akan membuang waktu untuk Bezzecchi. Ya, dia datang ke home truck saya, tapi saya tidak akan memberitahu komentarnya, karena itu tidak pantas,' ujar Marquez.  Pembalap asal Catalunya tersebut menyerang balik Marco Bezzecchi dengan menyebut pembalap 25 tahun tersebut menyesali ucapannya sendiri. 'Saya pikir dia akan pergi menyesali apa yang dia katakan di dalam home truk, tetapi ketika dia sudah dewasa,' tutur Marquez. Lebih lanjut The Baby Alien mengungkapkan tabrakan di tikungan tiga itu tidak terlepas dari kesalahan Bezzecchi yang menikung terlalu lebar. 'Insiden di lap pertama sudah jelas, jika Anda ingin tetap berada di jalur luar untuk menyalip di tikungan empat, maka Anda punya peluang jatuh,' ucap Marquez. "
      }
    },
    {
      "id": 6,
      "title": "Kapal Perang AS Diserang Rudal Houthi Yaman usai Bebaskan Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127163444-120-1029666/kapal-perang-as-diserang-rudal-houthi-yaman-usai-bebaskan-sandera",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kapal-perang-as-uss-mason_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "kapal perang as",
          "houthi",
          "houthi yaman"
        ],
        "article": "Kapal perangAmerika SerikatUSS Mason diserang dua rudal balistik dari Houthiusai membebaskan membebaskan sandera di kapal tanker yang dibajak milisi asal Yamantersebut di perairan Teluk Aden. Serangan itu dilancarkan Houthidi tengah agresi Israel ke Palestina di Jalur Gaza dan Tepi Barat. Pihak militer AS menyatakan kepada CNNbahwa USS Mason sebelumnya merespons panggilan darurat dari kapal tanker yang dibajak milisi Houthi.    Tanker teridentifikasi sebagai Central Park yang membawa kargo acid fosfor ketika para awak menghubungi dan meminta pertolongan dari USS Mason bahwa 'mereka diserang oleh entitas yang tak diketahui.' USS Mason yang merupakan kapal penghancur dengan rudal yang beroperasi di Teluk Aden kemudian meminta pembajak untuk membebaskan kapal tanker itu. 'Kemudian, lima orang bersenjata melarikan diri dari kapal dan berupaya kabur menggunakan perahu boat,' demikian pernyataan Pusat Komando AS di akun media sosial X mereka.  '(Kapal perang) Mason mengejar penyerang sehingga berujung pada penyerahan diri mereka.' Beberapa jam kemudian tepatnya Senin (27 11) pukul 01.41 waktu setempat, Pusat Komando AS menyatakan dua rudal balistik ditembakkan dari wilayah Yaman yang dikuasai pemberontak Houthi di area dekat USS Mason dan Central Park. 'Misil itu mendarat di perairan Teluk Aden sekitar 10 nautical mil dari kapal,' demikian keterangan militer AS. Serangan misil itu terjadi setelah USS Mason menyelesaikan misi pembebasan sandera dalam merespons permohonan pertolongan dari pihak tanker Central Park.  Tak ada kerusakan dan awak kapal tanker Central Park yang cedera usai insiden pembajakan oleh milisi Houthi."
      }
    },
    {
      "id": 7,
      "title": "Produk Daur Ulang Ramah Lingkungan Ramaikan Pertamina Eco RunFest 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127152708-625-1029620/produk-daur-ulang-ramah-lingkungan-ramaikan-pertamina-eco-runfest-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pertamina-15_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina eco runfest 2023",
          "daur ulang"
        ],
        "article": "Pertamina Eco RunFest 2023 yang digelar di Bundaran Semanggi, Jakarta, Minggu (26 11) lalu tak hanya menghadirkan event lari dan pagelaran musik saja. Acara ini juga turut menghadirkan aktivasi dan beberapa karya yang dibuat menggunakan bahan daur ulang yang ramah lingkungan. VP Corporate Communication Pertamina Fadjar Djoko Santoso menjelaskan, gelaran Pertamina Eco RunFest 2023 mengusung tema sustainable living. Untuk itu selama penyelenggaraan acara panitia berupaya maksimal untuk menggunakan bahan-bahan ramah lingkungan. 'Demi mendorong gaya hidup Sustainable Living event ini kami optimalkan aktivasi dan kegiatan yang ramah lingkungan. Dengan meminimalisir sampah plastik dan membuat aktivasi juga edukasi pengelolaan lingkungan,' terang Fadjar.   Ke depannya Pertamina sebagai BUMN energi akan terus mengkampanyekan program keberlanjutan yang dapat mendukung pengelolaan lingkungan sejalan dengan arahan pemerintah. Adapun dalam acara tersebut, salah satunya produk daur ulang yang turut meramaikan, yakni ibukardus. Nur Maliyanti, sang penggagas ibukardus, berhasil menyulap kardus bekas menjadi bermacam-macam mainan anak yang keren. 'Awalnya di tahun 2014, saya hanya ingin membuatkan mainan untuk putra sulung saya. Ketika itu anak saya minta dibuatkan kostum robot dan saya pun mewujudkan sebuah kostum Iron Man dari kardus bekas,' ungkap Nur. Upaya Nur kemudian membuat banyak orang tua lain yang tertarik dengan mainan kardus buatannya. Ia pun sering membuat workshop untuk anak-anak maupun orang tua di berbagai kota. Usaha itu kian berkembang. Bahkan beberapa orang tua berniat memesan langsung mainan buatan Nur ini. 'Tentunya ini akan menumbuhkembangkan motorik anak, tidak melulu dengan gadget. Selain itu, melekatkan interaksi anak dan orang tua,' ujar Nur. Selain ibukardus, ada pula karya Benih Bunbun yang memanfaatkan sampah kertas untuk dijadikan souvenir edukasi bagi masyarakat. Benih Bunbun ini merupakan hasil kerja keras Ziva yang berasal dari Bandung Barat, Jawa Barat. 'Selain menjadi edukasi bagaimana cara memanfaatkan sampah kertas kita juga mengajak untuk membuat olahan sampah kertas tersebut menjadi media tanam,' jelas Ziva. Menurut Ziva, kebanyakan orang mengetahui bahwa menanam itu hanya dari tanah. Namun sekarang melalui Benih Bunbun ini bahwa menanam bisa dari sampah kertas. 'Melalui Benih Bunbun, kita bisa membuat dan seberapa penting memanfaatkan sampah kertas,' tuturnya. Selanjutnya, dalam Area Communal juga terdapat karya Setali yang merupakan sebuah organisasi yang bergerak dibidang decluttering dan thrifting guna mendukung gerakan sustainable fashion. Organizasi yang digagas oleh Andien itu awalnya merupakan sebuah yayasan yang akhirnya berubah menjadi kewirausahaan sosial di bidang fesyen dan keberlanjutan lingkungan. 'Ada banyak banyak sekali usaha yang dilakukan, salah satunya upcycle (mengolah kembali pakaian-pakaian yang sudah tidak terpakai menjadi barang baru),' tulis Andien pada laman web Setali. Sebagai penyumbang limbah kedua terbesar di dunia, industri fesyen membuat banyak orang yang menggunakan produk fesyen secara berlebihan. Alhasil, limbah fesyen yang dihasilkan semakin menumpuk dan menyebabkan permasalahan lingkungan yang cukup mengkhawatirkan. Karena itu, sebagai publik figur, Andien merasa bertanggung jawab terhadap upaya pengurangan limbah fesyen, khususnya di Indonesia."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Warga Gaza Liburan di Pantai Jelang Gencatan Senjata Berakhir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127164059-124-1029669/video-warga-gaza-liburan-di-pantai-jelang-gencatan-senjata-berakhir",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:42 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Warga Gaza menikmati hari-hari gencatan senjata dengan menghabiskan waktu di pantai. Mulai dari anak kecil hingga orang dewasa tampak sumringah saat bermain air di tepi pantai Deir Al-Balah. Sebagian besar pengunjung berasal dari Gaza Utara yang terpaksa mengungsi karena rumahnya hancur. Mereka mengaku ingin memanfaatkan waktu gencatan senjata sebaik mungkin karena tak tahu akan seperti apa nasib mereka saat gencatan berakhir. Gencatan senjata antara Israel dan Hamas dimulai pada Jumat (24 11) dan akan berakhir pada Senin (27 11). Gencatan selama empat hari itu mengakhiri perang 49 hari yang menewaskan lebih dari 14.800 warga Gaza."
      }
    },
    {
      "id": 9,
      "title": "Zulhas Sebut Pemerintah Saat Ini Tak Boikot Produk Pro Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127161304-92-1029643/zulhas-sebut-pemerintah-saat-ini-tak-boikot-produk-pro-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/menteri-perdagangan-zulkifli-hasan-alias-zulhas_169.png?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "boikot",
          "boikot produk israel",
          "palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Perdagangan ZulkifliHasanmenyebut Pemerintah Indonesia tak akan melakukan aksi boikot apapun terhadap produk yang dianggap pro Israelsebagai buntut atas agresi yang dilakukan negara itu terhadap Palestina. Pernyataan tersebut ia lontarkan sebagai respons dari Komisi VI DPR RI yang meminta Zulhas menjabarkan produk-produk apa saja yang diboikot oleh masyarakat di Tanah Air. Zulhas menjelaskan hingga saat ini pemerintah tak ikut melakukan boikot. Adapun soal gerakan boikot dari masyarakat, Zulhas menilai itu adalah hak warga.   'Soal daftar produk-produk yang diboikot, pemerintah tidak memboikot produk mana pun. Kalau ada pendapat masyarakat, silakan saja,' ucap Zulhas saat Rapat Kerja Bersama Komisi VI DPR RI, Senin (27 11). Ia pun menegaskan pemerintah tak melarang produk dari produsen mana pun untuk dijual di Indonesia. Menurutnya, pemerintah hanya memberikan aturan. Zulhas menilai siapa saja yang sudah mengikuti aturan, maka mereka boleh berjualan di Indonesia. 'Saya kira jelas, terang, tidak abu-abu, kami tak larang produk mana pun, selama sesuai ketentuan yang ada, silahkan saja,' katanya. Gerakan boikot pada produk-produk yang diduga pro Israel tengah menggema di dunia maya buntut agresi yang dilakukan negara tersebut terhadap Palestina selama sebulan belakangan ini. Masyarakat ramai-ramai mengajak untuk tidak membeli produk yang disinyalir mendukung atau memberikan pendanaan pada Israel.  Ketua Umum PBNU Yahya Cholil Staquf menilai gerakan boikot produk-produk yang terafiliasi Israel penting untuk mendapatkan perhatian politik secara luas, namun upaya tersebut belum cukup. 'Gerakan boikot cukup penting untuk dapatkan perhatian politik dan saya kira sekarang juga sudah, tapi ini tak cukup,' kata pria yang akrab disapa Gus Yahya di Hotel Shangri-La, Jakarta, Selasa (21 11) lalu. Gus Yahya mengatakan saat ini tak cuma muncul gerakan boikot produk terafiliasi Israel saja, tetapi juga gerakan memboikot produk yang pro terhadap Palestina. Ia mencontohkan media sosial X kini telah diboikot oleh perusahaan yang pro terhadap Israel lantaran kerap menayangkan video dari jalur Gaza. 'Seperti Disney, Sony Pictures boikot X. Karena X tayangkan posting-posting dari Gaza. Dan mereka boikot X dan cabut iklan dari X, mereka melakukan boikot,' katanya.  'Nah, ini artinya resiprokal, saling boikot,' tambah Gus Yahya.  Melihat persoalan itu, Gus Yahya mengimbau harus memikirkan jalan keluar yang masuk akal dan memungkinkan untuk membantu Palestina. 'Bukan cuma sekadar harapan, tapi betul-betul yang work-able yang bisa dilakukan jalan keluarnya. Sebelum semua itu. Ini harus dihentikan segera. Serangan harus dihentikan segera,' katanya.   "
      }
    },
    {
      "id": 10,
      "title": "Nawawi Pomolango, Ketua KPK Baru yang Getol Mengkritik Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127160507-12-1029637/nawawi-pomolango-ketua-kpk-baru-yang-getol-mengkritik-firli",
      "konten": {
        "posted": "Senin, 27 Nov 2023 16:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pomolango",
          "kpk",
          "firli bahuri tersangka",
          "firli bahuri"
        ],
        "article": "Presiden Joko Widodo telah melantik Nawawi Pomolango sebagai Ketua KPK sementara menggantikan Firli Bahuri di Istana Kepresidenan, Jakarta pada hari ini, Senin (27 11). Dia memimpin KPK untuk sementara karena Firli tengah menghadapi proses hukum kasus dugaan pemerasan terhadap mantan menteri pertanian Syahrul Yasin Limpo. Firli sudah ditetapkan sebagai tersangka oleh Polda Metro Jaya. Penunjukan Nawawi sebagai pucuk pimpinan sementara KPK mendapatkan dukungan dari para pemimpin dan pegawai.    Dikutip dari laman resmi kpk.go.id, Nawawi merupakan pimpinan KPK berlatar belakang hakim. Dia mengawali karier di Pengadilan Negeri Soasio Tidore, Kabupaten Halmahera Tengah pada 1992. Empat tahun kemudian, dia ditugaskan di Pengadilan Negeri Tondano, Sulawesi Utara. Di sana, ia bertugas selama lima tahun sebelum dipindah ke Pengadilan Negeri Balikpapan, lalu ke Pengadilan Negeri Makassar pada 2005. Nama Nawawi mulai dikenal saat bertugas di Pengadilan Negeri Jakarta Pusat selama dua tahun mulai 2011-2013. Dia lalu menjadi Ketua Pengadilan Negeri Jakarta Timur pada tahun 2016.  Hingga akhir 2017, Nawawi mendapatkan promosi sebagai hakim tinggi pada Pengadilan Tinggi Denpasar. Sarjana Fakultas Hukum Universitas Sam Ratulangi itu kemudian dilantik sebagai Wakil Ketua KPK pada 20 Desember 2019, beserta empat pimpinan lain. Nawawi mendalami hukum pidana pada program magister Universitas Pasundan dan lulus pada 2019. Sejak menjabat sebagai Wakil Ketua KPK pada Desember 2019, Nawawi menjadi salah satu pimpinan lembaga antirasuah yang kerap menunjukkan perlawanan terhadap Firli. Pada Februari 2023, Nawawi pernah menyindir gaya kepemimpinan Firli yang terkesan one man show. Nawawi kala itu mengomentari surat Gubernur Papua nonaktif Lukas Enembe yang menagih janji Firli terkait pemberian izin berobat ke Singapura. Janji itu diduga disampaikan Firli saat mengunjungi Lukas di kediamannya di Papua saat yang bersangkutan belum ditahan KPK. 'Harusnya ini jadi peringatan bagi kami untuk menghindari style kerja yang cenderung one man show,' ujar Nawawi kepada wartawan melalui pesan tertulis kala itu.  Jauh sebelumnya, pada Oktober 2021, Nawawi juga menjadi satu-satunya pimpinan KPK yang tak ikut rapat di hotel Bintang Lima. Nawawi juga sempat mengkritik pemasangan baliho Firli di sejumlah daerah. Menurut Nawawi, dukungan masyarakat terhadap kerja-kerja KPK, mestinya bisa dilakukan dengan memasang baliho para buronan, alih-alih memasang baliho Ketua KPK. 'Hemat saya, kalau masyarakat berkeinginan mendukung kerja-kerja KPK, mungkin pemasangan spanduk ataupun baliho itu akan lebih pas kalau memuat gambar para Daftar Pencarian Orang (DPO) KPK seperti Harun Masiku,' kata Nawawi pada Mei 2022."
      }
    }
  ]
}