{
  "page": 412,
  "main_url": "https://www.cnnindonesia.com/indeks/2/412",
  "time": "2023-12-08 06:02:57.373126",
  "datas": [
    {
      "id": 1,
      "title": "Eks Ketua KPK: Sikap Alex soal Firli Bahuri Lindungi Kejahatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123182614-12-1028210/eks-ketua-kpk-sikap-alex-soal-firli-bahuri-lindungi-kejahatan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 01:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/unjiuk-rasa-koalisi-masyarakat-sipil-anti-korupsi-2_169.jpeg?w=650&q=90",
        "tags": [
          "abraham samad",
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "kasus pemerasan syl"
        ],
        "article": "Mantan Ketua KPKAbraham Samadmenilai Wakil Ketua KPK Alexander Marwatasedang melindungi kejahatan di balik sikapnya yang tak malu dan tidak meminta maaf atas kasus dugaan korupsiFirli Bahuri. Hal itu disampaikan Abraham saat melakukan aksi bersama koalisi masyarakat sipil antikorupsi di Gedung Merah Putih KPK, Jakarta, Kamis (23 11). 'Saya mengingatkan orang yang bernama Alexander Marwata bahwa keterangan yang Anda sampaikan itu memberi kita petunjuk bahwa Anda sedang melindungi yang namanya kejahatan karena Anda tidak dengan legowo menyatakan permintaan maaf kepada seluruh masyarakat Indonesia,' katanya.     Samad meyakini penyidikan yang dilakukan oleh tim Ditreskrimsus Polda Metro Jaya sesuai dengan mekanisme dan prosedur hukum yang berlaku. Atas dasar itu, ia meyakini Firli bukan korban. 'Kalau kita lihat proses hukum, proses pemeriksaan penyelidikan yang dilakukan polisi ini tidak berjalan cukup sederhana, cukup singkat, tapi perlu waktu yang begitu besar sehingga bukti-bukti yang dikumpulkan polisi kelihatannya sudah sangat tidak mungkin lagi diperdebatkan bahwa Firli ini adalah korban,' kata Alex. 'Firli bukan korban. Firli ini adalah penjahat yang paling sadis,' sambungnya. Penilaian itu dilontarkan Abraham dengan melihat latar belakang Firli yang merupakan pimpinan lembaga antikorupsi tetapi justru berbuat dugaan korupsi. 'Kenapa saya katakan penjahat yang paling sadis? Bayangkan dalam tindak pidana korupsi kalau kita lihat urutan-urutannya ada kejahatan gratifikasi, suap, pemerasan, dan sebagainya. Tingkatan yang paling sadis itu adalah pemerasan,' ucap Abraham. 'Oleh karena Firli sudah melakukan kejahatan yang paling sadis dan selama ini nyata-nyata memperlambat proses pemeriksaannya, maka Firli harus segera ditangkap, dibawa ke kepolisian, diperiksa dan dilakukan penahanan,' katanya.  Di sisi lain, Wakil Ketua KPK Alexander Marwata mengaku belum pernah diperiksa penyidik Ditreskrimsus Polda Metro Jaya terkait kasus dugaan korupsi yang menjerat Ketua KPK Firli Bahuri. 'Sejauh ini belum [diperiksa],' ujar Alex dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Kamis (23 11). Alex memastikan kerja-kerja pemberantasan korupsi di KPK tidak terganggu dengan kejadian tersebut. Menurutnya, tetap berkomitmen menuntaskan penanganan kasus-kasus besar termasuk yang sedang berjalan saat ini. Alex memastikan Firli masih aktif sebagai Ketua KPK hingga ada Surat Keputusan Presiden (Keppres) perihal pemberhentian sementara yang bersangkutan. 'Yang jelas pak Firli masih sebagai pegawai KPK. Tentu saja dalam menjalankan tugas dan kewajibannya yang bersangkutan berhak mendapatkan bantuan hukum,' katanya.    Sebelumnya, Alex mengaku tidak merasa malu atas kasus yang tengah menerpa lembaganya, terutama Firli yang terseret kasus dugaan korupsi. Menurutnya, asas praduga tak bersalah harus dikedepankan lantaran belum terbukti sepenuhnya. 'Kita juga harus berpegang pada prinsip praduga tak bersalah. Apakah kami malu? Saya pribadi tidak. Karena ini belum terbukti,' ujarnya. Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) tengah malam. Tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan dolar Singapura dan Amerika Serikat juga telah disita. Firli akan dipanggil kembali untuk diperiksa dalam kapasitasnya sebagai tersangka. Pensiunan jenderal Polri bintang tiga itu belum memberikan tanggapan atas penetapan tersangkanya."
      }
    },
    {
      "id": 2,
      "title": "Piala Dunia U-17: Jerman Tak Latihan Penalti Jelang Lawan Spanyol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123191402-142-1028232/piala-dunia-u-17-jerman-tak-latihan-penalti-jelang-lawan-spanyol",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-melawan-venezuela_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas spanyol u-17",
          "spanyol vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Christian Wuck memastikanJerman U-17 tak akan berlatih khusus tendangan penalti untuk laga perempat finalPiala Dunia U-17 2023 melawan Spanyol. Jerman akan bentrok dengan Spanyol di Jakarta International Stadium (JIS) pada Jumat (24 11) sore. Wuck percaya diri tim asuhannya bisa menumpas Spanyol dalam waktu normal. 'Tidak [ada latihan khusus penalti]. Kami membicarakan hal itu [adu penalti], tapi kami tidak berlatih [penalti],' kata Wuck dalam wawancara sebelum latihan di Lapangan A Senayan, Kamis (23 11) sore.    'Kami hari ini hanya melakukan sedikit aktivitas. Jadi tidak terlalu banyak latihan di lapangan, karena mereka kelelahan, dan mereka harus 100 persen siap untuk besok,' ujarnya. Dalam analisis Wuck, Jerman dan Spanyol sudah saling mengenal karakter permainan. Karenanya yang utama dalam laga ini adalah kebugaran kondisi pemain saat berduel. Menghadapi Spanyol yang mengandalkan teknik individu dan permainan sayap cepat, ketahanan fisik anak-anak Jerman akan diuji. Karenanya istirahat jelang laga berpengaruh besar. 'Ini akan menjadi duel yang sulit bagi kedua tim. Spanyol tim yang memiliki teknik bagus. Banyak pemain dengan skill individu. Saya harap kami menjadi tim yang beruntung,' katanya. 'Saya pikir saat ini para pemain sedikit kelelahan. Anda bisa melihat saat melawan USA, tapi kami sekarang sudah memiliki dua hari untuk rekondisi. Saya harap besok kami 100 persen.'    Sebelumnya Jerman dan Spanyol bentrok dalam Kualifikasi Piala Eropa U-17 2023. Pertandingan pada Maret 2023 ini berakhir 4-3 dengan Spanyol sebagai pemenangnya. Meski kalah saat kualifikasi, Jerman tampil lebih garang di Piala Eropa U-17 2023. Mereka meraih gelar juara setelah mengalahkan Prancis, sedangkan Spanyol hanya jadi semifinalis.   "
      }
    },
    {
      "id": 3,
      "title": "Damri Tebar Promo Tiket Rp77, Bisa Dipesan Sabtu Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123152959-92-1028105/damri-tebar-promo-tiket-rp77-bisa-dipesan-sabtu-ini",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 00:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/04/04/0fb89003-162b-4527-afc6-dce25e5b3e60_169.jpeg?w=650&q=90",
        "tags": [
          "damri",
          "tiket bus",
          "bus damri",
          "tiket bus damri"
        ],
        "article": "Perusahaan umum (Perum) Damrimemberikan tiket promo sebesar Rp77 khusus untuk segmen Angkutan Bandara dan Antar Kota Antar Provinsi (AKAP). Tiket promo diberikan dalam rangka ulang tahun Damri ke-77 yang jatuh pada 25 November. PltCorporate Secretary Damri Chrystian RM Pohan mengatakan promo berlaku untuk pembelian satu kali perjalanan yang dapat dipesan pada Sabtu (25 11) pukul 11.25 hingga 12.25 WIB melalui aplikasi Damri.   'Promo berupa potongan harga ini merupakan wujud nyata DAMRI dalam mendukung program digitalisasi pemesanan tiket secara daring cashless dan sebagai apresiasi layanan terbaik kepada pelanggan,' katanya dalam keterangan resmi, Rabu (23 11).  Pohan mengatakan periode keberangkatan tiket promo yaitu dari tanggal 25 November 2023 hingga 20 Desember 2023. Tiket nantinya tidak dapat di-refund maupun reschedule. Berikut rute tiket promo Damri: -Angkatan bandara 1. Botani Square - Soekarno Hatta International Airport2. Terminal Kayuringin - Soekarno Hatta International Airport3. Stasiun Gambir - Soekarno Hatta International Airport4. Rawamangun - Soekarno Hatta International Airport5. Terminal Kampung Rambutan - Soekarno Hatta International Airport6. Bandara Internasional Yogyakarta - Hotel Wisata Magelang7. Hotel Wisata Magelang - Bandara Internasional Yogyakarta8. Terminal Condongcatur - Bandara Internasional Yogyakarta9. Bandara Internasional Yogyakarta - Sleman City Hall10. Sleman City Hall - Bandara Internasional Yogyakarta  -Angkutan Antar Kota Antar Provinsi 1. Gambir - Tanjung Karang2. Gambir - Metro3. Bandung - Metro4. Kemayoran - Surabaya5. Terminal Antar Negara Ambawang Pontianak - Kantor Pemasaran Sintang6. Terminal Cicaheum - Terminal Indramayu7. Pool DAMRI Yogyakarta - Rajabasa8. Kantor Pemasaran Palangkaraya - Terminal Natai Suka Pangkalanbun9. Terminal Cicaheum - Terminal Kuningan10. Terminal Malalayang - Doloduo  "
      }
    },
    {
      "id": 4,
      "title": "Suara Dentuman Misterius Terdengar di Yogyakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124004036-20-1028286/suara-dentuman-misterius-terdengar-di-yogyakarta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 00:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/03/ilustrasi-bunyi-dentuman-3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "viral",
          "dentuman"
        ],
        "article": "Suara letusan atau dentuman yang belum diketahui asalnya terdengar oleh warga DI.Yogyakarta, Kamis (23 11) dini hari.Sejauh ini juga menjadi sorotan di media sosial usai diunggah oleh netizen. Sejumlah netizendimedia sosial X (Twitter) menyebut suara letusan atau ledakan terdengar sekitar pukul 01.33 WIB dini hari tadi. Sejumlah warganet pun meresponnya. Ada warga yang mengaku mendengar suara dentuman tersebut di daerah Kota Yogyakarta. Sebagian menuliskan suara itu terdengar di daerah Kabupaten Bantul.    Ada pula yang mengaku suara itu tertangkap jelas di Kabupaten Kulon Progo, Sleman, juga Gunungkidul. Akan tetapi, tak sedikit pula yang mengaku tidak mendengar apa-apa meski berada di tempat dan waktu yang sama. Beberapa menduga suara berasal dari pesawat terbang. Kepala Penerangan AAU Kapten Sus Mugiyanto sementara itu mengatakan pada saat waktu termaksud tidak pesawat dari AAU yang melakukan latih terbang. 'Kalau di AAU nggak ada pak aktifitas di kelas dan nggak ada latihan,' kata Mugiyanto saat dihubungi, Kamis."
      }
    },
    {
      "id": 5,
      "title": "4 Kesalahan Merawat Kasur yang Bikin Tidur Kurang Nyaman",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123154509-305-1028121/4-kesalahan-merawat-kasur-yang-bikin-tidur-kurang-nyaman",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/adv-ruparupa_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Ingin tidur selalu nyenyak setiap malam? Bila ya, tentu kamu perlu menjagatempat tiduryang kamu gunakan setiap hari. Berikut ini adalah beberapa hal yang perlu dihindari agar tidur selalu nyenyak setiap malam: 1. Tidak Pernah di Vakum Kebersihan permukaan kasursering kali diabaikan. Padahal debu, tungau, dan partikel kecil lainnya dapat menumpuk di dalam kasur seiring waktu. Tentu, ini bisa mempengaruhi kesehatan kita. Jadi, pastikan vakum kasur secara rutin buat menghilangkan debu dan partikel kecil. 2. Tidak Memutar Kasur Kasur yang terus-menerus digunakan pada satu sisi saja cenderung mengalami deformasi lebih cepat, serta menyebabkan ketidaknyamanan saat tidur. Agar keausan merata, putar kasur setidaknya setiap enam bulan sekali. 3. Sering Diinjak Menginjak-injak kasur, terutama dengan alas kaki yang kotor, dapat membawa debu, kotoran, dan bakteri ke permukaan kasur. Tidak hanya itu, ranjang yang sering diinjak juga bisa membuat kasur tidak empuk lagi. Jadi, pastikan gunakan kasur hanya untuk berbaring saja. 4. Jarang Mengganti Seprai Seprai adalah lapisan pertama yang bersentuhan dengan tubuh saat tidur. Untuk itulah, secara rutin ganti seprai biar tidak menjadi tempat berkembang biaknya bakteri dan tungau. Terlebih, seprai yang kotor dapat berdampak buruk pada kesehatan kulit dan pernapasan. Pastikan merawat ranjang di rumah dengan baik. Anda juga bisa membeli perlengkapan tidur di ruparupa. Di sini, juga terdapat belanja peralatan rumah tangga dari merek-merek ternama milik Kawan Lama Group, seperti ACE, INFORMA, INFORMA Electronics, INFORMA Sleep, dan Pendopo. Di samping itu juga ada Toys Kingdom, ATARU, Krisbow, Pet Kingdom, SELMA, THYS, Chatime, Ashley, EYE SOUL, dan masih banyak lagi."
      }
    },
    {
      "id": 6,
      "title": "APBN 2024: Fondasi Menuju Indonesia Maju 2045",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124123624-297-1028452/apbn-2024-fondasi-menuju-indonesia-maju-2045",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/adv_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Anggaran Pendapatan Belanja Negara (APBN) harus mampu berfungsi sebagai shock absorber yang andal untuk melindungi daya beli masyarakat, menjaga stabilitas ekonomi, dan tetap menjaga agar pengelolaan fiskal sehat serta berkelanjutan di tengah dinamika perekonomian global yang bergerak sangat dinamis. Memasuki akhir tahun, sejauh ini APBN 2023 menunjukkan kinerja yang positif. Di mana pendapatan tumbuh seiring makin kuatnya pemulihan aktivitas ekonomi dan buah reformasi perpajakan, belanja tetap mampu melindungi daya beli masyarakat dan menopang pemulihan ekonomi, serta risiko fiskal yang makin terkendali yang terefleksi dari defisit dan utang terjaga di level manageable. Dengan demikian, diharapkan kinerja positif APBN 2023 terus berlanjut hingga akhir tahun, sehingga menjadi kado indah untuk menyongsong tantangan 2024. Sebab, kebijakan fiskal 2024 bukanlah kebijakan yang berdiri sendiri. Melainkan bagian dari serangkaian kebijakan tahun-tahun sebelumnya dan sekaligus terkoneksi dengan arah dan strategi kebijakan fiskal dalam jangka menengah. Untuk itu, kinerja APBN 2023 yang solid akan menjadi fondasi yang kokoh untuk menyongsong APBN 2024. Demikian juga APBN 2024, akan mempunyai nilai strategis untuk menghantar Indonesia keluar dari midle income trap menuju Indonesia maju, adil, makmur pada 2045. Sejalan dengan hal tersebut, arsitektur APBN 2024 harus mampu untuk merespons dinamika perekonomian, menjawab tantangan dan mendukung berbagai agenda pembangunan. Namun demkian, perekonomian ke depan masih akan menghadapi beberapa tantangan yang perlu diwaspadai.Tantatangan itu antara lain: Pertama, tensi geopolitik yang makin tinggi serta dampaknya kepada peta geopolitik dan perdagangan dunia. Kedua, dampak perubahan iklim yang makin nyata dan perlu langkah antisipasi dan mitigasi. Ketiga, perkembangan teknologi digital yang sangat cepat dan memiliki dampak serius pada perubahan perilaku baik dari sisi konsumsi maupun produksi. Keempat, transisi dari pandemi ke endemi tetap perlu diantisipasi dan diwaspadai, agar transisi menuju living with endemic dapat berjalan smooth. Berbagai tantangan tersebut pada satu sisi menjadi ancaman yang perlu diwaspadai, tetapi di sisi lain juga menjadi peluang besar bagi perekonomian nasional untuk dapat memanfaatkan sebagai windows of opportunity munculnya sumber-sumber pertumbuhan baru dalam mewujudkan Visi Indonesia Maju 2045. Dengan mempertimbangkan dinamika perekonomian terkini, prospek perekonomian ke depan serta arah kebijakan untuk mendukung agenda pembangunan, Asumsi Dasar Ekonomi Makro 2024 telah disepakati. Yakni pertumbuhan ekonomi 5,2 persen, inflasi 2,8 persen, nilai tukar Rupiah Rp15.000 per US$, tingkat suku bunga SBN 10 Tahun 6,7 persen, harga minyak mentah Indonesia US$82 per barel dan lifting minyak bumi 635.000 barel per hari, serta lifting gas 1,03 juta - 1,033 juta barel setara minyak per hari. Peran APBN Arsitektur APBN 2024 diarahkan untuk mempercepat transformasi ekonomi yang inklusif dan berkelanjutan. Peran APBN didorong agar berfungsi optimal sebagai berikut, pertama APBN sebagai shock absorber untuk melindungi rakyat dan stabilisasi ekonomi dari guncangan global (stabilisasi harga pangan, ketahanan energi, pengendalian inflasi). Kedua, APBN sebagai agen pembangunan (akselerator transformasi ekonomi) yang fokus human capital, physical capital, natural capital, dan institutional reform. Ketiga, APBN sebagai instrumen mewujudkan kesejahteraan rakyat (penurunan kemiskinan ekstrem, stunting, kesenjangan). Adapun, transformasi ekonomi akan ditempuh melalui dua strategi utama yaitu strategi jangka pendek dan strategi jangka menengah. Strategi jangka pendek difokuskan untuk mempercepat penghapusan kemiskinan ekstrem, penurunan prevalensi stunting, pengendalian inflasi dan peningkatan investasi. Strategi jangka menengah difokuskan pada lima agenda sebagai berikut. Pertama, mewujudkan sumber daya manusia unggul yang produktif, inovatif, sejahtera dan berdaya saing melalui peningkatan kualitas pendidikan dan sistem kesehatan, serta reformasi sistem perlindungan sosial. Kedua, akselerasi pembangunan infrastruktur pendukung transformasi ekonomi, khususnya infrastruktur di bidang energi, pangan, konektivitas, serta teknologi informasi dan komunikasi. Ketiga, pemantapan implementasi reformasi birokrasi dan simplifikasi regulasi. Keempat, meningkatkan aktivitas ekonomi yang bernilai tambah tinggi, melalui penghiliran sumber daya alam. Kemudian kelima, mendorong pengem- bangan ekonomi hijau. Untuk mendukung efektivitas dalam mengakselerasi transformasi ekonomi tersebut perlu penguatan reformasi fiskal secara holistik melalui: (i) optimalisasi pendapatan negara dengan tetap menjaga iklim investasi dan kelestarian lingkungan. (ii) konsisten melakukan upaya peningkatan efisiensi dan efektivitas belanja negara (spending better), dan (iii) mendorong pembiayaan yang inovatif, prudent, dan berkelanjutan. Dengan mencermati tantangan dan agenda pembangunan serta upaya reformasi fiskal yang komprehensif, maka postur APBN 2024 telah disepakati sebagai berikut: 1. Pendapatan negara direncanakan sebesar Rp2.802,3 triliun, yang terdiri dari penerimaan perpajakan Rp2.309,9 triliun dan PNBP sebesar Rp492,0 triliun serta hibah sebesar Rp0,4 triliun. 2. Belanja negara dialokasikan sebesar Rp3.325,1 triliun yang terdiri dari belanja pemerintah pusat sebesar Rp2.467,5 triliun dan transfer ke daerah sebesar Rp857,6 triliun. 3. Keseimbangan primer negatif Rp25,5 triliun didorong bergerak menuju positif. 4. Defisit anggaran sebesar Rp522,8 triliun atau 2,29 persen PDB, sedikit lebih rendah dari tahun 2023 sebesar 2,27 persen PDB. 5. Belanja Kementerian Lembaga (K L) tahun 2024 sebesar Rp1.090,8 triliun antara lain untuk mendukung berbagai Proyek Strategis Nasional (PSN), pelaksanaan Pemilu 2024, akselerasi transformasi ekonomi, kenaikan gaji ASN Pusat TNI Polri sebesar 8,0 persen, pembangunan infrastruktur dengan mengoptimalkan penggunaan produk-produk dalam negeri, serta penyaluran bantuan sosial yang adaptif dan tepat sasaran. 6. Belanja Non-K L disepakati sebesar Rp1.376.7 triliun antara lain untuk mendukung kenaikan manfaat pensiun sebesar 12 persen, pemberian subsidi dan kompensasi untuk menjaga daya beli masyarakat, serta mendukung petani, UMKM, dan dunia usaha. Melalui pengelolaan fiskal yang sehat dan efektif, APBN 2024 diharapkan mampu merespons dinamika perekonomian, dan mendukung agenda pembangunan. Sejalan dengan hal tersebut, maka sasaran dan indikator pembangunan disepakati tingkat kemiskinan pada rentang 6,5-7,5 persen. Sedangkan tngkat pengangguran terbuka pada rentang 5,0-5,7 persen, tingkat kemiskinan ekstrem pada rentang 0 sampai 1 persen, rasio gini pada 0,374-0,377, Indeks Pembangunan Manusia (IPM) pada 73,99-74,02, nilai tukar petani (NTP) pada 105-108, dan nilai tukar nelayan pada 107-110."
      }
    },
    {
      "id": 7,
      "title": "Menpora Beri Respons Usai Rivan Nurmulki Dapat Sanksi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123173435-178-1028186/menpora-beri-respons-usai-rivan-nurmulki-dapat-sanksi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/timnas-voli-indonesia-6_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "dito ariotedjo",
          "menpora dito ariotedjo",
          "pbvsi"
        ],
        "article": "Menpora RI Dito Ariotedjomemberi respons setelah atlet voli Indonesia, Rivan Nurmulki, mendapat sanksi dari PBVSI. Rivan melalui unggahan video di Youtube menyebut menerima hukuman larangan bertanding di kompetisi luar negeri. Sanksi tersebut merupakandampakRivan tampil di Kapolri Cup 2023 di tengah masa cuti membela Timnas Voli Indonesia. 'Proses [sidang Rivan] adalah kewenangan penuh federasi. Pemerintah tidak bisa intervensi,' kata Dito kepada CNNIndonesia.com, Kamis (23 11).    Dito mengatakan, mediasi yang dilakukan Kemenpora terhadap Rivan dan PBVSI pada September lalu merupakan upaya maksimal pemerintah dalam menyelesaikan persoalan. Ia menegaskan, pemerintah tidak bisa ikut campur lebih jauh ihwal masalah ini. 'Karena ini terkait norma, maka pemerintah tidak bisa intervensi. Kami mendorong agar yang merasa dirugikan bisa melakukan haknya sesuai langkah yang sudah diatur,' ujar Dito. Sebelumnya, Rivan mengakui bahwa dirinya melakukan kesalahan dan menerima hukuman dari PBVSI. Hukuman tersebut diberikan setelah dirinya mengikuti sidang dengan pihak federasi. 'Saya salah, jadi ngomong apa adanya dan ya sudah terima sanksi yang ada. Saya dilarang bermain satu tahun di liga internasional jadi tidak boleh main keluar selama satu tahun,' ujar Rivan dalam video tersebut. 'Satu tahun sebentar. Untuk saya pribadi bela timnas, siapa yang tidak mau bela Timnas. Kita inginnya bela nama Indonesia,' ia menambahkan. Meski atlet 28 tahun itu mengaku bersalah, namun ia membantah jika dirinya disebut menolak panggilan bermain untuk Timnas Indonesia. Sementara Rivan mengaku menerima jika disebut melanggar aturan tidak boleh bermain di Kapolri Cup.  'Intinya kesalahan tetap main [di Kapolri Cup] padahal tidak boleh. Kemudian saya tidak ada penolakan main di timnas, saya tidak pernah menolak main di timnas. Ketua Komisi Disiplin PP PBVSI, Irjen Pol (P) Drs. Edy Sunarno, menyebut sanksi yang diberikan kepada Rivan karena tampil di Piala Kapolri 2023 dengan memperkuat Kalimantan Timur (Kaltim). Padahal pada saat bersamaan Rivan seharusnya tampil memperkuat Timnas Voli Indonesia di event internasional. 'Dasar sanksi yang kita berikan itu, yang bersangkutan bermain di Piala Kapolri. Itu melanggar aturan,' kata Edy melalui rilis yang diterima CNNIndonesia.  "
      }
    },
    {
      "id": 8,
      "title": "RI Mengadu ke Inggris soal Israel: Perlu Gencatan Senjata Permanen",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123224414-120-1028284/ri-mengadu-ke-inggris-soal-israel-perlu-gencatan-senjata-permanen",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/23/retno-marsudi-2_169.jpeg?w=650&q=90",
        "tags": [
          "retno marsudi",
          "israel",
          "gaza",
          "palestina",
          "inggris"
        ],
        "article": "Menteri Luar Negeri Retno Marsudimenyampaikan gencatan senjata permanen diperlukan karena agresi Israel di Gaza sudah melewati batas. Pernyataan itu disampaikan Retno dan sejumlah Menlu dari negara anggota Organisasi Kerja Sama Islam (OKI) bertemu Menlu Inggris David Cameron di London pada Rabu (22 11). Kunjungan ini sebagai cara menggalang dukungan dari anggota tetap Dewan Keamanan PBB terkait krisis di Gaza. 'Saya sampaikan apa yang terjadi di Gaza sudah melewati batas dan sama sekali tidak dapat diterima dilihat dari perspektif apapun, dan dari nilai maupun standar apapun juga,' kata Retno saat konferensi pers virtual pada Kamis.   'Oleh karena itu, kekejaman harus segera dihentikan. Gencatan senjata permanen diperlukan, dan setop untuk menyerang fasilitas kemanusiaan dan masyarakat sipil.'  Retno juga mengatakan apa yang terjadi di Gaza bukan hanya terjadi sekarang saja, melainkan kelanjutan dari pendudukan ilegal serta keinginan Israel untuk menghilangkan Palestina. Dia lantas mengkritik Israel yang memakai dalih bela diri selama melancarkan agresi ke Palestina. 'Membela diri bukan berarti lisensi untuk membunuh warga sipil,' ungkap dia. Retno juga mengatakan nilai-nilai yang sering dilontarkan negara-negara Barat mengenai penghormatan terhadap HAM dan hukum internasional juga perlu diterapkan untuk Palestina. 'Indonesia mengharapkan Inggris untuk berpihak pada perjuangan keadilan dan kemanusiaan,' ungkap dia.  Indonesia lalu mendesak Dewan Keamanan PBB untuk menunjukkan tanggung jawab moral demi memperjuangkan keadilan dan kemanusiaan. Israel dan milisi di Palestina, Hamas, sepakat gencatan senjata selama empat hari yang dimediasi Qatar pada Rabu. Juru bicara Kementerian Luar Negeri Qatar Majed Al Ansari mengatakan gencatan senjata akan berlaku pada Jumat (24 11) pukul 07.00 waktu setempat atau sekitar 15.00 WIB, demikian dikutip CNN. Kesepakatan itu mencakup pertukaran sandera di Israel dan Gaza. Dari Gaza, sebanyak 50 sandera perempuan dan anak-anak, sementara dari Israel sebanyak 150 warga Palestina akan dilepas. Kesepakatan itu juga memuat kemungkinan konvoi bantuan kemanusiaan termasuk bahan bakar dalam jumlah besar ke Gaza. Perjanjian gencatan senjata itu tercapai usai lebih dari sebulan Israel melancarkan agresi ke Palestina. Selama agresi, mereka menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas gempuran itu, lebih dari 14.000 jiwa di Palestina meninggal."
      }
    },
    {
      "id": 9,
      "title": "Usai Keluar PDIP, Kirana Larasati Dukung Prabowo di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123201012-617-1028248/usai-keluar-pdip-kirana-larasati-dukung-prabowo-di-pilpres-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/23/05a16b80-3488-478e-a54f-260675b2e9ce_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "kirana larasati",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Selebritas sekaligus mantan kader PDI Perjuangan, Kirana Larasatimenyatakan dukungan terhadap Prabowo Subiantodi Pilpres 2024. Ia menilai Prabowo merupakan sosok pemimpin yang mampu mempersatukan bangsa. 'Pak Prabowo adalah sosok pemersatu bangsa,' kata Kirana ketika dikonfirmasi, Kamis (23 11).   Kirana menyebut hal itu dibuktikan dengan bergabungnya Prabowo ke kabinet pemerintahan Presiden Joko Widodo usai kalah di Pilpres 2019 lalu.  Kemudian, Kirana menilai Prabowo juga lebih mementingkan persatuan bangsa ketimbang kepentingan kelompok. Ia menganggap Ketum Partai Gerindra itu pun berjiwa besar, pemberani, tegas, bertanggung jawab, dan tidak pendendam. 'Karena latar belakangnya di militer, sehingga beliau juga mempunyai visi untuk mempertahankan persatuan bangsa,' ujarnya. Selain itu, Kirana juga menyoroti sikap Prabowo yang dinilai memiliki komitmen serius dalam melanjutkan program Presiden Jokowi, tak terkecuali Ibu Kota Nusantara (IKN). Kirana sebelumnya mengumumkan keluar dari keanggotaan PDIP bertepatan dengan HUT ke-78 RI pada 17 Agustus 2023 lalu.    Melalui akun Instagram-nya @kiranalarasati, ia membeberkan alasannya mundur. Kirana mengaku sibuk, sehingga tak bisa bekerja optimal sebagai kader dari partai pimpinan Megawati Sukarnoputri itu. 'Adapun alasan saya mengundurkan diri dikarenakan kesibukan-kesibukan saya, sehingga saya tidak bisa lagi mengakomodir pekerjaan saya sebagai petugas maupun pengurus partai,' ucap dia. Pada saat itu, ia mengaku belum tergabung dengan partai politik manapun.  Pada akhir video, Kirana pun berterima kasih ke PDIP seraya mendoakan kesuksesan bagi mereka ke depan. 'Semoga PDI Perjuangan selalu berjaya. Saya pamit undur diri,' ujarnya. Adapun di Pileg 2019 lalu, Kirana maju sebagai caleg DPR dari PDIP. Ia memperebutkan kursi di Dapil Jawa Barat I (Bandung-Cimahi). Dalam kepengurusan partai, Kirana juga sempat menjabat sebagai Wakil Ketua Bidang Sosial dan Budaya DPD PDIP DKI Jakarta."
      }
    },
    {
      "id": 10,
      "title": "Pikirkan Masa Depan, Apriyani Rahayu Pilih Mundur dari China Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123222045-170-1028282/pikirkan-masa-depan-apriyani-rahayu-pilih-mundur-dari-china-masters",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/apriyani-rahayusiti-fadia-silva_169.jpeg?w=650&q=90",
        "tags": [
          "apriyani rahayu",
          "siti fadia silva",
          "apri/fadia",
          "china masters",
          "china masters 2023"
        ],
        "article": "Apriyani Rahayu menyatakan dirinya memutuskan mundur dariChina Masters 2023 lantaran memikirkan masa depan dibanding harus memaksakan diri. Apriyani Rahayu Siti Fadia Silva yang menang WO atas Febriana Dwipuji Kusuma Amalia Cahaya Pratiwi harus menghadapi wakil Prancis, Margot Lambert Anne Tran. Dalam kondisi tertinggal 9-16 di gim pertama, Apri akhirnya memutuskan mengundurkan diri.    'Saya memilih mundur mengingat saya belum pulih dari cedera dan mengingat saya harus mempersiapkan menghadapi pertandingan yang masih banyak di tahun depan. Saya memilih mundur ini juga untuk memikirkan nasib masa depan saya.' 'Saya tidak berani memaksakan diri karena mulai tahun depan masih begitu banyak kejuaraan. Saya tidak mau hanya berpikir untuk mengejar gelar di China Masters saja. Saya tetap harus berpikir tentang nasib masa depan saya,' tutur Apri dalam rilis PBSI. Apri Fadia sudah berusaha untuk bermain namun akhirnya Apri memutuskan mengundurkan diri. Apri menilai cedera yang ia alami masih membutuhkan perawatan.   'Tadi saat bertanding masih terasa sakit. Sempat meminta medical break dan disemprot. Tetapi cedera saya masih terasa sakit. Jadi cedera saya itu masih membutuhkan perawatan untuk menghadapi turnamen-turnamen selanjutnya,' ujar Apri. Menurut Fadia, Apri belum dalam kondisi 100 persen saat datang ke China Masters. Dan rasa sakit akibat cedera itu kembali muncul saat bertanding. 'Kami berpikir untuk masa depan. Tadi Kak Apri tidak mau memaksakan diri dengan cederanya. Kami datang ke sini sebenarnya cedera Kak Apri masih sakit. Tetapi kami mencoba dulu. Kan kami ini petarung. Jadi kami coba turun bertanding dulu.' 'Cuma kondisi cedera Kak Apri mulai terasa kembali saat bertanding tadi. Daripada cederanya nanti bertambah parah, saya pun mendukung keputusan Kak Apri untuk mundur,' kata Fadia.    "
      }
    }
  ]
}