{
  "page": 589,
  "main_url": "https://www.cnnindonesia.com/indeks/2/589",
  "time": "2023-12-08 06:27:07.142040",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Negara 'Terjebak' Utang JETP Demi Ongkosi Transisi Energi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117140635-532-1025598/daftar-negara-terjebak-utang-jetp-demi-ongkosi-transisi-energi",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/12/ilustrasi-pembangkit-listrik-batu-bara_169.jpeg?w=650&q=90",
        "tags": [
          "jetp",
          "transisi energi",
          "jokowi",
          "utang",
          "pensiun dini pltu"
        ],
        "article": "Pendanaan transisi energi lewat skema Just Energy Transition Partnership (JETP) kerap menjadi perdebatan. JETP dikhawatirkan hanya memupukutang baru bagi negara miskin dan berkembang. Teranyar, Presiden Joko Widodo menyindir bentuk pendanaan transisi energi dari negara maju. Menurutnya, AS dan negara maju lain hanya akan menambah beban finansial baru. Jokowi mengatakan akan ada tumpukan utang imbas pola pendanaan yang seperti bank komersial. Menurutnya, negara maju seharusnya memberikan pendanaan konstruktif jika benar-benar ingin mendukung transisi energi.   'Sampai saat ini yang namanya pendanaan iklim dan transisi energi masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' ujar Jokowi dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11).  Jokowi memang tak secara gamblang menyinggung program JETP. Kendati, skema pendanaan inilah yang dijanjikan negara maju untuk membantu negara-negara berkembang seperti Indonesia untuk beralih ke energi hijau. Lantas, negara mana saja yang berpotensi 'terjebak' dalam jerat utang JETP? Mengutip International Institute for Sustainable Development (IISD), JETP pertama kali diluncurkan dalam KTT COP26 di Glasgow, Skotlandia pada 2021. Saat itu, Afrika Selatan menjadi negara pertama yang mendapatkan pendanaan via program ini. Afrika Selatan dijanjikan dana transisi energi sebesar US$8,5 miliar atau setara Rp131 triliun (asumsi kurs Rp15.524 per dolar AS) oleh Amerika Serikat, Uni Eropa, Prancis, Jerman, hingga Inggris. Tepat setahun setelahnya, Afrika Selatan menyampaikan rencana implementasi dana JETP tersebut. Ini dikemukakan dalam KTT COP27 di Sharm el-Sheikh, Afrika Selatan. Mereka menyebut kebutuhan investasi prioritas di Afrika Selatan meliputi sektor listrik, kendaraan energi baru terbarukan (EBT), dan hidrogen ramah lingkungan. Namun, total dana yang dibutuhkan ternyata lebih besar, yakni menyentuh US$98 miliar alias Rp1.520 triliun.  Pendanaan JETP untuk Indonesia sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Ini adalah angka terbesar dibandingkan negara penerima bantuan lain. Sayang, pendanaan tersebut nyatanya bukan bersifat hibah atau uang cuma-cuma. Program JETP lebih memberikan pendanaan melalui pinjaman alias utang. Mengutip Asean Briefing, JETP untuk Indonesia bakal terdiri dari gabungan pinjaman lunak, pinjaman berbasis pasar, hibah, penjaminan, serta investasi swasta dari entitas publik dan swasta. Seluruh aspek pendanaan itu dijanjikan bisa membantu transisi energi Indonesia. Amerika Serikat dan Jepang yang memimpin pendanaan JETP untuk Indonesia. Selain itu, negara maju lain yang berjanji mendanai transisi energi di Tanah Air adalah Inggris, Jerman, Prancis, Uni Eropa, Kanada, Italia, Norwegia, dan Denmark. 'Dari pendanaan awal JETP sebesar US$20 miliar, US$10 miliar akan berasal dari janji sektor publik dan US$10 miliar akan dimobilisasi dari sejumlah lembaga keuangan swasta,' tulis laporan tersebut, dikutip Jumat (17 11). 'Selain pendanaan pemerintah, pinjaman dari lembaga internasional seperti Bank Dunia juga akan menyumbang sebagian pendanaan publik. Pembiayaan sektor swasta akan dikoordinasikan oleh Glasgow Financial Alliance for Net Zero yang mencakup Bank of America, Citi, Deutsche Bank, HSBC, Macquarie, MUFG, dan Standard Chartered,' tambah laporan Asean Briefing.  Sebulan setelah Indonesia, Vietnam mendapat janji pendanaan transisi energi melalui JETP. Negara tetangga Indonesia itu dijanjikan US$15,5 miliar atau setara Rp240 triliun. 'Hari ini, Vietnam telah menunjukkan kepemimpinan dalam merencanakan transisi energi ramah lingkungan yang ambisius yang akan mewujudkan keamanan energi jangka panjang,' kata Presiden AS Joe Biden pada saat itu, dikutip dari Reuters. Nantinya, separuh dari kesepakatan Rp240 triliun itu disumbang dari sektor publik dan sisanya dari investor swasta. Hanya sebagian kecil dari pendanaan JETP yang bersifat hibah, di mana sebagian besar investasi publik akan berbentuk utang. "
      }
    },
    {
      "id": 2,
      "title": "Total Penonton Piala Dunia U-17 Hingga Jumat: Tembus 400 Ribu",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117191750-142-1025794/total-penonton-piala-dunia-u-17-hingga-jumat-tembus-400-ribu",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/piala-dunia-u-17-maroko-kalahkan-indonesia-5_169.jpeg?w=650&q=90",
        "tags": [
          "marsal masita",
          "penonton piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "suporter timnas indonesia",
          "timnas indonesia"
        ],
        "article": "Head of Marketing and Commercial LOC Piala Dunia U-17 2023 Marsal Masita menyebut sudah 400 ribu orang menonton pertandinganPiala Dunia U-17 2023 langsung di stadion hingga Jumat (17 11). Angka itu, kata dia, dihitung dari empat kota penyelenggara, yakni Surabaya, Bandung, Surakarta dan Jakarta. 'Per hari ini yang sudah nonton Piala Dunia U-17 dari empat kota jumlahnya 400 ribu orang,' kata Marsal Masita.    Hal itu diungkapkan Marsal saat ditemui di Information Center Piala Dunia U-17 2023, di Grand-Swissbelhotel Darmo, Surabaya, Jumat (17 11). Marsal mengatakan, Surabaya jadi penyumbang penonton terbanyak. Pasalnya Timnas Indonesia U-17 bermain di Stadion Gelora Bung Tomo (GBT), Surabaya. 'Surabaya adalah kota yang memiliki penonton terbanyak dari empat kota,' ucap Marsal.  Indonesia pun, menurutnya, harus berbangga atas torehan angka 400 ribu tersebut. Jumlah ini juga terus meningkat karena masih ada pertandingan grup serta babak berikutnya yang belum dimainkan. 'Yang mau saya tekankan, ini bukan Piala Dunia senior, juga bukan Piala Dunia U-20. Ini usia terendah dari kompetisi FIFA,' kata Marsal. Timnas Indonesia U-17 sendiri masih memiliki asa lolos ke babak 16 besar via jalur peringkat tiga terbaik. Syaratnya, Korea Selatan, Burkina Faso, dan Meksiko tidak menang dalam laga terakhir mereka Sabtu (18 11) besok. 'Kalaupun Indonesia tidak lolos [16 besar], kami perlu usaha lebih. Kami berharap animonya terus ada karena kita juga mau melihat aksi-aksi semua tim U-17 dari seluruh dunia,' kata Marsal.  "
      }
    },
    {
      "id": 3,
      "title": "Bridgestone Rilis Ban untuk SUV dan MPV",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117155004-584-1025671/bridgestone-rilis-ban-untuk-suv-dan-mpv",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/23/ca381b3b-809a-49c2-993f-4b7f9dce2293_169.jpeg?w=650&q=90",
        "tags": [
          "bridgestone",
          "bridgestone ecopia ep300 enliten",
          "ban"
        ],
        "article": "Bridgestonemerilis ban mobil terbaru Ecopia EP300 Enliten. Ban mobil ini diklaim punya teknologi yang cocok untuk kondisi jalan di Indonesia. Presiden Direktur Bridgestone Indonesia, Mukiat Sutikno mengatakan pola atau bentuk ban (crown shape) pada ban tipe ini berpengaruh untuk meningkatkan handling maupun pengereman. 'Penerapan optimalisasi ini juga berpengaruh pada performa yang lebih baik di lintasan basah,' kata dia lewat keterangannya, Jumat (17 11).    Selain itu performa ban juga didukung oleh penggunaan compound baru, berdampak langsung pada performa yang lebih baik di lintasan basah. Ecopia EP300 Enliten juga punya desain tepi blok yang membulat untuk membantu saat proses pengereman. 'Penerapan desain tapak baru untuk mengontrol deformasi ban dengan lebih baik, mampu memberikan daya tahan yang lama pada kinerja ban. Seperti pada saat penanganan dan pengereman di lintasan basah,' tutur Direktur Pemasaran Bridgestone Indonesia,Masaki Abe.  Teknologi yang disematkan pada ban ini disebut mampu meningkatkan daya cengkeraman ban untuk memiliki jarak pengereman yang lebih pendek, bahkan di permukaan jalan yang lembab hingga basah. Ban ini tersediadalam tiga ukuran, yaitu 15, 16, dan 17 inci untuk segmen kendaraan MPV dan small SUV. Saat ini, Ecopia EP300 Enliten sudah tersedia di dealer-dealer resmi, seperti di Tomo (Toko Model) Bridgestone. "
      }
    },
    {
      "id": 4,
      "title": "TNI AU Buka Suara soal Dugaan Dua Super Tucano Tabrakan di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117194404-20-1025808/tni-au-buka-suara-soal-dugaan-dua-super-tucano-tabrakan-di-pasuruan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:11 WIB",
        "media_url": null,
        "tags": [
          "tni au",
          "super tucano",
          "pasuruan",
          "pesawat jatuh"
        ],
        "article": "TNI AUmenyatakan sudah menemukan flight data recorder dua pesawat Super Tucano yang jatuh di Pasuruan, Jawa Timur pada Kamis (16 11) lalu. Kadispen TNI AU Marsekal Pertama Agung Sasongkojti mengatakan datayang merekam penerbangan dua pesawat latih tempur itu sudah dibawa ke Lanud AbdulrachmanSaleh, Malang. Selain itu, dia pun menjawab dugaan yang menilaidua pesawat itu jatuh karena tabrakan. 'Data dari flight data recorder sudah berada di Lanud Abdulrachman Saleh, mudah-mudahan bisa kita baca untuk bisa memberi penjelasan lebih lanjut apa yang terjadi pada penerbangan ini,' kata Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati di Lanud Halim Perdanakusuma, Jakarta, Jumat (17 11).   Agung menjelaskan investigasi yang dilakukan TNI AU untuk mencari tahu penyebab kecelakaan itu berguna untuk memperbaiki prosedur latihan ke depan. 'Tujuan investigasi adalah memperbaiki prosedur, menambah prosedur atau mengurangi hal-hal yang tujuannya untuk keselamatan penerbangan dan keselamatan misi,' katanya.  Lebih lanjut, ia mengatakan tim dari Pusat Kelaikudaraan Dan Keselamatan Terbang dan Kerja (Puslaiklambangja) TNI AU dan Skadron Teknik Lanud Abdulrachman Saleh juga telah berhasil menjangkau lokasi dua pesawat. Tim telah mendapatkan beberapa data terkait insiden itu. 'Untuk selanjutnya mengenai bangkai pesawat rencana akan dibawa ke (lanud) ini namun itu belakangan, sekarang yang penting adalah mengamankan informasi mengenai kecelakaan,' katanya.  Pada kesempatan yang sama, Agung juga menjawab dugaan dua pesawat itu bertabrakan di udara sebelum jatuh. Menurutnya kemungkinannya kecil apabila terjadi tabrakan di udara, karena emergency locator transmitter (ELT) dari dua pesawat itu menyala di waktu yang berbeda. 'Menurut pengamatan saya kalau dua ELT-nya menyala dalam waktu tidak bersamaan, itu kemungkinan besar tidak tabrakan...Tapi saya tidak bisa ambil kesimpulan dengan pasti,' katanya.  Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB. Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu dinyatakan gugur. Keempatnya juga mendapat kenaikan pangkat anumerta satu tingkat, masing-masing menjadi Marsekal Pertama (Anumerta) Subhan, Marsekal Pertama (Anumerta) Widiono Hadiwijaya, Kolonel Pnb (Anumerta) Sandhra Gunawan dan Letkol Pnb (Anumerta) Yuda Anggara Seta. "
      }
    },
    {
      "id": 5,
      "title": "CT ARSA Fun Run 2023 Bakal Dihibur Maliq dan Diskoria, Jangan Lupa!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117155647-183-1025675/ct-arsa-fun-run-2023-bakal-dihibur-maliq-dan-diskoria-jangan-lupa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa charity fun run",
          "ct arsa charity fun run 2023",
          "ct arsa foundation"
        ],
        "article": "Maliq & D'Essentials dan Diskoria siap menghibur event lomba lari CT ARSA Charity Fun Run 2023, pada Sabtu (18 11). Acara yang diinisiasi CT ARSA Foundation bersama CNN Indonesia ini akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan.    Nggak cuma itu, di event ini bakal ada hadiah untuk pemenang lomba senilai puluhan juta rupiah dan bagi-bagi doorprize menarik mulai dari alat elektronik sampai sepeda listrik. Dengan mendaftarkan diri, peserta sudah mendapatkan racepack yang berisi jersey & chest number, race bag, serta medal. Peserta juga tak khawatir dengan perut yang lapar karena sudah tersedia area F&B dengan berbagai pilihan sajian makanan dan minuman di lokasi. Setelah CT ARSA Charity Fun Run 2023, di sore harinya akan digelar ajang THE FEST di Lapangan City Trans BSD, Tangerang Selatan pukul 16.00-22.00 WIB. Peserta lomba lari dan penonton THE FEST dapat menyaksikan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu. Akan tapi spesial 11.11, ada promo nonton THE FEST hanya Rp110 ribu berdua. Pembelian tiket Promo 11.11 The Fest bisa diklik di sini. Masyarakat yang sudah mendaftar jangan sampai ketinggalan acara CT ARSA Charity Fun Run 2023 dan THE FEST besok biar bisa seru-seruan dan bawa pulang semua hadiah menariknya."
      }
    },
    {
      "id": 6,
      "title": "X Rilis Fitur Lowongan Kerja ala LinkedIn, Bisa Cek Loker di RI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231117191043-185-1025789/x-rilis-fitur-lowongan-kerja-ala-linkedin-bisa-cek-loker-di-ri",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter_169.jpeg?w=650&q=90",
        "tags": [
          "twitter",
          "medsos",
          "elon musk",
          "loker",
          "linkedin"
        ],
        "article": "MiliarderElon Muskmenghadirkan fitur pencarianlowongan kerja ala LinkedIn di media sosial miliknya, Twitter alias X. Apakah fiturnya keren sesuai janjinya? Pengguna dapatmengunjungi versi web Xuntuk mencari pekerjaan pilihan Anda. 'Perkenalkanalat penelusuran pekerjaan kami.Mulaimenjelajahi lokerdi webhttps:  x.com jobs,' icau akunresmi @Xhiring, Jumat (17 11).   [Gambas:Twitter]  Sejauh ini, versi platformnya masih dalam bentuk situs.'Segera hadir diiOSdan Android,' lanjut akuntersebut. Karena masih dalam tahap awal pengembangan, platform loker X inibaru punya dua filter. Pertama, kolom 'Keyword' atau kata kunci yang bisa menjadi tempat Anda memasukkan pekerjaan yangdicari atau perusahaan atau industri yang dituju. Kedua, kolom 'Location' (lokasi), Anda dapat memilih lokasi pilihan Anda, bisa negara atau kota. Berdasarkan penelusuran CNNIndonesia.com, situs ini baru bisa menampilkan sejumlah loker untuk Indonesia. Untuk kota, Jakarta masih mendominasi. Kota-kota besar lainnya belum tercakup, tergantung dari loker yang tersedia.  Contohnya, pencarian seluruh pekerjaan di Indonesia hanya menghasilkan sekitar 100 loker. Perusahaannya pun itu-itu saja, yakniXendit, Ninja Van, Rubrik, Riot Games, Aspire, Deel, Canva, 500, Welocalize, Anaplan. X alias Twitter juga tak ketinggalan untuk mencantumkan loker, namun khusus untuk wilayah AS. Tercatat ada enam loker yang dicantumkan,termasuk AI TutordanFull Stack Web Engineer. Namun, saat mengklik salah satu loker, di RI maupun di luar negeri, pengguna diarahkan ke situs pihak ketiga untuk mengisi kelengkapan administrasi. Tak lupa, situs loker pihak ketiga ini tetap meminta pelamar mencantumkanLinkedIn Profile. Dikutip dari Endgadget, alat pencarian kerja mirip LinkedInini mulanya diuji dalamversi beta pada Agustus untuk pengguna terverifikasialias centang biru berbayar.  [Gambas:Twitter] Elon Musk, dalam kicauannyapada Agustus sempat berjanji 'akan memastikan bahwa pesaing X untuk LinkedIn itu keren,'sambil meledek LinkedIn, yang dimiliki Microsoft, dengan sebutan 'cringe level is so high.' Perusahaansebelumnya juga memperbarui kebijakan privasinyayang memungkinkan X mengumpulkan data terkait riwayat pekerjaan pengguna untuk 'lamaran dan rekomendasi pekerjaan'. Hal inidisebut mengisyaratkan semacam fitur perekrutan X atau fitur pencarian kerja yang lebih canggih lainnya.  "
      }
    },
    {
      "id": 7,
      "title": "Anies Disebut Ditolak Rektorat di Acara Diskusi UGM, Kampus Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117192012-617-1025801/anies-disebut-ditolak-rektorat-di-acara-diskusi-ugm-kampus-buka-suara",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/25/anies-baswedan_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "anies baswedan",
          "ugm"
        ],
        "article": "Panitia sebuah acara diskusi yang diselenggarakan di Universitas Gadjah Mada (UGM) mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mengundang calon presiden nomor urut satu, Anies Baswedansebagai narasumber. Panitia mengklaim rektorat mengancam akan membubarkan acara yang digelar di Auditorium MM UGM itu apabila mereka tetap mengundangcapres dari Koalisi Perubahan tersebut. Acara diskusi yang digelar pada Jumat (17 11) mulai pukul 13.00 WIB itu bertajuk 'Indonesian Future Stadium Generale' yang diselenggarakan oleh lembaga swadaya masyarakat (LSM) BersamaIndonesia.   Anies diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 membahas topik 'Finding Justice Development for the Future of Indonesia: Promoting Jakarta 'Kota Kolaborasi' as a Pioneer of Global Sharing City'.Acara itu berlangsung pada Jumat (17 11) pukul 13.00 WIB. Public Affairs BersamaIndonesia Muhammad Khalid mengatakan nama Thomas Lembong diajukan sebagai pengganti setelah panitia tidak mendapatkan rekomendasi dari rektorat untuk menghadirkan Anies. 'Ada satu rekomendasi dari pengelola tempat yang tentu saja kampus UGM, karena kita sifatnya menyewa tempat di sini. Rekomendasinya yaitu bahwa tidak menyarankan kehadiran tokoh ini, bapak Anies Baswedan karena dianggapnya melekat dengan unsur unsur politis di fase-fase saat ini,' kata Khalid ditemui di Auditorium MM UGM, Jumat.  Berdasarkan pantauan di lokasi, kehadiran Anies sebagai narasumber digantikan Thomas Trikasih Lembong selaku menteri perdagangan 2015-2016 dan Kepala Badan Koordinasi Penanaman Modal (BKPM) 2016-2019. Thomas yang kini juga ditunjuk menjadi salah satu co-captain dalam Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024, hadir secara daring dalam acara tersebut. Khalid menjelaskan, acara ini sudah terencana sejak dua pekan lalu dan mencantumkan nama Anies sebagai salah satu narasumbernya. Saat itu pihaknya berkoordinasi dengan pihak prodi MM FEB UGM selaku pengelola tempat dan tidak ada catatan apapun terkait acara. Khalid mengklaim kala itu semua sudah 'deal'. Dalam selebaran yang tersebar di media sosial, BersamaIndonesia juga mengundang narasumber lain seperti Duta Besar Denmark untuk Indonesia, Lars Bo Larsen; Duta Besar Belanda untuk Indonesia Lambert Grijns; Associate Profesor Nanyang Technological University Singapura Sulfikar Amir; Pendiri dan Direktur Rujak Center for Urban Studies, Elisa Sutanudjaja; dan pakar perencanaan dan pembangunan kota dari UGM, Tri Mulyani Sunarharum. Khalid menjelaskan selebaran acara disebar melalui media sosial pada H-2. Namun, sehari berselang atau Kamis (16 11) petang, pengelola lokasi acara mengirimkan pesan terusan WhatsApp dari rektorat kepada panitia. Intinya agar Anies tidak dihadirkan sebagai narasumber. 'Di situ ada redaksi (kalimat) bahwa apabila tetap memaksakan seperti itu akan ada aparat keamanan yang menertibkan acara ini atau dalam bahasa sederhananya dibubarkan,' klaim Khalid. Khalid pun menunjukkan percakapan WhatsApp antara dirinya dengan seseorang bernama kontak 'rektorat' yang ia panggil dengan nama 'Pak Wija'. Isi percakapannya adalah meminta Khalid untuk memastikan kedatangan Anies. Selain itu ada anjuran rektor agar acara dibatalkan jika Anies tetap didatangkan. Kata dia, tangkapan layar percakapan ini sudah viral di media sosial X (Twitter).     Khalidmengaku sudah menjelaskan konsep acara yang digelar pihaknya adlaah yakni agar generasi muda melek dan terlibat dalam suatu proses kebijakan publik yang berorientasi pada keadilan sosial. Sehingga, tema sharing city dimaksudkan mendorong kota pembangunan yang berkeadilan. 'Jadi bagaimana kita mengangkat praktik baik di Jakarta pada masa Anies Baswedan dulu adalah salah satu ide jangka panjang di masa depan yang desainnya itu akan didiskusikan dan diafirmasi oleh berbagai background juga. Ada praktisi. Jadi tujuan utamanya tentu saja itu, kehadiran pak Anies sebagai tokoh mantan gubernur, dulu yang memberikan legacy itu di Jakarta adalah satu nilai tambah,' imbuhnya. Khalid mengatakan, pihaknya sudah berargumen bahwa acaranya murni diskusi akademik dan bukan wadah kampanye peserta Pilpres 2024. Namun, demi keberlangsungan acara pihaknya akhirnya mengalah. Poster acara yang rencananya dipasang di simpang empat MM FEB UGM ujung-ujungnya urung dipasang. 'Dengan pertimbangan seperti itu, kami menganggap demi kebaikan bersama kita juga memilih menggantikan beliau dengan tadi bapak Thomas Trikasih Lembong,' ucapnya.  Terpisah, Sekretaris UGM Andi Sandi menyebut pihaknya masih menelusuri lebih lanjut. Pasalnya, Andi juga belum mengetahui pihak yang diklaim panitia mengaku sebagai 'rektorat' tersebut. Ia mengacu pada tangkapan layar percakapan WhatsApp dengan nama kontak 'rektorat' yang viral di media sosial. 'Menjadi aneh saya dapat kiriman katanya ada orang namanya Pak Wija pakai akun nama 'rektorat', sebenarnya saya mau tanya itu siapa,' kata Andi saat dihubungi. 'Menurut kami, yang sangat memojokkan UGM adalah dikatakan rektorat akan menolak. Nah siapa orang di rektorat itu saya sudah tanya ke bu rektor, saya tanya ke teman-teman wakil rektor ini tidak ada yang memberikan statement ini,' sambungnya. Oleh karenanya, pihaknya belum bisa memberikan tanggapan lebih jauh mengenai kabar penolakan kedatangan Anies serta pembatalan acara ini. 'Karena kalau dilaksanakan UGM kami kan sudah punya SOP biar bagaimanapun kita harus memisahkan ini dalam ranah kampanye atau tidak. Kalau ranah kampanye kita sudah punya SOP kami yang harus mengundang. UGM yang harus mengundang,' tegasnya. Andi sendiri menekankan kampusnya sangat 'welcome' dengan kedatangan Anies, apalagi sebagai narasumber acara akademik. Dia menyebut UGM adalah rumah juga buat Anies yang merupakan alumnus universitas tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Piala Dunia U-17: Sengit, Brasil Unggul atas Inggris di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117194847-142-1025807/piala-dunia-u-17-sengit-brasil-unggul-atas-inggris-di-babak-pertama",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/inggris-vs-brasil_169.mpo?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas brasil u-17",
          "inggris vs brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "kaua elias"
        ],
        "article": "Brasil unggul 1-0 atas Inggris dalam laga yang berlangsung sengit di babak pertama pada laga ketiga grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Jumat (17 11). Brasil jadi tim yang lebih berinisiatif untuk menciptakan peluang begitu laga babak pertama dimulai. Peluang pertama didapat Estevao tetapi belum berbuah gol pada menit keempat. Peluang berikutnya didapat Brasil pada menit ke-11. Kali ini Rayan yang coba memberikan ancaman tetapi belum bisa menggetarkan gawang Inggris.   Peluang terbaik didapat Inggris pada menit ke-20. Umpan silang dikirimkan Kofi Acheampong ke kotak penalti disambut tendangan voli Matty Warhurst yang menerpa mistar gawang Brasil. Semenit berselang, Inggris menebar ancaman lanjutan. Tembakan dari luar kotak penalti yang mengarah ke tiang jauh dilepaskan Joel Ndala yang berada tipis di atas mistar gawang Brasil. Penyelamatan gemilang dilakukan kiper Brasil Philippe Gabriel Warhurst pada menit ke-26. Sundulan jarak dekat Warhurst digagalkannya tepat di garis gawang sembari menjatuhkan diri. Inggris terus menekan memasuki pertengahan babak pertama. Sebaliknya Brasil hanya sesekali mencuri peluang melalui pergerakan Dudu dan Estevao. Brasil yang kerap dalam tekanan malah membuka keunggulan 1-0 lebih dulu pada menit ke-43. Bola liar di kotak penalti hasil tendangan Estevao disambar Kaua Elias di dalam kotak penalti yang membobol gawang Inggris.    Brasil bisa menjaga keunggulan 1-0 atas Inggris hingga berakhirnya babak pertama. Inggris (4-3-3): 1-Tommy Setford; 2-Josh-Kofi Acheampong, 3-Jayden Meghoma, 5-Lakyle Samuel, 12-Harrisson Murray-Campbell; 4-Finley McAllister, 8-Michael Golding, 10-Sam Amo-Ameyaw; 9-Justin Oboavwoduo, 11-Joel Ndala, 19-Matty Warhurst Brasil (4-5-1): 1-Philippe Gabriel; 2-Pedro Lima, 3-Vitor Reis, 4-Da Mata, 16-Joao Henrique; 7-Rayan, 8-Lucas Camilo, 10-Dudu, 18-Sidney, 20-Estevao; 9-Kaua Elias   "
      }
    },
    {
      "id": 9,
      "title": "5 Rekomendasi Konser dan Gig Akhir Pekan, THE FEST dan iKON",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117130116-227-1025554/5-rekomendasi-konser-dan-gig-akhir-pekan-the-fest-dan-ikon",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser musik",
          "festival musik",
          "musik"
        ],
        "article": "Sejumlah pertunjukanmusik dengan berbagai pilihan skala dan medium akan diselenggarakan pada akhir pekan ini, salah satunya adalah THE FEST. THE FEST merupakan festival musik yang menjadi bagian dari rangkaian acaramemperingati hari jadi ke-18 CT ARSA Foundation. Festival itu dimeriahkan Nidjihingga Kahitna.    Maliq & D'Essentials dan Diskoria juga siap meriahkan lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K, Sabtu (18 11), di Lapangan Trans City BSD, Tangerang Selatan. Tak hanya itu, dua pertunjukan grup K-pop yakni iKon dan MAMAMOO menjadi yang paling dinanti oleh penggemarnya di Indonesia akhir pekan ini. Usai dihebohkan dengan euforia masifnya konser Coldplay di Stadion Utama Gelora Bung Karno (SUGBK) Senayan, Jakarta Pusat, beberapa pertunjukan berskala medium dengan kualitas tinggi juga bakal diselenggarakan.    Pada Jumat (17 11), akan ada pertunjukan musik gratis yang dihelat oleh brand fesyen kenamaan Fred Perry dengan beberapa penampil mentereng seperti Thee Marloes dan Batavia Collective.  Di luar area Jabodetabek, tepatnya di Kabupaten Sleman, akan diselenggarakan festival jazz tahunan Ngayogjazz yang tahun ini menghadirkan belasan penampil spesial.  Dua band ternama Indonesia, Nidji dan Kahitna, bakal tampil dalam THE FEST yang menjadi bagian untuk memperingati hari jadi ke-18 CT ARSA Foundation. Dalam acara yang turut digelar bersama CNN Indonesia itu,Maliq & D'Essentials dan Diskoria juga siap meriahkan lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K, pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. Hingga pada malam harinya, peserta lomba lari dan penonton THE FEST dapat menyaksikan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu.  Boy band iKON akan menggelar konser di Indonesia di Tennis Indoor Senayan, Jakarta, pada Minggu, (19 11). Konser ini merupakan rangkaian 2023 iKON WORLD TOUR TAKE OFF. Konser ini akan merayakan album teranyar iKON yang bertajuk Take Off. Album ketiga grup tersebut rilis pada 4 Mei 2023 dan menjadi album pertama mereka setelah meninggalkan YG Entertainment. Menurut keterangan pihak penyelenggara, penukaran tiket konser sudah dapat dilakukan sejak pukul 10.00 WIB. Sementara itu, pintu area konser akan dibuka pukul 18.00 WIB sebelum pertunjukan dimulai tepat pukul 19.00 WIB.  [Gambas:Instagram]  Lanjut ke sebelah...   "
      }
    },
    {
      "id": 10,
      "title": "Airin Ditunjuk Jadi Ketua Kampanye Prabowo-Gibran di Banten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117193845-617-1025803/airin-ditunjuk-jadi-ketua-kampanye-prabowo-gibran-di-banten",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 19:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/01/18/ae0295ca-5912-4c79-b76a-247c2d750445_169.jpeg?w=650&q=90",
        "tags": [
          "airin rachmi diany",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "mawardi yahya"
        ],
        "article": "Mantan Wali Kota Tangerang Selatan, Airin Rachmi Diany ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo Subianto-GibranRakabuming di provinsi Banten. Sekretaris TKN Prabowo-Gibran, Nusron Wahid menjelaskan pengangkatan Airin itu dalam rangka mengakomodasi pemilih wanita di Provinsi Banten di Pilpres 2024nanti. 'Untuk menjaga asa kemenangan dan untuk menghormati gender, serta mengakomodasi pemilih wanita, maka yang jadi Ketua TKD di Banten adalah Ibu Airin Rachmi Diany,' kata Nusron dalam konferensi pers, Jakarta Barat, Jumat (17 11).    Ia yakin Airin, yang juga politikus Golkar, punya kapasitas dan pengaruh besar, sehingga mampu mengoptimalkan perolehan suara di Banten. Banten termasuk provinsi dengan jumlah pemilih yang banyak serta majemuk. Nusron juga menyebut Banten merupakan wilayah kunci kemenangan bagi Prabowo-Gibran di Pilpres 2024. 'Karena di sini adalah titik kuat daripada kekuatan Pak Prabowo dan juga titik kuat dari kekuatan Mas Gibran yang merupakan anaknya Pak Jokowi,' ucap dia. Selain Airin, TKN juga menunjuk Mawardi Yahya sebagai Ketua TKD di SumateraSelatan. Mawardimerupakan politikus Golkar yang juga mantan Wakil Gubernur Sumatera Selatan .  Nusron mengatakan penunjukan Mawardi telah melalui pertimbangan matang. Ia menilai rekam jejak Mawardi di Sumsel mumpuni untuk mengemban amanah sebagai Ketua TKD. Ia pun yakin Mawardi akan membawa Prabowo-Gibran memperoleh suara besar di Sumsel nanti. Sebelumnya, Ridwan Kamil juga ditunjuk menjadi Ketua Tim Kampanye Daerah Jawa Barat. RidwanKamil diyakini mampu mempertahankan bahkan memperbesar pengaruh Prabowodi bumi Pasundan. Terlebih, dia juga mantan Wali Kota Bandung serta Gubernur Jawa Barat. Saat ini menjadi wakil ketua umum Partai Golkar."
      }
    }
  ]
}