{
  "page": 991,
  "main_url": "https://www.cnnindonesia.com/indeks/2/991",
  "time": "2023-12-08 07:18:42.371555",
  "datas": [
    {
      "id": 1,
      "title": "Matthew Perry Dimakamkan, Dihadiri Keluarga dan Bintang Friends",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231104090738-234-1019904/matthew-perry-dimakamkan-dihadiri-keluarga-dan-bintang-friends",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/matthew-perry-6_169.jpeg?w=650&q=90",
        "tags": [
          "matthew perry",
          "matthew perry meninggal",
          "selebriti"
        ],
        "article": "Matthew Perrydimakamkan di Los Angeles pada Jumat (3 11) waktu setempat. Pemakaman secara tertutup itu dihadiri oleh sejumlah kerabat dan rekan Perry, termasuk para bintang Friends. Dilaporkan Page Six, Jumat (3 11), sejumlah foto dari paparazi yang dirilis menampilkan jenazah Perry berada dalam sebuah peti yang diangkat beberapa orang ke dalam Forest Lawn Memorial Park, Los Angeles.    Ayah Matthew, John Bennett Perry, dan ayah tiri aktor tersebut, Keith Morrison, tertangkap kamera berada di pemakaman. Sementara itu, sejumlah pengawal Jennifer Aniston juga tampak terlihat di kawasan tersebut. Beberapa bintang Friends yang sudah terlihat adalah Courteney Cox, David Schwimmer, dan Lisa Kudrow. Pemakaman ini disebut sudah dipersiapkan sejak awal pekan ketika ibunda Matthew, Suzanne Perry, bersama suaminya, Morrison, mendatangi Forest Lawn Memorial Park. Forest Lawn Memorial Park merupakan pemakaman di kawasan Hollywood yang juga menjadi lokasi persemayaman terakhir dari Michael Jackson, Elizabeth Taylor, Carrie Fisher, dan Paul Walker.    Pemakaman ini juga berlokasi di seberang studio Warner Bros. yang menjadi lokasi syuting serial Friends yang dilakoni Matthew Perry selama 10 tahun di puncak popularitasnya.  Matthew Perry ditemukan meninggal dunia di rumahnya di Los Angeles, pada Sabtu (28 10) sore waktu setempat. Dilaporkan TMZ, Perry ditemukan sudah tak bernyawa di bak kamar mandi dengan dugaan awal tenggelam. Pihak kepolisian kemudian datang ke lokasi usai menerima panggilan terkait serangan jantung. Menurut laporan Page Six, Matthew Perry pada Sabtu (28 10) pagi sempat terlihat kembali ke rumahnya setelah memainkan pickleball selama dua jam bersama asistennya. Polisi menyebut tidak ada indikasi kejahatan atau kecurigaan apapun saat menemukan Matthew Perry meninggal di rumahnya. Hasil tes awal narkoba terhadap jenazah Perry juga tak ditemukan indikasi overdosis. Meski begitu, hasil pengujian toksikologi sedang dijalankan dan disebut membutuhkan waktu hingga beberapa bulan mendatang untuk mendapatkan hasilnya.    Dikenal di seluruh dunia sebagai pemeran Chandler Bing di serial Friends pada dekade '90-an, Matthew Perry lahir pada 19 Agustus 1969 di Plymouth, Massachusetts. Matthew Perry mendapatkan peran besarnya sebagai Chandler Bing di Friends pada 1994 yang juga dibintangi oleh Jennifer Aniston, Lisa Kudrow, Courteney Cox, Matt LeBlanc, dan David Schwimmer selama 10 musim. Pada 2022, Matthew Perry merilis sebuah memoar bertajuk Friends, Lovers, and the Big Trouble Thing: A Memoir yang merinci kenaikan popularitasnya, perjuangan melawan kecanduan obat dan alkohol, serta perjuangan kesehatan mentalnya.  [Gambas:Twitter] "
      }
    },
    {
      "id": 2,
      "title": "Tips Cari Utang Buat Usaha Sampingan Bagi Pekerja Bergaji Rp8 Juta",
      "categories": "EDUKASI KEUANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103162917-83-1019732/tips-cari-utang-buat-usaha-sampingan-bagi-pekerja-bergaji-rp8-juta",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-6_169.jpeg?w=650&q=90",
        "tags": [
          "edukasi keuangan",
          "bisnis sampingan",
          "ide bisnis",
          "modal bisnis"
        ],
        "article": "Punyausaha sampingan menjadi salah satu yang hal yang diminati para pekerja demi menggandakan penghasilannya. Namun, membuka bisnis ternyata tak mudah, khususnya mencari modal. Apalagi, bagi Anda yang bergaji Rp8 juta per bulan, gaji tersebut biasanya terkuras untuk biaya hidup sehari-hari. Di lain sisi, keinginan mendapatkan sumber pemasukan lain juga tak kalah besar. Keinginan ini terkadang didorong dengan tingginya kebutuhan atau tanggungan yang dipikul.   Perencana Keuangan PINA Evelin Candratio berpesan kepada para pekerja bergaji Rp8 juta yang ingin memiliki usaha sampingan untuk memetakan pengeluaran bulanannya. Menurutnya, keberadaan tanggungan bakal menjadi red flag untuk mencari utangan.  'Jika pekerja ini sudah ada tanggungan, akan sangat berbahaya bagi keberlangsungan keuangannya dan keluarga, jika ternyata result dari bisnis tersebut tidak sesuai dengan yang diproyeksikan,' ujar Evelin kepada CNNIndonesia.com, Jumat (3 11). Evelin lebih menyarankan mencari usaha sampingan yang minim modal. Ia menyebut berutang akan menimbulkan masalah baru, termasuk gagal cuan atau malah rugi. Menurutnya, lebih baik pekerja mengeksplorasi jenis bisnisyang mau dijajal terlebih dahulu. Ia menyarankan menggunakan uang dingin agar proses menjalankan usaha sampingan bisa lebih tenang. 'Sehingga ke depannya akan lebih ringan dalam menjalankan bisnis dan lebih bisa banyak mengeksplorbusinessopportunity yang ada di luar, selain dari pekerjaan utamanya tersebut,' ucapnya.  Ia menyebut usaha sampingan yang dipilih juga harus berlandaskan skill atau keterampilan yang dimiliki.Nantinya, bisnis sambilanbisa dikerjakan setelah pekerjaan utama rampung. 'Kalau ada skill di pembukuan, bisa juga mulai dari bantu UMKM kecil dalam pembukuannya. Jadi, bisnis tidak harus dimulai dari modal besar dahulu, bisa dari yang tidak terlihat atau dari uang dingin yang sudah ada,' tutup Evelin. Kalau terpaksa cari utang, harus ke mana dan bagaimana perhitungannya? Head of Advisory & Financial Planner Finansialku Shierlymenyarankan memulai bisnis dengan rendah modal bagi mereka yang baru mau coba-coba. Modal yang minim akan memperkecil dampak kerugian di kemudian hari. 'Namun, jika benar-benar membutuhkan pinjaman, sebaiknya utamakan pilih pinjaman yang tanpa bunga, seperti dari keluarga atau relasi,' tuturnya.  'Jika tidak ada, baru pinjaman ke bank, misal kredit usaha rakyat (KUR), kredit tanpa agunan (KTA), kredit multiguna. Ada juga koperasi kantor atau gadai. Sangat tidak disarankan mengambil pinjaman online,' tambah Shierly. Ia mencontohkan skema permodalan bisnis makanan ringan rempeyek. Menurutnya, modal awal yang dibutuhkan setidaknya sekitar Rp1 juta untuk peralatan masak, itu pun kalau kompor dan sejenisnya beli baru. Berikut rincian hitung-hitungan kasar bisnis rempeyek: Harga jual: Rp5.000 per bungkus Volume penjualan: 30 bungkus per hari Omzet penjualan dengan asumsi berjualan 20 hari: Rp3 juta per bulan  Biaya operasional bahan baku (per 30 bungkus): - Seperempat kg tepung beras: Rp4.000 - 1 buah kuning telur: Rp2.000 - Santan kelapa: Rp4.000 - 6 lembar daun jeruk: Rp1.000 - 1 4 kg kacang tanah: Rp7.000 - Minyak goreng: Rp15 ribu - Plastik: Rp10 ribu Total bahan baku sebulan (dalam 20 hari): Rp860 ribu Biaya lainnya (gas): Rp127 ribu  Secara hitungan kasar, total biaya operasional dalam 20 hari menyentuh Rp987 ribu. Setelah dikurangi perkiraan omzet penjualan bulanan, maka diperoleh laba operasional sekitar Rp2,01 juta. 'Untuk modal usaha kecil di bawah Rp10 juta, daripada pinjam ke bank lebih baik pinjam ke keluarga atau relasi saja,' tandas Shierly. "
      }
    },
    {
      "id": 3,
      "title": "Kelingking Beach Bali: Info Rute, Daya Tarik, dan Harga Tiket",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030135632-275-1017674/kelingking-beach-bali-info-rute-daya-tarik-dan-harga-tiket",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/29/pantai-kelingking_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "kelingking beach",
          "wisata bali",
          "pantai bali",
          "pantai kelingking",
          "rekomendasi tempat wisata"
        ],
        "article": "Kelingking beach di Pulau Nusa Penida,Bali adalah salah satu pantai eksotis yang dikenal sebagai surga tersembunyi. Namun tempat ini sudah tersohor di kalangan wisatawan lokal hingga mancanegara. DisebutPantai Kelingking karena terdapat tebing yang bentuknya menyerupai seperti jari kelingking. Pantainya berada di bawah tebing, sementara jalur pintu masuk pengunjung ada di atas tebing.    Apabila tertarik berkunjung atau sedang merencanakan liburan, Pantai Kelingking di Bali bisa menjadi destinasi yang direkomendasikan untuk dikunjungi. Dirangkum dari berbagai sumber, berikut informasi mengenai rute, daya tarik di sekitar Pantai Kelingking, hingga harga tiket masuknya.  Rute menuju Pantai Kelingking bisa ditempuh lewat dua jalur, yaitu Padang Bai atau Pantai Sanur. Pengunjung bisa memulai perjalanan dari Padang Bai. Di sini pengunjung dapat menggunakan kapal feri atau fast boat untuk menuju ke pantai Kelingking. Tarif kapal feri ini sekitar Rp50 ribu per orang atau bisa saja lebih. Begitu juga dengan tarif fast boat tergantung pada vendor yang dipilih. Alternatif lain, pengunjung dapat memulai perjalanan dari Pantai Sanur ke Pulau Nusa Penida terlebih dulu menggunakan kapal tradisional. Waktu tempuh perjalanannya diperkirakan sekitar 1 jam, sementara tarif kapalnya kurang lebih di bawah Rp50 ribu per orang. Setelah sampai di Pulau Nusa Penida, pengunjung bisa melanjutkan perjalanan dengan transportasi lain yang ada di sekitar selama 45-50 menit menuju kawasan Kelingking beach. Bagi wisatawan yang sudah berada di sekitar Pulau Nusa Penida, akses menuju Pantai Kelingking bisa ditempuh menggunakan mobil atau motor. Anda bisa menyewa kendaraan di kawasan ini dengan tarif bervariasi, mulai dari Rp70 ribu per hari atau ratusan ribu apabila sewa sekaligus dengan pengemudinya. Tiba di Pantai Kelingking, pengunjung bisa menitipkan kendaraan sewa di area parkir yang telah disediakan.  Ada banyak daya tarik yang dapat dijelajahi di kawasan Kelingking beach. Mulai dari berswafoto sampai olahraga air bisa dicoba. Daya tarik utama di Pantai Kelingking yaitu terdapat tebing karang. Tebing-tebing tersebut ditutupi tanaman hijau yang menciptakan kesan indah saat dipandang dari atas ketinggian. Bentuk tebingnya yang condong ke arah laut disebut mirip Tyrannosaurus Rex sehingga dikenal dengan istilah tebing T-Rex. Selain menikmati keindahan Pantai Kelingking dari atas tebing, pengunjung bisa puas berswafoto karena ada banyak spot foto menarik yang sayang jika tidak diabadikan. Mulai dari foto dengan latar laut biru dan pantai pasir putih, hingga foto dari atas tebing dengan lanskap laut lepas bisa didapatkan di Pantai Kelingking ini. Pengunjung yang gemar berolahraga air bisa mencoba diving di Pantai Kelingking. Jernihnya air laut yang dilengkapi aneka terumbu karang dan ikan di sana membuat Kelingking Beach Nusa Penida menjadi salah satu spot terkenal untuk diving. Apabila ingin memanjakan mata dengan sesuatu yang segar, pengunjung bisa bermain-main di atas hamparan pasir putih Pantai Kelingking. Tak hanya memiliki pasir putih, air laut di Pantai Kelingking terkenal sangat bersih berwarna biru jernih.    Masuk ke kawasan Pantai Kelingking dikenakan tiket masuk sebesar Rp10 ribu per orang, belum termasuk biaya parkir kendaraan sekitar Rp2 ribu sampai Rp5 ribu. Itulah informasi mengenai Kelingking Beach di Bali yang cocok dikunjungi untuk tempat liburan bersama pasangan, keluarga, atau teman-teman."
      }
    },
    {
      "id": 4,
      "title": "Presiden FIFA: Seminggu Lagi Piala Dunia U-17 Digelar di Negara Indah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104083102-142-1019901/presiden-fifa-seminggu-lagi-piala-dunia-u-17-digelar-di-negara-indah",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/19/presiden-fifa-gianni-infantino_169.jpeg?w=650&q=90",
        "tags": [
          "gianni infantino",
          "presiden fifa gianni infantino",
          "fifa",
          "pssi",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 2023 di indonesia"
        ],
        "article": "Presiden FIFAGianni Infantino mengingatkan sepekan lagiPiala Dunia U-17 2023 akan digelar di negara Indah, Indonesia. Indonesia terpilih jadi tuan rumah Piala Dunia U-17 2023 menggantikan Peru yang status tuan rumahnya dicopot. Dengan jadi tuan rumah, Indonesia pun bakal turut serta meramaikan persaingan di Piala Dunia U-17 2023. 'Seminggu lagi sejak hari ini, Piala Dunia U-17 FIFA -sebuah turnamen yang mempertemukan para bintang sepak bola masa depan- akan dimulai di negara Indah, Indonesia,' tulis Infantino di Instagram.   Infantino juga berharap persaingan 24 tim negara di Indonesia bisa jadi ajang pemersatu bangsa-bangsa. 'Harapan terbaik untuk semua 24 tim yang berpartisipasi. Anda pasti bisa menyatukan dunia dalam merayakan olahraga indah kita,' tutup Infantino. Piala Dunia U-17 2023 akan digelar mulai 10 November hingga 2 Desember di empat stadion: Stadion JIS (Jakarta), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Si Jalak Harupat (Bandung). Indonesia selaku tuan rumah tergabung di Grup A bersama Panama, Ekuador, dan Maroko. Seluruh rangkaian pertandingan grup ini akan digelar di Stadion Gelora Bung Tomo, Surabaya. [Gambas:Instagram] Skuad arahan Bima Sakti akan mengawali perjuangannya melawan Ekuador di laga perdana Grup A di pada Jumat (10 11) mendatang. Selanjutnya, Indonesia akan menghadapi Panama padaSenin (13 11) dan menantang Maroko pada laga pamungkas, Kamis (16 11).  "
      }
    },
    {
      "id": 5,
      "title": "Mengenal Paltel, Penyedia Layanan Internet Palestina Penentang Israel",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231102140844-213-1019120/mengenal-paltel-penyedia-layanan-internet-palestina-penentang-israel",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/10/warga-palestina-kirim-serangan-balon-api-di-perbatasan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel serang palestina",
          "palestina",
          "jalur gaza",
          "starlink",
          "paltel",
          "konflik israel palestina",
          "zionis",
          "satelit",
          "menara bts"
        ],
        "article": "Layanan komunikasi dan internet di Jalur Gaza, Palestina, kembali lumpuh usai serangan yang dilancarkanIsrael pada Rabu (1 11). Siapa yang bisa memulihkannya? Terputusnya layanan internet dan komunikasi terjadi hanya belasan jam berselang setelah serangan besar ke kamp pengungsian Palestina terbesar di Jabalia. Ratusan orang tewas dalam serangan Israel kamp pengungsian itu. Ini bukan kali pertama komunikasi dan internet di jalur Gaza putus. Akhir pekan lalu, sambungan telekomunikasi di wilayah itu putus, namun berhasil dipulihkan.   Namun, layanan telekomunikasi yang sempat pulih itu bukan dipulihkan oleh perusahaan Elon Musk, Starlink, sebagaimana yang sempat ia janjikan. Akses internet dan komunikasi itu itu ternyata dipulihkan oleh perusahaan Palestina sendiri, yakni Paltel Group atau Paltel Communications. Paltelmerupakan perusahaan telekomunikasi terbesar di Gaza yang didirikan pada 1995 dari saham gabungan publik. Namun perusahaan itu baru bisa melayani kebutuhan telekomunikasi pada 1999, ditandai oleh panggilan pertama yang dilakukan oleh mendiang Presiden Yasser Arafat, tokoh yang dikenal sebagai pembebasan Palestina dari Israel. Tak hanya menyediakan layanan internet, Paltel juga memiliki layanan teknologi informasi, komputasi awan dan layanan keamanan informasi untuk pemerintah, perusahaan, komersial dan sektor individu. Kendati sudah resmi memberikan layanan internet di Jalur Gaza pada 1999, dikutip dari situs resminya, Pemerintah Israel menyita peralatan perusahaan pada 2001. Pada 2005 Paltel baru bisa beroperasi kembali setelah perusahaan memperkenalkan peralatan dan mengadopsi pertukaran perangkat telepon dengan London. Selanjutnya pada 2012 Paltel menjajaki kerja sama dengan Turkiye Telekom International (TTI) untuk membangun jaringan telekomunikasi bawah laut pertama. Layanan internet di berbagai wilayah Palestina akhirnya diperkuat. Tujuh tahun kemudian, perusahaan meluncurkan layanan fiber to the home (FTTH) dimulai dengan meluncurkan layanan Internet melalui teknologi serat optik. Kini, perjuangan Paltel melayani telekomunikasi tengah diuji lantaran bombardir yang dilakukan Israel di Jalur Gaza. Paltel mengakui terjadi gangguan baik di layanan seluler dan fixed broadband akibat rusaknya generator utama di Sheikh Radwan, Palestina.  'Orang-orang kami yang hormati di tanah air kami tercinta. Dengan menyesal kami mengumumkan bahwa telah terjadi gangguan total terhadap semua komunikasi dan layanan Internet di Jalur Gaza, karena rute internasional yang sebelumnya tersambung kembali terputus lagi. Semoga Tuhan melindungi Anda dan melindungi negara kami,' kata perusahaan.  Namun, tim teknisi disebut sudah berada di lokasi untuk memulihkan kembali layanan internet yang lumpuh. 'Kami ingin menekankan bahwa tim teknis kami bekerja tanpa lelah dan tanpa henti dalam kondisi yang sulit agar pelanggan kami tetap terhubung,' sambung perusahaan. "
      }
    },
    {
      "id": 6,
      "title": "7 Daftar Artis Dukung Palestina, Gigi Hadid hingga Nagita Slavina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103221300-234-1019875/7-daftar-artis-dukung-palestina-gigi-hadid-hingga-nagita-slavina",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gigi hadid",
          "raffi ahmad",
          "nagita slavina",
          "zayn malik",
          "aldi taher",
          "selebriti",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Sejumlah selebriti tanah air hingga mancanegara menunjukkan dukungan mereka terhadapPalestina di tengah memanasnya perang yang terjadi antaraIsrael dengan Hamasdi Gaza sejak awal Oktober lalu. Israel pun telah mendeklarasikan perang setelah Hamas melancarkan serangan mendadak pada Sabtu (7 10). Sejak perang Hamas-Israel pecah, Tel Aviv terus menggempur Gaza terutama setelah mengintensifkan serangan darat dan udara pada Jumat (27 10).    Israel terus meluncurkan serangan udara dengan menargetkan kawasan padat penduduk, seperti kamp pengungsi hingga sekolah dan rumah sakit yang kini dijadikan tempat berlindung warga. Pada Selasa (31 10), Israel menyerang Jabalia, kamp pengungsi terbesar di Gaza yang setara dengan Hyde Park di London, dan menewaskan ratusan orang. Kamp yang menampung 16 ribu warga ini diserang dua kali oleh Negeri Zionis. Pada Kamis (2 11), Israel kembali menyerang kamp Bureij hingga menewaskan 15 orang. Sejumlah orang pun hingga kini dilaporkan masih terjebak di bawah reruntuhan bangunan.    Sejak saat itu, dukungan para selebriti terhadap rakyat sipil Palestina pun semakin menguat, termasuk menggalang bantuan, setelah begitu banyak masyarakat Gaza yang menjadi korban gempuran Israel. Keluarga Hadid yang memiliki darah Palestina menjadi salah satu pihak yang vokal dalam menyuarakan keprihatinan mereka terhadap rakyat sipil Palestina. Dukungan terbuka juga dinyatakan oleh The Rock, Mark Ruffalo, hingga Zayn Malik dan Aldi Taher. Gigi dan Bella Hadid berulang kali buka suara mengenai perang Israel dan Hamas beberapa hari terakhir melalui media sosialnya. Mereka berdua menyoroti isu kemanusiaan atas krisis yang terjadi di Jalur Gaza. Gigi Hadid menjadi pihak pertama yang vokal dalam menyuarakan pembelaannya terhadap rakyat Palestina, meski ia tidak membenarkan sikap Hamas dalam perang terkait. Imbas pernyataan awal Gigi, keluarga Hadid disebut menerima ancaman melalui pesan yang dikirimkan via email, media sosial, bahkan ke telepon genggam masing-masing. Beberapa hari kemudian pada Jumat (27 10), giliran Bella buka suara dan mengaku mendapatkan banyak ancaman dan bahaya. Namun, ia tidak ingin tinggal diam atau takut melihat penderitaan orang dan anak-anak di Palestina.  Terbaru, Bella Hadid juga membuat surat terbuka kepada Presiden AS Joe Biden agar mendesak gencatan senjata antara Hamas dan Israel. Hadid juga mendesak Biden segera menyerukan deklarasi. 'Kami mendesak pemerintahan Anda, Kongres, dan semua pemimpin dunia untuk menghormati semua nyawa di Tanah Suci,' tulis Bella dalam surat terbuka kepada Biden. 'Dan menyerukan serta memfasilitasi gencatan senjata tanpa penundaan--mengakhiri pemboman di Gaza, dan pembebasan sandera secara aman,' lanjutnya. Pasangan suami istri selebriti Raffi Ahmad dan Nagita Slavina menyatakan dukungan terbuka mereka terhadap rakyat Palestina. mereka berdua juga menggalang donasi yang diperuntukkan untuk korban perang di Palestina. 'Bismillah. Aku, Nagita, Rafathar, Rayyanza, & seluruh tim RANS bermaksud menggalang donasi untuk saudara kita di Palestina,' tulis Raffi Ahmad dalam unggahan di Instagram, Jumat (3 11).  'Bagi mereka, bantuan kemanusiaan dari kita semua,' sambung Raffi dilengkapi dengan emoji semangka sebagai simbol pembelaan terhadap rakyat Palestina. Donasi yang digalang oleh Raffi Ahmad dan Nagita Slavina dapat diakses melalui tautan berikut. (https:  kitabisa.com campaign ranspeduligaza)  [Gambas:Instagram]  Melalui akun X, Mia Khalifa kerap menyoroti kehidupan rakyat Palestina yang terus tertindas oleh sikap pemerintah dan militer Israel di tengah konflik yang terus berkecamuk di wilayah Gaza. Meski kini terpantau cukup jarang untuk menyuarakan tulisan pribadinya, Khalifa terus me-repost unggahan-unggahan yang bernadakan dukungan terhadap Palestina.  Dalam cuitannya yang terbaru, model keturunan Lebanon itu menuliskan pernyataan singkat dalam menegaskan dukungannya ke Palestina. 'F**k Balfour,' tegas Khalifa, Kamis (2 11) merujuk kepada Deklarasi Balfour dari Pemerintah Britania pada 1917 yang mendukung pembentukan negara Israel di wilayah Kanaan.  [Gambas:Twitter]  Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Para Menlu Arab Bakal Temui AS, Tuntut Gencatan Senjata di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104082419-120-1019900/para-menlu-arab-bakal-temui-as-tuntut-gencatan-senjata-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/13/antony-blinken_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "antony blinken"
        ],
        "article": "Sejumlah menteri luar negeri negara Arab disebut akan bertemu dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken, di Yordania pada Sabtu (4 11). Diberitakan Reuters, Sabtu (4 11), menteri-menteri luar negeri negara Arab itu adalah perwakilan dari Arab Saudi, Uni Emirat Arab, Qatar, Mesir, dan perwakilan Palestina di Amman.    Kementerian Luar Negeri Yordania menyebut para pemimpin Arab mendesak dilakukan gencatan senjata di Gaza, seiring dengan kondisi agresi Israel ke daerah tersebut yang semakin brutal. 'Sikap Arab menyerukan gencatan senjata segera, memberikan bantuan kemanusiaan dan cara-cara untuk mengakhiri kemerosotan berbahaya yang mengancam keamanan wilayah tersebut,' kata Kementerian Luar Negeri Yordania. Washington hingga saat ini masih mempertahankan sikap mendukung Israel dari segi militer dan politik. Namun mereka juga menyerukan sekutunya itu mengambil langkah menghindari kematian warga sipil dan krisis kemanusiaan di Gaza. Akan tetapi, pada Sabtu (4 11), Israel mengakui mereka sudah menyerang sebuah ambulans di dekat Rumah Sakit Al-Shifa di Gaza yang menewaskan 15 orang.    Menurut para pejabat kesehatan Gaza, Israel menyerang sebuah ambulans yang merupakan bagian dari konvoi yang membawa warga Palestina yang terluka di rumah sakit terbesar di Gaza, Al-Shifa. 'Setibanya di Al-Shifa, (Israel) langsung menargetkan kendaraan kedua dalam konvoi, melakukan pembantaian mengerikan yang merenggut nyawa 15 (orang) dan melukai lebih dari 60 orang,' kata juru bicara kementerian kesehatan Ashraf al-Qidra, Jumat (3 11). Militer Israel mengatakan mereka menyerang ambulans tersebut usai mengidentifikasi kendaraan itu 'digunakan oleh Hamas'. Mereka juga mengatakan bahwa sejumlah pejuang Hamas terbunuh dalam serangan itu.  'Kami menekankan bahwa daerah ini adalah zona pertempuran. Warga sipil di daerah itu berulang kali diminta untuk mengungsi ke arah selatan demi keselamatan mereka,' kata pihak militer itu. Pejabat Hamas, Izzat El Reshiq, mengatakan tuduhan bahwa anggotanya terlibat dalam ambulans tersebut adalah 'tidak berdasar'. Ia menyebut pihak Israel juga tidak memberikan bukti untuk mendukung pernyataan tersebut. Namun El Reshiq mengatakan bahwa mereka berniat untuk merilis informasi tambahan. Israel menuduh Hamas menyembunyikan pusat komando dan pintu masuk terowongan di Al-Shifa. Hal ini kemudian dibantah oleh Hamas dan pihak rumah sakit.    Pasukan darat Israel mengepung Gaza City pada Kamis (2 11) setelah meningkatkan kampanye pengeboman yang bertujuan memusnahkan Hamas. Serangan itu terjadi setelah serangan Hamasmenewaskan 1.400 jiwa dan menyandera lebih dari 240 orang lainnya pada 7 Oktober di Israel selatan. Namun agresi Israel ke Palestina memakan korban jauh lebih besar. AP melaporkan pada Jumat (3 11), lebih dari 9.000 orang Palestina di Gaza tewas semenjak Israel menggempur kota yang sudah terkurung itu. Israel juga memblokade suplai bahan bakar ke Gaza, yang membuat masyarakat Jalur Gaza tak memiliki listrik. Salah satu yang terdampak dari blokadeitu adalah nasib rumah sakit yang menampung warga korban perang, seperti di Rumah Sakit Indonesia (RSI) di Gaza. "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Siaran Langsung Semifinal Hylo Open: 2 Wakil Indonesia Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104075618-170-1019899/jadwal-siaran-langsung-semifinal-hylo-open-2-wakil-indonesia-main",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/badminton-hkg-3_169.jpeg?w=650&q=90",
        "tags": [
          "hylo open",
          "hylo open 2023",
          "jadwal hylo open",
          "jadwal siaran langsung semifinal hylo open 2023",
          "semifinal hylo open 2023",
          "apriyani rahayu/siti fadia silva ramadhanti",
          "rehan naufal kusharjanto/lisa ayu kusumawati"
        ],
        "article": "Indonesia mengirimkan dua wakil ke semifinal badminton Hylo Open 2023. Berikutjadwal siaran langsung wakil Indonesia di semifinal Hylo Open 2023. Jadwal semifinal Hylo Open 2023 akan digelar di Saarlandhalle, Jerman, pada Sabtu (4 11) siang waktu setempat. Pertandingan semifinal Hylo Open 2023 bisa disaksikan secara langsung di iNews pada Sabtu (4 11) malam mulai pukul 19.50 WIB.   Selain itu semifinal Hylo Open 2023 juga dapat ditonton pada waktu yang sama melalui siaran live streaming di Vision+. Indonesia akan memiliki dua wakil di semifinal Hylo Open yaitu Ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti dan ganda campuran Indonesia Rehan Naufal Kusharjanto Lisa Ayu Kusumawati. Ganda putri Indonesia Apriyani Fadia sukses melaju ke semifinal Hylo Open 2023 usai menang 21-12, 21-13 atas pasangan China Li Yi Jing Luo Xu Min di perempat final, Jumat (3 11). Sedangkan, Rehan Lisa lolos ke semifinal Hylo Open 2023 usai mengalahkan pasangan Inggris Callum Hemming Estelle Van Leeuwen 21-14, 21-12. Rehan Lisa akan memulai perjuangan lebih dulu di Saarlandhalle melawan ganda campuran Denmark Mathias Christiansen Alexandra Boje. Duel Rehan Lisa vs Christiansen Boje akan tampil di partai ketiga.  Sementara Apriyani Fadia akan bertemu wakil Prancis, Margo Lambert Anne Tran. Keduanya akan tampil di match keenam. Seluruh rangkaian laga semifinal akan digelar di Saarlandhalle, Saarbrucken, Jerman, mulai pukul 19.30 WIB. Sabtu (4 11)    19.30 WIB    Saarlandhalle    Live di iNews TV. 1. Rehan Naufal Kusharjanto Lisa Ayu Kusumawati vs Mathias Christiansen Alexandra Boje (Denmark).2. Apriyani Rahayu Siti Fadia Silva Ramadhanti vs Margo Lambert Anne Tran (Prancis).   "
      }
    },
    {
      "id": 9,
      "title": "Ahli Diet Ungkap Protein Terbaik untuk Turunkan Berat Badan, Apa Itu?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103125311-255-1019562/ahli-diet-ungkap-protein-terbaik-untuk-turunkan-berat-badan-apa-itu",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/08/ilustrasi-telur-ayam-kampung_169.jpeg?w=650&q=90",
        "tags": [
          "protein",
          "protein terbaik untuk diet",
          "apa protein terbaik untuk diet",
          "protein terbaik untuk menurunkan berat badan",
          "diet",
          "makanan untuk diet",
          "diet sehat"
        ],
        "article": "Saat ingin menurunkan berat badan Anda perlu memerhatikan asupan makanan harian, termasuk kebutuhan protein. Memang apa sih protein terbaik yang bisa dikonsumsi untuk bantu menurunkan berat badan? Makanan kaya protein memiliki beragam manfaat, salah satunya adalah menciptakan rasa kenyang. Setelah menikmati makanan berprotein tinggi, Anda akan merasa kenyang lebih lama, sehingga membantu mengurangi keinginan untuk mengonsumsi camilan tidak sehat. Itu sebabnya protein adalah salah satu alat terbaik yang harus dilengkapi selama perjalanan penurunan berat badan.   Namun dengan banyaknya pilihan makanan berprotein tinggi, manakah protein terbaik untuk menurunkan berat badan? Ahli diet Amy Goodson mengatakan, protein lebih mengenyangkan dibandingkan karbohidrat dan lemak, sehingga dapat membantu mengurangi asupan kalori secara keseluruhan dengan membuat Anda merasa kenyang dan kenyang.  'Hal ini dapat menyebabkan berkurangnya ngemil dan makan berlebihan,' jelas ahli diet Amy Goodson dikutip dari Eat This Not That. '[Selain itu,] efek termis makanan (TEF) lebih tinggi pada protein dibandingkan karbohidrat dan lemak. Ini berarti tubuh Anda mengeluarkan lebih banyak energi untuk mencerna dan memetabolisme protein, yang dapat meningkatkan pengeluaran kalori harian Anda secara keseluruhan.' Perlu juga dicatat bahwa diet tinggi protein dapat mendukung tujuan penurunan lemak sekaligus membantu Anda mempertahankan otot tanpa lemak. 'Protein membantu tubuh menggunakan lemak sebagai energi, yang dapat berkontribusi pada hilangnya lebih banyak lemak tubuh,' tambah Goodson. Goodson menjelaskan bahwa semua protein berkualitas tinggi seperti ikan, daging sapi, unggas, telur, dan produk susu dapat mendukung tujuan penurunan berat badan karena membantu Anda tetap kenyang. 'Namun, telur adalah sumber protein terbaik untuk menurunkan berat badan karena beberapa alasan,' kata Goodson. Berikut sejumlah alasan telur jadi protein terbaik untuk diet menurunkan berat badan: Goodson menjelaskan telur dianggap sebagai sumber protein lengkap. Jenis makanan kaya protein ini menawarkan setiap asam amino esensial yang dibutuhkan tubuh. 'Protein berkualitas tinggi ini penting untuk menjaga dan memperbaiki jaringan otot, yang sangat berguna selama penurunan berat badan ketika Anda mencoba mempertahankan massa otot tanpa lemak,' tambah Goodson. Di dalam telur berukuran besar terkandung hanya 72-78 kalori. Jumlah kalori yang relatif rendah ini menjadikan telur sebagai makanan pokok penurunan berat badan. 'Dan pilihan hemat kalori bagi mereka yang ingin mengontrol asupan kalori sambil tetap mendapatkan nutrisi penting,' kata Goodson. Melansir Medical News Today, telur juga mengandung nutrisi seperti lutein dan zeaxanthin yaitu antioksidan yang mendukung kesehatan mata. Telur juga mengandung vitamin D yang menjaga kesehatan tulang dan fungsi imun, serta choline yang bisa meningkatkan metabolisme dan perkembangan otak. 'Telur memiliki indeks glikemik rendah, yang berarti berdampak minimal terhadap kadar gula darah,' kata Goodson. Hal ini dapat membantu mencegah lonjakan dan penurunan kadar gula darah, serta mengurangi nafsu makan yang tidak sehat. Telur adalah makanan serbaguna yang dapat disiapkan dengan berbagai cara lezat. Ini berarti telur adalah tambahan yang tepat untuk rotasi makan mingguan Anda. Anda dapat menikmatinya sebagai orak-arik dengan sayuran segar untuk sarapan atau direbus di atas roti panggang alpukat untuk makan siang. Selain itu, Anda juga bisa menyiapkan beberapa telur rebus untuk dijadikan camilan sehat. Selain tinggi protein, rendah kalori, kaya akan nutrisi yang punya banyak manfaat untuk kesehatan, keistimewaan telur kian lengkap karena harganya yang terjangkau. 'Ini membuatnya lebih mudah diakses oleh sebagian besar keluarga dan merupakan cara terbaik untuk mendapatkan protein dalam pola makan keluarga,' ujar Goodson. Pertanyaan selanjutnya, berapa takaran protein yang tepat yang harus dikonsumsi untuk membantu menurunkan berat badan? Goodson menjelaskan bahwa itu tergantung pada masing-masing individu. 'Kebutuhan protein bersifat individual bagi setiap orang, berdasarkan berat badan dan jenis atau jumlah olahraga,' kata Goodson. Tidak ada rekomendasi untuk semua individu. Aturan praktis yang baik adalah memasukkan 25 hingga 30 gram protein berkualitas tinggi pada ketiga kali makan dan kemudian memasukkan 10 hingga 20 gram pada camilan. 'Rentang Distribusi Makronutrien yang Diterima (AMDR) mengakui bahwa Anda dapat mengonsumsi 10% hingga 35% dari total kalori yang berasal dari protein secara sehat tergantung pada gaya hidup dan aktivitas Anda.' "
      }
    },
    {
      "id": 10,
      "title": "Doa Kanzul Arsy Lengkap Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231027141011-569-1016715/doa-kanzul-arsy-lengkap-arab-latin-dan-artinya",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/06/03/a1cf74ba-4cf2-462a-bdeb-36fbd091e8a6_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "doa kanzul arsy",
          "doa harian muslim",
          "bacaan doa kanzul arsy",
          "terjemahan doa kanzul arsy",
          "doa kanzul arsy lengkap"
        ],
        "article": "Doa kansul arsy adalahdoa mustajab yang dipercaya berasal dari Nabi Muhammad Saw. Doa ini memiliki keutamaan bagi yang mengamalkannya. Dilansir dari buku Terjemah dan Fadhilah Majmu' Syarif, barangsiapa yang membaca doa ini secara rutin insya Allah akan dikabulkan segala hajatnya oleh Allah Swt.    Selain itu, keutamaan dari doa kanzul arsy ini bisa mendatangkan keberkahan dan kemudahan rezeki apabila dibarengi dengan usaha yang sungguh-sungguh.  Doa kanzul arsy mempunyai nama lain dengan sebutan 'Doa Kasyful Ghummah' atau 'Doa Pelindung dari Kesusahan'. Berikut doa kansul arsy yang dilengkapi dengan tulisan Arab, Latin, dan artinya. سم الله الرحمن الرحيم لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلَملِكِ الْقُدُّوْسِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَزِيْزِ الْجَبَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّءُوْفِ الرَّحِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الغَفُوْرِ الرَّحِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْكَرِيْمِ الْحَكِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْقَوِيِّ اْلوَفِيّ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اللَّطِيْفِ الْخَبِيْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الصَّمَدِ الْمَعْبُوْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْغَفُوْرِ الْوَدُوْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْوَكِيْلِ الْكَفِيْلِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّقِيْبِ الْحَفِيْظِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الدَّائِمِ الْقَائِمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْمُحْيِ الْمُمِيْتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَيِّ الْقَيُّوْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْخَالِقِ الْبَارِئِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَلِيِّ الْعَظِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْوَاحِدِ اْلاَحَدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْمُئْومِنِ الْمُهَيْمِنِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَبِيْبِ الشَّهِيْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَلِيْمِ الْكَرِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْاول القديم، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْاَوَّلِ الْاَخِرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الظَّاهِرِ الْبَاطِنِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْكَبِيْرِ الْمُتَعَالِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْقَاضَىِّ الْحَاجَاتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ رَبِّ اْلعَرْشِ الْعَظِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّحْمَنِ الرَّحِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ رَبِّي الْاَعْلَى، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْبُرْهَانِ السُّلْطَانِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ السَّمِيْعِ الْبَصِيْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْوَاحِدِ الْقَهَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَلِيْمِ الْحَكِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ السَتَّارِ الْغَفَّارش، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّحْمَنِ الدَيَّانِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْكَبِيْرِ الْاَكْبَرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَلِيْمِ الْعَلَّامِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الشَّافِى الْكَافِي، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَظِيْمِ الْبَاقِيّ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الصَّمَدِ الْاَحَدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ رَبِّ الْاَرْضِ وَالسَّمَوَتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ خَالِقِ الْمَخْلُوْقَاتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ مَنْ خَلَقَ الَّيْلِ وَالنَّهَارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْخَالِقِ الرّاَزِقِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْفَتَّاحِ الْعَلِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَزِيْزِ الْغَنِيِّ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْغَفُوْرِ الشَّكُوْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلعَظِيْمِ اْلعَلِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى الْمُلْكِ وَالْمَلَكُوْتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى اْلعِزَّةِ وَاْلعَظَمَةِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِي الْهَيْبَةِ وَاْلقُدْرَةِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْكِبْرِيَاءِ وَالْجَبَرُوْتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ السَتَّارِ اْلعَظْيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَالِمِ الْغَيْبِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَمِيْدِ الْمَجِيْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَكِيْمِ اْلقَدِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْقَادِرِ السَتَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ السَّمِيْعِ اْلعَلِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْغَنِيِّ الْعَظِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْعَلَّامِ السَّلَامِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْمَلِكِ النَّصِيْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْغَنِيِّ الرَّحِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْقَرِيْبِ الْحَسَنَاتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْوَلِيِّ الْحَسَنَاتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الصَّبُوْرِ السَتَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْخَالِقِ النُّوْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلغَنِيِّ الْمُعْجِزِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْفَاضِلِ الشَّكُوْرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْغَنِيِّ الْقَدِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى الْجَلَالِ الْمُبِيْنِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْخَالِصِ الْمُخْلِصِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الصَّادِقِ اْلوَعْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَقِّ الْمُبِيْنِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى اْلقُوَّةِ الْمَتِيْنِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلقَوِيِّ الْعَزِيْزِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَيِّ الَّذِي لَايَمُوْتِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلعَلَّامِ الْغُيُوْبِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ السَتَّارِ اْلعُيُوْبِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى الْغُفْرَانِ الْمُسْتَعَانِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ رَبِّ اْلعَالَمِيْنَ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّحْمَنِ السَتَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الرَّحِيْمِ الْغَفَّارِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلَعَزِيْزِ الْوَهَّابِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْقَادِرِ الْمُقْتَدِرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى الْغُفْرَانِ الْحَلِيْمِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْمَلِكِ الملك، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ البارئ المصور، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ العزيز الجبار، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الجبار الْمُتَكَبِّرِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اللهِ عَمَّا يَصِفُوْنَ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اْلقُدُّوْسِ السُبُّوْحِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ رَبِّ الْمَلِائِكَةِ وَالرُّوْحِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ ذِى الْاَلَاءِ وَالنَّعْمَاءِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْمَلِكِ الْمَقْصُوْدِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ الْحَنَّانِ الْمَنَّانِ، لاَإِلَـهَ إِلاَّ اللهُ سُبْحَانَ اَدَمُ صَفِيُّ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ نُوْحٌ نَجِيُّ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ اِبْرَاهِيْمُ خَلِيْلٌ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ اِسْمَاعِيْلُ ذَبِيْحُ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ مُوْسَى كَلِيْمُ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ دَاُوْدُ خَلِيْفَةٌ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ عِيْسَى رُوْحٌ اللهِ، لاَإِلَـهَ إِلاَّ اللهُ مُحَمَّدٌ رَسُوْلٌ اللهِ، اَلَّلهُمَّ ارْحَمْنَا بِبَرْكَةِ تَوْرَاةِ مُوْسَى وَاِنْجِيْلِ عِيْسَى وَزَبُوْرِ دَاوُدَ وَفُرْقَانِ مُحَمَّدٍ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِرَحْمَتِكَ يَااَرْحَمَ الرَّاحِمِيْنَ، وَالْحَمْدُ للهِ رَبِّ الْعَالَمِيْنَ Arab-latin: Bismillaahir Rahmanir Rahiim. Laa ilaaha illallaahu subhaanal malikil qudduus. Laa ilaaha illallaahu subhaanal `aziizil jabbaar. Laa ilaaha illallaahu subhaanar rauufir rahiim. Laa ilaaha illallaahu subhaanal ghafuurir rahiim. Laa ilaaha illallaahu subhaanal kariimil hakiim. Laa ilaaha illallaahu subhaanal qawiyyil wafiy. Laa ilaaha illallaahu subhaanal lathiifil khabiir. Laa ilaaha illallaahu subhaanash shamadil ma`buud. Laa ilaaha illallaahu subhaanal ghafuuril waduud. Laa ilaaha illallaahu subhaanal wakiilil kafii. Laa ilaaha illallaahu subhaanal raqiibil hafizh. Laa ilaaha illallaahu subhaanal daa-imil qaa-imi. Laa ilaaha illallaahu subhaanal muhyil mumiit. Laa ilaaha illallaahu subhaanal hayyil qayyuum. Laa ilaaha illallaahu subhaanal khaaliqil baari-i. Laa ilaaha illallaahu subhaanal aliyyil azhiim. Laa ilaaha illallaahu subhaanal waahidil ahadi. Laa ilaaha illallaahu subhaanal mu-minil muhaimini. Laa ilaaha illallaahu subhaanal khabiibisy syahiid. Laa ilaaha illallaahu subhaanal haliimil kariim. Laa ilaaha illallaahu subhaanal awwalil qadiim. Laa ilaaha illallaahu subhaanal awwalil aakhir. Laa ilaaha illallaahu subhaanazh zhaahiril baathini. Laa ilaaha illallaahu subhaanal kabiiril muta`aali. Laa ilaaha illallaahu subhaanal qaadhil haajaat. Laa ilaaha illallaahu subhaana rabbil `arsyil `azhiim. Laa ilaaha illallaahu subhaanar rahmaanir rahiim. Laa ilaaha illallaahu subhaana rabbiyal a`laa. Laa ilaaha illallaahu subhaanal burhaanis sulthaan. Laa ilaaha illallaahu subhaanas samii`il bashiir. Laa ilaaha illallaahu subhaanal waahidil qahhaar. Laa ilaaha illallaahu subhaanal `aliimil hakiim. Laa ilaaha illallaahu subhaanas sattaaril ghaffaar. Laa ilaaha illallaahu subhaanar rahmaanid dayaani. Laa ilaaha illallaahu subhaanal kabiiril akbar. Laa ilaaha illallaahu subhaanal `aliimil `allaam. Laa ilaaha illallaahu subhaanasy syaafil kaafii. Laa ilaaha illallaahu subhaanal `azhiimil baaqii. Laa ilaaha illallaahu subhaanash shamadil ahadi. Laa ilaaha illallaahu subhaana rabbil ardhi was samaawaat. Laa ilaaha illallaahu subhaana khaaliqil makhluuqaat. Laa ilaaha illallaahu subhaana man khalaqal laila wan nahaar. Laa ilaaha illallaahu subhaanal khaaliqir razzaaq. Laa ilaaha illallaahu subhaanal fattaahil `aliim. Laa ilaaha illallaahu subhaanal `aziizil ghaniyyi. Laa ilaaha illallaahu subhaanal ghafuurisy syakuur. Laa ilaaha illallaahu subhaanal `azhiimil `aliim. Laa ilaaha illallaahu subhaana dzil mulki wal malakuut. Laa ilaaha illallaahu subhaana dzil `izzati wal`azhamah. Laa ilaaha illallaahu subhaana dzil haibati wal qudrah. Laa ilaaha illallaahu subhaana dzil kibriyaa-i wal jabaruut. Laa ilaaha illallaahu subhaanas sattaaril `azhiim. Laa ilaaha illallaahu subhaanal `aalimil ghaibi. Laa ilaaha illallaahu subhaanal khamiidil majiid. Laa ilaaha illallaahu subhaanal khakiimil qadiim. Laa ilaaha illallaahu subhaanal qaadiris sattaar. Laa ilaaha illallaahu subhaanas samii`il `aliim. Laa ilaaha illallaahu subhaanal ghaniyyil `azhiimi. Laa ilaaha illallaahu subhaanal `allaamis salaam. Laa ilaaha illallaahu subhaanal malikin nashiir. Laa ilaaha illallaahu subhaanal ghaniyyir rahmaan. Laa ilaaha illallaahu subhaanal qariibil hasanaat. Laa ilaaha illallaahu subhaanash shabuuris sattaar. Laa ilaaha illallaahu subhaanal khaaliqin nuur. Laa ilaaha illallaahu subhaanal waliyyil hasanaat. Laa ilaaha illallaahu subhaanal ghaniyyil mu`jiz. Laa ilaaha illallaahu subhaanal fadhilisy syakuur. Laa ilaaha illallaahu subhaanal ghaniyyil qadiim. Laa ilaaha illallaahu subhaana dzil jalaalil mubiin. Laa ilaaha illallaahu subhaanal khaalishil mukhlish. Laa ilaaha illallaahu subhaanash shaadiqil wa`di. Laa ilaaha illallaahu subhaanal khaqqil mubiin. Laa ilaaha illallaahu subhaana dzil quwwatil matiin. Laa ilaaha illallaahu subhaanal qawiyyul `aziiz. Laa ilaaha illallaahu subhaanal khayyil ladzii laa yamuut. Laa ilaaha illallaahu subhaanal `allaamil ghuyuub. Laa ilaaha illallaahu subhaanas sattaaril `uyuub. Laa ilaaha illallaahu subhaana dzil ghufraanil musta`aan. Laa ilaaha illallaahu subhaana rabbil `aalamiin. Laa ilaaha illallaahu subhaanar rahmaanis sattaar. Laa ilaaha illallaahu subhaanal baari-il mushawwir. Laa ilaaha illallaahu subhaanar rahiimil ghaffaar. Laa ilaaha illallaahu subhaanal `aziizil wahhab. Laa ilaaha illallaahu subhaanal qaadiril muqtadir. Laa ilaaha illallaahu subhaanadzil ghufraanil haliim. Laa ilaaha illallaahu subhaanal malikil mulki. Laa ilaaha illallaahu subhaanal `aziizil jabbaar. Laa ilaaha illallaahu subhaanal jabbaari mutakabbir. Laa ilaaha illallaahu subhaanallaahi `amma yashifuun. Laa ilaaha illallaahu subhaanal qudduusis subuuh. Laa ilaaha illallaahu subhaana rabbil malaa-ikati warruuh. Laa ilaaha illallaahu subhaana dzil aalaa-I wan na`maa. Laa ilaaha illallaahu subhaanal malikil maqshuud. Laa ilaaha illallaahu subhaanal hannaanil mannaan. Laa ilaaha illallaahu subhaana aadamu shafiyyullaah. Laa ilaaha illallaahu subhaana nuuhu najiyyullaah. Laa ilaaha illallaahu subhaana ibraahiimu khaliilullaah. Laa ilaaha illallaahu subhaana ismaa`iilu dzabiihullaah. Laa ilaaha illallaahu subhaana muusaa kalimullaah. Laa ilaaha illallaahu subhaana daawuudu khaaliifatullaah. Laa ilaaha illallaahu subhaana `Iisaa ruuhullaah. Laa ilaaha illallaah, muhammadur rasuulullaah. Allahummar hamnaa bibarakati tauraati muusaa wainjiili `iisaa wazabuuri daawuuda wafurqaani muhammadir rasuulillaahi shallallaahu `alaihi wasallama birahmatika yaa arhanar raahimiiin. Wal hamdu lillaahi rabbil `aalamiin.  Artinya: Dengan menyebut nama Allah yang Maha Pemurah lagi Maha Penyayang. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci raja yang Maha Qudus. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Perkasa lagi Maha Kuasa. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Pengasih lagi Maha Penyayang. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Pengampun lagi Maha Penyayang. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Mulia lagi Maha Bijaksana. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Kuat lagi Maha Memenuhi. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Halus lagi Maha Mengetahui.  Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang bergantung kepadanya segala sesuatu lagi yang disembah. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Pengampun lagi Maha Pecinta. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Penolong lagi Maha Pelindung. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Mengawasi lagi Maha Memelihara.  Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang kekal lagi mengurus makhluk-Nya. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang menghidupkan lagi yang mematikan. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang hidup kekal lagi terus menerus mengurus makhluk-Nya. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang menciptakan lagi menjadikan.  Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Tinggi lagi Maha Besar. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang satu lagi Esa. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang memberikan keamanan lagi Maha Memelihara. Tiada Tuhan yang berhak disembah selain Allah, Mahasuci Tuhan yang Maha Mencintai lagi Maha Menyaksikan.  Doa kanzul arsy ini boleh dibaca dan diamalkan kapan saja, semakin rutin membacanya insya Allah mendatangkan kebaikan. Semoga membantu."
      }
    }
  ]
}