{
  "page": 670,
  "main_url": "https://www.cnnindonesia.com/indeks/2/670",
  "time": "2023-12-08 06:38:12.912893",
  "datas": [
    {
      "id": 1,
      "title": "Massa Tolak Coldplay Saling Dorong dengan Aparat di Senayan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115125930-12-1024571/massa-tolak-coldplay-saling-dorong-dengan-aparat-di-senayan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/massa-aksi-konser-coldplay-berhadap-hadapan-dengan-petugas-di-sekitar-gbk-1_169.jpeg?w=650&q=90",
        "tags": [
          "coldplay",
          "polisi",
          "demo"
        ],
        "article": "Sejumlah massa yang mengatasnamakan Gerakan Nasional Anti (Geranati) LGBT bakal melakukan aksi menolak konser grup band Coldplay di yang akan digelar di Stadion utama Gelora Bung Karno (GBK), Jakarta Pusat, Rabu (15 11). Berdasarkan pantauan, massa aksi itu tertahan aparat yang mengadang di sekitar GBKyakni persimpangan Jalan Asia Afrika, Jalan Gelora, dan Jalan Gerbang Pemuda.    Massa terpantau sejauh ini tertahan di depan Hotel Mulia yangberada di seberang kawasan GBK. Sebelumnya dari poster yang tersebar, aksi itu disebut akan dilakukan di area Parkir TimurSenayan, kawasan GBK. Aksi dorong-dorongan pun sempat terjadi antara massa aksi dan aparat sekitar pukul 13.20 WIB. Massa aksi tampak memaksa terus maju menuju Jalan Asia Afrika. Namun mereka dihalangi oleh pihak kepolisian yang telah ada di lokasi. Salah satu perwakilan massa aksi yang berada di mobil komando mengaku telah mengantongi surat pemberitahuan dari Polda Metro Jaya. 'Tolak tolak LGBT. Tolak konser Coldplay sekarang juga,' seruan massa aksi.  Orator di mobil komando pun berseru agar aparat membiarkan mereka lewat untuk melakukan aksi di tempat yang sudah ditentukan. Dorong-dorongan antara aparat dan massa aksi itu terpantau tak berlangsung intens sejauh ini. Terlihat ada upaya negosiasi dilakukan dari komando dua kububerhadapan tersebut. Kapolres Jakarta Pusat, Kombes Pol Susatyoyang hadir dalam pengamanan aksi ini mengatakan sudah memberi peringatan kedua kepada massa. 'Enggak ada izin,' kata Susatyo saat ditemui CNNIndonesia.com di lokasi. Pada 13.55 WIB, massa aksi tetap bertahan di persimpangan jalan. Mereka membaca ayat suci hingga menyanyikan lagu Indonesia Raya. Sebelumnya, Koordinator lapangan Geranati LGBT, Buya Husein kepada wartawan mengatakan, '(Estimasi massa yang ikut aksi) kurang lebih 1.000 orang,' kata Dalam agenda yang tersebar di kalangan wartawan, aksi demo itu rencana dilakukan pada pukul 12.00 WIB hingga 17.30 WIB. Terkait aksi ini, Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko menyampaikan semua pihak wajib menjaga ketertiban dan keamanan situasi secara umum. 'Tidak melakukan provokasi dan penghasutan disertai pengancaman perbuatan pidana,' ucap dia. Selain itu, kepolisian juga mengingatkan Indonesia merupakan negara hukum. Karenanya, jika ada pelanggaran maka akan dilakukan proses hukum sesuai ketentuan yang berlaku. Trunoyudomengatakanpenegakan hukum ini berdasarkan Pasal 156 KUHP, Pasal 157 KUHP, Pasal 160 KUHP, Pasal 310 KUHP, Pasal 311 KUHP, Pasal 170 KUHP, Pasal 192 huruf 1e dan 2e KUHP dan atau Pasal 28, Pasal 29 jo Pasal 45B UU Nomor 19 tahun 2016 tentang Informasi dan Transaksi Elektronik. 'Negara berdasarkan hukum dan bagi yang melakukan pelanggaran hukum tentu akan dilakukan langkah berdasarkan hukum,' tutur Trunoyudo.  Polda Metro Jaya diketahui mengerahkan 3.906 personel gabungan untuk mengamankan konser Coldplay yang digelar di SUGBK. Selain itu Ditlantas Polda Metro Jaya juga telah menyiapkan rekayasa lalu lintas di sekitar GBK. Masyarakat juga diimbau untuk menghindari kawasan sekitar GBK mulai pukul 14.00 WIB. Tak hanya itu, polisi juga mengimbau kepada para penonton untuk datang ke GBK dengan menggunakan moda transportasi umum. Sebab, tidak ada kantong parkir yang disediakan di sekitar area GBK dan akses kendaraan menuju ke dalam juga akan ditutup."
      }
    },
    {
      "id": 2,
      "title": "Hasil Japan Kumamoto Masters: Jonatan Lolos ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115135926-170-1024573/hasil-japan-kumamoto-masters-jonatan-lolos-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/jonatan-christie-2_169.jpeg?w=650&q=90",
        "tags": [
          "jonatan christie",
          "japan kumamoto masters",
          "badminton",
          "bulutangkis"
        ],
        "article": "Jonatan Christie berhasil mengalahkan Chi Yu Jen dengan skor 21-14, 21-9 untuk lolos ke babak 16 besar Japan Kumamoto Masters 2023. Duel Jonatan vs Chi Yu Jen sempat berjalan ketat di gim pertama. Skor imbang mewarnai pertandingan hingga kedudukan 5-5. Selepas momen itu, Jonatan bisa keluar dari tekanan dan meraih tiga poin beruntun untuk unggul 8-5. Netting silang dari Jonatan yang gagal dikembalikan oleh lawan membuat ia memimpin 9-5. Smes Chi Yu Jen yang membentur net kemudian memperbesar keunggulan Jonatan jadi 10-5. Jonatan lalu menutup interval gim pertama dengan keunggulan 11-5.   Selepas interval, Jonatan terus menjaga keunggulan dengan baik. Ia bahkan bisa menciptakan selisih tujuh poin pada angka 14-7. Chi Yu Jen lalu coba memberikan perlawanan sengit untuk Jonatan. Ia bisa memperkecil ketinggalan menjadi hanya empat poin di angka 12-16. Namun Jonatan bisa menjawab hal itu dengan baik. Pukulan silang Jonatan tidak bisa diduga oleh Chi Yu Jin dan membuat skor berubah jadi 17-12. Selisih poin kembali mengecil, kali ini jadi tiga angka di kedudukan 14-17. Pengembalian silang Chi Yu Jin atas smes Jonatan membuat Jonatan gagal menggapai shuttlecock. Dalam kondisi terdesak, Jonatan bisa menekan Chi Yu Jin dan meraih poin berikutnya lewat serangan yang diarahkan ke Chi Yu Jin. Jonatan lalu meraih game point di angka 20-14 setelah pukulan Chi Yu Jin yang mengenai net kemudian terjatuh di area luar lapangan. Gim pertama berakhir dengan skor 21-14 usai pukulan lawan gagal menyeberangi net. Memasuki gim kedua, Jonatan sempat tertinggal 0-4 dan berlanjut jadi 2-6. Namun Jonatan akhirnya sukses menyamakan skor di angka 6-6. Skor imbang terus terjadi hingga kedudukan 8-8 lalu kemudian Jonatan mendapatkan tiga poin beruntun dan memimpin 11-8. Selepas interval, Jonatan tampil makin impresif. Jonatan terus meraih poin demi poin. Jonatan bahkan berhasil menciptakan selisih 10 poin di kedudukan 19-9. Jonatan lalu merebut match point di angka 20-9 setelah pukulannya mendarat di depan net. Pukulan lawan yang keluar lapangan kemudian memastikan Jonatan mengakhiri laga dengan skor 21-9."
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Koin Khusus 007 Dirilis Rayakan 60 Tahun Film James Bond",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115124206-224-1024519/video-koin-khusus-007-dirilis-rayakan-60-tahun-film-james-bond",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:00 WIB",
        "media_url": null,
        "tags": [
          "agen 007",
          "james bond",
          "60 tahun james bond",
          "video cnn",
          "film",
          "seni budaya",
          "CNN INDONESIA TV"
        ],
        "article": "Percetakan uang koin Inggris Raya, The Royal Mint merayakan 60 tahun perilisan filmJames Bond dengan memproduksi serial koin khusus 007. Seri terbaru ini dirilis Rabu (15 11) dan menampilkan desain yang menandai enam dekade kiprah sang agen rahasia. Desain pertama yang dirilis adalah koin dengan wajah Sean Connery yang diambil dari adegan di film You Only Live Twice pada 1967. Namun untuk desain dekade-dekade selanjutnya belum diumumkan oleh The Royal Mint. Koin 007 itu akan tersedia dalam dua jenis, yaitu 1 ons emas dan 1 ons perak. The Royal Mint pun berharap koin ini akan menarik perhatian para kolektor dan penggemar 007."
      }
    },
    {
      "id": 4,
      "title": "Heru soal JIS Banjir Saat Piala Dunia U-17: Ada Kabel Halangi Air",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115131202-20-1024556/heru-soal-jis-banjir-saat-piala-dunia-u-17-ada-kabel-halangi-air",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/heru-budi-hartono-1_169.jpeg?w=650&q=90",
        "tags": [
          "heru budi hartono",
          "jis",
          "banjir",
          "pj gubernur dki",
          "jakarta international stadium"
        ],
        "article": "Pj Gubernur DKI JakartaHeru Budi Hartono buka suara terkait banjir di Jakarta International Stadium (JIS), Jakarta Utara saat pertandingan Piala Dunia U-17 2023. Heru mengatakan genangan air di halaman stadion itu karena aliran air tersumbat oleh beberapa kabel.    'Sesuai jawaban dari Pak Dirut Jakpro ada beberapa kabel yang menghalangi aliran air,' kata Heru di Penjaringan, Jakarta Utara, Rabu (15 11). Heru meminta agar Dinas Sumber Daya Air (SDA) DKI Jakarta memerhatikan saluran air yang berada di sekitar stadion. 'Soal JIS banjir, saya tadi pagi sudah memerintahkan SDA untuk saluran di sekitar JIS diperhatikan,' ucapnya. Sebelumnya, sebuah video yang menampilkan penonton Piala Dunia U-172023 di JIS terpaksa melepas alas kaki alias nyeker akibat genangan air di halaman stadion viral di media sosial, Selasa (14 11).  Dalam video tersebut, tampak banyak penonton yang sedang berjalan pulang menghindari genangan air di dekat ramp atau jembatan penghubung di sisi barat stadion. Genangan air diduga berasal dari air hujan deras yang turun di kawasan JIS pada Selasa (14 11) malam selama pertandingan Inggris vs Iran pada gelaran Piala Dunia U-17 2023. Perusahaan asal Inggris Buro Happold pernah menyebut desain Jakarta International Stadium (JIS) sebagai solusi anti-banjir. Buro Happold mengidentifikasi potensi banjir di Jakarta Utara. Oleh karena itu, mereka menitikberatkan desain anti-banjir di stadion itu.  'Tim infrastruktur kami mengembangkan panduan tentang strategi dan manajemen muka air yang inovatif dan berkelanjutan, seperti pengenalan sistem penyaringan air alami untuk menambah ketahanan terhadap banjir,' dikutip dari situs resmi Buro Happold, Senin (10 7). PT Jakarta Propertindo (JakPro) mengklaim ada keterlibatan Buro Happold dalam pembangunan JIS."
      }
    },
    {
      "id": 5,
      "title": "Arti Al-Kabir dalam Asmaul Husna dan Cara Meneladaninya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231109151950-569-1022070/arti-al-kabir-dalam-asmaul-husna-dan-cara-meneladaninya",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/01/ilustrasi-lafadz-allah-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "arti al kabir",
          "arti al kabir dalam asmaul husna",
          "al kabir",
          "asmaul husna",
          "cara meneladani sifat al kabir"
        ],
        "article": "Al-kabir adalah salah satu dari nama terbaik Allah dalam Asmaul Husna. Al-kabir artinya Yang Maha Besar, Yang Maha Agung, atau Yang Maha Tinggi. Dalam bahasa Arab, kata 'kabir' berarti besar. Ketika digunakan sebagai salah satu nama atau sifat Allah, kata ini menggambarkan kebesaran-Nya baik dari segi zat, sifat, kekuasaan, dan kehendak.    Sifat Al-Kabir Allah atau Yang Maha Besar tercermin dalam kebesaran-Nya sebagai pencipta, pengatur, pemilik alam semesta, serta dalam kebijaksanaan-Nya yang tak terbatas. Dalam Al Quran ditegaskan bahwa Allah adalah Yang Maha Tinggi lagi Maha Besar dan tidak ada yang menyamai-Nya: 'Hal itu (kekuasaan Allah berlaku) karena Allah, Dialah (Tuhan) Yang Mahabenar dan apa saja yang mereka seru selain Dia itulah yang batil. Sesungguhnya Allah, Dialah Yang Mahatinggi lagi Mahabesar.' (Q.S. Al Hajj: 62) Dikutip dari buku Aqidah Akhlak (2006), salah satu wujud kebesaran Allah dapat dibuktikan dengan melihat alam semesta yang diciptakan-Nya. Alam semesta berupa langit, bumi, dan seisinya yang begitu luas dan kompleks menjadi bukti kebesaran Allah.  Kebesaran dan keagungan Allah SWT telah dijelaskan semuanya di dalam Al Quran. Sifat al-kabir artinya Yang Maha Besar ini banyak ditulis dalam penggalan ayat Al Quran karena mencerminkan sifat baik Allah SWT. Berikut beberapa ayatnya. · Surat Saba [34] ayat 23: وَلَا تَنفَعُ ٱلشَّفَٰعَةُ عِندَهُۥٓ إِلَّا لِمَنْ أَذِنَ لَهُۥ ۚ حَتَّىٰٓ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا۟ مَاذَا قَالَ رَبُّكُمْ ۖ قَالُوا۟ ٱلْحَقَّ ۖ وَهُوَ ٱلْعَلِىُّ ٱلْكَبِيرُ Wa laa tanfa'usy-syafaa'atu 'indahuu illaa liman ażina lah, ḥattaa iżaa fuzzi'a 'ang qulubihim qaalu maażaa qaala rabbukum, qaalul-haqq, wa huwal-'aliyyul-kabiir. Artinya: 'Dan tiadalah berguna syafa'at di sisi Allah melainkan bagi orang yang telah diizinkan-Nya memperoleh syafa'at itu, sehingga apabila telah dihilangkan ketakutan dari hati mereka, mereka berkata, 'Apakah yang telah difirmankan oleh Tuhan-mu?' Mereka menjawab: (Perkataan) yang benar, dan Dialah Yang Maha Tinggi lagi Maha Besar.' · Surat Al-An'am [6] ayat 103: لَا تُدْرِكُهُ الْاَبْصَارُ وَهُوَ يُدْرِكُ الْاَبْصَارَۚ وَهُوَ اللَّطِيْفُ الْخَبِيْرُ La tudrikuhul-absharu wa huwa yudrikul-abshar, wa huwal-lathiful-khabir. Artinya: 'Dia tidak dapat dijangkau oleh penglihatan mata, sedangkan Dia dapat menjangkau segala penglihatan itu. Dialah Yang Mahahalus lagi Mahateliti.' · Surat Al-Hadid [57] ayat 24: ࣙالَّذِيْنَ يَبْخَلُوْنَ وَيَأْمُرُوْنَ النَّاسَ بِالْبُخْلِۗ وَمَنْ يَّتَوَلَّ فَاِنَّ اللّٰهَ هُوَ الْغَنِيُّ الْحَمِيْدُ ۝٢٤ Alladzina yabkhaluna wa ya'murunan-nasa bil-bukhl, wa may yatawalla fa innallaha huwal-ghaniyyul-hamid. Artinya: '(Mereka itu adalah) orang-orang yang kikir dan menyuruh orang lain (berbuat) kikir. Siapa yang berpaling (dari perintah Allah), sesungguhnya Allah, Dialah Yang Mahakaya lagi Maha Terpuji.'  · Surat Ar-Rad [5] ayat 9: عٰلِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيْرُ الْمُتَعَالِ Alimul-ghaibi wasy-syahadatil-kabirul-muta'al. Artinya: '(Allahlah) yang mengetahui semua yang gaib dan yang nyata. (Dia) Yang Mahabesar lagi Mahatinggi.' · Surat Lukman [31] :30: ذٰلِكَ بِاَنَّ اللّٰهَ هُوَ الْحَقُّ وَاَنَّ مَا يَدْعُوْنَ مِنْ دُوْنِهِ الْبَاطِلُۙ وَاَنَّ اللّٰهَ هُوَ الْعَلِيُّ الْكَبِيْرُࣖ ۝٣٠ Dzalika bi'annallaha huwal-haqqu wa anna ma yad'una min dunihil-bathilu wa annallaha huwal-'aliyyul-kabir. Artinya: 'Demikian itu karena sesungguhnya Allahlah (Tuhan) yang sebenar-benarnya, apa saja yang mereka seru selain Allah adalah batil, dan sesungguhnya Allahlah Yang Mahatinggi lagi Mahabesar.'   Berikut beberapa cara meneladani sifat Al-Kabir Allah: Kita dapat meyakini kebesaran Allah dengan melihat kebesaran alam semesta yang diciptakan-Nya. Selain itu, muslim yang beriman kepada sifat al-kabir Allah akan senantiasa bersyukur atas segala nikmat yang diberikan oleh-Nya. Mengamalkan ibadah sebaik-baiknya menjadi salah satu wujud mengagungkan kebesaran Allah SWT. Seorang muslim akan selalu menjadi hamba yang bertakwa dan taat dengan melakukan segala perintah dan menjauhi larangan-Nya. Meneladani sifat al-kabir Allah berarti harus menghilangkan sifat sombong, baik dalam ucapan maupun perbuatan. Sebab kesombongan adalah sifat yang bertentangan dengan sifat Al-Kabir Allah. Manusia adalah makhluk yang kecil, lemah, dan hina di hadapan Allah SWT. Untuk itu, kita sebagai hamba-Nya harus selalu merasa rendah diri di hadapan Allah SWT dan meminta pertolongan-Nya. Dengan meneladani sifat Allah al-kabir ini, hendaknya kita sebagai manusia sadar bahwa kita hanyalah makhluk kecil yang tak memiliki daya apa pun tanpa kehendak Allah SWT.   Demikian arti al-kabir dan cara meneladaninya dalam kehidupan sehari-hari."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Aksi-aksi Jet Tempur AS Hingga India di Dubai Airshow 2023",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231115105526-201-1024447/foto-aksi-aksi-jet-tempur-as-hingga-india-di-dubai-airshow-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn dubai airshow dubai air show pameran dirgantara jet tempur spesifikasi pesawat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "dubai airshow",
          "dubai air show",
          "pameran dirgantara",
          "jet tempur",
          "spesifikasi pesawat"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "1.300 Peserta Meriahkan Lari Maraton Peringatan HKN 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115125853-25-1024540/1300-peserta-meriahkan-lari-maraton-peringatan-hkn-2023",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kemenkes_169.png?w=650&q=90",
        "tags": [
          "kemenkes",
          "hari kesehatan nasional",
          "lari maraton"
        ],
        "article": "Lari maraton yang diselenggarakan oleh Kementerian Kesehatan (Kemenkes) RI, Minggu (12 11), sukses menggaet 1.300 peserta. Acara ini merupakan salah satu rangkaian kegiatan peringatan ke-59 Hari Kesehatan Nasional (HKN). Lari maraton ini dilaksanakan pada minggu (12 11) di halaman parkir Aquatic Gelora Bung Karno, Jakarta. Para peserta sebagian besar adalah masyarakat umum, disertai pegawai di lingkungan Kemenkes. Staf Ahli Menteri Bidang Ekonomi Kesehatan, Bayu Teja Muliawan, mengatakan lari maraton ini merepresentasikan tujuan HKN yang melibatkan seluruh stakeholders dalam mewujudkan transformasi kesehatan dan sebagai ajang promosi gaya hidup sehat.   'Lari maraton inilah sebagai salah satu contoh untuk kita selalu bergerak dan mudah-mudahan untuk teman-teman semua dan bapak ibu semua, ini menjadi awal gaya hidup sehat, mari bersama bergerak,' katanya dalam keterangan tertulis, Rabu (15 11). Lari maraton ini menempuh jarak 5,9 kilometer dengan titik awal halaman parkir Aquatic Gelora Bung Karno (GBK) mengarah ke Sudirman dan Semanggi, kemudian balik ke Sudirman dan kembali ke titik awal di halaman parkir Aquatic GBK. Bayu juga mengimbau bagi peserta lari maraton pemula agar mempersiapkan diri dengan baik. Pasalnya, lari marathon ini menempuh jarak yang cukup jauh. Ia menambahkan, pihaknya juga telah menyiapkan tim medis, pengamanan, dan dari Dinas Perhubungan DKI Jakarta di setiap titik tertentu. Kegiatan ini diharapkan dapat menjadi momentum untuk meningkatkan kesadaran masyarakat akan pentingnya menjaga kesehatan dengan menerapkan gaya hidup sehat."
      }
    },
    {
      "id": 8,
      "title": "5 Petugas Imigrasi Bali Diduga Pungli Fast Track, Raup Rp200 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115132739-12-1024565/5-petugas-imigrasi-bali-diduga-pungli-fast-track-raup-rp200-juta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/22/penerbangan-internasional-di-bandara-ngurah-rai-masih-nihil_169.jpeg?w=650&q=90",
        "tags": [
          "ott kejati bali",
          "imigrasi bali",
          "imigrasi ngurah rai",
          "bandara i gusti ngurah rai",
          "fast track"
        ],
        "article": "Lima petugas Imigrasi Ngurah Raidiamankan dalam operasi tangkap tangan (OTT)Kejaksaan Tinggi (Kejati) Bali, Selasa (14 11) malam. Lima petugas tersebut diduga melakukan dugaan pungutan liar (pungli) kepada warga negara asing (WNA) saat memasuki jalur fast track atau jalur cepat di Bandara Internasional I Gusti Ngurah Rai. Asisten Bidang Tindak Pidana Khusus (Aspidsus) Kejaksaan Tinggi (Kejati) Bali, Dedy Kurniawan mengatakan, lima petugas berhasil diamankan karena adanya laporan dari masyarakat.   Kelimanya diamankan pada Selasa malam sekitar pukul 22.00 WITA 'Jadi ini bermula adanya pengaduan masyarakat mengenai penyalahgunaan fasilitas fast track. Fast track itu pelayanan prioritas keimigrasian di Bandara Udara Internasional I Gusti Ngurah Rai, untuk mempermudah pemeriksaan ke imigrasi atau keluar wilayah Indonesia bagi kelompok prioritas, yaitu lanjut usia, ibu hamil, anak-anak dan pekerjaan migran,' kata Deddy, saat melakukan konferensi pers di Kejati Bali, Rabu (15 11).  Ia menerangkan, pelayanan fast track tidak dipungut biaya dan merupakan pelayanan prima kepada pelanggan. Namun dalam prakteknya disalahgunakan oleh para oknum petugas imigrasi dengan menarik biaya kepada WNA atau wisatawan asing yang masuk ke Pulau Bali. 'Memang tidak dipungut (biaya) di fast track, tetapi yang warga asing yang menggunakan fasilitas fast track, itu dipungut biaya antara Rp100 sampai Rp250 ribu per orang,' ujarnya. 'Jadi, karena adanya informasi tersebut makanya kemarin tanggal 14 November kita turun, kita cek e lapangan dan benar ada fakta terjadinya penyalahgunaan fast track, dengan nilai pungutan mencapai kurang lebih Rp100 sampai Rp200 juta per bulan,' ungkapnya.  Sementara barang bukti yang berhasil diamankan yakni uang sebesar Rp100 juta. Saat ini pihak Kejati Bali tengah melakukan penyelidikan lebih lanjut terkait lamanya aksi pungli fast track tersebut berjalan. 'Jadi (sejak kapan melakukan dugaan pungli), kita lagi memperdalam saat ini. Pasti nanti ada pengumuman lebih lanjut mengenai ini. Jadi kita memang lagi mendalami sekarang ini,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "PAN Bersyukur Prabowo-Gibran Nomor Urut 2: Tengah, Tidak Kanan-Kiri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115123949-633-1024517/pan-bersyukur-prabowo-gibran-nomor-urut-2-tengah-tidak-kanan-kiri",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/05/9d4038c7-e883-4f75-9730-d3e95aa91869_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "koalisi indonesia maju",
          "prabowo-gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Koalisi Indonesia Maju (KIM) bersyukur pasangan calon presiden dan calon wakil presiden Prabowo Subianto dan Gibran Rakabuming Raka memperoleh nomor urut 2 saat pengundian di Komisi Pemilihan Umum (KPU) semalam. Wakil Sekretaris Tim Kampanye Nasional (TKN) KIM, Saleh Partaonan Daulay menyebut, nomor urut 2 sangat pas menggambarkan Prabowo-Gibran. Bahwa nomor ini ada di tengah-tengah dan akan berdampak luas bagi pemenangan Prabowo-Gibran dalam satu putaran. 'Nomor 2 itu adalah jalan tengah. Tidak ke kiri, tidak ke kanan. Lurus ke depan melanjutkan capaian yang sudah ada. Yang kiri dan kanan akan dirangkul bersama untuk Indonesia maju,' Daulay dalam keterangan tertulisnya, Rabu (15 11).   Daulay yang juga Ketua Fraksi PAN di DPR ini menyebut bahwa nomor 2 juga sesuai dengan visi misi Prabowo-Gibran yang tidak hanya berorientasi pada kepentingan golongan tua, tetapi juga mengadvokasi dan memberdayakan seluruh remaja dan anak muda. Menurutnya, Prabowo-Gibran merangkul semua kalangan dan usia, mulai dari bapak-bapak, ibu-ibu, hingga lanjut usia. Termasuk memberdayakan sekolah-sekolah umum, secara khusus pondok-pondok pesantren. 'Sebelum undian, Prabowo-Gibran sudah menyebut beberapa contoh program yang akan dilaksanakan. Ada dana abadi pesantren, KIS lansia, Kredit start up bagi milenial, kartu anak sehat, makan siang gratis bagi siswa, perbaikan gizi ibu hamil, swasembada pangan, berantas narkoba, dan banyak lagi yang lainnya,' terangnya. 'Program-program yang dirancang adalah program yang dapat menarik semua kepentingan yang ada di kanan-kiri, muka-belakang, termasuk atas dan bawah,' lanjut Daulay. Dengan komposisi seperti itu, kata Daulay, pasangan yang mampu meneruskan dan akan meningkatkan capaian pemerintahan Presiden Joko Widodo adalah Prabowo-Gibran. Sehingga semua keberhasilan dan capaian 10 tahun terakhir pemerintahan Jokowi akan tetap dipertahankan. Menurut Daulay, untuk agenda yang belum tuntas dan program yang masih dalam perencanaan akan dilanjutkan Prabowo-Gibran. Daulay menyebut, koalisinya meyakini masyarakat akan mudah mengerti serta memahani konsep dan agenda Prabowo-Gibran jika nanti terpilih. 'Ini tidak hanya konseptual dan teoritis. Tetapi memang ini adalah program dan agenda konkret yang sangat rasional untuk diwujudkan. Tidak hanya bermain dengan kata-kata, tetapi akan bekerja dengan sungguh-sungguh, dengan kerja dan bukti nyata,' pungkas Daulay."
      }
    },
    {
      "id": 10,
      "title": "Pfizer akan PHK 500 Karyawan Imbas Vaksin dan Obat Covid Tak Laku Lagi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115094223-92-1024395/pfizer-akan-phk-500-karyawan-imbas-vaksin-dan-obat-covid-tak-laku-lagi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/24/ilustrasi-logo-pfizer_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "pfizer",
          "phk",
          "vaksin covid",
          "obat covid"
        ],
        "article": "Perusahaan farmasi asal Amerika Serikat (AS)Pfizer bakal melakukan pemutusan hubungan kerja (PHK) terhadap 500 pekerja di pabrik yang terletak di Sandwich, Kent, Inggris. Langkah tersebut diambil demi memangkas biaya operasi perusahaan. Maklum, belakangan Pfizer rugi imbas penurunan penjualan vaksin dan obat covid-19. Dilansir dari Reuters, Rabu (15 11), PHK itu diperkirakan bisa menghemat biaya operasional sebanyak US$3,5 miliar atau setara Rp54,15 triliun (asumsi kurs Rp15.472 per dolar AS).   'Berbagai bidang perusahaan global Pfizer melakukan perubahan agar dapat beroperasi lebih efisien dan efektif. Perubahan ini akan diterapkan secara bergilir dan akan berbeda dari satu wilayah ke wilayah lainnya,' kata seorang juru bicara dalam sebuah pernyataan melalui email.  Pfizer telah mengumumkan program pemangkasan biaya operasional sejak Oktober lalu. Selain 500 orang pekerja tadi, perusahaan belum mengumumkan berapa orang karyawan lagi yang bakal terdampak. Pfizer mempekerjakan sekitar 83 ribu orang di seluruh dunia. Perusahaan tersebut berjanji segera membagikan rincian lebih lanjut mengenai program pemangkasan biaya operasional hingga 2024. Pfizer diperkirakan akan melaporkan pendapatan kuartal keempat 2023 pada akhir Januari 2024.  "
      }
    }
  ]
}