{
  "page": 559,
  "main_url": "https://www.cnnindonesia.com/indeks/2/559",
  "time": "2023-12-08 06:23:09.542314",
  "datas": [
    {
      "id": 1,
      "title": "Aleix Espargaro Pukul Kepala Morbidelli, Kena Hukuman di MotoGP Qatar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119071202-156-1026131/aleix-espargaro-pukul-kepala-morbidelli-kena-hukuman-di-motogp-qatar",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/aleix-espargaro_169.jpeg?w=650&q=90",
        "tags": [
          "aleix espargaro",
          "franco morbidelli",
          "motogp",
          "motogp 2023",
          "motogp qatar",
          "motogp qatar 2023"
        ],
        "article": "Aleix Espargarotidak bisa mengendalikan emosi dan memukul kepala Franco Morbidellipada sesi latihan bebas kedua (FP2) MotoGP Qatar, Sabtu (19 11). Ia pun terkena hukuman denda dan turun posisi start. Aleix Espargaro dan Morbidelli beberapa kali bersentuhan dalam sesi latihan bebas tersebut. Setelah kembali bersenggolan, Aleix sempat menggeleng-gelengkan kepaanya. Morbidelli dan Aleix lalu terlibat dalam pembicaraan saat motor mereka masih melaju. Tak terima dengan itu, Aleix lalu memukul kepala Morbidelli dan kemudian berlalu pergi.    Aksi Aleix Espargaro itu langsung berbuah hukuman dari FIM Stewards. Aleix Espargaro dikenai denda dan hukuman turun enam posisi dalam start balapan MotoGP Qatar, Minggu (19 11). 'Pada Latihan bebas kedua, dirimu dinilai melakukan tindakan yang agresif termasuk melakukan aksi fisik berupa pukulan ke pembalap nomor 21.' 'Hal ini berlawanan dengan pasal 3.3.2.2 regulasi FIM Grand Prix World Championships. Atas alasan itu, FIM MotoGP Stewards memutuskan menjatuhkan denda 10 ribu euro dan hukuman penalti turun enam posisi di balapan MotoGP Qatar,' tulis FIM Stewards dalam pernyataan resmi mereka.   Dengan hukuman tersebut, Aleix Espargaro bakal start dari posisi 16. Ironisnya, posisi start tersebut berarti membuat Aleix Espargaro ada di barisan yang sama dengan Morbidelli yang start di posisi 18.   "
      }
    },
    {
      "id": 2,
      "title": "Siap-Siap Belanja ke Transmart Hari Ini, Ada Diskon 50% + 20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116155745-97-1025151/siap-siap-belanja-ke-transmart-hari-ini-ada-diskon-50-20",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-24_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "allo bank",
          "bank mega",
          "diskon transmart"
        ],
        "article": "Siap-siap belanja ke Transmart hari ini yuk, soalnya TransmartFull Day Sale balik lagi kasih diskon 50 persen dan ekstra diskon 20 persen. Pesta diskon ini hanya berlangsung selama satu hari pada Minggu (19 11) dari gerai buka sekitar pukul 10.00 sampai tutup pukul 22.00 waktu setempat.    Transmart kasih diskon 50 persen untuk beragam produk terpilih dan ada diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Paylater, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!   "
      }
    },
    {
      "id": 3,
      "title": "Jadwal Babak 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118235647-142-1026103/jadwal-babak-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/piala-dunia-u-17-prancis-mengalahkan-amerika-serikat_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal babak 16 besar piala dunia u-17 2023",
          "jadwal piala dunia u-17",
          "piala dunia u-17 2023",
          "babak 16 besar piala dunia u-17",
          "piala dunia u-17"
        ],
        "article": "Sebanyak 16 tim bakal berlaga di babak 16 besarPiala Dunia U-17 2023 di Indonesia. Berikut jadwal babak 16 besar Piala Dunia U-17 2023. Babak 16 besar Piala Dunia U-17 2023 akan dimulai pada Senin (20 11) sampai dengan Rabu (22 11). Delapan pertandingan babak perdelapan final ini akan kembali digelar di empat kota penyelenggara. Laga-laga babak 16 besar Piala Dunia U-17 2023 akan dimulai dengan duel sesama klub Amerika Selatan: Ekuador vs Brasil di Stadion Manahan, Solo, Senin sore. Ekuador ke babak 16 besar dengan status runner up Grup A, sedangkan Brasil jadi runner up Grup C.    Pertandingan kedua babak 16 besar mempertemukan juara Grup B Spanyol vs Jepang sebagai peringkat ketiga Grup D di Stadion Manahan pada Senin malam. Berikutnya babak 16 besar Piala Dunia U-17 2023 akan pindah ke Stadion Si Jalak Harupat Bandung dan Stadion Gelora Bung Tomo Surabaya, Selasa (21 11). Pada Selasa sore, Jerman vs Amerika Serikat akan bertanding di Si Jalak Harupat. Pada awaktu yang sama, laga Mali vs Meksiko digelar di Stadion GBT. 'Mereka tim yang bagus, juara Eropa, jadi akan menjadi pertandingan yang sulit nanti, tapi kami akan siap untuk bersaing,' ujar pelatih Amerika Gonzalo Segares. Dua pertandingan lain juga akan digelar pada Selasa malam. Argentina vs Venezuela di Stadion Jalak Harupat, sementara Maroko vs Iran di Stadion GBT. Jakarta menjadi kota penutup untuk pertandingan 16 besar Piala Dunia U-17 2023. Pertandingan Inggris U-17 vs Uzbekistan dilangsungkan di Jakarta International Stadium pada Rabu sore. Sedangkan duel Prancis vs Senegal juga berlangsung di JIS pada Selasa malam. Jadwal Babak 16 Besar Piala Dunia U-17 2023: Senin, 20 November Ekuador vs Brasil (Pukul 15:30  Stadion Manahan) Spanyol vs Jepang (Pukul 19:00  Stadion Manahan) Selasa, 21 November Jerman vs Amerika (Pukul 15:30  Stadion Jalak Harupat) Argentina vs Venezuela (Pukul 19:00  Stadion Jalak Harupat) Mali vs Meksiko (Pukul 15:30  Stadion GBT) Maroko vs Iran (Pukul 19:00  Stadion GBT) Rabu, 22 November Inggris vs Uzbekistan (Pukul 15:30  JIS) Prancis vs Senegal (Pukul 19:00  JIS)   "
      }
    },
    {
      "id": 4,
      "title": "Cara Membuat Es Kulkul Buah Celup Cokelat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114144114-267-1024033/cara-membuat-es-kulkul-buah-celup-cokelat",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/ilustrasi-buat-es-kulkul_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara membuat es kulkul",
          "es kulkul",
          "es buah",
          "resep praktis"
        ],
        "article": "Cara membuat es kulkul yang menggunakan buah-buahan dan celupan daricokelat batangan berikut bisa dicoba dibikin sendiri di rumah. Es kulkul adalahcamilan manis yang dibuat dari aneka buah seperti pisang, melon, pepaya, hingga nanas. Lalu ditusuk menggunakan tusukan sate dan dibekukan kemudian diberi saus cokelat.    Biasanya, es kulkul banyak dijumpai di pedagang es keliling dan harga per tusuknya sangat murah sekitar Rp1 ribu sampai Rp2 ribu, tergantung jenis buah yang digunakan. Rasa es kulkul yang manis dan disajikan dingin ini tentu cocok dinikmati oleh siapa saja, bahkan bisa dijadikan ide bisnis kecil-kecilan. Dirangkum dari berbagai sumber, di bawah ini cara membuat es kulkul buah-buahan menggunakan cokelat batangan.  Setelah menyiapkan bahan-bahannya, langkah selanjutnya adalah membuat es kulkul. Berikut cara membuatnya. Simpan buah-buahan ke dalam wadah dan biarkan di freezer sekitar 5 jam sampai beku. Lama penyimpanan buah di freezer bisa menyesuaikan jenis kulkas masing-masing.  Itulah cara membuat es kulkul buah menggunakan saus cokelat batangan yang rasanya manis legit."
      }
    },
    {
      "id": 5,
      "title": "Blak-blakan Luhut soal Kondisi Kesehatan dan Isyarat dari Rambut Putih",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231119062434-92-1026128/blak-blakan-luhut-soal-kondisi-kesehatan-dan-isyarat-dari-rambut-putih",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/20/ketua-dpr-puan-maharani-bertemu-dengan-menko-maritim-dan-investasi-luhut-pandjaitan_169.jpeg?w=650&q=90",
        "tags": [
          "luhut panjaitan",
          "luhut sakit",
          "singapura",
          "rumah sakit"
        ],
        "article": "Menko Kemaritiman dan Investasi LuhutPanjaitanblak-blakan mengenai kondisi kesehatannya setelah dirawat di rumah sakit Singapura selama lebih dari sebulan belakangan ini. Melalui informasi yang disampaikan melalui akun instagramnya@luhut.pandjaitanpada Sabtu (18 11), ia bercerita sejatinya sudah dibolehkan keluar dari General Hospital Singapore. Namun demikian tambahnya, ia belum bisa pulang ke Indonesia karena masih harus menjalani rawat jalan guna memastikan kondisi kesehatannyasudah pulih sepenuhnya.   Luhutmenambahkan secara fisik sejatinyadia sudah pulih seperti sedia kala.  'Bicara soal kondisi fisik saat ini, Puji Tuhan saya senang sekali sudah bisa mulai berolahraga secara intens. Tidak banyak perbedaan dari kondisi sebelum dan pasca sakit saya rasakan, yang beda hanya warna rambut saja perlu di semir ulang,' katanya. 'Warna rambut yang berbeda ini barangkali sebuah isyarat bahwa sudah serindu itu saya dengan suasana di Indonesia,' katanya. [Gambas:Instagram] Luhutjuga mengatakan sebelum keluar dari rumah sakit,dirinya sempat menerima kunjungan John Kerry, Utusan Khusus Presiden Amerika Serikat untuk urusan Iklim. Dengan utusan itu, ia berbincang mengenai beberapa hal terkait potensi besar Indonesia dalam mengatasi perubahan iklim. 'Ada satu cerita menarik dari pertemuan kami, yaitu ketika saya menceritakan dana Pertamina yang mengendap di Venezuela dan tak kunjung kembali. Nominalnya cukup besar, senilai US$300 juta,' katanya.  Saat itulah kata Luhut, John langsung menelpon Amos Hochstein, tangan kanan Presiden Joe Biden untuk membantu persoalan ini. Dari telepon yang singkat itulah dana Pertamina yang tertahan selama hampir 5 tahun, akhirnya bisa segera dikembalikan. Luhutmengatakan bantuanAS ini meyakinkannya bahwa hubungan baik dan kepercayaan yang kuat antara Indonesia dan Amerika. Luhutmengklaim kepercayaan itu terjadi karena keteladanan yang dicontohkan Presiden Jokowi. Keteladanan itu katanya, membuat para pemimpin dunia termasuk AS menghormati Jokowidan Indonesia.  "
      }
    },
    {
      "id": 6,
      "title": "Deret Kepulauan yang Terancam Hilang Imbas Krisis Iklim, RI Masuk?",
      "categories": "KRISIS IKLIM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118232103-641-1026095/deret-kepulauan-yang-terancam-hilang-imbas-krisis-iklim-ri-masuk",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/18/maladewa_169.jpeg?w=650&q=90",
        "tags": [
          "pemanasan global",
          "kenaikan muka air laut",
          "krisis iklim",
          "kepulauan",
          "perubahan iklim global"
        ],
        "article": "Perubahan iklim dapat meningkatkan permukaan air laut dan mengancameksistensi banyak pulaudengan ketinggian rendah hingga ke level'tidak layak huni'. Mana saja wilayah rentan itu? Beberapa pulau kecil yang masuk jenis Atoll (berbentuk cenderung bulat) seperti yang ada di Maladewaatau Maldives, Tuvalu, Kiribati, dan Kepulauan Marshall, tercatat punya etinggianhanya beberapa meter saja di atas permukaan laur. Hal ini menjadikan merekasebagaitempat-tempat yang paling berisiko terhadap naiknya air laut akibat perubahan iklim.    Melansir LiveScience, sudah ada lima pulau tak berpenghuni di Kepulauan Solomon yanglenyap ditelan gelombang dalam satu abad terakhir. Pulau Maladewa, Kiribati, Tuvalu, dan Kepulauan Marshall memiliki persentase wilayah paling berisiko tertinggi karena semuanyamasuk jenisPulau Atoll. Negara-negara lain juga memiliki pulau-pulau di dataran rendah, namun memiliki lebih banyak dataran tinggi yang bisa dijadikan tempat pengungsian jika air laut naik. Untuk lebih lengkapnya, berikut beberapa pulau dataran rendah yang terancamperubahan iklim:  Para ilmuwan sebenarnya tidak memiliki data ketinggian yang akurat untuk pulau-pulau terpencil ini.Jika punada, informasi tersebut tidak dapat memprediksi kapan pulau-pulau tersebut akan tenggelam. 'KepulauanAtoll adalah tempat yang sangat dinamis. Bentuknya berubah, mereka tumbuh di ketinggian. Kadang-kadang mereka bergabung dengan sangat cepat,' kata Geronimo Gussmann, peneliti di Global Climate Forum. Pasir dapat membentuk pulau-pulau terumbu karang seperti itu, demikianmenurutstudi pada 2018 yang mempelajari pulau Mainadhoo di Maladewa.  Namun,pulau-pulau mendapatkan pasir baru dari terumbu karang,sementara pemanasan global membunuh karang. Pada suhu tambahan 3,6 derajat Fahrenheit (2 derajat Celsius), 99persen terumbu karang mati. Pada suhu 2,7 F (1,5 derajat C), beberapa karang masih tersisa.  Pulau-pulausebenarnyatidak perlu hilang agar tidak bisa dihuni. Salah satu penyebabnya adalah ketika ombak melanda pulau-pulau yang letaknya rendah, air tanah murni akan terkontaminasi dengan garam. Laut yang lebih tinggi berarti sering terjadi banjir dan air tanah tidak dapat pulih dari genangan harian atau bahkan tahunan, pohon-pohon pangan pun mati dan air harus diimpor. Makalah tahun 2018 diScience Advances menganalisis banjir di Roi-Namur di Kepulauan Marshall.Laporan tersebut memperkirakan bahwa sebagian besar pulau-pulauAtoll tidak akan memiliki air minum pada 2060-an, jikatargetiklim global tidak tercapai. Atau, pada 2030-an jika lapisan es runtuh karena 'skenario terburuk' perubahan iklim. Ribuan penduduk Kepulauan Marshall telah bermigrasi.  Banyak penduduk pulau ini yang beradaptasi, meskipun terjadi banjir besar, sehingga mendefinisikan 'layak huni' saja tidak mudah. Hanya beberapa blok lebarnya di ujung terluar, pulau Mundoo di Maladewa memiliki sekolah, pantai yang indah, dan sejumlah tim olahraga. Jumlah penduduknya kurang dari 200 orang di sini tetapi jumlah tersebut pun mengejutkan. Pada 2004, banjir menghancurkan Mundoo dan negara tetangganya Kalhaidhoo. Pemerintah mengumumkan bahwa kedua pulau tersebut tidak akan berpenghuni di masa mendatang 'Mundoo pada dasarnya tidak menerima investasi sektor publik,' kata Gussmann. Namun, banyak keluarga Mundoo yang datang kembali. Pulau-pulau yang tidak mendapat pendanaan dari pemerintah pusat, kata Gussmann, mungkin akan menjadi tidak berpenghuni terlebih dahulu, namun kemauan politik bisa membawa kejutan.   Tuvalu, ibu kota pulau Fongafale, adalah rumah bagi sekitar 4.000 orang. Pada tahun 2100, 95% pulau ini mungkin akan dilanda banjir saat air pasang. Untuk mengatasi hal ini, Tuvalu baru-baru ini menambahkan dataran tinggi buatan di salah satu sisi pulau. Rencana jangka panjangnya melibatkan perluasan pulau sekitar 50 persen, kemudian pada akhirnya meninggikan kedua sisinya. Namun,hasil analisis terhadap berbagai faktor risiko pada 2022 menemukan bahwa upaya perlindungan ini pun mungkin tidak membuat pulau-pulau tersebut tetap layak huni. Menurunnya ekosistem akan merugikan pariwisata, perikanan, dan kemampuan penduduk pulau untuk mendanai solusi. Skala dan kecepatan upaya global untuk membatasi perubahan iklim akan menghasilkan perbedaan yang nyata. Pada akhirnya, kepulauan dan komunitas pulau mana yang dapat bertahan akan sangat bergantung pada bagaimana negara-negara lain meresponsnya. "
      }
    },
    {
      "id": 7,
      "title": "Detik-detik Jeka Saragih Menang KO 91 Detik di UFC Vegas 82",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119063403-178-1026129/detik-detik-jeka-saragih-menang-ko-91-detik-di-ufc-vegas-82",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/suasana-panas-timbang-badan-jeka-saragih-dan-anshul-jubli-4_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihberhasil menjalankan debut mengesankan di UFCVegas 82dengan kemenangan KO atas Lucas Alexander hanya dalam kurun waktu 91 detik. Sejak pertarungan dimulai, Jeka memang aktif berusaha mencari celah di pertahanan Alexander. Alexander yang unggul jangkauan sempat mencoba melakukan gerakan untuk take down tetapi bisa dihambat oleh Jeka. Jeka sempat terkena pukulan tangan kiri Alexander. Namun Jeka tidak goyah dan terus berdiri.    Alexander lalu mencoba lebih agresif dengan terus menekan Jeka. Tukar pukulan lalu terjadi dan Alexander terjatuh. Jeka Saragih melihat momen itu sebagai peluang emas. Ia coba menekan Alexander yang masih dalam posisi terjatuh di matras. Alexander lalu berupaya berdiri dan berlari membelakangi Jeka untuk kembali mengambil jarak. Jeka melihat peluang bagus untuk melepaskan pukulan. Pukulan kanan Jeka menghantam telak wajah Alexander.    Alexander kehilangan keseimbangan dan terjatuh. Jeka lalu melontarkan kombinasi serangan lewat pukulan dan wasit menghentikan pertandingan serta menyatakan Jeka Saragih menang KO. Jeka Saragih pun sukses memulai debutnya di UFC dengan kemenangan fantastis. Kemenangan KO di ronde pertama ini bisa jadi modal berharga dan meningkatkan kepercayaan diri Jeka untuk laga-laga berikutnya.   "
      }
    },
    {
      "id": 8,
      "title": "Top 3 Sports: Timnas Indonesia U-17 Tersingkir, Jeka Saragih Menang KO",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119061454-178-1026127/top-3-sports-timnas-indonesia-u-17-tersingkir-jeka-saragih-menang-ko",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/04/suasana-panas-timbang-badan-jeka-saragih-dan-anshul-jubli-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "jorge martin",
          "ufc"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dariTimnas Indonesia U-17 tersingkir dari Piala Dunia U-17 hingga Jeka Saragihmenang KO di debut UFC. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Timnas Indonesia U-17 dipastikan tersingkir dari Piala Dunia U-17 usai Meksiko menang telak 4-0 atas Selandia Baru pada laga yang digelar di Stadion Si Jalak Harupat, Bandung, Sabtu (18 11).   Kemenangan itu membuat Meksiko memiliki koleksi empat poin dan menggeser Venezuela ke posisi ketiga. Posisi Venezuela di klasemen peringkat tiga juga aman lantaran mereka juga memiliki koleksi empat poin, unggul atas Indonesia yang hanya punya dua poin. Jorge Martin menjadi juara sprint race MotoGP Qatar 2023 di Sirkuit Losail, Minggu (19 11) dini hari, sehingga memangkas jarak dengan Francesco Bagnaia di klasemen pembalap. Jorge Martin saat ini mengoleksi 410 poin dan hanya tertinggal tujuh angka dari Bagnaia. Persaingan di balapan Minggu MotoGP Qatar pun diprediksi bakal makin ketat. 3. Jeka Saragih Menang KO di UFC Jeka Saragih menang KO atas Lucas Alexander dalam ajang UFC Fight Night atau UFC Vegas 82 di UFC Apex, Enterprise, Nevada, Minggu (19 11) dini hari waktu Indonesia. Jeka sukses menuntaskan perlawanan Alexander hanya dalam kurun waktu 91 detik. Kemenangan ini jelas jadi buah manis dari persiapan panjang Jeka Saragih selama di Amerika Serikat untuk menghadapi laga ini.   "
      }
    },
    {
      "id": 9,
      "title": "Hamas Klaim Perang Israel Tewaskan 12.300 Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119050912-120-1026123/hamas-klaim-perang-israel-tewaskan-12300-warga-palestina",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/instalasi-jasad-anak-korban-kebrutalan-israel-di-brasil-2_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "israel",
          "palestina",
          "perang israel hamas"
        ],
        "article": "Pemerintahan Hamasdi Gaza menyatakan pada Sabtu (18 11) bahwa jumlah korban perang denganIsrael di kawasan Palestina sudah mencapai 12.300 orang sejak 7 Oktober 2023. Hamas mengungkap lebih dari 5.000 anak kecil termasuk dalam jumlah korban itu. Selain itu 3.300 wanita juga tewas dan 30 ribu orang terluka.    Sebelumnya kementerian kesehatan Hamas menyatakan tak bisa lagi memberikan data pasti karena peperangan yang semakin menguat menghambat penemuan mayat-mayat. Kementerian kesehatan Hamas juga sudah menyatakan lebih dari 80 orang terbunuh pada Sabtu usai Israel mengirim serangan ke pemukiman di area utara Gaza, termasuk ke sekolah Perserikatan Bangsa-Bangsa (PBB) yang digunakan sebagai tempat perlindungan para pengungsi. Setidaknya 50 orang terbunuh dari serangan ke sekolah Al-Fakhura yang dikelola PBB. Serangan berbeda pada Sabtu menghantam bangunan di pengungsian Jabalia dan menewaskan 32 orang dari keluarga yang sama. Sebanyak 19 orang di antaranya anak-anak. Menurut data PBB sekitar 1,6 juta orang menjadi pengungsi di dalam Jalur Gaza selama enam pekan peperangan. Israel sudah mengatakan pada warga Palestina agar pergi dari utara Gaza untuk keselamatan, namun serangan udara terus dilakukan. Pada Sabtu ratusan orang berjalan kaki melarikan diri setelah tentara Israel memerintahkan evakuasi fasilitas rumah sakit yang menaungi total sekitar 2.000 orang.  Operasi militer Israel tengah menekan ke rumah sakit, mencari pusat operasi Hamas yang berlindung. Hamas sudah menyangkal klaim tersebut. Perang ini dimulai ketika militan Hamas menyerbu wilayah Israel pada 7 Oktober dan membunuh sekitar 1.200 orang dan menyandera 240 orang. Israel melakukan serangan balasan dan menyatakan ingin memusnahkan Hamas."
      }
    },
    {
      "id": 10,
      "title": "Jawa Barat Beri Diskon Bea Balik Nama Kendaraan Cuma 5 Hari",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231119044626-579-1026122/jawa-barat-beri-diskon-bea-balik-nama-kendaraan-cuma-5-hari",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/05/8d343f44-a52d-4fc0-8731-dc079767224c_169.jpg?w=650&q=90",
        "tags": [
          "pemutihan pajak kendaraan",
          "pajak kendaraan",
          "bea balik nama",
          "pemprov jabar",
          "giias",
          "giias 2023"
        ],
        "article": "Masyarakat Jawa Barat yang ingin meregistrasi kendaraan selama periode 22-26 November 2026 bakal mendapatkan diskon biaya Bea Balik Nama Kendaraan Bermotor(BBNKB) kepemilikan pertama. Pemerintah Provinsi Jabar menjelaskan pemberian relaksasi itu untuk mendukung penyelenggaraan pameran otomotif Gaikindo Indonesia International Auto Show (GIIAS) yang digelar pada periode sama.    Pameran dari asosiasi merek otomotif besar di Indonesia ini baru pertama kali menyelenggarakan pameran di Bandung. 'Ini sebagai bentuk dukungan kami sekaligus apresiasi pemilihan Kota Bandung sebagai salah satu tuan rumah penyelenggaraan GIIAS ini,' ujar Penjabat (Pj) Gubernur Jawa Barat Bey Triadi Machmudin, di Bandung, diberitakan Antara, (Sabtu (18 11). Bey mengungkap kontribusi pajak kendaraan bermotor dan BBNKB di Jawa Barat merupakan penerimaan daerah terbesar. 'Yaitu sekitar 44,22 persen dari total pendapatan daerah, dan 63,75 persen dari total pendapatan asli daerah,' katanya. Selain diskon BBNKB I, sebenarnya Pemprov Jabar juga sudah menggulirkan pemutihan untuk periode 16 Oktober sampai 16 Desember. Selama periode ini masyarakat diberikan diskon Pajak Kendaraan Bermotor (PKB) dan bebas BBNKB II. Selain itu diberikan bebas denda PKB dan tunggakan PKB tahun ke-5.  Rangkaian GIIAS 2023 sudah dimulai pada Agustus lalu ketika diselenggarakan di Tangerang. Kemudian pameran otomotif terbesar di dalam negeri ini digelar di Surabaya pada 20-24 September dan Semarang pada 18-22 Oktober. Bandung, yang merupakan kota keempat sekaligus penutup, akan menyelenggarakan GIIAS pada 22-26 November di Sudirman Grand Ballroom."
      }
    }
  ]
}