{
  "page": 752,
  "main_url": "https://www.cnnindonesia.com/indeks/2/752",
  "time": "2023-12-08 06:49:39.693627",
  "datas": [
    {
      "id": 1,
      "title": "Harga Minyak Turun Tipis Tertekan Sinyal Permintaan AS dan China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113083836-85-1023351/harga-minyak-turun-tipis-tertekan-sinyal-permintaan-as-dan-china",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/2ef4a183-2b8d-4c18-b288-fe366dfdb41b_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "ekspor minyak",
          "china"
        ],
        "article": "Harga minyak turun pada Senin (13 11) lantaran kekhawatiran turunnya permintaan di Amerika Serikat (AS) dan China. Selain itu, ketakutan pasar soal terganggunya pasokan akibat konflis di Timur Tengah juga mulai mereda. Minyak mentah berjangka Brent turun 0,4 persen menjadi US$81,08 per barel, sedangkan minyak mentah berjangka West Texas Intermediate (WTI) AS berada di level $76,82 per barel usai tergelincir 0,5 persen.   'Investor lebih fokus pada lambatnya permintaan di Amerika Serikat dan Tiongkok, sementara kekhawatiran terhadap potensi gangguan pasokan akibat konflik Israel-Hamas sudah agak surut,' kata Presiden NS Trading Hiroyuki Kikukawa kepada Reuters, Senin (13 11).  Pekan lalu, Badan Informasi Energi AS (EIA) mengatakan produksi minyak mentah di AS pada tahun ini akan meningkat sedikit lebih rendah dari perkiraan sebelumnya, sementara permintaan akan turun. Lalu, data ekonomi China yang lemah juga meningkatkan kekhawatiran akan melemahnya permintaan. Pasalnya, Tiongkok merupakan importir minyak mentah terbesar di dunia. Selain itu, pabrik penyulingan di China juga menurunkan sedikit permintaan pasokan dari Arab Saudi, yang notabene eksportir terbesar dunia, untuk Desember. "
      }
    },
    {
      "id": 2,
      "title": "Sandiaga Pilih Husnuzan Respons Isu Aparat 'Berat Sebelah' di Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113081848-617-1023345/sandiaga-pilih-husnuzan-respons-isu-aparat-berat-sebelah-di-pilpres",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/10/menparekraf-sandiaga-uno-saat-mengunjungi-ponpes-bugen-al-itqon-semarang-1_169.jpeg?w=650&q=90",
        "tags": [
          "netralitas tni",
          "netralitas asn",
          "pilpres 2024",
          "pemilu 2024",
          "ppp",
          "sandiaga uno"
        ],
        "article": "Kepala Bappilu Nasional PPP Sandiaga Unomengaku bersikap husnuzan atau berprasangka baik menyikapi isu etidaknetralan aparat dalam mengawasi Pilpres 2024. PPP bergabung dengan PDIPdan Perindomengusung pasangan Ganjar Pranowodan MahfudMD sebagai capres-cawapres. 'Saya husnudzon,' kata Sandi ditemui di Lapangan Sumbersari, Moyudan, Sleman, DIY, Minggu (12 10).   Ketua Dewan Pakar Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD itu percaya aparat maupun KPU sebagai lembaga penyelenggara kontestasi politik lima tahunan akan menjunjung tinggi prinsip pemilu yang jujur, adil, bebas, dan rahasia. Prasangka baik ini, menurutnya, selalu ia pertahankan sejak ikut kontestasi politik pada Pilgub DKI Jakarta 2017 dan Pilpres 2019 silam.  'Kalau kita berprasangka baik, berhusnudzon, Insya Allah hasilnya juga akan baik,' imbuhnya. Sandi turut menanggapi maraknya kejadian pencopotan spanduk atau poster Ganjar di berbagai daerah dengan narasi ketidaknetralan aparat. Sekali lagi, mantan wakil gubernur DKI Jakarta itu menegaskan sikapnya untuk selalu positive thinking. 'Kita ingin lebih mensosialisasikan Pak Ganjar di tengah-tengah masyarakat kita dan tentunya ada beberapa tantangan yang kita hadapi, tapi kita menyikapinya dengan positif thinking, berhusnudzon,' kata Sandi. Isu ketidaknetralan aparat dalam mengawasi Pilpres 2024 mencuat belakangan. Sejumlah tokoh politik menyampaikan pandangannya, salah satunya Wakil Ketua Umum Partai Kebangkitan Bangsa (PKB) Jazilul Fawaid. Dia mengaku sudah merasakan ketidaknetralan aparat dalam mengawasi Pilpres 2024. Menurut dia, masyarakat umum juga sudah merasakan ketidaknetralan tersebut di berbagai daerah. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11). Jazilul memberi contoh sikap tidak netral yang sudah terasa sejauh ini. Misalnya dalam pemasangan alat peraga. Dia mengklaim pasangan Anies Baswedan-Muhaimin Iskandar sudah mengalami itu. 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' lanjutnya.  Sebelumnya, Deputi Bidang Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Todung Mulya Lubis menyatakan tak segan melaporkan pejabat negara maupun aparatur sipil negara (ASN) yang tidak netral dalam Pemilu 2024. 'Kami tidak akan segan-segan melaporkan pejabat negara dan ASN yang tidak netral dalam Pemilu kali ini,' kata Todung dalam keterangannya, Jumat (3 11). Wakil Ketua Komisi I DPR Fraksi PDIP Utut Adianto belakangan juga mengusulkan pembentukan panja netralitas TNI jelang Pemilu 2024. Ia menyebut pembentukan Panja itu sekaligus juga untuk menjaga maruah DPR. Utut memahami Panglima TNI beserta tiga kepala staf memang berniat untuk netral seraya menyinggung karakteristik tentara yang tegak lurus terhadap atasannya. Namun, di sisi lain ia juga mempertanyakan sikap TNI: apabila nantinya presiden selaku panglima tertinggi memerintahkan hal yang salah, apakah mereka berani menolaknya. Dengan demikian, Utut menyarankan agar Komisi I membentuk panja netralitas tersebut. Sandiaga dalam kesempatan sama juga menyinggung bahwa masih ada sekitar 20 persen masyarakat pemilih yang belum mengenal baik bakal calon presiden (capres) Ganjar Pranowo. 'Survei internal kita menunjukkan bahwa ada sekitar 20 persen masyarakat kita yang belum mengenal betul Pak Ganjar,' kata Sandi. Menurut Sandi, 20 persen masyarakat pemilih yang 'belum akrab' dengan sosok Ganjar itu berada di wilayah Sumatera dan beberapa daerah lainnya. Maka dari itu, upaya mengenalkan mantan gubernur Jawa Tengah tersebut secara masif menggunakan alat peraga kampanye atau sosialisasi telah dipersiapkan. Selain wilayah Sumatera, kata Sandi, tim pemenangan juga membidik untuk meningkatkan elektabilitas Ganjar di 13 provinsi lain seperti di Kalimantan dan kawasan Indonesia Timur. 'Akan kita bidik untuk tambah meningkatkan jumlah masyarakat yang paham terhadap program-program dari pak Ganjar, kami juga di PPP akan fokus karena kita harus berjuang untuk melewati parlimentary threshold kita,' katanya.  Sedangkan di Pulau Jawa, menurut Sandi, ada Jawa Barat dan Jawa Timur yang masih jadi PR buat tim pemenangan Ganjar-Mahfud. Sandi tak menyangkal hasil sejumlah lembaga survei yang mencatatkan suara Ganjar-Mahfud masih kalah saing oleh pasangan Prabowo Subianto-Gibran Rakabuming. Walaupun, klaim Sandi, di balik itu semua ada pertumbuhan elektabilitas Ganjar-Mahfud yang secara angka cukup signifikan berdasarkan data internal. 'Ini data yang tidak pernah kita publish karena ini untuk akurasi strategi kita ke depan. Persaingan ketat masih ada sekitar tiga bulan ke depan, karena itu seluruh mesin relawan partai terutama PPP juga harus berkontribusi meningkatkan pengenalan masyarakat dan pemahaman masyarakat,' pungkas Sandi."
      }
    },
    {
      "id": 3,
      "title": "Tak Perlu 10 Ribu Langkah buat Panjang Umur, Lalu Apa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101095337-255-1018451/tak-perlu-10-ribu-langkah-buat-panjang-umur-lalu-apa",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/08/1e62550e-6152-4678-8ae5-c958ad4e5936_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "panjang umur",
          "langkah harian",
          "jalan kaki 10 ribu langkah per hari",
          "jalan kaki 7 ribu langkah per hari"
        ],
        "article": "Banyak orang beranggapan bahwa diperlukan 10 ribu langkah per hari agar bisa panjang umur. Namun, studi menemukan sebaliknya. Sebuah studi yang dilakukan para peneliti di Massachusetts Amherst University menyimpulkan bahwa 10 ribu langkah tak jadi kunci panjang umur. Lantas, berapa langkah yang diperlukan? Melansir Very Well Health, para peneliti melakukan studi untuk mengeksplorasi dampak jumlah langkah harian terhadap kesehatan.   Hasilnya, studi menemukan bahwa pria dan wanita berusia 38-50 tahun yang melakukan 7 ribu langkah per hari memiliki risiko kematian dini yang lebih rendah dibandingkan peserta yang tak mencapai 7 ribu langkah.  Sementara bagi orang yang mencapai 10 ribu langkah atau lebih, tak ada kerugian atau manfaat tambahan yang terdokumentasi. 'Kami menunjukkan bahwa mengambil setidaknya 7 ribu langkah per hari dikaitkan dengan risiko kematian dini 50-70 persen lebih rendah,' ujar peneliti utama Amanda Paluch. Dalam studi ini, para peneliti menggunakan data dari penelitian Coronary Artery Risk Development in Young Adults (CARDIA) yang dimulai pada 1985 silam. Para peneliti mengamati sekitar 2.110 peserta yang mengenakan accelerometer, sebuah perangkat untuk melacak gerak dan langkah kaki. Alat itu digunakan selama tujuh hari berturut-turut selama mereka terjaga. Para peserta menjalani pemeriksaan rutin setiap tahunnya. Data kemudian dianalisis pada tahun 2021 lalu. Hasilnya, sebanyak 7 ribu langkah per hari sudah dinilai cukup untuk meningkatkan peluang panjang umur.   "
      }
    },
    {
      "id": 4,
      "title": "RS Al Shifa Gaza Dibombardir, Kemenkes Mau Gali Kuburan Massal",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113075600-120-1023342/rs-al-shifa-gaza-dibombardir-kemenkes-mau-gali-kuburan-massal",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "rumah sakit al shifa",
          "rs al shifa",
          "jalur gaza",
          "palestina",
          "israel serang gaza"
        ],
        "article": "Kementerian Kesehatan Palestina di Gaza akan membuat kuburan massal di Rumah Sakit Al Shifa,usai fasilitas medis terbesar di Gaza itu dibombardir Israel. Diberitakan Anadolu Agency, Kemenkes Palestina menyebut akan mulai menggali kuburan pada Sabtu (11 11) untuk menguburkan 100 jenazah yang terbaring di rumah sakit tersebut. Direktur Jenderal Kemenkes Palestina Munir Al-Borsh mengatakan kepada Al Jazeera bahwa Israel terus membombardir RS selama tiga malam tanpa henti.   'Hampir setiap menit terjadi pemboman yang sangat kejam, dengan tujuan untuk membuka jalan memasuki kompleks (rumah sakit),' ucap Al-Borsh. Al Borsh juga mengatakan gempuran itu dilakukan Israel guna menghalangi ambulans keluar masuk dari dan ke rumah sakit.  Senada, kepala ahli bedah di Rumah Sakit Al Shifa, Marwan Abusada, mengatakan penembakan dan pemboman terjadi terus menerus di area rumah sakit. 'Anda mendengarnya setiap detik di sekitar Rumah Sakit Al Shifa. Tidak ada yang bisa keluar, tidak ada yang bisa masuk. Orang-orang yang mencoba mengevakuasi diri dari rumah sakit, mereka ditembak di jalanan. Beberapa terbunuh, beberapa terluka,' ucapnya kepada Al Jazeera. Abusada mengatakan rumah sakit kini tidak bisa lagi beroperasi lantaran tak ada listrik, air, maupun makanan. Dia menuturkan rumah sakit hendak menguburkan jenazah-jenazah yang berada di sana namun serangan Israel menyulitkan proses tersebut. 'Kami memiliki banyak orang meninggal dan kami ingin mengubur mayat mereka. Namun sedih untuk mengatakannya bahwa itu terlalu berbahaya. Kami mencoba membuat kuburan besar, tetapi Israel menyerang kami,' ucap dia. Ahli bedah di RS Al Shifa, Ahmad Mokhallalati, juga mengabarkan bahwa pasukan militer Israel menembaki siapapun yang keluar masuk di rumah sakit itu tanpa pandang bulu. 'Sehari sebelum kemarin, sekitar jam 2 pagi, listrik berhenti karena beberapa masalah. Insinyur yang pergi untuk mencoba memperbaikinya ditembak oleh pesawat tak berawak dan terluka di lehernya. Empat anggota tubuhnya lumpuh,' kata Mokhallalati.   Mokhallalati pun menyinggung seruan militer Israel yang mengatakan bahwa warga sipil bisa menggunakan pintu keluar di sisi timur kompleks rumah sakit untuk bepergian. Dia menegaskan seruan itu 'adalah satu kebohongan besar.' 'Saya melihat sebuah keluarga beranggotakan lima orang di depan mata saya yang mencoba bergerak dari timur kemarin dan mereka ditembak. Jadi mereka kembali dalam keadaan terluka,' tukasnya. Dalam beberapa hari terakhir, militer Israel menggempur Kompleks Al Shifa secara intensif. Mereka mengepung kompleks medis itu dari segala penjuru sejak Sabtu. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al-Shifa, yang secara langsung menargetkannya di tengah baku tembak serta serangan drone tiada henti.  Tiga badan PBB telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel. 'Dunia tak bisa diam di saat rumah sakit, yang seharusnya menjadi tempat aman, bertransformasi menjadi tempat kematian, ketakutan, dan keputusasaan,' demikian pernyataan bersama tiga badan PBB seraya menyatakan hampir setengah rumah sakit di Gaza tutup. Otoritas Palestina pada Jumat (10 11) lalu mencatat setidaknya 11.078 warga Gaza tewas terbunuh imbas serangan udara ataupun artileri Israel. Hampir 40 persen dari korban itu adalah anak-anak.   "
      }
    },
    {
      "id": 5,
      "title": "Timnas Indonesia U-17 Diyakini Tak Lagi Gugup Saat Ladeni Panama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112141559-142-1023185/timnas-indonesia-u-17-diyakini-tak-lagi-gugup-saat-ladeni-panama",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas u-17",
          "timnas panama",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Direktur Teknik PSSI Indra Sjafri yakinTimnas Indonesia U-17 tak akan gugup di pertandingan keduaPiala Dunia U-17 2023 melawan Panama, Senin (13 11). Pada pertandingan pertama melawan Ekuador, Jumat (10 11), pemain Indonesia U-17 sempat gugup. Di 10 menit awal pertandingan, pemain seperti linglung sehingga mudah hilang bola. Namunsetelah itu Iqbal Gwijangge dan kawan-kawan bisa lepas dari tekanan. Bahkan Garuda Asia bisa unggul lebih dulu pada menit ke-22 lewat gol Arkhan Kaka.    Indra yakin hal serupa tak akan terulang. Rasa tegang pemain tampil di hadapan 35 ribu penonton dalam pentas piala dunia diyakininya akan bisa diatasi para pemain. 'Saya yakin pertandingan kedua banyak diskusi tim pelatih psikolog juga berdialog dengan pemain terbersit bahwa anak-anak bisa keluar dari blok [lawan],' kata Indra di Surabaya. 'Tekanan yang dihadapi di pertandingan pertama sudah mereka lewati dengan baik. Kami berharap dan yakin mudah-mudahan di pertandingan kedua nanti pemain-pemain nanti lebih baik.' Agar pemain bisa tampil dengan performa terbaik, Indra menghimbau suporter untuk tidak menekan pemain. Menurutnya pemain Indonesia U-17 belum saatnya dibebani berlebihan.    'Saya menghimbau untuk semua media dan penonton suporter ini yang bermain anak-anak 17 tahun. Tolong anak-anak di-support, jangan diberikan beban atau tekanan yang kurang baik.' 'Anak U-17 kasihan mengorbankan apapun untuk Timnas U-17 mengangkat bangsa kita, tapi masih ada yang melakukan pressure. Mari kita support dengan baik,' ujar Indra.    "
      }
    },
    {
      "id": 6,
      "title": "Firli Bahuri Disebut Tak Akan Penuhi Panggilan Dewas KPK Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113075823-12-1023343/firli-bahuri-disebut-tak-akan-penuhi-panggilan-dewas-kpk-hari-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/30/laporan-kinerja-kpk-tahun-2021_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo",
          "dewas kpk"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri disebut tak akan memenuhi panggilan Dewan Pengawas (Dewas) KPKyang dimajukan pada Senin (13 11) ini. Firli dikatakan akan memenuhi agenda klarifikasi pada Selasa (14 11) sesuai tanggal yang tertera pada surat. 'Sesuai surat resmi Dewas KPK terkait penjadwalan ulang pemeriksaan terhadap Ketua KPK yang akan dilaksanakan pada Selasa, 14 November 2023, Bapak Firli Bahuri mengonfirmasi akan hadir memenuhi undangan pemeriksaan tersebut sesuai tanggal yang telah ditentukan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin.    Juru bicara berlatar belakang jaksa ini menyampaikan nantinya Firli akan menjelaskan duduk perkara perihal pertemuannya dengan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) secara jelas dan terbuka. Hal tersebut diharapkan dapat membantu Dewas KPK dalam proses pemeriksaan penegakan kode etik dan pedoman perilaku. Ia pun yakin Dewas akan profesional dan independen dalam memutus penegakan etik ini sesuai undang-undang. 'Penjadwalan ulang pemeriksaan ini dilakukan mengingat pada undangan pemeriksaan semula, Pak FB [Firli Bahuri] sudah terjadwal untuk kegiatan-kegiatan lainnya,' kata Ali. Dewas KPK memajukan agenda klarifikasi terhadap Firli pada hari ini dari sebelumnya Selasa, 14 November 2023. Perubahan tersebut telah diinformasikan Dewas KPK kepada Firli melalui surat elektronik atau email.  Ini merupakan jadwal ulang klarifikasi setelah sebelumnya Firli meminta penundaan hingga dua pekan lebih. Anggota Dewas KPK Syamsuddin Haris sebelumnya sempat mengeluhkan hal tersebut karena terlalu lama. Syamsuddin pun mengungkapkan kendala mengusut laporan dugaan pelanggaran kode etik dan pedoman perilaku Firli yaitu jadwal klarifikasi yang sering molor karena saksi tidak kooperatif. 'Kendala pemanggilan saksi-saksi, jadwal sering molor,' kata Syamsuddin beberapa waktu lalu. Sejak menerima laporan pada Jumat, 6 Oktober 2023, Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya.  Dalam proses ini, Dewas KPK telah mengklarifikasi SYL serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak. Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Orang-orang dekat SYL seperti sopir, ajudan dan asisten pribadi juga telah diklarifikasi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    },
    {
      "id": 7,
      "title": "Profil Prajogo Pangestu, Eks Sopir Angkot yang Jadi Orang Terkaya RI",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113071205-92-1023332/profil-prajogo-pangestu-eks-sopir-angkot-yang-jadi-orang-terkaya-ri",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/09/29/f47908b5-5bc0-4952-bbbb-d6dd80574814_169.jpg?w=650&q=90",
        "tags": [
          "prajogo pangestu",
          "barito pasific",
          "orang terkaya"
        ],
        "article": "Prajogo Pangestumenjadi orang terkaya Indonesia versi Forbes Real Time Billionaires per Sabtu (11 11), serta merangsek ke posisi 30orang terkaya dunia. Kekayaannya mengalahkan harta Bos PT Bayan Resources Tbk (BYAN) Low Tuck Kwong dan Hartono bersaudara. Forbes mencatat kekayaan Prajogo, yang merupakan pendiri Barito Pacific itu kini menyentuh US$38,7 miliar atau setara Rp607 triliun (asumsi kurs Rp15.688 per dolar AS).   Prajogo lahir di Bengkayang, Kalimatan Barat pada 13 Mei 1944. Ia merupakan anak seorang pedagang karet. Karena cuma lulusan SMP, Prajogo pernah bekerja sebagai sopir angkot. Dari situlah ia bertemu pengusaha kayu Malaysia bernama Bong Sun On atau Burhan Uray pada 1960-an. Uray mengajaknya bekerja di Djajanti Timber Group miliknya. Perkenalan itu lantas membuat Prajogo bergabung ke PT Djajanti Group pada tahun 1969. Prajogo dipercaya untuk mengelola Hak Pengusahaan Hutan (HPH) di Kalimantan Tengah. Merasa punya banyak pengalaman dan pengetahuan soal kayu, Prajogo memutuskan untuk membuka bisnis sendiri. Ia mendirikan CV Pacific Lumber Coy pada akhir 1980. Selang tiga belas tahun perusahaan kayu miliknya berganti nama jadi Barito Pacific Timber.  Bisnis kayunya berkinerja gemilang. Ia bahkan menjadi pengusaha perkayuan terbesar di Indonesia sebelum krisis ekonomi pada 1997. Pada 2007, Prajogo merambah sektor bisnis lain selain kayu. Nama perusahaannya pun diubah menjadi Barito Pacific. Ia mengakuisisi perusahaan petrokimia, Chandra Asri melalui kepemilikan saham 70 persen. Perusahaan ini menjelma menjadi produsen petromikia terbesar nasional usai bergabung dengan Tri Polyta Indonesia. Konglomerat ini memperluas bisnisnya ke industri batu bara lewat Petrindo Jaya Kreasi, yang IPO di bursa pada 2023. Prajogo pernah berkasus dalam dugaan korupsi dana reboisasi di Sumatera Selatan senilai Rp331 miliar. Ia sempat berstatus tersangka dalam pusaran korupsi proyek hutan tanam industri (HTI) tersebut. Ia bebas usai kasusnya di-surat perintah penghentian penyidikan (SP3) oleh Kejagung.  Nama Prajogo Pangestu tengah naik daun belakangan ini. Selain karena geliat usahanya di sektor petrokimia dan energi, ia tergabung dalam konsorsium nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang berinvestasi di Ibu Kota Negara (IKN) Nusantara. Presiden Joko Widodo (Jokowi) bahkan sampai berterima kasih untuk investasi senilai Rp20 triliun dari Prajogo Cs. Menurut Jokowi, kucuran duit dari para miliarder tanah air membuka mata banyak orang bahwa investasi di IKN memang cuan. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' sapa Jokowi saat groundbreaking Hotel Nusantara di wilayah IKN Nusantara, Kamis (21 9).  "
      }
    },
    {
      "id": 8,
      "title": "Prediksi Indonesia vs Panama di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113075620-142-1023344/prediksi-indonesia-vs-panama-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs panama",
          "timnas indonesia u-17 vs panama",
          "prediksi indonesia vs panama"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Panama pada laga kedua Piala Dunia U-17 2023. Berikut prediksi Indonesia vs Panama. Timnas Indonesia U-17 telah mengantongi satu poin di tangan berkat hasil imbang lawan Ekuador. Sedangkan Panama masih nol poin lantaran kalah dari Maroko di laga perdana. Latar belakang itu yang membuat Timnas Indonesia U-17 dan Panama bakal sama-sama punya motivasi besar meraih kemenangan. Kemenangan akan membuat Timnas Indonesia U-17 makin dekat dengan pintu lolos ke babak 16 besar.    Sedangkan bagi Panama, mereka tak punya jalan lain selain meraih kemenangan. Kekalahan akan membuat mereka tersingkir dari Piala Dunia U-17. Berikut prediksi Indonesia vs Panama di Piala Dunia U-17 2023: Indonesia Raih 3 Poin Perdana (Juprianto Alexander) Timnas U-17 berpeluang meraih tiga poin pertama di laga ini. Ini karena secara kekuatan tim, Panama jelas di bawah Ekuador dan Maroko. Kehadiran Amar Brkic akan membuat daya gedor Timnas U-17 lebih baik. Ini akan penting dalam upaya menggedor pertahanan Panama yang baru saja kalah 0-2 dari Maroko. Saya memperkirakan Panama akan memberikan perlawanan sengit. Namun, tim Garuda Asia akan bisa keluar sebagai pemenang dengan skor 2-1. Indonesia Menang Lawan Panama (Putra Permata Tegar Idaman) Kehadiran penonton di Stadion Gelora Bung Tomo sudah terbukti bisa jadi kekuatan besar bagi Timnas Indonesia U-17. Hal yang sama bakal terulang di laga lawan Panama. Timnas Indonesia U-17 bakal makin semangat dan di sisi lain tekanan besar hadir untuk Panama. Kekurangan Timnas Indonesia U-17 yaitu daya tahan yang tak bisa konsisten hingga akhir laga harus dicari solusinya. Salah satunya tentu dengan rotasi pemain yang tepat di pertengahan babak kedua. Dengan demikian, Timnas Indonesia U-17 bisa bertenaga hingga akhir. Timnas Indonesia U-17 akan menang dengan skor tipis 2-1.   Indonesia Menang 2-1 atas Panama (M Rizki H) Timnas Indonesia U-17 sudah bermain maksimal pada pertandingan pertama melawan Ekuador U-17.Namun, penampilan tersebut masih harus ditingkatkan terutama pembenahan di sektor pertahanan dan lini tengah agar Indonesia bisa menang lawan Panama. Sektor pertahanan Indonesia harus hati-hati dalam mengantisipasi pergerakan pemain tanpa bola. Pemain belakang harus meningkatkan lagi komunikasi dan konsentrasi. Kemudian pemain tengah juga harus mengurangi kesalahan passing dan bisa bermain lebih percaya diri lagi. Kalau lini depan saya menilai Indonesia sudah cukup bagus terlebih dengan kecepatan yang dimiliki pemain sayap. Jika Indonesia bisa membenahi pertahanannya maka saya prediksi Tim Garuda Muda bisa menang dengan skor 2-1. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 9,
      "title": "Direktur RS Al Shifa Bantah Tolak Bantuan BBM: Propaganda Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113074809-120-1023341/direktur-rs-al-shifa-bantah-tolak-bantuan-bbm-propaganda-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "rs al shifa gaza",
          "israel",
          "hamas"
        ],
        "article": "Direktur Rumah Sakit Al Shifa di Jalur Gaza, Muhammad Abu Salmiya, menyebut klaim Israel bahwa RS itu menolak pengiriman bantuan bahan bakar sebagai sebuah propaganda. Dalam keterangannya kepada Al Jazeera, Abu Salmiya mengaku pejabat Israel menghubunginya hingga dua kali untuk menyediakan bahan bakar bagi rumah sakit. Pada penawaran pertama, dia menyebut Israel mau mengirimkan 2.000 liter (400 galon) dan 300 liter (80 galon). Rumah sakit itu membutuhkan 8.000 (2.113 galon) sampai 12.000 liter (3.170 galon) per hari untuk operasional.   'Orang yang sama menelepon saya pada jam 2 pagi dan mengatakan bahwa 300 liter tersebut dapat diambil di lokasi tertentu yang berbahaya dan rentan terhadap penembakan. Saya minta dia mengirimkannya atau dalam jumlah yang lebih besar, agar kami bisa mengoperasikan genset melalui Palang Merah,' ungkap Abu Salmiya. 'Israel ingin menunjukkan kepada dunia bahwa mereka tidak membunuh bayi. Mereka ingin menutupi citranya dengan 300 liter bahan bakar, yang hanya mampu bertahan selama 30 menit,' imbuhnya.  Sebelumnya Perdana Menteri Israel Benjamin Netanyahu mengaku sudah menawarkan bantuan bahan bakar kepada RS Al Shifa, usai fasilitas itu harus menghentikan operasional karena kehabisan BBM. 'Kami baru saja menawarkan bahan bakar kepada RS Al Shifa, mereka menolaknya,' ungkap Netanyahu. Namun Netanyahu menyebut pengiriman bantuan bahan bakar itu telah ditolak oleh Hamas. 'Kami menawarkan bahan bakar ke rumah sakit Shifa, mereka [Hamas] menolaknya,' ujar Netanyahu. 'Hamas, (yang) bersembunyi di rumah sakit dan menempatkan diri di sana, tidak menginginkan bahan bakar untuk rumah sakit...mereka ingin mendapatkan bahan bakar yang akan mereka bawa dari rumah sakit ke terowongan mereka, ke mesin perang mereka,' imbuh Netanyahu.  Di sisi lain, faksi Hamas di Gaza membantah pernyataan Netanyahu bahwa pihaknya menolak bantuan 300 liter untuk penggunaan medis di rumah sakit Al Shifa. 'Tawaran tersebut meremehkan rasa sakit dan penderitaan para pasien yang terjebak di dalam tanpa air, makanan, atau listrik. Jumlah [bantuan bahan bakar dari Israel] ini tidak cukup untuk mengoperasikan generator rumah sakit selama lebih dari tiga puluh menit,' demikian pernyataan Hamas. Pernyataan itu juga menambahkan bahwa Hamas tidak terkait dengan manajemen rumah sakit Al-Shifa. 'Dan (Hamas) juga bukan bagian dari struktur pengambilan keputusannya. (Rumah sakit) sepenuhnya tunduk pada otoritas kementerian kesehatan Palestina,' tegas faksi itu.   "
      }
    },
    {
      "id": 10,
      "title": "Pengertian Hibernasi pada Hewan dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108144203-569-1021549/pengertian-hibernasi-pada-hewan-dan-contohnya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/22/melihat-kehidupan-beruang-kutub-di-kanada-3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "hibernasi adalah",
          "pengertian hibernasi",
          "contoh hewan hibernasi",
          "proses hibernasi",
          "hibernasi pada hewan"
        ],
        "article": "Hibernasi adalah fase tidur panjang yang biasanya dilakukanhewan ketika memasuki musim dingin. Namun, tidak semuanya mengalami hibernasi melainkan hanya beberapa jenis hewan saja. Hibernasiyang dilakukan hewan ini memiliki alasan tersendiri. Prosesnya pun bisa berbeda-beda antara satu hewan dengan hewan lain.    Dirangkum dari berbagai sumber,berikutpenjelasan mengenai hibernasi pada hewan.  Menurut Kamus Besar Bahasa Indonesia(KBBI), hibernasi adalah keadaan istirahat atau tidur pada binatang selama musim dingin. Hibernasi merupakan periode tidur panjang pada hewan untuk menghemat energi. Fase hibernasi ini termasuk salah satu bentuk adaptasi tingkah laku pada hewan. Jenis hewan yang melakukan hibernasi biasanya hewan yang tinggal di daerah dengan musim dingin. Misalnya, daerah-daerah yang tertutup salju dan perairannya membeku sehingga para hewan akan kesulitan mencari makanannya.  Dilansir dari Britannica, alasan hewan-hewan tertentu melakukan hibernasi karena persediaan makanan mereka langka di musim dingin. Selain menghemat persediaan makanan, hibernasi pada hewan merupakan cara untuk melindungi dirinya supaya tidak mudah mati terutama pada jenis mamalia kecil. Durasi hibernasi pada hewan berbeda-beda, tergantung spesies, suhu lingkungan, hingga kondisi tubuh hibernator itu sendiri.  Proses hibernasi pada setiap hewan tidak sama. Namun biasanya, hewan-hewan tertentu mempunyai senyawa khusus dalam tubuhnya yang disebut Hibernation Induction Trigger atau HIT. Senyawa HIT tersebutbekerja otomatis untuk memberi tahu sinyal kepada para hewan kapan waktunya bersiap untuk hibernasi. Hewan yang mengalami hibernasi akan memakan banyak makanan ekstra pada musim gugur untuk membangun cadangan lemak tubuh agar memenuhi kebutuhan mereka selama proses hibernasi. Meski sama-sama terlihat tidur, hibernasi tidak sama dengan tidur malam biasa. Selama periode hibernasi, keadaan fisik hewan dapat berubah secara signifikan. Saat proses hibernasi hewan berlangsung, mereka mengalami penurunan suhu tubuh, laju pernapasan dan detak jantungnya melambat secara dramatis. Efek yang ditimbulkan tergolong ekstrem sehingga para hewan hibernator ini seakan terlihat seperti sedang mati.  Dirangkum dari buku Explore Ilmu Pengetahuan Alam untuk SMP MTs Kelas IX Penerbit Duta (2019)dan berbagai sumber lainnya, berikut beberapa contoh hewan-hewan yang melakukan hibernasi.  Beruang adalah hewan yang melakukan hibernasi, tapi tidak dianggap sebagai hibernator sejati. Sebab saat hibernasi, beruang tidak menunjukkan penurunan metabolisme yang signifikan. Umumnya masa hibernasi beruang sekitar 3-7 bulan. Tupai tanah adalah salah satu hewan hibernasi yang banyak dijumpai di Amerika Utara. Jenis tupai tanah ini melakukan hibernasi selama 3-4 bulan dan akan meningkatkan berat badannya dengan cepat sebelum memasuki periode hibernasi. Jenis katak kayu Alaska biasanya melakukan hibernasi di dasar sungai atau kolam yang tidak beku. Selama musim dingin, tubuh mereka otomatis akan ikut membeku dan bisa kembali normal lagi pada saat musim semi. Kumbang melakukan hibernasi atau diapause selama musim dingin. Sebelum memasuki masa hibernasi, kumbang akan memakan banyak alphid dan pollen sehingga tubuhnya jadi gemuk kemudian hibernasi. Ular akan melakukan hibernasisecara berkelompok. Hal itu dilakukan ular demi menjaga suhu tubuhnya tetap hangat dan tempat hibernasi mereka biasanya di lubang tersembunyi atau di bawah bebatuan yang berlubang. Burung kayu bisa menghabiskan masa hibernasi mereka hingga setengah tahun. Menurut para peneliti dari Penn State, burung kayu mulai hibernasi pada November dan akan menurunkan suhu tubuhnya sekitar 38 derajat Celcius dan tidur di liangnya hingga akhir April atau awal Mei. Kura-kura hidup di iklim hangat dan cerah. Apabila cuaca di tempat mereka hidup terlalu panas, kura-kura akan bermigrasi dan mencari tempat sejuk seperti di bawah tanah lumpur untuk hibernasi. Cara hibernasi kura-kura ini dengan mengubur diri mereka sendiri agar terhindar dari panas, kemudian akan kembali bangun sampai cuaca dingin atau curah hujan datang kembali. Landak melakukan hibernasi selama 6-7 bulan dan bersembunyi di hutan. Selama hibernasi, landak akan menurunkan suhu tubuhnya sesuai dengan suhu di sekitarnya. Meski hibernasi, landak masih tetap bergerak namun terbatas dan tidak melakukan aktivitas dalam waktu lama. Lemur merupakan satu-satunya primata yang diketahui melakukan hibernasi lebih dari 24 jam. Hibernasi pada lemur bersifat siklus seperti kelelawar. Menurut penelitian dari Duke University, lemur bisa hibernasi selama tujuh bulan dan akan kembali bangun dengan tubuh normalnya selama sekitar 6-12 hari. Kelelawar coklat besar melakukan hibernasi secara berkelompok. Di musim dingin, kawanan kelelawar ini akan menggantung turun dan naik dengan sayap serta ekor yang menutupi tubuh sehingga terlihat seperti mati. Hibernasi adalah cara untuk menjaga suhu tubuh kelelawar tetap stabil. Durasi hibernasi kelelawar cokelat besar biasanya dari Oktober sampai April. Di sepanjang waktu itu, kelelawar hanya akan bangun selama satu kali dalam sebulan.  Itulah penjelasan mengenai hibernasi pada hewan yang prosesnya berbeda-beda dan durasi hibernasinya juga tidak akan sama."
      }
    }
  ]
}