{
  "page": 674,
  "main_url": "https://www.cnnindonesia.com/indeks/2/674",
  "time": "2023-12-08 06:38:48.023720",
  "datas": [
    {
      "id": 1,
      "title": "Densus Tangkap Karyawan Biro Umrah di Perumahan Semarang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115113311-12-1024478/densus-tangkap-karyawan-biro-umrah-di-perumahan-semarang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-2_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "semarang",
          "densus 88"
        ],
        "article": "Seorang warga Semarang dibekuk Tim Densus 88Antiteror Polri dan Ditreskrimum Polda Jawa Tengah karena diduga terlibat dalam aktivitas jaringan terorisme. Warga tersebut berinisial HS (48), warga perumahan di Kecamatan Banyumanik, Kota Semarang, Jawa tengah.    Penangkapan HSyang bekerja di sebuah Biro Umroh dilakukan pada Rabu (15 11) sekitar pukul 06.00 WIB pagi di sekitar Jalan Empu Sendok Raya, Banyumanik, Semarang. Setelah mengamankan HS, petugas kemudian menggeledah rumahnya. Dalam penggeledahan yang berlangsung selama hampir satu jam, Polisi mengamankan beberapa buku soal jihad dan sebuah laptop. 'Iya benar tadi ada kegiatan Densus di wilayah Banyumanik. Namun detailnya mungkin bisa ke Densus langsung', ujar Kapolsek Banyumanik Kompol Ali Santoso saat dikonfirmasi. Dari informasi yang didapat CNNIndonesia.com, terduga teroris HS disebut terlibat dalam aktivitas jaringan Jamaah Islamiyah (JI). "
      }
    },
    {
      "id": 2,
      "title": "Kepala IKN soal Rem Investasi Asing: Kawasan Inti Kental Warna RI",
      "categories": "Laporan dari Amerika Serikat Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115114142-92-1024475/kepala-ikn-soal-rem-investasi-asing-kawasan-inti-kental-warna-ri",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/kepala-otorita-ikn-nusantara-bambang-susantano-saat-mengunjungi-kawasan-perusahaan-teknologi-silicon-valley-di-san-francisco_169.jpeg?w=650&q=90",
        "tags": [
          "bambang susantono",
          "ikn",
          "ikn nusantara",
          "silicon valley"
        ],
        "article": "Kepala Otorita Ibu Kota Negara (IKN) Nusantara Bambang Susantono menjelaskan soal pernyataan Presiden Joko Widodo(Jokowi) yang sempat mengatakan bahwa rem investasi asing di IKN akan direm dulu. Bambang mengatakan hal ini bukan berarti investasi asing di Nusantara benar-benar akan disetop dulu. Hal ini menurutnya hanya berlaku di kawasan inti IKN. Kawasan inti ini merupakan kawasan di sekitar pusat pemerintahan. Bambang mengatakan keberadaan investor dalam negeri di kawasan inti agar IKN kelak lebih kental nuansa lokalnya.   'Sehingga nanti warna keindonesiaan itu lebih kuat. Di samping tentu aspek-aspek lain seperti keamanan,' kata Bambang kepada CNN Indonesia saat ditemui di San Fracisco, Amerika Serikat di sela-sela penandatanganan MoU dengan sejumlah perusahaan teknologi, Selasa (14 11) waktu AS. Bambang mengatakan ada pembagian sembilan wilayah berdasarkan sektor di IKN. Selain kawasan inti, ada kawasan pusat keuangan, pariwisata, energi baru terbarukan, inovasi dan riset, logistik hingga pertanian.  Perusahaan-perusahaan di San Francisco yang sudah diajak kerja sama bisa menempati kawasan riset dan inovasi atau kawasan pusat keuangan. Kawasan pendidikan misalnya sudah menggandengn Tony Blair Institute, Pertamina yang akan membangun Pertamina City hingga enam kampus negeri yang sudah menjalin kerja sama dengan IKN. 'Stanford akan bangun riset centernya,' kata Bambang. Di pusat teknologi Amerika Serikat, IKN sudah menandatangani nota kesepahaman dengan sejumlah perusahaan raksasa seperi Cisco, Autodesk, ESRI, hingga Microsoft. Sebelumnya Jokowimengaku sedang mengereminvestasi asing dalam pembangunan Ibu Kota Nusantara (IKN). Jokowi menyatakan ingin mengutamakan investor dalam negeri untuk ikut dalam pembangunan di IKN. Dia yakin banyak pengusaha nasional yang berminat membangun di ibu kota baru. 'Kami memang rem dulu. Saya sampaikan kepada Kepala Otorita, rem untuk yang dari luar, berikan kesempatan, kalau bisa juga di joint-kan (pengusaha) dari dalam (negeri),' kata Jokowi di IKN, Rabu (1 11).  Jokowi berkata ada 130 investor Singapura yang menunjukkan ketertarikan berinvestasi di IKN. Lalu ada 30 investor dari Jepang dan 30 orang dari Malaysia dan Uni Emirat Arab yang juga menunjukkan ketertarikan serupa. Meski begitu, Jokowi tetap menutup pintu untuk investasi asing saat memang pengusaha dalam negeri tak ada yang mau ikut serta. 'Kalau mentok dan sudah tidak ada (investor dalam negeri), kita akan keluarkan jurus yang dari luar,' kata Jokowi."
      }
    },
    {
      "id": 3,
      "title": "Pasukan Israel Serbu Basement RS Al Shifa Gaza, Berondong Warga Sipil",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115115040-120-1024481/pasukan-israel-serbu-basement-rs-al-shifa-gaza-berondong-warga-sipil",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza"
        ],
        "article": "Direktur umum Rumah Sakit Al Shifa di Jalur Gaza Palestina, Dr. Munir Al Bursh, melaporkan pasukan Israel telah menggeledah ruang bawah tanah rumah sakit pada Rabu (15 11) pagi waktu setempat. Al Bursh menuturkan pasukan Israel memasuki gedung bedah dan unit gawat darurat yang terletak di dalam kompleks rumah sakit dan mencoba mencari ruang bawah tanah di kompleks tersebut.    Ia juga mengatakan pasukan Israel menembaki beberapa orang di dalam rumah sakit yang hendak menuju koridor rumah sakit karena berupaya meninggalkan RS tersebut. '(Padahal) tidak ada satu peluru pun yang ditembakkan dari dalam RS selama pasukan Israel menyerbu kompleks tersebut,' ucap Al Bursh kepada Al Jazeera. Gempuran Israel ini terjadi ketika RS Al Shifa masih menampung sekitar 650 pasien dan 7 ribu warga Gaza. Sekitar 100 pasien dilaporkan dalam kondisi kritis.   Seorang dokter di RS Al Shifa, Mokhallalati, menuturkan tank-tank hingga buldoser Israel sudah menerobos masuk halaman rumah sakit sejak Rabu pagi. 'Kami melihat tank-tank dan buldoser di pusat kampus RS,' kata Mokhallalati kepada Al Jazeera. Kementerian Kesehatan Gaza melaporkan pasukan Israel juga sudah memasuki ruang unit gawat darurat RS Al Shifa. Namun, kementerian itu tidak menjelaskan detail kondisi dan kejadian tersebut. 'Baku tembak masih besar-besaran terjadi dan kami mendengar ledakan di mana-mana,' kata Mokhallalati.  Mokhallalati menuturkan penembakan dan bombardir Israel di sekitar rumah sakit juga terus terjadi selama empat jam terakhir. Gempuran ke RS Al Shifa ini berlangsung setelah tentara Israel terus membombardir area sekeliling kompleks rumah sakit sejak empat hari terakhir. Militer Israel menuding Hamas menyembunyikan pusat komandonya di bawah rumah sakit Al Shifa. Israel menuduh Hamas menggunakan rumah sakit dan terowongan di bawahnya untuk menyembunyikan operasi militer dan ratusan sandera. Hamas membantah tudingan itu. "
      }
    },
    {
      "id": 4,
      "title": "Indonesia vs Maroko: Ji Da Bin Optimis Garuda Lolos",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115114459-142-1024477/indonesia-vs-maroko-ji-da-bin-optimis-garuda-lolos",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-indonesia-lawan-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs maroko",
          "ji da bin",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia"
        ],
        "article": "GelandangTimnas Indonesia U-17Ji Da Bin optimis tim Garuda bisa lolos ke babak 16 besarPiala Dunia U-17 2023 saat melawan Maroko pada laga penentuan Grup A di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11). 'Kami target lolos ke babak selanjutnya, babak 16 besar. Kami harus siap semaksimal mungkin untuk laga selanjutnya. Saya dalam kondisi fit. Teman-teman juga siap melawan Maroko,' ucap Ji Da Bin dalam rilis resmi PSSI. Setelah dua kali bermain imbang 1-1 melawan Ekuador dan Panama, Timnas Indonesia U-17 saat ini berada di posisi ketiga klasemen Grup A dengan torehan dua poin, di bawah Ekuador (4 poin) dan Maroko (3).   Skuad asuhan Bima Sakti harus mengamankan tiga poin saat melawan Maroko untuk memastikan lolos otomatis ke babak 16 besar Piala Dunia U-17 2023. Jika meraih hasil imbang melawan Maroko, maka Indonesia harus berharap lolos melalui peringkat tiga terbaik. 'Kami harus waspada karena mereka [Maroko] punya kualitas yang bagus. Kami harus kurangi kesalahan pribadi masing-masing,' ucap Ji Da Bin. Ji Da Bin kemudian meminta dukungan suporter Indonesia untuk memenuhi Stadion GBT saat melawan Maroko. Kehadiran penonton, disebut gelandang berdarah Indonesia-Korea itu, akan menambah motivasi pemain demi meraih kemenangan perdana di Piala Dunia U-17 2023.  'Terima kasih telah mendukung kami dalam dua pertandingan. Saya mohon dukungannya untuk laga selanjutnya dan ramaikan stadionnya,' ujar Ji Da Bin. Sebelumnya Ji Da Bin menjadi pemain Timnas Indonesia U-17 yang mendapat kritikan dari netizen. Penampilan pemain 17 tahun itu dianggap menurun saat melawan Panama. Tapi performa Ji Da Bin dibela Bima Sakti. "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Ribuan Orang Unjuk Rasa Bela Palestina di San Francisco",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115115247-139-1024482/video-ribuan-orang-unjuk-rasa-bela-palestina-di-san-francisco",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:56 WIB",
        "media_url": null,
        "tags": [
          "demo bela palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ribuan orang turun ke jalan utama San Francisco, Selasa (14 11) malam, untuk mendesak pembebasan Palestina. Selain itu, warga juga mendesak gencatan senjata di Jalur Gaza. Para pedemo membawa sejumlah atribut, mulai dari bendera Palestina hingga spanduk bertuliskan 'Free Palestine'. Warga setempat menyebut aksi ini adalah yang paling besar di San Francisco. Demo ini juga digelar bersamaan dengan agenda KTT APEC pada 15-17 November di San Francisco."
      }
    },
    {
      "id": 6,
      "title": "UGM Pecat Dosen Fisipol Eric Hiariej Buntut Dugaan Pelecehan Seksual",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115114905-12-1024480/ugm-pecat-dosen-fisipol-eric-hiariej-buntut-dugaan-pelecehan-seksual",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
        "tags": [
          "ugm",
          "yogyakarta",
          "jawa tengah",
          "pelecehan seksual",
          "kekerasan seksual"
        ],
        "article": "Universitas Gadjah Mada (UGM) memecat dosen Fakultas Ilmu Sosial dan Politik (Fisipol) Eric Hiariej. Ia diduga melakukanpelecehan seksual terhadap seorang mahasiswi di Fisipol pada 2016. 'Eric sudah (dipecat). Jadi (sudah dipecat) tahun lalu atau pertengahan tahun ini,' kata Sekretaris UGM Andi Sandi dikutip daridetikJateng, Rabu (15 11). Andi menjelaskan Eric sudah tidak mengajar sejak sebelum dipecat. Selain itu, Eric sempat diturunkan statusnya sebagai tenaga pendidik.   'Kalau mengajar sudah lama sekali karena dulu sempat ditransfer menjadi tendik. Jadi ada kasus lalu eskalasinya naik dia kemudian dialihkan sebagai tendik,' ucapnya. Andi mengatakan pihak universitas sempat memberikan kesempatan bagi Eric untuk memperbaiki diri. Namun, ada catatan yang membuat Eric akhirnya dipecat. 'Waktu itu kita masih mau, kira-kira dia mau ada perbaikan atau tidak, tapi lanjut kemudian ada beberapa catatan lagi ya apa boleh buat,' ujarnya.  Baca selengkapnya di sini."
      }
    },
    {
      "id": 7,
      "title": "Selain Fokus Keselamatan Kerja, PT GNI Berdayakan Tenaga Kerja Lokal",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115114858-625-1024479/selain-fokus-keselamatan-kerja-pt-gni-berdayakan-tenaga-kerja-lokal",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/mengejar-lowongan-menekan-pengangguran-3_169.jpeg?w=650&q=90",
        "tags": [
          "pt gni",
          "nikel"
        ],
        "article": "Selain fokus pada keselamatan kerja karyawan, PT Gunbuster Nickel Industry (PT GNI) dalam menjalankan bisnisnya juga peduli terhadap kesejahteraan desa-desa di sekitar lingkar industri. Yakni di Kabupaten Morowali Utara, Sulawesi Tengah. Hal ini dilakukan karena GNI sadar pengembangan bisnis sejalan dengan pengembangan daerah sekitar. Oleh sebab itu, PT GNI berkomitmen untuk memberdayakan masyarakat desa lingkar industri untuk menjalankan operasional bisnis perusahaan. Di mana melalui bursa kerja (job fair), PT GNI membuka kesempatan bagi tenaga kerja lokal yang kompeten untuk berkontribusi di perusahaan tersebut. Salah satu kegiatan job fair digelar di Kecamatan Petasia Timur, Morowali Utara, pada April 2023 yang diikuti ribuan warga lokal.   'PT GNI merupakan perusahaan pertama yang melakukan perekrutan karyawan secara langsung di desa-desa di Kabupaten Morowali Utara. Terima kasih telah memprioritaskan putra daerah untuk bisa mendapatkan pekerjaan,' kata Bupati Morowali Utara Delis Julkarson Hehi. Kegiatan serupa juga dilakukan PT GNI di Solonsa, salah satu desa di Kabupaten Morowali. GNI membuka kesempatan kepada warga sekitar. Menanggapi hal ini, Kepala Desa Solonsa, Sadam berharap bahwa perekrutan tenaga kerja secara langsung dapat mengurangi angka pengangguran di Desa Solonsa. 'Banyak juga warga kami yang bekerja di PT GNI,' imbuh Sadam. Sebagai informasi, sejak didirikan, hingga kini perusahaan tersebut sudah merekrut lebih dari belasan ribu pekerja yang tersebar di berbagai posisi pekerjaan, dengan mengutamakan warga lokal. PT Gunbuster Nickel Industry (GNI) berkomitmen penuh dalam penerapan prosedur keamanan dan kesehatan kerja (K3) di lingkungan operasionalnya. Hal ini dilakukan untuk meningkatkan keselamatan dan meminimalkan angka kecelakaan kerja. Adapun PT GNI mengoperasikan pemurnian (smelter) bijih nikel di Kabupaten Morowali Utara, Sulawesi Tengah (Sulteng). Kawasan smelter ini diresmikan secara langsung oleh Presiden Joko Widodo (Jokowi) pada 2021. Perusahaan secara rutin mengadakan agenda pelatihan-pelatihan terkait Penyelamatan dan Penanganan Kecelakaan Kerja dengan menggandeng Badan Nasional Pencarian dan Pertolongan (Basarnas) Kota Palu. Misalnya pada 2022, perusahaan menggelar Diklatsar di area tempat pelatihan keselamatan kerja PT GNI di Desa Bunta, Kecamatan Petasia Timur. Kegiatan tersebut melibatkan sejumlah karyawan dari berbagai departemen, termasuk Departemen Health, Safety, and Environment (HSE). Pelatihan yang dilakukan meliputi pemakaian alat pemadam api ringan (APAR), pelatihan vehicle accident rescue, lowering atau lifting evakuasi kebakaran, dan latihan water rescue. Pelaksanaan Diklatsar itu bertujuan untuk memberikan pemahaman konsep tanggap darurat perusahaan serta penggunaan sarana dan prasarana tanggap darurat kepada seluruh karyawan. Dengan demikian, kecelakaan kerja di PT GNI bisa dihindarkan. Selain itu, bersama dengan Departemen HSE, Lembaga Pemerintah, dan pihak ketiga, PT GNI juga mengadakan program pelatihan serta sertifikasi untuk operator alat berat, dan program pelatihan kesadaran akan keselamatan. Langkah tersebut diberlakukan untuk meningkatkan keterampilan dan kesadaran pekerja terkait lingkungan kerja mereka. Terlebih, pekerjaan ini dilakukan di area smelter yang berisiko tinggi, sehingga penting bagi para pekerja untuk diberikan penyuluhan dan sertifikasi secara berkala dan kontinuitas. Selain itu, sejumlah kegiatan tanggung jawab perusahaan atau corporate social responsibility (CSR) juga terus diupayakan. Misalnya, pada Agustus 2023, PT GNI menggelar pemeriksaan kesehatan gratis di Desa Bunta, Desa Bungintimbe, dan Desa Tanauge, di Morowali Utara. Head of Corporate Communication PT GNI Mellysa Tanoyo mengatakan, kegiatan yang bekerja sama dengan PT Stardust Estate Investment (SEI) itu merupakan bukti nyata bahwa PT GNI tak hanya ikut serta dalam pembangunan sektor ekonomi, sosial, dan infrastruktur di sekitar perusahaan, tetapi juga fokus terhadap pemberian manfaat dan pengetahuan dalam ranah kesehatan bagi masyarakat. 'Kami ingin membantu meningkatkan pengetahuan masyarakat tentang gaya hidup bersih dan sehat, kesadaran terhadap risiko penyakit tidak menular (PTM), serta mengurangi prevalensi PTM,' ujar Mellysa dalam keterangan tertulis. Kepedulian perusahaan terhadap warga sekitar juga ditunjukkan oleh PT GNI pada perayaan Hari Raya Idul Adha 1444 H. Kala itu, PT GNI menyerahkan 12 ekor sapi kepada masyarakat di Desa Bunta, Desa Bungintimbe, Desa Tanauge, Desa Tompira, Desa Towara, Desa Molino, Desa Peboa, Desa Mohoni, Desa Keuno, Desa Molores, Desa Solonsa, dan Desa Solonsa Jaya. Masing-masing desa lingkar industri mendapatkan satu ekor sapi."
      }
    },
    {
      "id": 8,
      "title": "Konser Coldplay Malam Ini, Warga Diimbau Hindari GBK Mulai Jam 2",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115112505-12-1024468/konser-coldplay-malam-ini-warga-diimbau-hindari-gbk-mulai-jam-2",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/18/958bfa22-d5a0-4a10-8e6c-1203c2d06cd3_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "coldplay",
          "konser coldplay"
        ],
        "article": "DitlantasPolda Metro Jaya mengimbau masyarakat untuk menghindari kawasan sekitar Gelora Bung Karno (GBK), Jakarta Pusat, Rabu (15 11) mulai pukul 14.00 WIB. Imbauan ini diberikan agar masyarakat terhindar dari kemacetan imbas sejumlah kegiatan yang digelar di sana. Salah satunya adalah konser Coldplay yang digelar di Stadion Utama Gelora Bung Karno (SUGBK). Dalam video yang diunggah akun X @TMCPoldaMetro, Kabag Ops Ditlantas Polda Metro Jaya, AKBP Dermawan Karosekali turut mengimbau kepada masyarakat untuk mencari jalan atau rute alternatif lain agar terhindar dari kemacetan.   'Hari ini 15 November 2023 kami sampaikan kepada warga masyarakat untuk menghindari seputaran GBK, baik itu jalan Sudirman, Jalan Gatot Subroto, Jalan Gerbang Pemuda, Pintu 1 Senayan, karena pada pukul 14.00 WIB banyak sekali aktivitas di sekitaran GBK,' kata Karosekali dalam video tersebut. Masih dalam video yang sama, Karosekali juga mengimbau kepada para penonton konser band asal Inggris itu untuk datang ke GBK dengan menggunakan moda transportasi umum. Sebab, kata dia, tidak ada kantong parkir yang disediakan di sekitar area GBK. Selain itu, akses kendaraan menuju ke dalam GBK juga akan ditutup. 'Dan untuk penonton konser hari ini di GBK, agar menggunakan moda transportasi umum karena di GBK sendiri tidak disediakan kantong parkir. Jadi sifatnya hanya drop off saja, karena akses kendaraan ke dalam GBK akan ditutup,' ucap Karosekali. Sebelumnya, Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan ada sebanyak 3.906 personel gabungan dikerahkan untuk pengamanan konser Coldplay. Ribuan aparat pengamanan itu terdiri dari 2.626 personel Polda Metro Jaya, 299 personel Polres, serta 981 personel BKO. Untuk personel BKO itu rinciannya 500 personel TNI AD, 25 personel Pomad, 300 personel Korbrimob, dan 156 personel Pemda. Selain itu Ditlantas Polda Metro Jaya juga telah menyiapkan rekayasa lalu lintas di sekitar GBK sebagai berikut:1. Arus lalu lintas dari arah Jalan Gatot Subroto yang akan menuju ke Jalan Gerbang Pemuda diarahkan lurus ke arah Slipi2. Arus lalu lintas dari arah Slipi diarahkan lurus ke arah Semanggi, tidak ada yang menuju Layang Ladokgi ke arah Jalan Gerbang Pemuda3. Arus lalu lintas dari arah Bundaran Senayan yang akan menuju ke Jalan Pintu Satu Senayan diluruskan ke Jalan Jenderal Sudirman arah Semanggi4. Arus lalu lintas dari arah Jalan Mustopo yang akan menuju ke arah Jalan Asia Afrika dibelokan ke kanan menuju Jalan Hang Tuah Raya5. Arus lalu lintas dari arah Jalan Patal Senayan 1 yang akan menuju ke arah Jalan Asia Afrika dibelokan ke kiri ke Jalan Tentara Pelajar6. Arus lalu lintas dari arah Jalan Tentara Pelajar yang akan menuju ke Jalan Patal Senayan diluruskan ke arah Jalan Permata Hijau7. Arus lalu lintas dari arah Manggala Wanabakti yang akan menuju le Jalan Gelora diluruskan ke arah Jalan Tentara Pelajar. "
      }
    },
    {
      "id": 9,
      "title": "Neraca Dagang RI Surplus Terus 42 Bulan, Oktober Tembus US$3,48 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115113852-532-1024474/neraca-dagang-ri-surplus-terus-42-bulan-oktober-tembus-us-348-m",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 11:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/barang-impor-banjiri-pasar-domestik-indonesia-10_169.jpeg?w=650&q=90",
        "tags": [
          "bps",
          "badan pusat statistik",
          "neraca dagang",
          "ekspor",
          "impor"
        ],
        "article": "Badan Pusat Statistik(BPS) mencatatneraca perdagangan RI surplus sebesar US$3,48 miliar pada Oktober 2023. Meski masih surplus, angkanya jauh lebih rendah dibandingkan Oktober 2022 yang surplusnya mencapai US$5,59 miliar. 'Neraca perdagangan Indonesia telah mencatat surplus selama 42 bulan berturut-turut sejak Mei 2020 surplus Oktober 2023 ini,' kata Deputi Bidang Statistik Distribusi dan Jasa BPS Pudji Ismartini dalam konferensi pers, Rabu (15 11).   Surplus neraca perdagangan Oktober 2023 ini lebih ditopang oleh surplus pada komoditas nonmigas yaitu sebesar US$5,31 miliar.  Adapun komoditas penyumbang surplus utama adalah bahan bakar mineral atau HS27, lemak dan minyak hewan atau nabati atau HS15, dan besi dan baja atau HS72. Secara kumulatif hingga Oktober 2023, total surplus neraca perdagangan Indonesia mencapai US$31,22 miliar. Angka ini lebih rendah sekitar US$14,22 miliar dibandingkan periode yang sama tahun sebelumnya. Tercatat surplus perdagangan pada Januari-Oktober 2023 mencapai US$45,44 miliar. Berikut perkembangan ekspor dan impor Indonesia sepanjang September 2023:  Nilai ekspor Indonesia pada Oktober ini tercatat US$22,5 miliar atau naik 6,76 persen dibandingkan September 2023. Sementara, secara tahunan nilai ekspor turun 10,43 persen. Menurut Pudji, kenaikan ekspor pada Oktober didorong oleh peningkatan ekspor non migas terutama pada golongan barang bahan bakar mineral atau HS27 yang naik 24,61 persen. Kemudian, logam mulia dan perhiasan atau permata (HS71) naik 43,10 persen dan alas kaki atau HS64 naik 39,55 persen. Secara total, ekspor non migas naik 7,42 persen dengan nilai US$20,78 miliar. Sementara, ekspor non migas turun 2,38 persen dengan nilai ekspor US$1,37 miliar. 'Penurunan ekspor migas sebesar 2,38 persen ini didorong oleh penurunan nilai ekspor minyak mentah yang turun 11,85 persen,' kata Pudji.  Nilai impor Indonesia pada Oktober 2023 tercatat sebesar US$18,67 miliar atau naik 7,68 persen dibandingkan September 2023. Namun, dibandingkan Oktober 2022 nilai impor turun 2,42 persen. Tercatat pada Oktober 2023 nilai impor mencapai US$19,14 miliar. Pudji menuturkan impor migas mencapai US$3,21 miliar pada Oktober 2023. Angka ini turun 3,66 persen dibandingkan bulan sebelumnya. Sementara itu, impor non migas mencapai US$15,47 miliar pada Oktober 2023. Angka ini naik 10,37 persen dibandingkan dengan bulan sebelumnya. 'Peningkatan impor non migas secara bulanan ini disebabkan karena peran komoditas yang pertama mesin dan perlengkapan elektrik serta bagiannya naik 21,06 persen,' imbuh Pudji. Selanjutnya, kenaikan nilai impor non migas juga ditopang oleh mesin dan peralatan mekanis serta bagiannya atau HS84 yang naik 11,19 persen. Lalu, serealia atau HS10 naik 23,52 persen. Sementara, penurunan impor migas disebabkan karena turunnya impor minyak mentah yaitu sebesar 19,64 persen. 'Kalau dilihat secara tahunan nilai impor Oktober 2023 turun 2,42 persen secara tahunan impor migas turun 4,68 persen sementara impor non migas turun 1,94 persen dan ini melanjutkan tren penurunan yang sudah terjadi pada bulan sebelumnya,' kata Pudji. "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Ramai Simpatisan Tiga Capres Datangi KPU Saat Malam Undian Nomor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115092819-619-1024384/foto-ramai-simpatisan-tiga-capres-datangi-kpu-saat-malam-undian-nomor",
      "konten": {
        "posted": "TOPIK TERKAIT\npilpres 2024 pemilu 2024 foto cnn",
        "media_url": null,
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "foto cnn"
        ],
        "article": ""
      }
    }
  ]
}