{
  "page": 404,
  "main_url": "https://www.cnnindonesia.com/indeks/2/404",
  "time": "2023-12-08 06:01:50.815507",
  "datas": [
    {
      "id": 1,
      "title": "60 Ribu Telur Wolbachia Bakal Dilepas di Bandung, DKI Latih Petugas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124062149-20-1028305/60-ribu-telur-wolbachia-bakal-dilepas-di-bandung-dki-latih-petugas",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-9_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "dbd",
          "bandung",
          "jakarta barat"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) RI akan melakukan proyek pilot penyebaran nyamuk Wolbachiauntuk menekan Demam Berdarah Dengue (DBD) di lima kota, lima provinsi. Lima kota itu adalah Jakarta Barat (DKIJakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang(Kalimantan Timur), dan Kupang (Nusa Tenggara Timur). Untuk di Bandung, Kepala Bidang Pencegahan dan Pengendalian Penyakit Dinas Kesehatan Kota Bandung, Ira Dewi JaniKemenkesmenyatakan mengirim 60 ributelur nyamuk Wolbachiauntuk dikembangbiakkan di Kelurahan Pesanggrahan, Kecamatan Ujungberung.   'Kita menitipkan telur untuk menetas, jadi kalau ember yang dititipkan di kelurahan ada 308 ember, satu ember itu bisa berisi 200 sampai 250 telur nyamuk Aedes Aegypti yang ber-Wolbachia,' ujar Irasaat dihubungi CNNIndonesia.com, Rabu (22 11).  Namun, Ira mengaku belum bisa memastikan berapa banyak telur yang berhasil menetas. Ia berharap, penetasan telur nyamuk Wolbachia bisa mencapai keseluruhan. 'Harapannya menetas semua, tapi tergantung tempat penyimpanan, cuaca, jadi enggak selalu pasti yang menetas dari tiap ember itu jumlahnya berapa,' kata Ira. Ira menjelaskan Kota Bandung ditunjuk sebagai salah satu wilayah penyebaran nyamuk Wolbachia karena dalam tiga tahun berturut menempati peringkat pertama pada kasus demam berdarah. Menurutnya, perlu waktu sekitar satu hingga dua tahun untuk merasakan dampak nyamuk Wolbachia sebagai penghambat kasus DBD sejak dilepasliarkan. 'Karena kita tuh kalau berdasar teorinya akan melepaskan ember berisi telur nyamuk Wolbachia, selama enam bulan. Setiap bulannya diharapkan sudah menetas, terus di ganti telur yang baru,' ucapnya. Setelah enam bulan dilepasliarkan, proporsi nyamuk Wolbachia di Kota Bandung diharapkan mencapai 60 persen. 'Sisanya akan dijalani secara alamiah dengan perkawinan antar nyamuk di alam gitu. Dan itu baru berdampak setahun atau dua tahun setelah pertama kali nyamuk dilepasliarkan,' kata dia.  Sementara itu, Kepala Suku Dinas Kesehatan Jakarta Barat Erizon Safari memastikan telah mempersiapkan sejumlah hal yang diperlukan terkait pelepasan nyamuk Aedes Aegypti Wolbachia. Sejumlah persiapan itu utamanya pelatihan kepada para petugas di lapangan, puskesmas dan kelurahan. 'Sekarang masih tahap persiapan. Kami melakukan job training untuk petugas lapangan, job training untuk petugas puskesmas, kelurahan dan lain lain, sebatas itu,' kata Erizonsaat dihubungi, Rabu (22 11). Salah satu titik bakal pelepasan nyamuk Wolbachiadi Jakbar adalah di wilayah Kembangan. Terpisah, koordinator juru pemantau jentik (Jumantik) di kawasan Kembangan Utara, Maharani mengatakan sudah ada 11 titik yang disiapkan untuk penempatan telur nyamuk Wolbachia. Salah satu titiknya di Jalan H Mandor Ramin. Maharani berkata titik penempatan telur tersebut berada jauh dari rumah warga. 'Jaraknya 70 meter dari rumah, enggak boleh kena matahari.' Kata Maharani. Pada titik-titik tersebut disiapkan ember-ember berisi telur yang akan dibiarkan selama dua minggu hingga telur menetas menjadi nyamuk Wolbachia. Tiap dua minggu ember-ember tersebut akan digantikan dengan ember baru berisi telur Wolbachia. 'Selama dua minggu sekali itu dikontrol, selama enam bulan. Percobaannya seperti itu, mudah mudahan enggak ada DBD.' Ujar Maharani. Sosialisasi mengenai nyamuk Wolbachia dilakukan secara langsung kepada masyarakat melalui bantuan kader Jumantik setempat. Maharani mengklaim warga menyambut baik rencana penyebaran nyamuk Wolbachia. Meski begitu, tetap ada kekhawatiran dari masyarakat atas nyamuk tersebut. "
      }
    },
    {
      "id": 2,
      "title": "Mengenal Aplikasi Temu, Platform yang Bikin Menteri Teten Ketar-ketir",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124065826-206-1028310/mengenal-aplikasi-temu-platform-yang-bikin-menteri-teten-ketar-ketir",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/temu-app_169.jpeg?w=650&q=90",
        "tags": [
          "aplikasi temu",
          "mengenal aplikasi temu",
          "platform e-commerce",
          "tiktok shop",
          "menkop ukm",
          "teten masduki"
        ],
        "article": "AplikasiTemu mulai jadi perbincangan dalam beberapa waktu terakhir. Platform e-commerce yang digadang-gadang sebagai kembaran TikTok Shop ini bahkan sudah mendapat sorotan serius dari Menteri Koperasi dan Usaha Kecil dan Menengah (Menkop UKM) Teten Masduki. Teten mewaspadai keberadaan Temu, aplikasi e-commerce baru dari China yang muncul tak lama setelah pemerintah melarang TikTok Shop. Aplikasi tersebut sudah masuk ke beberapa negara di Asia. Lalu, apa sebenarnya aplikasi Temu?   Merujuk laman resminya, Temu merupakan aplikasi yang didukung perusahaan asal China PDD Holdings. Namun begitu, kantor pusatnya berada di Boston, Amerika Serikat. Sama seperti platform e-commerce lainnya, aplikasi ini memungkinkan pelanggan untuk menelusuri dan membeli produk dari berbagai kategori, termasuk elektronik, peralatan rumah tangga, pakaian, dan aksesori. Aplikasi ini bertindak sebagai pasar di mana pelanggan dapat mencari dan membeli produk dari berbagai vendor. Aplikasi ini gratis untuk diunduh dan digunakan, dan tersedia untuk perangkat Android dan iOS. Temu diluncurkan pada tahun 2022 dan dengan cepat menjadi salah satu aplikasi belanja paling populer di Amerika Serikat. Aplikasi ini dipuji karena antarmukanya yang mudah digunakan, berbagai macam produk, dan harga yang kompetitif. Selain itu, aplikasi ini menawarkan berbagai opsi pembayaran, termasuk kartu kredit dan dompet elektronik, serta layanan pengiriman yang andal. Aplikasi ini juga menjadi salah satu yang paling banyak diunduh di App Store dan Google Play. Temu menawarkan berbagai produk dengan diskon besar-besaran, yang sebagian besar dikirim langsung dari pabrik atau gudang di China. Tetapi perusahaan ini juga mulai mengembangkan reputasi buruk karena sejumlah masalah, seperti paket yang tidak terkirim, biaya misterius, pesanan yang salah, dan layanan pelanggan yang tidak responsif. Temu telah menerima lebih dari 30 keluhan ke Better Business Bureau, dan memiliki peringkat pelanggan BBB kurang dari 1,5 bintang, melansir Time. 'Mereka membuat janji-janji pengiriman, dan orang-orang tidak mendapatkan barang mereka pada waktu yang seharusnya,' kata Melanie McGovern, direktur hubungan masyarakat dan media sosial BBB. Menkop UKM Teten Masduki sebelumnya mewaspadai aplikasi Temu. Platform muncul tak lama setelah pemerintah melarang TikTok Shop. Teten mengaku sudah meminta Presiden Joko Widodo agar platform digital Temu itu tidak masuk ke Indonesia. 'Ini sudah masuk ke beberapa negara Asia, tapi saya sudah bilang ke Bapak Presiden. Pak ini jangan sampai masuk ke Indonesia, kalau masuk,UMKM saya tidak bisa bersaing kalau produksi kita lumpuh, pengangguran meningkat daya beli turun. Kita mungkin tidak bisa 5 persen tumbuh ekonomi padahal kita butuhnya7 persen,' ata Tetenbeberapa waktu lalu. 'Yang saya sebut tadi salah satu platform dari China namanya Temu, itu yang memang dari factory direct atau pabrik langsung ke konsumen,' jelasnya. Ia mengatakan bila aplikasi tersebut masuk ke Indonesia pasti akan menghilangkan banyak rantai distribusi yang pada ujungnya akan membuat banyak orang kehilangan lapangan kerja di Indonesia. 'Karena produknya akan lebih efesien sehingga juga produk-produk consumer goods kita tidak mungkin bisa bersaing. Nah ini, kan kita harus lindungi, karena kita sebelum bisa melahirkan ekonomi baru orang yang bekerja di sektor consumer goods kita harus proteksi. Jangan sampai mereka menjadi pengangguran, sebelum kita bisa menggantikan lapangan kerja baru,' ujarnya.  Teten menyampaikan di era digital seperti sekarang ini setiap orang yang memiliki UMKM di pelosok desa bisa jualan secara online bahkan dalam skala pasar yang besar baik di level nasional dan bahkan global. Tapi banyak juga yang harus diwaspadai. 'Tapi di sisi lain, kalau kita tidak punya produk yang unggul kita akan diserbu produk dari luar yang akan masuk ke pelosok-pelosok desa,' kata Menteri Teten, "
      }
    },
    {
      "id": 3,
      "title": "Menang di UFC, Jeka Ingin Jumpa Jokowi demi Kampung Halaman",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124081253-178-1028332/menang-di-ufc-jeka-ingin-jumpa-jokowi-demi-kampung-halaman",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "joko widodo",
          "jokowi",
          "mma"
        ],
        "article": "Jeka Saragih,yang baru saja meraih kemenangan bersejarah di pentas UFC,ingin bertemu dengan Presiden Joko Widodo (Jokowi) demi perbaikan di kampung halaman atlet mixed martial arts (MMA) tersebut. Kemenangan di UFC membuat Jeka kian terkenal. Berita akan kegemilangan Jeka berlaga di UFC jauh lebih besar ketimbang saat atlet 28 tahun itu menjadi juara ajang MMA lokal. Kepopuleran tak lantas membuat Jeka lupa diri. Atlet yang turun di kelas bulu UFC itu memiliki kepedulian akan kampung halamannya di Simalungun, Sumatera Utara.   Atas alasan tersebut, dalam audiensi dengan Menteri Pemuda dan Olahraga Dito Ariotedjo, Jeka mengutarakan keinginan bertemu dengan Jokowi. 'Semoga ke depannya juga didukung terus dan tetap mengibarkan Merah Putih di kancah internasional khususnya di UFC. Kepada Mas Menteri saya berharap bisa berjumpa dengan Pak Presiden [Jokowi] supaya saya bisa komunikasi langsung tentang keadaan di kampung halaman saya,' kata Jeka dilansir dari Antara. Jeka sudah berupaya membangun kampung halaman dengan mendirikan sasana dari hasil jerih payah berlaga di dalam octagon MMA profesional dalam enam tahun terakhir. 'Saya juga sudah membangun sasana di kampung saya, sedikitnya sudah lebih dari 100 anak didik, itu yang kita bina walaupun dengan dana yang sangat minim tapi kita manfaatkan sebaik-baiknya supaya anak muda disana jauh dari narkoba, pergaulan bebas atau apapun yang merugikan,' ucapnya. Jeka juga berharap kemenangan yang diraih di UFC bisa dijadikan contoh bagi anak muda untuk berprestasi di ajang internasional. 'Saya berharap agar kemenangan ini menjadi inspirasi atlet muda dan generasi muda di seluruh Indonesia, supaya generasi muda anak bangsa ini bisa lebih semangat berlatih, berprestasi dan yang terpenting jauh dari narkoba,' tutur Jeka. Setelah mendapat kontrak dari UFC, Jeka baru menjalani laga pertama dalam ajang MMA terakbar di dunia tersebut pada pekan lalu. Jeka mencatatkan kemenangan KO pada ronde pertama atas Lucas Alexander dari Brasil. "
      }
    },
    {
      "id": 4,
      "title": "Juru Bicara Bantah Jamie Foxx Lakukan Pelecehan Seksual pada 2015",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124073835-234-1028330/juru-bicara-bantah-jamie-foxx-lakukan-pelecehan-seksual-pada-2015",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/23/3e9d6a65-52f9-4b6c-8718-871063b9eb20_169.jpg?w=650&q=90",
        "tags": [
          "jamie foxx",
          "pelecehan seksual",
          "selebriti"
        ],
        "article": "Juru bicara Jamie Foxxmembantah tuduhan aktor itu melakukanpelecehan seksual terhadap seorang pengunjung bar di New York Amerika Serikat, pada 2015. 'Dugaan kejadian tersebut tidak pernah terjadi,' bantah juru bicara Jamie Foxx kepada Page Six, Kamis (23 11).    Selain itu, juru bicara Foxx juga mengatakan perempuan yang tak ingin disebutkan identitasnya, alias Jane Doe, itu pernah melakukan gugatan yang sama tiga tahun sebelumnya. Namun, ia yakin gugatan itu akan dicabut lagi seperti sebelumnya.  'Pada tahun 2020, individu ini mengajukan gugatan yang hampir sama di Brooklyn. Kasus itu segera dihentikan setelahnya,' ungkap juru bicara Foxx. 'Klaim tersebut tidak lebih layak hari ini daripada sebelumnya. Kami yakin mereka juga akan dihentikan lagi,' pungkasnya. Sebelumnya, Jane doe menggugat Jamie Foxx atas dugaan pelecehan seksual terhadapnya di bar Catch NYC pada 2015. Foxx dituding melakukan sejumlah tindakan seksual tanpa persetujuannya. Berdasarkan gugatan itu, kejadian tersebut bermula ketika Jane Doe bersama teman-teman lainnya meminta foto dengan Foxx. Sang aktor mengiyakan permintaan itu. Ia juga memuji penggugat dengan ucapan 'Wow, kamu punya tubuh super model' dan 'Baumu sangat harum.' Jane Doe lantas menuduh Foxx membawanya ke area rooftop bar yang lebih sepi. Pada saat itu, Foxx disebut melecehkan Jane Doe karena melakukan tindakan seksual tanpa persetujuan.    Dalam gugatan itu, Doe juga menuduh penjaga keamanan menyaksikan tindakan Foxx terhadap dirinya, tetapi tidak melakukan intervensi. Dugaan pelecehan itu baru berakhir ketika teman wanita Jane Doe datang hingga membuat Foxx pergi. Jane Doe mengajukan sejumlah tuntutan berupa kompensasi atas rasa sakit, penderitaan, tekanan emosional, kecemasan, dan penghinaan. Ia diduga mengalami rasa sakit hingga harus mencari perawatan medis imbas dugaan pelecehan tersebut. Gugatan itu juga ditujukan kepada Catch NYC dan Mark Birnbaum selaku pemilik bar. Pihak bar dan sang pemilik dituduh gagal mengawasi karyawan sekaligus membiarkan pelecehan seksual terjadi.  Selain Jamie Foxx, sejumlah artis lain juga menghadapi tuduhan pelecehan seksual dalam waktu yang berdekatan, yaitu Axl Rose vokalis Guns N' Roses, aktor Cuba Gooding Jr., aktor Bill Cosby, hingga produser musik Jimmy Iovine. Banyaknya gugatan yang masuk itu dikarenakan UU Adult Survivor Acts (ASA) di Negara Bagian New York ditutup pada Kamis (23 11) tengah malam waktu AS, atau Jumat (24 11) waktu Indonesia. Sehingga, para penggugat memanfaat waktu yang terbatas ini untuk mengajukan gugatan agar dapat meminta ganti rugi meski kasusnya sudah kedaluwarsa di mata hukum."
      }
    },
    {
      "id": 5,
      "title": "Harga Minyak Jatuh 1 Persen Jelang Libur Thanksgiving di AS",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124083221-85-1028337/harga-minyak-jatuh-1-persen-jelang-libur-thanksgiving-di-as",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/12/2ef4a183-2b8d-4c18-b288-fe366dfdb41b_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "minyak mentah",
          "opec plus"
        ],
        "article": "Harga minyak merosot 1 persen pada perdagangan Jumat (24 11) setelah negara-negara eksportir minyak dan sekutu(OPEC+) batal bertemu pada 26 November besok. Pasar berekspektasi bahwa OPEC+ mungkin tidak akan memperdalam pengurangan produksi pada tahun depan, setelah kelompok produsen tersebut menunda pertemuan akhir pekan ini. Aktivitas perdagangan pun diproyeksi sepi karena hari libur Thanksgiving di Amerika Serikat (AS).   Mengutip Reuters, minyak mentah berjangka Brent susut 0,8 persen menjadi U$81,28 per barel. Lalu, minyak mentah West Texas Intermediate (WTI) AS turun 1 persen ke harga US$76,35 per barel.  Rabu kemarin, OPEC+ tiba-tiba mengumumkan pertemuan pada 26 November ini batal dan diagendakan lagi ke jadwal baru, 30 November. Para pertemuan ini, para eksportir minyak diperkirakan membahas rencana pemangkasan produksi. Penundaan disinyalir karena negara-negara itu belum menyepakati tingkat produksi. Ketidaksepakatan tersebut terutama muncul dari negara-negara Afrika. Sumber Reuters menyebut Angola dan Nigeria menargetkan produksi minyak yang lebih tinggi. Negosiasi dengan Angola dinilai lebih alot ketimbang dengan Nigeria.  'Kami pikir Nigeria dapat diredakan karena pemimpinnya menghargai keanggotaan lamanya di OPEC dan meningkatkan hubungan dengan Arab Saudi,' kata analis RBC Capital Markets Helima Croft. Analis memproyeksi harga minyak kemungkinan bakal merambat naik lagi pekan depan, usai libur Thanksgiving. Dari sisi permintaan pun sinyalnya tak menggembirakan. Data menunjukkan ekonomi Zona Eropa bakal kembali berkontraksi pada kuartal ini karena konsumen terus membatasi pengeluaran. "
      }
    },
    {
      "id": 6,
      "title": "Gibran Absen Dialog Muhammadiyah Hari Ini, Nusron Wahid Minta Maaf",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124082035-617-1028335/gibran-absen-dialog-muhammadiyah-hari-ini-nusron-wahid-minta-maaf",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/aktifitas-wali-kota-solo-gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "prabowo gibran",
          "pilpres 2024",
          "pemilu 2024",
          "muhammadiyah"
        ],
        "article": "Calon wakil presiden (cawapres) nomor urut duaGibran Rakabuming Rakatak bisa menghadiri acara dialog terbuka yang diadakan PP Muhammadiyahdi Universitas Muhammadiyah Surabaya, hari ini, Jumat (24 11). Acara ini sedianya mengundang calon presiden PrabowoSubiantodan Gibran. Namun yang hadir hanya Prabowo. Hal tersebut dikonfirmasi oleh Sekum PP Muhammadiyah Abdul Mu'ti melalui akun X-nya.    'Saya mendapat informasi dari Mas Nusron Wahid sore ini. Mas @gibran_tweet tidak bisa menghadiri undangan Dialog Publik PP. Muhammadiyah dengan Capres-cawapres di @umsby,' tulis Mu'ti pada Kamis (23 11) sore). Mu'ti menyampaikan acara itu hanya akan dihadiri oleh capres Prabowo Subianto. Ia pun menyayangkan absennya Gibran ke acara tersebut. Dikonfirmasi terpisah, Sekretaris TKN Prabowo-Gibran, Nusron Wahid mengatakan Gibran akan hadir ke acara PP Persatuan Guru Nahdlatul Ulama (Pergunu) di Pondok Pesantren Amanatul Ummah, Mojokerto, Jawa Timur. Ia menyebut Prabowo dengan Gibran berbagi tugas untuk menghadiri acara berbeda yang digelar bersamaan pada hari ini. 'NU dan Muhammadiyah adalah komponen penting dalam lanskap Islam rahmatan lil alamin di Indonesia, sehingga tidak mungkin dinafikan satu sama lain,' kata Nusron mengutip keterangan tertulis, Jumat (24 11). Nusron menganggap kedua acara tersebut sama penting, sehingga mereka harus membagi tugas agar tetap bisa hadir ke kedua acara tersebut. Ia pun meminta maaf kepada publik lantaran paslon Koalisi Indonesia Maju itu tak bisa menghadiri satu forum yang sama secara bersamaan hari ini. 'Mohon maaf kepada masyarakat yang ingin keduanya hadir bersamaan, tetapi bagi kami dua acara ini sama pentingnya dan pembagian tugas ini adalah jalan tengahnya,' ucap dia. "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Eks PM Israel: Terowongan di RS Al Shifa Gaza Buatan Kami",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124073127-124-1028315/video-eks-pm-israel-terowongan-di-rs-al-shifa-gaza-buatan-kami",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:36 WIB ",
        "media_url": null,
        "tags": [
          "ehud barak",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Eks PM Israel Ehud Barak blak-blakan membeberkan bukti bahwa terowongan di bawah Rumah Sakit (RS) Al Shifa di Gaza adalah buatan Israel sendiri. Hal tersebut diungkapkan Ehud Barak dalam wawancara eksklusif dengan CNNdan menentang klaim pemerintah Israel selama ini yang menuding Hamas membangun terowongan di rumah sakit tersebut. "
      }
    },
    {
      "id": 8,
      "title": "Ramalan Vietnam Peringatan Serius Indonesia di Piala Asia U-23",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124021027-142-1028288/ramalan-vietnam-peringatan-serius-indonesia-di-piala-asia-u-23",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:32 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "piala asia u-23",
          "timnas indonesia",
          "timnas indonesia u-23",
          "shin tae yong",
          "analisis",
          "analisis timnas indonesia",
          "analisis sepak bola"
        ],
        "article": "Rest in peace (RIP) Indonesia. Begitu ramalan salah satu akun media sosial Vietnam soal hasil undian Piala Asia U-23 2024.Timnas Indonesia U-23 bakal tamat. Komentar itu ditulis setelah Indonesia tergabung di Grup A Piala Asia U-23 2024 bersama Qatar (tuan rumah), Yordania, dan Australia. Indonesia dianggap tak punya peluang lolos. Piala Asia U-23 2024 akan berlangsung di Qatar pada 15 April hingg 3 Mei 2024. Benarkah peluang Indonesia lolos dari Grup A sangat tipis? Bisakah Indonesia membuat kejutan?    Jika dilihat dari ranking FIFA, tak salah. Indonesia di posisi ke-145, sedangkan Australia di urutan ke-27, kemudian Qatar di peringkat ke-61, dan Yordania di tangga ke-82. Namun ranking FIFA tak bisa menjadi acuan utama. Performa pemain adalah ukuran paling atas yang menentukan pencapaian di kejuaraan dwitahunan garapan AFC tersebut. Pencapaian Indonesia di ajang ini sangat berpotensi melebihi ekspektasi karena mayoritas pemain sudah tampil di level senior. Jam terbang pemain sedikit banyak akan berbicara di sini. Buktinya Indonesia U-23 yang diasuh Shin Tae Yong bisa lolos babak kualifikasi. Padahal lawan yang dihadapi secara peringkat FIFA di atas Indonesia pada tahun ini. Status kelolosan Indonesia ke putaran final Piala Asia U-23 2024 juga sama dengan Yordania dan Australia. Ya, Indonesia lolos dengan status juara grup fase kualifikasi. Target yang dicanangkan PSSI untuk Indonesia U-23 adalah menembus babak semifinal dan masuk tiga besar. Jika itu tercapai artinya Indonesia akan tampil di Olimpiade 2024 di Paris, Prancis. Demi pencapaian itu PSSI akan mengirim Indonesia U-23 pemusatan latihan di Turki dan Qatar. Waktu pemusatan latihan ini bersamaan dengan Timnas Indonesia. Shin akan menangani dua tim langsung di Turki dan Qatar sebelum fokus tampil di Piala Asia 2023 di Qatar pada 12 Januari hingga 10 Februari 2024. Namun ini bisa menjadi masalah. Baca lanjutan berita ini di halaman berikut >>>"
      }
    },
    {
      "id": 9,
      "title": "Susah Fokus dan Impulsif, Ini Gejala ADHD Pada Anak dan Dewasa",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124081614-255-1028336/susah-fokus-dan-impulsif-ini-gejala-adhd-pada-anak-dan-dewasa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:26 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "adhd",
          "kesehatan",
          "kesehatan mental",
          "psikologi"
        ],
        "article": "ADHDatau Adult attention-deficit hyperactivity disorder adalah gangguan kesehatan mental yang mencakup kombinasi dari berbagai masalah. Apa saja gejala ADHD? ADHD sendiri mencakup berbagai kombinasi masalah seperti kesulitan fokus, hiperaktif, dan perilaku impulsif. Mengutip Mayo Clinic, ADHD pada orang dewasa dapat menyebabkan hubungan yang tidak stabil, kinerja kerja atau sekolah yang buruk, rendahnya harga diri, dan masalah lainnya.   Meskipun disebut ADHD dewasa, gejalanya dimulai pada masa kanak-kanak dan berlanjut hingga dewasa. Dalam beberapa kasus,ADHD tidak dikenali atau didiagnosis sampai orang tersebut dewasa. Gejala ADHD pada orang dewasa mungkin tidak sejelas gejala ADHD pada anak-anak. Pada orang dewasa, hiperaktif mungkin berkurang, namun perjuangan melawan impulsif, kegelisahan, dan kesulitan memperhatikan dapat terus berlanjut.  Banyak orang dewasa dengan ADHD tidak menyadari bahwa mereka mengidapnya - mereka hanya tahu bahwa tugas sehari-hari bisa menjadi sebuah tantangan. Orang dewasa dengan ADHD mungkin merasa sulit untuk fokus dan membuat prioritas, sehingga menyebabkan tenggat waktu terlewat dan pertemuan atau rencana sosial akhirnya terlupakan.  * Impulsif* Disorganisasi dan penetapan prioritas masalah* Keterampilan manajemen waktu yang buruk* Masalah fokus pada suatu tugas* Masalah multitugas(multitasking)* Aktivitas berlebihan atau kegelisahan* Perencanaan yang buruk* Toleransi frustrasi yang rendah* Perubahan suasana hati yang sering terjadi* Masalah dalam menindaklanjuti dan menyelesaikan tugas* Mudah marah* Kesulitan mengatasi stres "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Resmikan Tugu Pancasila di Kampung Tanama Fakfak Papua Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124074627-20-1028320/jokowi-resmikan-tugu-pancasila-di-kampung-tanama-fakfak-papua-barat",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jokowi-resmikan-tugu-pancasila-di-tanama-fakfak_169.jpeg?w=650&q=90",
        "tags": [
          "papua barat",
          "fakfak",
          "jokowi",
          "pancasila"
        ],
        "article": "Presiden RIJoko Widodo(Jokowi) meresmikan Tugu Pancasila Kampung Tanama di Kabupaten Fakfak, Papua Barat. Peresmian dilakukan dengan pembubuhan tanda tangan oleh Jokowi. Tugu itu berbentuk burung Garuda Pancasila yang mengepakkan sayap. Burung itu berdiri di atas kubus berwarna merah-putih. 'Presiden Jokowi menandatangani prasasti Tugu Pancasila Kampung Tanama yang merupakan bentuk pengingat perjuangan para pahlawan yang berasal dari Kampung Tanama,' dikutip dari keterangan tertulis Sekretariat Presiden, Jumat (24 11).   Dalam peresmian itu, Jokowi didampingi pejabat setempatseperti Bupati Fakfak Untung Tamsil, Wakil Bupati Fakfak Yohana Dina Hindom, dan Kepala Kampung Tanama Sukur Weripih.  Sukur menjelaskan Tugu Pancasila Kampung Tanama didirikan untuk mengingat para pejuang. Dia berharap masyarakat Papua Barat mengingat perjuangan para pahlawan dan bersama membangun bangsa. 'Saya mengajak masyarakat mari menghindari persoalan untuk membangun negeri,' ucap Sukur. Jumat ini menjadi hari ketiga kunjungan Jokowi ke Pulau Papua. Dari Tugu Pancasila, ia akan melanjutkan perjalanan ke Kabupaten Teluk Bintuni untuk meresmikan Proyek Strategis Nasional (PSN) Tangguh Train 3. Jokowi juga akan melakukan peletakan batu pertama alias groundbreaking Rumah Sakit PKU Muhammadiyah Unimuda Sorong di Kabupaten Sorong. Lalu,Jokowi akan terbang ke Kabupaten Kubu Raya, Kalimantan Barat untuk membuka Kongres Himpunan Mahasiswa Islam (HMI) XXXII dan Munas Kohati XXV Tahun 2023. "
      }
    }
  ]
}