{
  "page": 128,
  "main_url": "https://www.cnnindonesia.com/indeks/2/128",
  "time": "2023-12-08 05:26:17.100759",
  "datas": [
    {
      "id": 1,
      "title": "7 Catatan Menarik di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204084204-142-1032420/7-catatan-menarik-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/final-piala-dunia-u-17-gol-penalti-jerman-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "agustin ruberto",
          "paris brunner"
        ],
        "article": "Piala Dunia U-17 2023telah usai. Berikut catatan menarik dari gelaran Piala Dunia U-17 yang berlangsung meriah di Indonesia. Piala Dunia U-17 telah selesai dengan Jerman keluar sebagai juara. Jerman sukses mengalahkan Prancis lewat adu penalti di babak final. Di luar kemenangan Jerman, ada sejumlah hal menarik dari gelaran Piala Dunia U-17 2023. Berikut tujuh catatan menarik dari Piala Dunia U-17 2023:    1. Ada lima tim yang mengakhiri turnamen dengan nol poin di tangan. Lima tim tersebut adalah Kanada, Kaledonia Baru, Polandia, Korea Selatan, dan Selandia Baru 2. Kaledonia Baru jadi tim paling banyak kebobolan yaitu 24 gol. Mereka juga tidak bisa menyarangkan gol ke gawang lawan. 3. Kemenangan Inggris dengan skor 10-0 atas Kaledonia Baru adalah kemenangan terbesar yang tercipta di Piala Dunia U-17 2023.   4. Hanya ada satu skor 0-0 yang terjadi di Piala Dunia U-17 yaitu duel Prancis vs Senegal di babak 16 besar. Setelah imbang di waktu normal, Prancis akhirnya menang adu penalti dengan skor 5-3. 5. Agustin Ruberto jadi pencetak gol terbanyak di turnamen ini dengan torehan delapan gol. Ia sukses meraih sepatu emas. 6. Golden Ball jadi milik Paris Brunner. Brunner tampil gemilang di fase knock out dan ia sukses mencetak gol ke gawang Spanyol, Argentina, dan Prancis. 7. Argentina jadi tim paling produktif di gelaran Piala Dunia U-17 2023. Mereka sukses mencetak 19 gol.    "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Erupsi Gunung Marapi Sumbar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204083904-22-1032414/foto-erupsi-gunung-marapi-sumbar",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn gunung marapi gunung marapi erupsi sumatera barat",
        "media_url": null,
        "tags": [
          "foto cnn",
          "gunung marapi",
          "gunung marapi erupsi",
          "sumatera barat"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Gibran Pakai 'Kemeja Gemoy' saat Kampanye di Tangerang Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204085952-617-1032426/gibran-pakai-kemeja-gemoy-saat-kampanye-di-tangerang-hari-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-rakabuming-raka-memakai-kemeja-nyentrik_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming raka",
          "tangerang",
          "prabowo subianto"
        ],
        "article": "Calon wakil presiden nomor urut 2 Gibran Rakabuming Rakamemakai 'kemeja gemoy' saat berkampanye di Tangerang, Banten, pada Senin (4 12) ini. Kemeja itu berpotongan lengan pendek dengan warna dasar biru langit. Kemeja itudihiasi berbagai gambar warna-warni.    Di bagian punggung, ada wajah Prabowo Subianto dan Gibran versi anak-anak yang diregenerasi menggunakan kecerdasan buatan (AI). Ada tulisan 'TKN Fanta Prabowo-Gibran' di bawah wajah keduanya. Kemeja itu dihiasi gambar kepala kucing di berbagai sudut. Tulisan 'gemoy' disematkan di sebelah kepala kucing tersebut. Ada pula gambar gunungan wayang, angklung, tempat-tempat ibadah, dan berbagai makanan tradisional yang menghiasi kemeja itu. Gambar istana berwarna putih juga menghiasi pakaian Gibran. Hari ini, Gibran berkampanye di Tangerang bersama istrinya, Selvi Ananda. Mereka akan menghadiri acara 'Gibran Menyapa' di Kelurahan Poris.  Lalu, Wali Kota Solo itu akan berkunjung ke Pondok Pesantren di daerah Batu Ceper. Di sana, ia menghadiri acara 'Gibran Mendengar, Santri Bicara'. 'Mas Gibran akan mengambil cuti sebagai wali kota untuk keperluan kampanye di wilayah Tangerang, Banten,' kata Wakil Sekretaris TKN Prabowo-Gibran Aminuddin Ma'ruf melalui pesan singkat, Minggu (3 11). "
      }
    },
    {
      "id": 4,
      "title": "6 Penyebab Fitur Idling Stop Motor Tidak Berfungsi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129110033-600-1030886/6-penyebab-fitur-idling-stop-motor-tidak-berfungsi",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/idling-stop-system_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab idling stop tidak berfungsi",
          "artikel timeless",
          "idling stop system",
          "start-stop",
          "stop & start system"
        ],
        "article": "Teknologistart-stop adalah salah satu fitur inovatifdari pabrikan untuk model sepeda motor mereka yang aktif digunakan di perkotaan. Tujuannya menjadi solusi buatefisiensi penggunaan bahan bakar ketika motor berhenti sejenak seperti sedang macet atau di lampu merah. Ada banyak nama buat teknologi start-stop, salah satunya adalah idling stop system (ISS) yang ditawarkan Honda atau Stop & Start System (SSS) dari Yamaha. Cara kerja teknologi ini, misalnya di ISS,yakni mematikan mesin saat motor berhenti sekurangnya 3 detik, lalu buat menghidupkannya kembali pengemudi tidak perlu starter motor lagi sebab cukup memutar tuas gas saja.    FiturISSakan banyak membantu pengendara yang lebih sering berada di daerah perkotaandengan banyak infrastruktur lalu lintas yang banyak titik pemberhentian. Selain mampu menghemat bahan bakar hingga 7 persen, penggunaanISSini juga diklaim mampu mengurangi emisi gas buang karena mesin motor istirahat saatISS berfungsi. Sama seperti komponen motor lainnya, ISS juga bisa bermasalah. Mengingat lumayan pentingnya fungsiISS pada motor, memastikan fiturini berfungsi maksimalbisa menjadi sebuah keuntungan bagi pemilik. Dilansir dari berbagai sumber, terdapat setidaknya 6 penyebab ISStidak berfungsi. PenyebabISS tidak berfungsi yang pertama adalah tidak menggunakan starterelektrik saat menghidupkan motor untuk pertama kali. Jika pengendara menggunakan kick startermakaISSini tidak akan berfungsi. Pastikan juga Anda sudah menyalakan saklar ISSbuat memastikan fitur ini aktif. Meski fiturinibisa membantu namun ternyata masih banyak pengendara yang jarang memanfaatkannya. Dampaknya, saklarISS dapat rusak karena debu dan kotoran yang menumpukatau juga bisa karena paparan air hujan yang bisa membuat komponen saklar menjadi berkarat. ISSakan bekerja pada saat motor sudah melebihi kecepatan 10 km per jam. Pasalnya, jika kecepatan motor kurang dari 10 km per jam, maka sensor kecepatan tidak bisa mendeteksinya. Padahal sensor kecepatan inilah yang bertugas untuk mengirimkan sinyal agarISS bekerja. Penyebab ISS tak berfungsi berikutnya adalah terjadinya kerusakan pada speed sensor atau sensor VS. Jika kendaraan sudah melaju lebih dari 10 km per jam namunISS tidak bekerja, patut diwaspadai part ini bermasalah. Speed sensorbertugas mendeteksi putaran gigi yang kemudian akan mengirimkan sinyal ke speedometer dan ECM untuk mengaktifkan fitur ISS.  Selain speed sensor, kerusakan bisa terjadi pada sensor Engine Coolant Temperature (ECT). Sensor ini fungsinyamemantau temperatur mesin. Kerusakan sensor ECTmembuat suhu mesin tidak terbaca yang menyebabkan ISS tidak berfungsi. ISSsendiri berfungsi saat suhu mesin melebihi 60 derajat Celcius. Tak hanya masalah kelistrikan saja,baterai alias aki yang sudah melemah ternyata juga bisa menyebabkan fiturISSbermasalah. Untuk memastikan ISSberfungsi normal pastikanbaterai dalam kondisi optimal. Segera lakukan pengisian atau penggantian jikabaterai mulai bermasalah untuk mencegahISStidak berfungsi."
      }
    },
    {
      "id": 5,
      "title": "Perjalanan Kereta Jakarta-Solo Dialihkan Lewat Semarang Imbas Longsor",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204090221-92-1032428/perjalanan-kereta-jakarta-solo-dialihkan-lewat-semarang-imbas-longsor",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/19/tanah-longsor-di-jalur-rel-ka-bogor-sukabumi_169.jpeg?w=650&q=90",
        "tags": [
          "pt kai",
          "kereta api",
          "longsor"
        ],
        "article": "PTKereta Api Indonesia (Persero) mengalihkan perjalanan sejumlah KA lintas selatan akibat ada tebing longsor di jalur hilir di KM 340+100 antara Stasiun Karangandul dan Stasiun Karangsari saat turun hujan lebat pada Senin (4 12) dini hari. Manajer Humas PT KAI Daop 5 Purwokerto Feni Novida Saragihmengatakan dengan kebijakan ini KA dari Jakarta tujuan Yogyakarta atau sebaliknya dialihkan melalui Bandung, sedangkan KA dari Jakarta tujuan Solo atau sebaliknya dialihkan lewat Semarang. Dia mengatakan berdasarkan data sementara tercatat sebanyak 12 KA yang perjalanannya dialihkan memutar, yakni KA 155 Kamandaka relasi Purwokerto-Semarang Tawang, KA 147 Sawunggalih relasi Kutoarjo-Pasar Senen, KA 116 Ranggajati relasi Cirebon-Jember, KA 18 Argo Semeru relasi Gambir-Surabaya Gubeng.   Selanjutnya, KA 141 Fajar Utama Yogya relasi Yogyakarta-Pasar Senen, KA 246 Bengawan relasi Pasar Senen-Purwosari, KA 88 Fajar Utama Solo Pasar Senen-Solo Balapan, KA 142 Fajar Utama Yogya relasi Pasar Senen-Yogyakarta, KA 148 Sawunggalih relasi Pasar Senen-Kutoarjo, KA 138 Gajahwong relasi Pasar Senen-Lempuyangan, KA 67 Taksaka relasi Yogyakarta-Gambir, dan KA 7 Argo Lawu relasi Solo Balapan-Gambir.  Ia menambahkan langkah itu dilakukan setelah pihaknya menerima informasi ada tebing longsordi jalur hilir di KM 340+100 antara Stasiun Karangandul dan Stasiun Karangsari  'Setelah menerima informasi ada tebing longsor pada pukul 00.58 WIB, Tim Gabungan PT KAI Daerah Operasi 5 Purwokerto langsung melakukan penanganan,' katanya Senin (4 12) seperti dikutip dari Antara. KAI sebenarnya berupaya mengalihkan perjalanan ke jalur hulu yang masih dapat dilalui menjadi satu jalur. Akan tetapi pada pukul 04.27 WIB, lanjut dia, petugas KAI yang berada di lapangan melaporkan bahwa kembali terjadi longsoran yang berdampak terhadap jalur hilir maupun hulu.  Alhasiljalur hulu dan hilir semua belum bisa dilalui untuk sementara waktu. 'Demi keselamatan serta penanganan jalur hilir dan hulu yang terdampak, maka perjalanan kereta api dialihkan memutar melalui lintas utara,' katanya. 'PT KAI Daop 5 Purwokerto tetap berkomitmen untuk menjaga keselamatan perjalanan kereta api. Saat ini, kami telah menurunkan alat berat untuk menangani longsor tersebut,' kata Feni.  "
      }
    },
    {
      "id": 6,
      "title": "Israel Tewaskan 700 Orang dalam 24 Jam usai Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204084447-120-1032422/israel-tewaskan-700-orang-dalam-24-jam-usai-gencatan-senjata",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/gencatan-senjata-berakhir-israel-langsung-tewaskan-109-warga-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza"
        ],
        "article": "Setidaknya 700 wargaPalestina di Jalur Gaza tewas dalam 24 jam seranganIsrael di wilayah tersebut pada Jumat (1 12). Direktur Jenderal Kantor Media Pemerintah di Gaza mengatakan kepada Al Jazeerapada Minggu bahwa lebih dari 700 warga Gaza meninggal dunia sejak Israel melanjutkan agresi usai gencatan senjata berakhir Jumat lalu.    Lebih dari 1,5 juta orang telah mengungsi sejak agresi Israel dimulai 7 Oktober lalu. Ini merupakan jumlah korban tewas harian tertinggi sejak 24 Oktober lalu. Saat itu, Kementerian Kesehatan Gaza melaporkan 704 orang meninggal dunia dalam serangan Israel semalaman. Selama Sabtu dan Minggu kemarin, Israel terus melakukan pemboman intens di Kota Khan Younis hingga Rafah. Militer Israel telah menyatakan akan mulai fokus menggempur wilayah selatan Gaza, terutama Khan Younis.  Beberapa wilayah utara juga masih berada di bawah bombardir Israel hingga kini. 'Kemana pun Anda berpaling, ada anak-anak dengan luka bakar tingkat tiga, luka pecahan peluru, cedera otak dan patah tulang,' kata juru bicara global UNICEF, James Elder, kepada Al Jazeera.  Israel melanjutkan agresi di Jalur Gaza setelah negosiasi gencatan senjata tidak menemui kesepakatan dengan kelompok Hamas. Gencatan senjata di wilayah tersebut pun berakhir pada Jumat (1 12). Gencatan senjata antara Israel dan Hamas sempat berlangsung pada 24 November selama empat hari. Gencatan senjata itu hanya bertahan seminggu setelah diperpanjang dua kali. Selama gencatan senjata sepekan, Hamas telah melepaskan 105 sandera, baik warga Israel maupun warga asing. Sebagai imbalan, Israel membebaskan 240 warga Palestina yang ditahan di penjara-penjara negara itu. Usai gencatan senjata berakhir, pasukan militer Israel langsung menggempur Gaza habis-habisan.  Perdana Menteri (PM) Israel Benjamin Netanyahu bahkan mengatakan perang di Jalur Gaza tidak akan berhenti hingga berhasil 'menumpas' Hamas. Sebanyak 15.523 orang pun tewas di Jalur Gaza sejak agresi Israel dimulai 7 Oktober lalu. Tujuh puluh persen dari korban jiwa merupakan perempuan dan anak-anak. Sementara itu, 41.316 orang lainnya luka-luka."
      }
    },
    {
      "id": 7,
      "title": "Perang Israel-Hamas Dongkrak Harga Minyak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204084449-85-1032423/perang-israel-hamas-dongkrak-harga-minyak",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
        "tags": [
          "harga minyak",
          "harga minyak dunia",
          "minyak dunia",
          "perdagangan"
        ],
        "article": "Harga minyakberjangka naik pada awal perdagangan Senin (4 12). Mengutip Reuters, harga minyak mentah berjangka Brent naik 28 sen atau 0,4persen e level US$79,16 per barel.Sementara harga minyak mentah berjangka West Texas Intermediate AS berada di US$74,36 per barel, naik 29 sen atau 0,4persen. Analis menyebut penguatan harga minyak dipicu kekhawatiran pasar atas ketegangan geopolitik di Timur Tengah. Kekhawatiran muncul setelah pertempuran kembali terjadi di Gaza antara Israel dengan Hamas.     Pertempuran memicu kekhawatiran mengenai pasokan dari wilayah tersebut sehingga membuat harganya naik. 'Dimulainya kembali perang Israel-Hamas memicu momentum bullish pada harga minyak. Namun, harga minyak mungkin terus berada di bawah tekanan untuk saat ini karena pemulihan ekonomiChina yang mengecewakan dan peningkatan produksi AS,' kata analis CMC Markets Tina Teng.  Selain masalah ekonomi China, sejatinya harga minyak juga dihantui ketidakpastian atas pengurangan produksi sukarela OPEC+ dan pertumbuhan permintaan bahan bakar global.  "
      }
    },
    {
      "id": 8,
      "title": "Timnas AMIN Sebut TKN Prabowo Ingin Debat Cuma Papar Visi Misi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204083020-617-1032413/timnas-amin-sebut-tkn-prabowo-ingin-debat-cuma-papar-visi-misi",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/kompak-berseragam-putih-anies-muhaimin-di-kpu-14_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "muhaimin iskandar",
          "prabowo subianto",
          "gibran rakabuming raka",
          "pemilu 2024",
          "pilpres 2024",
          "kpu"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) kembali menjawab soal polemik usulan format debat calon presiden dan wakil presiden selama masa kampanyePilpres 2024. Co-captain Timnas AMIN Nihayatul Wafiroh menjelaskan kronologi focus group discussion (FGD) yang digelar KPU pada Rabu (29 11). Ia mengatakan, dalam FGD, Timnas AMIN mengusulkan agar pasangan capres-cawapres selalu hadir bersama dalam tiap debat.    Namun, bukan berarti mereka harus selalu berdebat bersama, melainkan hadir meski hanya sebagai audiens. Nihayatul mengatakan Timnas AMIN sepakat agar tetap ada debat khusus capres dan cawapres. 'Usulan kami untuk 'hadir berpasangan lengkap' bukan berarti 'hadir untuk berdebat', serta juga bukan berarti menghilangkan debat antara cawapres,' kata Nihayatul dalam keterangan resmi, Senin (4 12). Sementara itu, kata dia, Tim Kampanye Nasional (TKN) Prabowo-Gibran malah mengusulkan agar format debat berupa pemaparan dan pendalaman dokumen visi-misi saja. Nihayatul mengatakan TKN Prabowo-Gibran beralasan debat dengan model saling menanggapi antar paslon akan menghabiskan banyak waktu tanpa ada kesempatan menjelaskan visi dan misi masing-masing paslon. 'Kami mencatat usulan dari tim paslon nomor dua agar format debat hanya berupa pemaparan dan pendalaman dokumen visi-misi saja. Ini berarti format debat hanya melibatkan tanya-jawab antara paslon dengan moderator dan panelis, serta menghilangkan sanggahan antar paslon secara keseluruhan,' ujarnya.  Ia pun mengatakan Timnas AMIN dengan tegas menolak usulan tim paslon nomor 2 itu. Sebab, kata Nihayatul, format tersebut akan membatasi pengenalan pemilih terhadap kualitas utuh para paslon. 'Serta terkesan ingin memberikan kenyamanan berlebih pada paslon tertentu. Penolakan serupa juga diutarakan oleh tim paslon nomor 3,' jelasnya. Kemudian, Nihayatul mengungkapkan dalam FGD itu, konklusi rapat yang disepakati hanya soal lokasi agenda debat di Jakarta dan tanggal pelaksanaannya. Sementara format debat dan teknis lainnya menurutnya belum disepakati. KPU, kata dia, menyatakan akan menggelar kembali rapat dengan seluruh tim paslon dan meminta masukan tertulis dari masing-masing paslon untuk diterima paling lambat 1 Desember 2023. Timnas AMIN pun menurutnya telah mengirimkan surat nomor 038 EXT TA-REK XII 2023 kepada KPU. 'Dalam surat masukan tertulis Timnas AMIN secara jelas mengusulkan tetap adanya debat cawapres,' lanjutnya.  Nihayatul memastikan paslon AMIN siap untuk mengikuti proses rangkaian debat dengan ketentuan apapun yang akan ditetapkan KPU. Bahkan, lanjut dia, Timnas AMIN bakal mendukung setidaknya dua acara debat tambahan demi memaksimalkan kesempatan rakyat untuk mengenal para pasangan calon beserta gagasan. Adapun KPU menyatakan bakal ada lima gelaran debat kandidat Pilpres 2024. Lima gelaran itu terdiri dari tiga debat capres dan dua debat cawapres. Namun, berbeda dari sebelumnya, KPU memutuskan para capres-cawapres akan selalu hadir bersamaan dalam debat. KPU hanya akan membagi proporsi bicara kepada para capres dan cawapres. "
      }
    },
    {
      "id": 9,
      "title": "Trailer House of the Dragon 2, Perang Saudara Klan Targaryen Dimulai",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204043850-220-1032378/trailer-house-of-the-dragon-2-perang-saudara-klan-targaryen-dimulai",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/25/house-of-the-dragon_169.jpeg?w=650&q=90",
        "tags": [
          "house of the dragon",
          "house of the dragon season 2",
          "film"
        ],
        "article": "Prekuel serial Game of Thrones, House of the Dragon, mengeluarkan teaser trailer untuk musim kedua. Trailer singkat tersebut menunjukkan perang saudara antara klan Targaryen yang akan pecah. Trailer dibuka ketika Aegon II Targaryen (Ty Tennant) sudah menjadi raja King's Landing menggantikan Viserys Targaryen (Paddy Considine) yang meninggal akibat sakit. Otto Hightower (Rhys Ifans), ayah Alicent (Olivia Cooke) mengatakan ada kesalahan di jam-jam terakhir sebelum Viserys meninggal dunia.    Namun, Alicent kukuh dengan pendiriannya bahwa anaknya itu merupakan pewaris sah Iron Throne, bukan Rhaenyra Targaryen (Emma D'Arcy). 'Perang akan terjadi, banyak orang akan tewas, dan pemenangnya pada akhirnya akan naik takhta,' kata Alicent dalam trailer tersebut.    Klan Targaryen terbelah menjadi dua kubu, yaitu Greens yang dipimpin oleh keluarga Hightower dan Blacks yang dipimpin oleh Rhaenyra. Kedua kubu itu memperebutkan kursi Iron Throne.  Rhaenys Targaryen (Eve Best) pun mengingatkan Rhaenyra yang merupakan keponakannya akan bahaya perang saudara.  'Tidak ada perang yang lebih dibenci para dewa daripada perang antarsaudara,' kata Rhaenys. 'Juga tidak ada perang yang lebih berdarah-darah daripada perang di antara para naga,' tegasnya. Setelah kesuksesan House of the Dragon musim pertama, HBO memastikan serial prekuel dari Game of Thrones itu lanjut ke musim kedua. Kepastian itu diambil kurang dari seminggu sebelum penayangan episode pertama ditayangkan. Proses syuting untuk musim kedua pun dijalani sekitar April 2023 setelah musim pertama rampung. Bahkan, meskipun ada aksi mogok kerja penulis dan aktor Hollywood, House of the Dragon tetap melanjutkan proses syuting karena tidak memiliki hubungan langsung dengan serikat pekerja tersebut. House of the Dragon musim kedua masih akan diperankan oleh jajaran pemeran utamanya, seperti Emily D'Arcy, Olivia Cooke, Matt Smith, hingga Fabien Frankel. Selain itu, film ini juga kembali dibintangi oleh Rhys Ifans, Eve Best, Ewan Mitchell, Ty Tennant, Steve Toussaint, hingga Harry Collett.  Ada sejumlah sutradara yang berkecimpung dalam mengarahkan musim kedua House of the Dragon, salah satunya Alan Taylor untuk episode pertama dan empat. Kemudian, Clare Kliner untuk episode dua dan lima, Geeta Patel untuk episode tiga dan delapan, Andrij Parekh untuk episode enam, dan Loni Peristere untuk episode tujuh. Serial House of the Dragon musim kedua akan tayang pada musim panas 2024.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "10 Camilan Rendah Gula untuk Penderita Diabetes, Stabilkan Gula Darah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127114409-262-1029486/10-camilan-rendah-gula-untuk-penderita-diabetes-stabilkan-gula-darah",
      "konten": {
        "posted": "Senin, 04 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/ilustrasi-telur-rebus-yang-kuningnya-masih-cair_169.jpeg?w=650&q=90",
        "tags": [
          "camilan rendah gula untuk penderita diabetes",
          "camilan sehat untuk penderita diabetes",
          "camilan untuk penderita diabetes",
          "camilan yang aman untuk diabetes",
          "rekomendasi camilan sehat"
        ],
        "article": "Meski banyak pantangan, penderita diabetes tetap bisa ngemil enak. Berikut ini rekomendasi camilan rendah gula untuk penderita diabetes. Penderita diabetes tentu sudah harus menghindari makanan dengan kandungan gula yang tinggi, lemak tinggi, serta garam yang berlebih. Meski begitu, mereka tetap boleh menikmati makanan ringan sebagai selingan. Camilan untuk penderita diabetes tidaklah sembarangan. Sebisa mungkin pilih jenis camilan yang mengandung protein, lemak sehat, serat, dan bervitamin, supaya kadar gula darah dalam tubuhnya tetap stabil.   Berikut ini camilan rendah gula untuk penderita diabetes yang bisa dijadikan pilihan.  Kandungan serat tinggi dan asam lemak tak jenuh tunggal dalam buah alpukat sangat ramah untuk diabetes. Meski diperkaya asam lemak, Anda tetap harus mengontrol asupan alpukat supaya tidak berlebihan. Idealnya alpukat boleh dimakan satu buah per orang per hari. Potongan buah apel yang dicocol dengan selai kacang bisa menjadi ide camilan sehat penderita diabetes. Apel kaya akan vitamin B, vitamin C, potasium, dan antioksidan polifenol, sehingga bermanfaat menjaga sel pankreas dari kerusakan yang dapat memperburuk diabetes. Kandungan protein dalam telur rebus menjadikan makanan yang satu ini cocok dijadikan camilan rendah gula untuk penderita diabetes. Mengutip Healthline, satu butir telur rebus berukuran besar menyediakan 6,3 gram protein, yang berguna untuk diabetes karena membantu mencegah gula darah naik terlalu tinggi setelah Anda makan. Jagung popcorn termasuk makanan ringan rendah kalori yang masih aman dikonsumsi. Per 8 gram popcorn hanya memuat 31 kalori. Untuk penderita diabetes, popcorn yang akan dikonsumsi tidak boleh mengandung tinggi garam atau memakai gula tambahan. Puding biji chia kaya dengan nutrisi untuk membantu menstabilkan gula darah, termasuk protein, serat, dan asam lemak omega-3. Selain itu, makan biji chia juga terbukti efektif menurunkan kadar trigliserida yang baik bagi kesehatan jantung. Camilan rendah gula untuk penderita diabetes selanjutnya adalah yogurt Yunani. Menukil Prevention, yogurt Yunani mengandung protein, karbohidrat, dan lemak seimbang yang dapat membantu menjaga kadar gula darah tetap stabil. Meski demikian, para ahli merekomendasikan untuk membatasinya pada 1 2 hingga 1 cangkir (atau 4 hingga 8 ons), tergantung pada tingkat kalori yang Anda konsumsi. 'Pilih yogurt Yunani tanpa rasa dan tambahkan 1 4 cangkir beri dan sedikit stevia cair jika Anda menginginkan rasa manis. Tambahkan chia atau biji rami untuk kerenyahan,' kata ahli diet Julie Stefanski. Selai kacang memuat lemak sehat dan protein. Saat dipasangkan dengan roti gandum, keduanya dapat memperlambat pencernaan karbohidrat dan mencegah ngemil berlebih. Tak cuma itu, selai kacang diketahui mengandung magnesium tinggi yang efektif mengatur kadar gula darah. Kacang almond mempunyai banyak vitamin, mineral, dan lemak sehat. Hasil penelitian menunjukkan, almond dapat mengontrol gula darah pada penderita diabetes. Rutin mengonsumsi almond ke dalam menu makanan harian selama 24 minggu, diklaim bisa menurunkan kadar gula darah hingga 3 persen. Keju cottage, ricotta, mozzarella adalah camilan gurih tapi enak, serta bermanfaat menjaga kadar gula darah tetap stabil. Dalam setiap keju cottage ini memuat sumber protein tinggi. Anda dapat mengonsumsinya dengan roti gandum atau biskuit. Edamame rebus termasuk camilan enak, sehat, dan bergizi untuk penderita penyakit diabetes.Edamame mengandung senyawa isoflavon yang dapat menurunkan kadar gula darah dan mengurangi resistensi insulin. Demikian camilan rendah gula untuk penderita diabetes. Semoga bermanfaat. "
      }
    }
  ]
}