{
  "page": 684,
  "main_url": "https://www.cnnindonesia.com/indeks/2/684",
  "time": "2023-12-08 06:40:09.586223",
  "datas": [
    {
      "id": 1,
      "title": "Piala Dunia U-17: 7 Tim Bisa Lolos ke 16 Besar Hari Ini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115063527-142-1024339/piala-dunia-u-17-7-tim-bisa-lolos-ke-16-besar-hari-ini",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/piala-dunia-u-17-amerika-serikat-melawan-korea-selatan_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "prancis v korea selatan",
          "amerika serikat vs burkina faso"
        ],
        "article": "Tujuh tim bisa memastikan diri lolos ke babak 16 besarPiala Dunia U-17 2023 hari ini. Piala Dunia U-17 2023 akan menggelar laga kedua grup E dan F hari ini. Prancis akan berduel lawan Korea Selatan dan Amerika Serikat bakal menghadapi Burkina Faso. Prancis dan AS sama-sama telah mengoleksi tiga poin. Andai Prancis dan AS sama-sama memenangkan pertandingan, kedua tim bakal lolos ke babak 16 besar lantaran memiliki koleksi enam poin serta tak mungkin dikejar Korea Selatan dan Burkina Faso di laga terakhir. Duel Prancis vs AS di laga ketiga kemudian akan menentukan status juara grup.    Hal yang sama juga terjadi di grup F. Venezuela dan Jerman saat ini memiliki tiga poin di tangan. Venezuela akan bertemu Meksiko sedangkan Jerman bakal berjumpa Selandia Baru. Bila Venezuela mengalahkan Meksiko dan Jerman menaklukkan Selandia Baru, Venezuela dan Jerman sama-sama mengantongi enam poin dan tak mungkin dikejar di laga terakhir. Kedua tim pun hanya tinggal memperebutkan status juara grup. Andai ada salah satu saja dari grup E dan F yang mampu memastikan diri meloloskan dua tim ke 16 besar, hal tersebut bakal berdampak pada kepastian lolos Spanyol, Inggris, dan Senegal. Ketiga tim tersebut saat ini sudah mengoleksi enam poin namun belum memegang tiket lolos ke babak 16 besar. Bila skenario salah satu dari grup E atau F sudah meloloskan dua tim terwujud, ketiga tim tersebut (Spanyol, Inggris, dan Senegal) setidaknya telah mengunci satu tempat di zona empat negara peringkat ketiga terbaik. Pasalnya poin enam milik tiga negara tersebut setidaknya bakal di atas poin peringkat ketiga dari dua grup lainnya (grup A, grup E atau F). Di Piala Dunia U-17, selain dua tim teratas, ada empat slot untuk tim peringkat tiga terbaik yang lolos ke 16 besar.    "
      }
    },
    {
      "id": 2,
      "title": "Profil dan Usaha Leontinus Alpha Edison Co-Captain Timnas AMIN",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114180505-92-1024172/profil-dan-usaha-leontinus-alpha-edison-co-captain-timnas-amin",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/751ee43f-9189-4148-a7c7-c8cea2af98ab_169.jpg?w=650&q=90",
        "tags": [
          "profil leontinus alpha edison",
          "leontinus alpha edison",
          "co-captain timnas amin",
          "timnas amin",
          "anies baswedan",
          "pilpres 2024"
        ],
        "article": "Co-founder Tokopedia Leontinus Alpha Edisonditunjuk sebagai salah satu co-captain Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) untuk Pilpres 2024. Leontinus dan 11 co-captain lainnya akan membantu kerja Ketua Timnas AMIN Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus. 'Berikutnya adalah co-caption Leontinus Alpha Edison. Beliau adalah co-founder Tokopedia. Beliau pemuda asal Pontianak, Kalimantan Barat. Hobinya bersepeda, menjelajah,' kata Anies saat mengumumkan daftar tim pemenangan nasionalnya, Selasa (14 11).   'Pak Leon ini adalah co-founder Tokopedia, perusahaan start-up karya anak bangsa. Banyak di antara kita merupakan pengguna dari Tokopedia itu,' sambungnya.  Berikut profil dan usaha Leontinus Alpha Edison. Leontinus, yangakrab disapa Leon, merupakan partner William Tanuwijaya saat membangun bisnis Tokopedia pada Agustus 2009. Sampai sekarang, perusahaan lokapasar (marketplace) tersebut tumbuh pesat hingga akhirnya merger dengan Gojek membentuk Grup GoTo pada 2021. Pria kelahiran Pontianak 19 Maret 2981 itu dikenal sebagai sosok yang bertangan dingin menerjemahkan ide-ide membangun Tokopedia. Berdasarkan laman LinkedIn pribadinya, Leon merupakan lulusan Teknologi Informasi Universitas Atma Jaya Yogyakarta pada 2003. Kemudian Leon meniti karirnya di dunia teknologi dan informasi (IT).  Ia sebelumnya berkarir sebagai website developer di beberapa perusahaan seperti PT Signet Pratama pada 2003-2004, PT Sqiva System pada 2004-2005, dan PT Semesta Tirta Antara Raya pada 2006. Setelah itu, Leon mengembangkan jenjang karirnya menjadi General Manager di PT Indocom Mediatama. Di sana ia bertanggung jawab membangun hubungan dengan perusahaan telekomunikasi, perencanaan strategis, dan perencanaan bisnis. Selain berprofesi sebagai Director di Tokopedia, Leon juga menjadi Presiden Komisaris Dekara sejak Juli 2022 hingga sekarang. Dekara sendiri adalah perusahaan IT yang menyediakan produk dan layanan untuk perusahaan.  Pada tahun Tokopedia dibangun, Leon dan William bekerja keras untuk meyakinkan pemodal. Ketiadaan contoh sukses model bisnis marketplace di Indonesia membuat investor sempat enggan untuk mendanai. Bukan itu saja, mencari tim ketika itu juga menjadi tantangan tersendiri. Bahkan setelah mengikuti sebuah job expo selama dua hari, tidak ada satupun yang mendaftar untuk bergabung dengan Tokopedia. Kini, setelah hampir 14 tahun berlalu, Tokopedia telah menjelma menjadi perusahaan teknologi raksasa. Ekosistem Grup GoTo bahkan mewakili 2 persen dari total Produk Domestik Bruto (PDB) Indonesia.   "
      }
    },
    {
      "id": 3,
      "title": "Tesla Larang Pemilik Jual Cybertruck Setahun atau Denda Rp785 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114111735-603-1023884/tesla-larang-pemilik-jual-cybertruck-setahun-atau-denda-rp785-juta",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/replika-truk-listrik-tesla-cybertruck_169.jpeg?w=650&q=90",
        "tags": [
          "tesla cybertruck",
          "tesla",
          "pikap listrik",
          "elon musk"
        ],
        "article": "Pikaplistrik Tesla Cybertruckyang bakal diproduksi terbatas bakal jadi rebutan konsumen. Tesla punya ketentuan khusus buat model baru ini, yaitu pemiliknya tak boleh menjual selama setahun atau didenda US$50 ribu (sekitar Rp785 juta). Pengiriman unit pertama Cybertruck bakal dilakukan pada 30 November. Meski masih lama, Carscoops, Senin (13 11), menjelaskan Tesla sudah memperbarui kesepakatan pemesanan.    Dalam aturan pembelian baru yang dibuat Tesla, perusahaan tak mengizinkan pemilik menjual pikap listriknya untuk periode setahun. Jika dalam periode itu pemilik ingin menjual maka wajib memberitahu secara resmi pada Tesla dan memberi waktu Tesla untuk membelinya dengan harga yang sudah dipotong pemakaian per mil dan perbaikan. Bila Tesla memutuskan tak mau membeli unit itu maka pemilik bisa menjualnya ke pihak ketiga setelah mendapat persetujuan Tesla. Pelanggaran kontrak ini bisa membuat Tesla menagih US$50 ribu atau seharga unit, tergantung mana yang lebih besar. Selain itu pelanggar juga diberi sanksi tak bisa membeli kendaraan Tesla di masa depan. Kelakuan produsen seperti ini untuk melindungi kendaraannya bukan yang pertama. Ford dikenal karena melakukannya pada mobil sport GT generasi ketiga, General Motors pada GMC Hummer EV dan Porsche untuk 911 S T yang memaksa konsumen menyewa mobil itu untuk 12 bulan pertama.  Pada umumnya ketentuan semacam itu hanya untuk model terbatas, tetapi buat Cybertruck agak lain karena statusnya unit produksi massal. Saat ini Tesla sudah mengantongi lebih dari 2 juta pesanan Cybertruck. Tesla tak menjelaskan apakah aturan ini berlaku buat semua unit atau hanya distribusi awal. Apapun itu yang jelas ketentuan ini bikin pembeli yang memang mau langsung menjualnya harus gigit jari."
      }
    },
    {
      "id": 4,
      "title": "3 Resep Puding Coklat yang Enak, Manis, dan Lembut",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107105011-267-1020904/3-resep-puding-coklat-yang-enak-manis-dan-lembut",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/30/3e8a0470-b9f6-4ae0-97f6-31597569bac3_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "resep puding coklat",
          "cara membuat puding coklat",
          "resep puding coklat lembut",
          "resep praktis"
        ],
        "article": "Puding coklat merupakan salah satu udapan yang banyak digemari oleh berbagai kalangan, baik anak-anak, remaja, hingga orang tua menyukainya. Reseppuding coklatsendiri ada beragam, ada yang terbuat dari agar-agar, ada juga yang berbahan jeli. Selain itu ada juga puding coklat perpaduan agar-agar dan jeli.    Puding coklat memiliki cita rasa yang manis dan segar serta tekstur yang lembut sehingga cocok menjadi hidangan penutup atau disebutdessert. Jika Anda ingin membuat puding coklat sendiri di rumah, simak beberapa resepnya berikut ini yang dihimpun dari berbagai sumber. Resep puding coklat susu sederhana ini cocok untuk pemula atau orang yang baru pertama kali membuat puding coklat karena langkah-langkahnya yangsimpel. Berikut resepnya. Vla adalah saus yang terbuat dari campuran susu dan gula yang memiliki aroma vanila yang wangi. Puding coklat yang disajikan denganvla dapat membuat cita rasanya menjadi lebih lezat. Berikut bahan-bahan dan cara membuatnya.  Menambahkan oat dalam puding coklat dapat menjadi pilihan terbaik. Sebab selainmembuat puding rasanya makin enak, oat juga dapat menambah energi dan baik untuk pencernaan. Oat sendiri mengandung banyak nutrisi yang penting, seperti protein, fosfor, tembaga, dan magnesium. Oat juga kaya vitamin, seperti vitamin B1, B2, B5, dan folat, Berikut ini resep puding coklat beri yang lezat dan kaya nutrisi.  Demikian tiga resep puding coklat yang manis dan lembut. Selamatmencoba!"
      }
    },
    {
      "id": 5,
      "title": "Ganjar Terima Laporan Pj Kepala Daerah Soal Dugaan Kecurangan Pemilu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115055120-617-1024334/ganjar-terima-laporan-pj-kepala-daerah-soal-dugaan-kecurangan-pemilu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/capres-ganjar-kembali-singgung-pencabutan-baliho-kader-pdip-bali-teriak-lawan-pak-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pj kepala daerah",
          "pemilu",
          "kecurangan pemilu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden Ganjar Pranowomengaku telah menerima laporan dari beberapaPj kepala daerah terkait dugaan kecurangan pemilu. Ganjar mengatakan laporan itu masuk ke Tim Pemenangan Nasional (TPN).    'Sudah, benar,' kata Ganjar saat ditanya soal laporan Pj kepala daerah di Kantor KPU, Jakarta Pusat, Selasa (14 11) malam. Meski begitu, Ganjar enggan mengungkap jumlah laporan tersebut. Ia hanya menyebut telah mengetahui permasalahan yang dilaporkan. 'Ya sudah ada lah semua yang melapor dan kami tahu semua. Maka kami sampaikan secara terbuka,' ucapnya.  TPN Ganjar Pranowo-Mahfud MD tengah menyelidiki kasus dugaan penurunan baliho Ganjar Pranowo-Mahfud MD di beberapa daerah. 'Sedang kita selidiki, deputi hukum sudah menghimpun semua yang beredar di media sosial. Deputi hukum sedang menginventarisasi,' kata Wakil Ketua TPN Ganjar-Mahfud, Andika Perkasa di Menteng, Jakarta Pusat, Senin (13 11). Andika menyebut TPN Ganjar-Mahfud masih berupaya untuk mencari bukti-bukti terkait permasalahan tersebut.    Salah satu kasus penurunan baliho Ganjar-Mahfudterjadi di Bali beberapa waktu lalu. Saat itu baliho-baliho dan bendera PDIPditurunkan saat kunjungan kerja Presiden Jokowi. Setelah Jokowipergi, baliho dan spanduk dipasang lagi. PDIPgeram dengan aksi tersebut. Sementara Pj Gubernur Bali Sang Made Mahendra Jaya menjelaskan alasan pencopotan baliho Ganjar-Mahfuduntuk menjaga netralitas kegiatan Presiden. "
      }
    },
    {
      "id": 6,
      "title": "Pidato Cak Imin-Ganjar Sorot Potensi Kecurangan, Prabowo Percaya KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115061104-617-1024336/pidato-cak-imin-ganjar-sorot-potensi-kecurangan-prabowo-percaya-kpu",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "ganjar pranowo",
          "cak imin",
          "kpu"
        ],
        "article": "Pasangan calon presiden-wakil presiden Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD, menyinggung potensi kecurangan Pilpres 2024saat berpidato di hadapan Komisi Pemilihan Umum (KPU), Selasa (14 11) malam. Calon wakil presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) mengatakan pilpres harus berjalan sportif. Dia mengibaratkan pilpres sebagai pertandingan sepak bola.    'Kalau ada pemain yang bersifat curang, tolong diteriaki supaya tidak curang. Kalau ada wasit yang merangkap pemain, kita foto dan kita sebar luaskan,' kata Imin seusai pengundian nomor urut di Kantor KPU RI, Jakarta, Selasa (14 11). Calon presiden nomor urut 3 Ganjar Pranowo menyinggung keberlanjutan reformasi. Menurutnya, salah satu poin reformasi adalah demokrasi yang jujur dan adil. Ganjar melihat berbagai lapisan masyarakat gelisah atas dinamika politik yang terjadi belakangan ini. Dia mengajak masyarakat untuk mengawal pelaksanaan demokrasi. 'Bapak, Ibu, diam itu bukan pilihan. Dan bicara, ungkapkan dan laporkan praktik tidak baik yang akan mencederai demokrasi,' ujar Ganjar.  Sementara itu, calon presiden nomor urut 2 Prabowo Subianto mengatakan percaya terhadap penyelenggara pemilu. Dia berkata Indonesia adalah salah satu negara demokrasi terbesar dan masih utuh saat ini. 'Kita percaya dan yakin KPU bisa melakukan proses pemilu sebaik-baiknya dan sejujur-jujurnya,' ucap Prabowo. Isu kecurangan di Pilpres 2024 mencuat karena keikutsertaan anak Presiden Joko Widodo (Jokowi), Gibran Rakabuming Raka. Gibran maju sebagai cawapres Prabowo setelah adanya putusan perkara 90 di Mahkamah Konstitusi (MK). MK membolehkan orang yang berusia di bawah 40 tahun untuk ikut pilpres selama pernah terpilih dalam pemilu sebagai kepala daerah.  Presiden Jokowitelah membantah ada intervensi dalam pemilu. Menurutnya, pemilu di Indonesia sangat sulit untuk diintervensi. 'Sekali lagi ini pemilu yang sangat besar, yang sangat demokratis, banyak yang menyampaikan bahwa pemilu kita ini gampang diintervensi. Diintervensi dari mana?' ujar Jokowi pada Rapat Koordinasi Nasional Penyelenggara Pemilu di Jakarta, Rabu (8 11). "
      }
    },
    {
      "id": 7,
      "title": "Pemain Inggris U-17 Akui Cetak Gol Indah di JIS karena Dibantu Hujan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114173045-142-1024150/pemain-inggris-u-17-akui-cetak-gol-indah-di-jis-karena-dibantu-hujan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/piala-dunia-u-17-inggris-melawan-iran_169.mpo?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "joel ndala",
          "timnas inggris u-17",
          "ryan garry",
          "hasil inggris u-17 vs iran",
          "inggris vs iran"
        ],
        "article": "Pemain timnas Inggris U-17 Joel Ndala mengaku bisa mencetak gol indah ke gawang Iran U-17 pada pertandinganPiala Dunia U-17 2023 di Jakarta International Stadium (JIS) karena 'dibantu' hujan. Ndala menjadi bintang dalam kemenangan Inggris 2-1 atas Iran pada pertandingan Grup C Piala Dunia U-17 2023 di JIS, Selasa (14 11). Pada pertandingan yang berlangsung dalam guyuran hujan deras itu Iran sejatinya mampu unggul atas Inggris pada menit ke-31 lewat gol Abolfazl Zamani.    Tetapi di babak kedua tepatnya pada menit ke-63 Inggris berhasil mencetak gol penyeimbang 1-1 lewat lesakan Reiss Alexander Russel Denny. Seolah pertandingan akan berakhir 1-1, Inggris justru berhasil mengejutkan dengan mencetak gol saat injury time babak kedua lewat gol indah Joel Ndala. Ndala mencetak gol indah dari sudut yang sangat sempit di sisi kanan gawang Iran usai memanfaatkan bola yang lepas dari tangkapan penjaga gawang lawan.  Usai pertandingan, Ndala mengaku tidak terkendala dengan kondisi lapangan rumput JIS yang licin karena hujan. Bahkan, hujan membantunya bisa mencetak gol indah dalam laga ini. 'Kami terbiasa bermain di lapangan licin di kampung halaman kami, kami butuh hujan ini, ini sangat membantu kami, seperti yang kami lakukan di gol terakhir, karena area kiper mungkin karena cuaca dan lapangannya sangat licin, saya datang dan mencetak gol,' ucap Ndala. Gol indah Ndala pun mendapat pujian dari pelatih Inggris U-17 Ryan Garry. Menurut Garry, penampilan apik Ndala tak lepas karena dia terinspirasi dari idolanya yaitu Jude Bellingham. Hal itu yang menurut Garry jadi alasan Ndala melakukan selebrasi ala Bellingham usai mencetak gol. '[Bellingham] Dia pemain yang sangat berpengaruh, tidak hanya untuk negara ini, tapi untuk dunia sepak bola, Anda tahu, dia sangat muda, tapi pengaruhnya sangat besar untuk dunia sepak bola, ini momen yang tepat karena dia [Ndala] mencetak gol yang sangat indah,' ucap Ryan Garry.  "
      }
    },
    {
      "id": 8,
      "title": "Alasan Arab Tolak Usul Embargo Israel sampai Hamas Tawarkan Gencatan",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114125448-120-1023965/alasan-arab-tolak-usul-embargo-israel-sampai-hamas-tawarkan-gencatan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/30/raja-abdullah-ii-dari-yordania_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas vs israel",
          "kilas internasional"
        ],
        "article": "AgresiIsrael ke Jalur GazaPalestina masih menjadi sorotan berita internasional pada Senin (13 11). Berikut kilas berita internasional: Raja Yordania Abdullah II bin Al-Hussein memberikan peringatan terkait konsekuensi besar atas agresi Israel ke Gaza, Palestina.Abdullah memprediksi akan terjadi 'ledakan regional' jika agresi Israel ke Gaza terus berlanjut.   Ia menolak segala hasil perang Israel-Gaza yang membuat terulangnya pendudukan di wilayah tersebut. 'Skenario apa pun... untuk menduduki kembali sebagian wilayah Gaza atau mendirikan zona penyangga di dalamnya akan memperburuk krisis dan menjadi agresi terhadap hak-hak Palestina', ungkap Abdullah. Sebanyak 120 jenazah akan dikubur di kompleks Rumah Sakit Al Shifa, Gaza, di tengah penumpukan mayat dan pengepungan pasukan Israel di fasilitas medis tersebut. Juru bicara Kementerian Kesehatan Gaza Ashraf Al Qudra mengatakan penguburan itu dilakukan tanpa seizin Israel karena mayat yang menumpuk bisa memperburuk krisis sanitasi. 'Kami berencana mengubur mereka hari ini di kuburan massal di dalam kompleks AL Shifa,' kata Al Qudra pada Selasa (14 11), dikutip Reuters.    Sayap bersenjata Hamas mengatakan pihaknya bersedia membebaskan sekitar 70 sandera jika Israel bersedia menerapkan gencatan senjata selama lima hari di Jalur Gaza Palestina. Penawaran itu diutarakan Brigade Al Qassam kepada mediator Qatar pada Senin (13 11).Juru bicara Brigade Al Qassam, Abu Ubaida, menuturkan, pihaknya siap membebaskan hingga 70perempuan dan anak-anak yang ditahan di Gaza sebagai imbalan jika Israel sepakat gencatan senjata selama lima hari. 'Minggu lalu ada upaya dari saudara-saudara Qatar untuk membebaskan wanita dan anak-anak yang ditawan musuh, sebagai imbalan atas pembebasan 200 anak-anak Palestina dan 75 wanita yang ditahan musuh,' kata Abu Ubaida dalam rekaman audio yang diunggah di saluran Telegram Hamas pada Selasa (14 11)."
      }
    },
    {
      "id": 9,
      "title": "Profil Ki Anom Suroto, Maestro Dalang Masuk Timnas AMIN",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115005304-241-1024319/profil-ki-anom-suroto-maestro-dalang-masuk-timnas-amin",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:34 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "ki anom suroto",
          "anies baswedan",
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "seni budaya"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar(Timnas AMIN) untuk Pilpres 2024resmi diumumkan secara lengkap pada Selasa (14 11). Ki KRT H Lebdo Nagoro Anom Suroto atau Ki Anom Surototermasuk dalam daftar nama Timnas AMIN bersama banyak nama lainnya, seperti Sudirman Said, Thomas Lembong, Al Muzzammil Yusuf, dan lainnya.    Berdasarkan daftar tersebut, Ki Anom Suroto tercatat sebagai co-captain 9 dari 12 total co-captain Timnas AMIN. Namanya menjadi salah satu yang menarik perhatian karena bukan dari latar belakang politik, melainkan seniman. 'Lahir dari keluarga pendalang, beliau mendalang sejak usia 12 tahun, mendalang di lima benua, asal Klaten, Jawa Tengah, dan beliau salah satu tokoh paling aktif mendorong perubahan,' kata Anies Baswedan saat memperkenalkan Ki Anom Suroto, Selasa (14 11). Dilansir melalui berbagai sumber, Ki Anom Suroto adalah seorang dalang wayang kulit yang lahir di wilayah Juwiring, Kabupaten Klaten, Jawa Tengah pada 11 Agustus 1948.    Kiprahnya mengenal wayang kulit mulai dirintis sejak belia, sekitar berusia 12 tahun, melalui sang ayah yang juga merupakan seorang dalang bernama Ki Sadiyun Harjadarsana. Tumbuh besar dalam keluarga pencinta wayang kulit membuat Ki Anom Suroto memiliki akses dengan para dalang mentereng, seperti Ki Nartasabdo. Namun, ia mendalami kemampuan menjadi dalang wayang kulit melalui kursus pedalangan di berbagai tempat, seperti di Himpunan Budaya Surakatya (HBS), Pasinaon Dalang Mangkunegaran (PDMN), Pawiyatan Kraton Surakarta, hingga di Habiranda, Yogyakarta. Hal itu yang kemudian membuat Ki Anom menjalani debut pada 1968 via siaran pertamanya di Radio Republik Indonesia (RRI).  Jejak itu juga membawanya menuju Keraton Kasunanan Surakarta sebagai abdi dalem Penewu Anon-anon. Gelar tersebut membuatnya mendapatkan nama Mas Ngabehi Lebdocarito. Riwayat Anom Suroto di dunia dalang wayang kulit semakin dikenal melalui lakon-lakon pewayangannya yang khas. Selain itu, Anom Suroto juga kerap terlibat langsung dalam perumusan tembang-tembang pengiring seni pewayangan. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Kapan Berlaku Gaji PNS Setara BUMN?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114202249-532-1024260/kapan-berlaku-gaji-pns-setara-bumn",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 06:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/11/ilustrasi-uang-bantuan-dari-pemerintah-sebesar-600-ribu-rupiah-3_169.jpeg?w=650&q=90",
        "tags": [
          "gaji pns",
          "gaji pegawai bumn",
          "bumn",
          "pns"
        ],
        "article": "Pemerintah berencana menyetarakangaji Pegawai Negeri Sipil (PNS) dengan karyawan BUMN. PltAsisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRB Yudi Wicaksono mengatakan penyetaraan itu akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN. Beleidyang merupakan aturan turunan dari Undang-undang (UU) Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN) itu sekarang ini sedang dirancang dan dibahas oleh pemerintah.   RPP tersebut harus selesai disusun Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) dan instansi terkait lainnya maksimal enam bulan setelah UU 20 2023 disahkan sejak 31 Oktober 2023 oleh Presiden Joko Widodo (Jokowi).  Dengan demikian, RPP tersebut diperkirakan akan mulai berlaku pada Maret-April 2024 mendatang. Yudi mengatakan kesetaraan penghasilan atau gaji ASN dengan pegawai BUMN itu dilakukan demi mendukung sistem mobilitas talenta yang menjadi amanat UU ASN terbaru. Tanpa adanya perbaikan penghasilan menurutnya mobilitas tidak akan terjadi. 'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' tutur Yudi dalam Penataan Manajemen ASN Pasca UU No. 20 2023 tentang ASN, Selasa (7 11). Ia mengatakan penyetaraan ini akan membuat ketimpangan penghasilan yang membuat pegawai BUMN enggan menjadi ASN teratasi. Sedangkan ASN, termasuk PNS dan PPPK yang sangat ingin menjadi pegawai BUMN bisa direm.  Selain penyetaraan gaji itu, RPP itu juga akan mengatur soal penghasilan PNS yang akan ditinjau nantinya minimal setiap tiga tahun sekali dengan mengacu pada gaji atau penghasilan tertinggi pegawai BUMN. 'Maka sistem penggajian yang baru nanti kita setiap tiga tahun sekali akan kita lakukan yang namanya benchmarking penghasilan di BUMN dan kita akan ambil percentile di BUMN itu mana gaji tertinggi di BUMN kita nanti ambil percentile nya, jadi kita akan terus keep up dengan mereka,' tegas Yudi. Melalui perbaikan sistem kesejahteraan itu, Yudi mengatakan pemerintah juga akan memperkenalkan skema remuneration mix, yakni pendapatan tetap atau gaji ASN akan lebih tinggi dari insentifnya. Dalam perbaikan skema remuneration mix ini, komponen penghasilan ASN paling besar adalah gaji dengan porsi 40 persen. Sedangkan insentif atau yang diistilahkan dengan variabel porsinya sebesar 30 persen, lalu benefit dengan porsi 25 persen, dan terakhir untuk peningkatan kualitas dengan istilah learning sebesar 5 persen.   "
      }
    }
  ]
}