{
  "page": 833,
  "main_url": "https://www.cnnindonesia.com/indeks/2/833",
  "time": "2023-12-08 06:59:17.410848",
  "datas": [
    {
      "id": 1,
      "title": "Pelatih Panama U-17: Indonesia Akan Mengesankan Banyak Orang",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109232811-142-1022283/pelatih-panama-u-17-indonesia-akan-mengesankan-banyak-orang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-panama-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "panama",
          "pelatih panama u-17",
          "mike stump",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa world cup",
          "indonesia vs ekuador"
        ],
        "article": "Pelatih Panama U-17, Mike Stump memprediksiTimnas Indonesia U-17 akan mengesankan banyak orang di Piala Dunia U-17 2023. Karena itu dia mengaku akan menonton Timnas Indonesia U-17 vs Ekuador pada laga Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11) malam. Stump mengatakan ia akan mengawasi kekuatan tuan rumah, karena anak asuhnya akan bertemu Indonesia pada laga kedua Grup A Piala Dunia U-17, Senin (13 11). Dia yakin Garuda Asia akan tampil mengesankan.   'Kami akan menonton pertandingannya. Saya pikir Indonesia akan mengesankan banyak orang,' kata Stump, di sela-sela latihan Timnas Panama di Lapangan Thor, Surabaya, Kamis (9 11). Apalagi, Indonesia akan tampil di hadapan 40 ribu penonton dan mendapatkan penuh dari suporter. Hal itu menurutnya, jarang didapatkan pemain yang masih berusia muda. 'Tidak ada seorang pun yang tidak berpikir dalam kompetisi ini, tapi sangat sedikit yang tampil di depan 40.000 penggemar,' ucap Stump. Stump cukup yakin Indonesia akan memberikan penampilan terbaiknya. Ia pun tak akan menyia-nyiakan melihat taktik yang akan dipakai Bima Sakti. 'Dan menurut saya itu hal yang indah bagi Indonesia. Mereka akan melakukannya dengan baik,' ata Stump. Piala Dunia U-17 2023 akan berlangsung pada 10 November hingga 2 Desember mendatang. Pada hari pertama turnamen, akan ada empat pertandingan yang digelar, termasuk Timnas Indonesia U-17 vs Ekuador di Stadion Gelora Bung Tomo (GBT).  "
      }
    },
    {
      "id": 2,
      "title": "Pengarah TKN Prabowo-Gibran Rapat Perdana Bahas Isu Strategis",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109231826-617-1022282/pengarah-tkn-prabowo-gibran-rapat-perdana-bahas-isu-strategis",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/rapimnas-golkar-resmi-usung-prabowo-subianto-dan-gibran-rakabuming-12_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "gibran rakabuming",
          "tkn",
          "koalisi indonesia maju"
        ],
        "article": "Dewan Pengarah Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju (KIM)PrabowoSubianto- GibranRakabumingRaka menggelar rapat perdana di Kantor DPP Partai Golkar, Slipi, Jakarta, Kamis (9 11). Ketua Dewan Pengarah TKN Airlangga Hartarto menyebut topik pertemuan malam ini membahas hal-hal strategis. 'Ya pada agenda malam ini kita bahas hal-hal yang strategis,' kata Airlangga dalam konferensi pers usai rapat.   Beberapa yang disinggung Airlangga ialah jadwal terdekat proses tahapan Pemilu 2024 yang akan dihadapi Prabowo-Gibran.  Dalam hal ini, penetapan paslonpada 13 November dan pengundian nomor urut pada 14 November. 'Kemudian tanggal 28 [November]-10 (Februari 2024) masa kampanye, dan untuk itu dari pengarah menyampaikan hal-hal yang perlu diperhatikan oleh TKN, terutama yang sekitar teknis terkait dengan penjadwalan,' ujarnya. Airlangga mengklaim pertemuan malam ini tak membahas langkah antisipasi dalam merespons dinamika yang tengah terjadi di Mahkamah Konstitusi (MK) hari ini. Ia mengatakan telah ada tim tersendiri yang menangani persoalan tersebut.  Pada saat yang sama, Ketua TKN KIM Rosan Perkasa Roeslani mengapresiasi masukan dari Dewan Pengarah. 'Ini sangat-sangat membuat pekerjaan kami akan menjadi lebih baik, karena memang jadwal yang apa, yang sangat ketat dan juga waktu yang tidak lama,' ucap Rosan. Turut hadir jajaran Dewan Pengarah TKN KIM, Sufmi Dasco Ahmad, Agus Harimurti Yudhoyono, Zulkifli Hasan, Anis Matta, Hashim Djojohadikusumo, hingga Agus Jabo Priyono. "
      }
    },
    {
      "id": 3,
      "title": "Muhammadiyah Undang Ganjar-Mahfud Hadiri Uji Publik 23 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109193136-617-1022211/muhammadiyah-undang-ganjar-mahfud-hadiri-uji-publik-23-november",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-7_169.jpeg?w=650&q=90",
        "tags": [
          "muhammadiyah",
          "ganjar pranowo",
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pengurus Pusat (PP) Muhammadiyahmengundang bakal capres Ganjar Pranowo-MahfudMDuntuk hadir dalam uji publik yang mereka gelar pada 23 November 2023. Undangan tersebut diserahkan langsung oleh Sekretaris Umum PP Muhammadiyah, Abdul Mukti di kantor Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, dan diterima oleh Wakil Ketua TPN, Tuan Guru Bajang (TGB) Zainul Majdi. 'Agenda utamanya hanya satu saja, kami menyerahkan surat undangan dari PP Muhammadiyah untuk paslon capres-cawapres dalam hal ini Pak Ganjar Pranowo dan Pak Mahfud MD,' kata Mukti dalam jumpa pers pada kesempatan tersebut.   Mukti mengatakan agenda uji atau dialog publik rencananya akan digelar di Universitas Muhammadiyah Jakarta (UMJ), Ciputat. Menurut dia, kampus UMJ sengaja dipilih agar agenda tersebut bisa disaksikan masyarakat secara umum. Nantinya, kata Mukti, Ganjar dan Mahfud bisa menyampaikan visi misi mereka sebagai capres-cawpres di Pilpres 2024. Menurut dia, keluarga besar Muhammadiyah ingin mendengar program para kandidat dari sumbernya langsung. 'Kami memang mengundang khusus di kampus Muhammadiyah itu sehingga beliau nanti dapat memaparkan visi misi dan juga program serta berdialog langsung,' kata Mukti.  Dia mengatakan agenda uji publik serupa juga dilakukan Muhammadiyah terhadap dua kandidat bakal capres-cawapres yang lain, yakni Anies-Cak Imin maupun Prabowo-Gibran. Mukti pada kesempatan itu mengaku juga akan menyerahkan undangan kepada keduanya. 'Jadi sebelum ke sini saya ke tim Pak Prabowo dan nanti habis dari sini saya ke timnya Mas Anies, kami serahkan di hari yang sama supaya fair juga menyampaikan undangannya,' kata dia. Sementara itu, TGB Zainul Majdi pada kesempatan itu mengatakan Ganjar-Mahfud siap mengikuti uji publik yang digelar Muhammadiyah. Menurut dia, bakal capres-cawapres yang mereka usung telah kriteria yang lengkap baik dari visi misi maupun rekam jejak. 'Tadi ditanyakan kesiapan Pak Ganjar dan Pak Mahfud. Kami sangat siap, Pak Ganjar dan Pak Mahfud,' kata dia. "
      }
    },
    {
      "id": 4,
      "title": "Pakai Batik, Presiden FIFA Beri Pesan Khusus ke Warga Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109230652-142-1022281/pakai-batik-presiden-fifa-beri-pesan-khusus-ke-warga-indonesia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/19/fifa-dan-pssi-1_169.png?w=650&q=90",
        "tags": [
          "gianni infantino",
          "presiden fifa",
          "presiden fifa gianni infantino",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "fifa world cup",
          "pembukaan piala dunia u-17 2023",
          "kick-off piala dunia u-17"
        ],
        "article": "Presiden FIFAGianni Infantinodengan mengenakan batik memberikan pesan khusus kepada warga Indonesia jelang kick-offPiala Dunia U-17 2023. Gianni Infantino tiba di Indonesia pada Kamis (9 11) sore jelang pembukaan Piala Dunia U-17 2023 pada Jumat (10 11). Dalam postingan di Instagram pada Kamis (9 11) malam WIB, Gianni Infantino yang mengenakan batik memberikan pesan khusus kepada warga Indonesia jelang pembukaan Piala Dunia U-17 yang berlangsung Jumat (10 11).   'Halo! Bagaimana kabarmu Indonesia? Sungguh luar biasa berada di sini, di Jakarta, di Indonesia. Terima kasih telah menerima kami di sini. Terima kasih telah menyambut saya di sini,' ucap Gianni Infantino dikutip dari Instagram pribadinya pada Kamis (9 11) malam WIB. Gianni Infantino juga mengajak warga Indonesia untuk menikmati gelaran Piala Dunia U-17 yang akan digelar dengan fantastis. 'Nikmati Piala Dunia FIFA U-17. The best of the bestdi Indonesia bersama Anda. Aku tak sabar [untuk segera menyaksikan Piala Dunia U-17] Sampai berjumpa lagi. Selamat tinggal,' ucap Gianni Infantino.  [Gambas:Instagram]  Selain menyapa lewat sebuah video, Gianni Infantino juga mengucapkan doa untuk kesuksesan Piala Dunia U-17 2023 di Indonesia lewat caption. 'Terima kasih banyak kepada semua orang di sini di Indonesia karena telah menyambut saya dengan begitu hangat. Sudah hampir waktunya untuk turnamen FIFA pertama di negara ini yakni Piala Dunia FIFA U-17 2023 dan saya mendoakan yang terbaik bagi semua orang untuk kompetisi bersejarah ini,' tulis Gianni Infantino. 'Catatan khusus untuk semua penggemar agar menikmati turnamen yang luar biasa ini karena Anda akan menyaksikan kebangkitan bintang masa depan dan awal dari banyak perjalanan fantastis,' kata Gianni Infantino menambahkan.  "
      }
    },
    {
      "id": 5,
      "title": "Raja Charles III Disebut Cabut Keamanan Agar Harry-Meghan Tak Pergi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108001649-234-1021279/raja-charles-iii-disebut-cabut-keamanan-agar-harry-meghan-tak-pergi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 23:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/06/meghan-markle-1_169.jpeg?w=650&q=90",
        "tags": [
          "pangeran harry",
          "meghan markle",
          "selebriti"
        ],
        "article": "Raja Charles III disebut sempat berupaya mencegahHarry dan Meghan Markle pergi serta mengendalikan mereka dengan cara mencabut fasilitas pengamanan pribadi pasangan itu. Dalam sebuah laporan yang dirilis tabloid Inggris, Byline Times, yang dilaporkanNew York Post pada Senin (6 11), seorang sumber menyebut aksi itu terjadi saat Harry-Meghan memutuskan keluar dari Kerajaan Inggris.    Seperti anggota kerajaan lainnya, Harry-Meghan juga diberikan fasilitas pengamanan yang dilakukan oleh kepolisian dan dibiayai oleh pajak masyarakat Inggris. Namun begitu mereka undur diri, fasilitas itupun dicabut. 'Pasangan Sussex entah mesti tinggal dengan aman di Inggris atau diasingkan dan dihukum sekeras mungkin agar mengurangi ancaman mereka terhadap anggota keluarga lainnya,' ujar sumber Byline Times. 'Gagasan bahwa mereka masih melayani masyarakat tetapi berada di luar kendali institusi dan mendominasi narasi media itu tidak bisa dibiarkan,' jelas sumber tersebut. Menurut Byline Times, keluarga kerajaan 'mencoba segala cara untuk membuatnya gagal, yang dimulai dengan pencabutan akses keamanan.'    'Dan kemudian menyetujui serangan yang dilakukan selama 12 bulan oleh media Inggris terhadap Harry dan Meghan serta semua yang terkait dengan mereka,' tulis pemberitaan tersebut.  Namun keinginan Harry dan Meghan rupanya dinilai sudah sangat kuat untuk keluar dari Kerajaan Inggris. Berbagai upaya pun disebut sia-sia, apalagi keriuhan soal keputusan Harry-Meghan itu sudah jadi bahasan publik. 'Sebuah keputusan segera diambil di dalam rumah tangga kerajaan yang segala sesuatunya perlu berada dalam kendali,' kata sumber itu. 'Penghapusan dana transisi, yang Charles tahu sebagai satu-satunya biaya hidup putranya agar tetap aman, dianggap sebagai cara yang sangat efektif untuk mencoba menjatuhkan Harry dan Meghan di Inggris. Namun itu tak berhasil,' lanjutnya. Harry pun sempat mengajukan gugatan soal keamanan dirinya di Inggris. Hal ini tak terlepas dari berbagai sorotan media dan ancaman yang diterima Harry selepas keluar dari Kerajaan Inggris.  Harry beralasan, perlindungan masih diperlukan untuk keluarganya. Bahkan ia mengajukan diri untuk membayarnya secara pribadi. Namun pengajuan itu ditolak. Tim hukum Kementerian Dalam Negeri Inggris, seperti diberitakan Variety, membeberkan alasan pemerintah tak mengizinkan Duke of Sussex membayar sendiri polisi untuk mendapatkan perlindungan ketika berada di Inggris. 'Khawatir hal itu akan menjadi preseden karena orang kaya diizinkan membeli perlindungan keamanan dan menggunakan petugas Polisi Metropolitan sebagai pengawal pribadi,' tutur perwakilan pemerintah kala itu."
      }
    },
    {
      "id": 6,
      "title": "KPK Tahan 2 Petugas Pajak Bawahan Angin Prayitno di Kasus Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109223424-12-1022280/kpk-tahan-2-petugas-pajak-bawahan-angin-prayitno-di-kasus-gratifikasi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/05/angin-prayitno_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "djp",
          "pajak",
          "angin prayitno",
          "gratifikasi",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menahan dua orang tersangka dalam kasus gratifikasi terkait pemeriksaan perpajakan di Direktorat Jenderal Pajak (DJP) pada 2016-2017. Kedua orang tersangka yang ditahan KPK yaitu Yulmanizar dan Febrian selaku dua anggota tim pemeriksa DJP. Mereka sekaligus anak buah dari Angin Prayitno Aji, mantan Direktur Pemeriksaan dan Penagihan pada Ditjen PajakTahun 2016-2019. Wakil Ketua KPK Alexander Marwata mengatakan kedua anak buah Angin itu ditahan untuk 20 hari pertama demi kebutuhan penyidikan.   'Kaitan kebutuhan proses penyidikan, tim penyidik menahan tersangka YMR dan FB untuk masing-masing selama 20 hari pertama, terhitung mulai tanggal 9 November 2023 sampai dengan 28 November 2023 di Rutan KPK,' kata Alex di Gedung Merah Putih KPK, Kamis (9 11).  Alex mengatakan Yulmanizar dan Febrian ditetapkan sebagai tersangka usai lembaga antirasuah itu mengumpulkan berbagai fakta dalam persidangan. Fakta dalam persidangan itu turut diperkuat oleh putusan majelis hakim atas 8 orang tersangka yang sebelumnya ditetapkan dalam kasus ini. Dari 8 orang tersangka yang dimaksud oleh Alex salah satunya adalah Angin. Diketahui, Angin sebelumnya telah divonis dengan pidana tujuh tahun penjara dan denda Rp1 miliar subsider empat bulan kurungan. Majelis hakim Pengadilan Tipikor pada PN Jakarta Pusat menilai Angin telah terbukti menerima gratifikasi dan melakukan Tindak Pidana Pencucian Uang (TPPU).  Alex menjelaskan dalam perkara ini empat orang tersangka yang telah dihukum dalam perkara yang sama turut terlibat. Keempat orang tersangka yang dimaksud adalah Angin, Dadan Ramdani selaku Kasubdit Kerjasama dan Dukungan Pemeriksaan DJP, Wawan Ridwan selaku Supervisor Tim Pemeriksa DJP, dan Alfred Simanjuntak sebagai Ketua Tim Pemeriksa DJP. Alex menyebut Yulmanizar dan Febrian sebagai anggota tim pemeriksa pajak DJP menjalankan instruksi berjenjang atas pimpinan Angin untuk merekayasa penghitungan pembayaran wajib pajak. Rekayasa dilakukan sesuai dengan permintaan dari para wajib pajak.  'Agar keinginan wajib pajak dapat disetujui, APA dan DR mensyaratkan adanya pemberian sejumlah uang dan yang melakukan 'deal' dengan wajib pajak di lapangan adalah YMR danFB,' kata Alex. Alex merinci para pihak wajib pajak yang memberikan sejumlah uang untuk melakukan deal tersebut yakni PT. GMP, PT. BPI dan PT. JB. Pemberian dilakukan untuk tahun pajak 2016. 'Atas pengondisian penghitungan perpajakan untuk 3 wajib pajak di maksud, APA, DR, WR, AS, YMR dan FB menerima sejumlah sekitar Rp15 miliar dan 4 juta dolar Singapura,' jelas Alex.  'Selain itu YMR dan FB bersama-sama dengan APA, DR, WR dan AS diduga menerima gratifikasi dari beberapa wajib pajak lainnya dengan bukti permulaan sejumlah sekitar miliaran rupiah dan terus dilakukan pendalaman,' sambungnya. Atas perbuatannya, Yulmanizar dan Febrian disangkakan melanggar Pasal 12 huruf a tau Pasal 12 huruf b atau Pasal 11 Undang-undang Tipikor Nomor 20 tahun 2001. Tak hanya itu, Pasal 12B Undang-undang Tipikor Nomor 20 tahun 2001 turut disangkakan pada mereka."
      }
    },
    {
      "id": 7,
      "title": "'Ramalan' Bank BTPN Soal Kapan Indonesia Benar-benar Melek Digital",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109204037-206-1022259/ramalan-bank-btpn-soal-kapan-indonesia-benar-benar-melek-digital",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/darmadi-sutanto-2_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "bank btpn",
          "btpn",
          "bank digital",
          "jenius"
        ],
        "article": "PT Bank BTPNTbk meramalkan kapan pasar perbankan Indonesia bisa melek digital secara total. Pasar Indonesia saat ini dianggap belum sepenuhnya siap menghadapidigitalisasi perbankan secara utuh. Hal ini diungkap oleh Deputi CEOBankBTPN Darmadi Sutanto dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. 'Minimal buat saya, sampai generasi yang sekarang hilang, baru bisa total digital. Kenyataannya kan hari ini belum bisa total digital,' kata Darmadi.   Walaupun demikian, Bank BTPNmengakui masih memerlukan strategi hybrid dengan kehadiran cabang secara fisik. Selain itu, juga belum bisa sepenuhnya menghilangkan kebutuhan interaksi nasabah di kantor cabang secara fisik. Menurut Darmadi, banyak klien BankBTPN yang masih memiliki pendekatan konvensional dengan menganggap penting keberadaan kantor cabang.  Meski salah satu produk BankBTPN, Jenius, mengedepankan fitur-fitur perbankan digital melalui aplikasi, ia menekankan pentingnya wujud kantor cabang fisik sebagai jaminan kenyamanan dan keamanan bagi beberapa kelompok nasabah. 'Ternyata banyak orang walaupun mereka jarang ke cabang, tetapi kalau cabang tidak ada mereka juga tidak senang,' ceritanya. 'Terutama buat kelompok yang affluent ya, mereka merasa tidak aman,' sambung Darmadi. 'Digital bank seperti kami, yang menjadi kunci adalah berapa banyak kantor cabang fisik yang dimiliki,' tegasnya. Namun, menurut Darmadi, tentu terdapat beberapa keuntungan yang didapat melalui digitalisasi perbankan. Salah satunya adalah demokratisasi bisnis. 'Sekarang batas untuk berbisnis itu nyaris tidak ada,' ungkapnya. 'Jadi bagi saya enggak akan total digital, tapi akan ada balancing, akan ada efisiensi, bisnis akan ada demokratisasi, semua bisa berbisnis, dan itu positif,' lanjut Darmadi. Dalam kesempatan yang sama, Darmadi juga mengungkap enam tantangan yang diidentifikasi olehnya untuk memetakan problem yang dihadapi oleh produk bank digital Jenius. 'Teknologi berubah terus,' ujar Darmadi mengungkap tantangan pertama yang dihadapi oleh Jenius. 'Saya itu pusing kalau lihat teknologi. Selalu ada yang baru. Ini bagaimana kita akhirnya harus menyiapkan arsitektur [digital] yang cepat,' tambah Darmadi berkelakar.  Tantangan yang kedua, menurutDarmadi, adalah persaingan antar 'talent' yang saat ini bukan hanya dikuasai oleh perusahaan di industri serupa. 'Kita itu sekarang perangnya bukan sesama bank. Tapi sama OVO, sama Grab. Jadi sudah cross industries,' jelasnya tertawa. Tantangan ketiga adalah serangan siber, yang mana dapat mengancam data diri nasabah tanpa aba-aba. Ia kemudian menceritakan group company dari Amerika Serikat yang mengalami serangan siber. 'Bisnisnya di AS, kebobolnya sama orang yang duduk-duduk di Nigeria. Ini kan tantangan bank, agar bisa menjaga kerahasiaan dan kemungkinan diserang sama hacker,' jelas dia.  Kemudian, tantangan keempat adalah kompetisi yang berlangsung di atas dunia perbankan. Selanjutnya yang kelima, Darmadi juga mengupayakan untuk meningkatkan kesadaran akan perlindungan data nasabah. 'OJK sudah menyusun rancangan UU-nya. Perlindungan nasabah ini penaltinya cukup bisar kalau kita tidak bisa memenuhi itu,' jelas Darmadi. Tantangan terakhir, yang menurut Darmadi paling krusial, adalah edukasi kepada pihak nasabah yang harus dilakukan secara persisten. Sementara perkembangan zaman itu jauh lebih cepat dari pada pasar itu bisa mencerna. 'Dan fenomenanya juga bukan hanya menyerang kelompok umur generation X atau Y, tapi yang tertipu banyak millenial juga,' pungkas Darmadi."
      }
    },
    {
      "id": 8,
      "title": "Timnas Indonesia U-17 Tegang Jelang Lawan Ekuador, Siapa Bilang?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109213732-142-1022275/timnas-indonesia-u-17-tegang-jelang-lawan-ekuador-siapa-bilang",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sesi-latihan-timnas-indonesia-u-17-9_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia vs ekuador",
          "jadwal indonesia vs ekuador",
          "bima sakti",
          "fifa world cup"
        ],
        "article": "Sekilas, pemainTimnas Indonesia U-17 dipayungi ketegangan menjelang pertandingan melawan Ekuador pada ajang Piala Dunia U-17 2023. Duel Timnas Indonesia U-17vs Ekuador akan berlangsung di Stadion Gelora Bung Tomo, Surabaya pada Jumat (10 11) malam. Indonesia tak diunggulkan dalam duel ini. Dalam latihan sebelum laga di Stadion Gelora 10 November, Tambaksari, Surabaya, pada Kamis (9 11) mimik pemain serius. Tak ada tawa dan canda, seperti biasa terlihat saat latihan di Senayan.   Namun, sebelum latihan dimulai, pemain bercengkerama dengan hangat. MuhammadIqbal Gwijangge dan kawan-kawan tak ubahnya remaja seusianya yang doyan bercanda dan tertawa. Selepas salat Magrib itu, para pemain memasuki lapangan dengan riang gembira. Mereka bercanda bersama. Bahkan asisten pelatih Timnas Indonesia U-17Indriyanto Nugroho juga ikut bercanda. Wakil Ketua Umum PSSI Zainudin Amali membantah pemain dilanda ketegangan. Mantan Menpora ini malah menyebut suasana kebatinan pemain sangat harmonis. 'Enggak [tegang]. Ya, kan enggak boleh senyum dong. Ini main bola, enggak boleh senyum. Kan kami didampingi oleh psikolog. Tadi saya baru diskusi dengan psikolog, oke semuanya,' kata Amali di Surabaya, Kamis (9 11). Dalam pandangan Amali, kondisi pemain sangat baik menjelang laga melawan Ekuador. Analisis Amali ini disebutnya berdasarkan pengalaman mengikuti pemain sejak awal pembentukan. 'Saya mengikuti dari awal ya, sejak mereka rekrutmen. Bahkan sejak AFF U-16 saya sudah ikuti. Kemarin ke Jerman saya juga ikut. Bagus sih perkembangannya anak-anak,' kataAmali.  Adapun Bima hanya menyebut para pemain sedikit grogi. Baginya ini adalah situasi yang sangat wajar menjelang pertandingan. Dan, ini tugas Bima untuk meredam gejolak hati pemain. 'Saya pikir ada nervous. Namanya manusia pasti. Sekelas Messi, Ronaldo menginformasikan menghadapi satu laga pasti ada rasa tegang,' ucap Bima dalam wawancara sebelum latihan. Selepas latihan, sekitar pukul 19.15 WIB, para pemain disambut bocah-bocah kecil sekitaran stadion. Mereka menyambut pemain dengan teriakan dan yel beraneka ragam. Mendapat sambutan begitu, para pemain hanya melempar senyum sambil melambaikan tangan, seraya masuk ke dalam bus. Tak ada interaksi kontak sosial antara pemain dan suporter.  "
      }
    },
    {
      "id": 9,
      "title": "Korban Tewas di Gaza Naik, WHO Wanti-wanti Penyakit Menular Menyebar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109122924-120-1021927/korban-tewas-di-gaza-naik-who-wanti-wanti-penyakit-menular-menyebar",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "jalur gaza",
          "who",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (WHO) mewanti-wanti penyebaran penyakit yang menular karena korban tewas dan luka yang terus bertambah imbas seranganIsrael di Gaza. WHO menyatakan Jalur Gaza menghadapi peningkatan risiko semacam itu karena gempuran Israel mengganggu sistem kesehatan, akses terhadap air, dan menyebabkan kerumunan di tempat penampungan.    'Korban tewas dan yang terluka di Gaza terus bertambah karena meningkatnya permusuhan, kepadatan penduduk yang berlebihan dan terganggunya sistem kesehatan, air, dan sanitasi menimbulkan bahaya tambahan: penyebaran penyakit menular yang cepat,' demikian menurut WHO, dikutip Reuters, Kamis (9 11). Mereka lalu berujar, 'Beberapa tren yang mengkhawatirkan sudah mulai muncul.' Lebih lanjut, WHO melaporkan sejak pertengahan Oktober terdapat 33.551 kasus diare, sebagian besar terjadi pada anak balita. Mereka juga menyatakan anak yang terkena dampak diare lebih tinggi dibanding sebelumnya. Pada 2021 hingga 2022, setiap bulan terdapat 2.000 kasus diare.  WHO juga menyoroti kemampuan fasilitas kesehatan yang krisis sehingga berpengaruh dalam mengambil tindakan dasar pencegahan. Kondisi semacam itu bisa meningkatkan risiko infeksi yang disebabkan oleh trauma, pembedahan, dan persalinan. 'Terganggunya kegiatan vaksinasi rutin, serta kurangnya obat-obatan untuk mengobati penyakit menular, semakin meningkatkan risiko percepatan penyebaran penyakit,' terang WHO. Selain ancaman penyakit, Jalur Gaza juga menghadapi krisis bahan bakar minyak (BBM) karena blokade total oleh pasukan Israel.  WHO menyatakan kekurangan BBM di Jalur Gaza menyebabkan pabrik desalinasi tutup. Ini meningkatkan risiko penyebaran infeksi bakteri seperti diare. Kekurangan BBM juga mengganggu pengumpulan limbah padat. '[Limbah padat menciptakan] lingkungan yang kondusif bagi perkembangbiakan serangga, hewan pengerat yang bisa membawa dan menularkan penyakit secara cepat dan luas.' BBM ini juga diperlukan bagi rumah sakit di Gaza untuk menghidupkan generator. Generator itu bisa membuat RS tetap beroperasi. Pasukan Israel melancarkan agresi di Palestina sejak 7 Oktober. Mereka juga berperang dengan Hamas.  Sejak perang, Israel menggempur sekolah, tempat ibadah, kamp pengungsian hingga rumah sakit. Mereka juga memblokade total Jalur Gaza sehingga menyulitkan bantuan kemanusiaan masuk. Israel hingga kini melarang bahan bakar minyak masuk wilayah itu lantaran takut digunakan Hamas. Hingga kini korban tewas di Palestina imbas pering ini mencapai lebih dari 10.000 jiwa. Dari jumlah tersebut, 60 persen merupakan anak-anak dan perempuan."
      }
    },
    {
      "id": 10,
      "title": "Pelatih PSM Puji Pemain Usai Menang atas Hougang di AFC Cup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109221924-142-1022279/pelatih-psm-puji-pemain-usai-menang-atas-hougang-di-afc-cup",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 22:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/pss-vs-psm_169.jpeg?w=650&q=90",
        "tags": [
          "hasil hougang united vs psm",
          "hougang vs psm",
          "hougang united",
          "psm",
          "psm makassar",
          "afc",
          "afc cup",
          "afc cup 2023",
          "bernardo tavares"
        ],
        "article": "PSM Makassarmengalahkan tuan rumah Hougang United 3-1 pada laga Grup H AFC Cup2023 2024 di Stadion Jalan Besar Sport Center Singapura, Kamis (9 11). Pelatih PSM Makassar, Bernardo Tavares menilai seluruh pemain bermain dengan bagus, meski bermain di lapangan yang menggunakan rumput sintetis. 'Saya rasa para pemain memainkan permainan yang sangat bagus. Tidak mudah bermain di rumput yang sintetis, apalagi hujan juga membuat bola tidak berjalan dengan baik,' kata Tavares usai pertandingan, Kamis (9 11).   Menurut pelatih asal Portugal ini timnya sepanjang pertandingan memiliki banyak peluang namun tidak muda dikonversi menjadi gol. 'Saya rasa kami memiliki banyak peluang bagus, ini merupakan pertandingan yang bagus dan saya bangga dengan tim saya apalagi kita menang di pertandingan tandang AFC Cup,' ucap Tavares. Sementara, pemain PSM, Everton Nascimento mengaku senang dengan hasil yang dicapai pada pertandingan malam ini. 'Saya tahu ini merupakan hal tidak mudah bagi kami, tapi kami tetap menjaga semangat dan seperti yang kalian lihat bahwa bola di babak kedua sangat cepat dan hasil akhirnya kami meraih tiga poin dan saya bangga dengan tim saya karena telah bekerja keras,' kata Everton. Tim Juku Eja berhasil mengantisipasi strategi tim tuan rumah yang mengandalkan kecepatan dari sisi sayap sehingga berhasil meraih kemenangan keduanya di AFC Cup. Bahkan, PSM di babak pertama sempat mendapat beberapa peluang dari tendangan Adilson Silva dan sundulan kepala Yuran Fernandes namun peluang tersebut gagal dikonversi menjadi gol. Kedua tim pun hanya bermain 0-0 di babak pertama. Di babak kedua Hougang United langsung mengambil inisiatif menyerang ke jantung pertahanan PSM, sehingga pemain belakang Juku Eja melakukan blunder yang berhasil dimanfaatkan pemain tuan rumah asal Serbia, Djordje Maksimovic di menit ke-48 yang merubah skor 1-0. Berselang enam menit, Adilson berhasil memanfaatkan kesalahan yang dilakukan pemain belakang Hougang United. Gol balasan pun tercipta melalui gol bunuh diri pemain Hougang United Abdul Qaiyyim yang salah antisipasi sehingga bola pun masuk ke gawang sendiri di menit ke-54. Keunggulan PSM diperbesar melalui sundulan kepala Safaruddin Tahar yang berhasil memanfaatkan sepakan sudut dari Muhammad Arfan di menit ke-71 dan mengubah skor menjadi 1-2. Keasyikan menyerang setelah tertinggal satu gol, pemain belakang Hougang United kembali melakukan kesalahan yang berhasil dimanfaatkan penyerang PSM Everton Nascimento menjelang berakhirnya babak kedua yang menambah keperkasaan Juku Eja menjadi 1-3.  "
      }
    }
  ]
}