{
  "page": 35,
  "main_url": "https://www.cnnindonesia.com/indeks/2/35",
  "time": "2023-12-08 05:16:28.703334",
  "datas": [
    {
      "id": 1,
      "title": "Nicolas Cage Berniat Pensiun dari Film dan Beralih ke Serial TV",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205114302-220-1033032/nicolas-cage-berniat-pensiun-dari-film-dan-beralih-ke-serial-tv",
      "konten": {
        "posted": "Kamis, 07 Des 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/29/60ff9c5f-8166-4558-a217-e5dace9e7747_169.jpeg?w=650&q=90",
        "tags": [
          "nicolas cage",
          "selebriti",
          "film"
        ],
        "article": "Nicolas Cage mengaku tengah mempertimbangkan kemungkinan pensiun dari layar lebar. Cage mengungkapkan keinginan itu muncul karena ia telah berkiprah lama di industri layar lebar dengan membintangi ratusan judul film. Aktor 59 tahun itu juga mengatakan bahwa ia ingin mengakhiri kiprah layar lebar dengan membintangi film berkualitas untuk terakhir kalinya.    'Saya rasa pada titik ini--setelah 45 tahun dengan lebih dari 100 film--saya rasa saya sudah cukup banyak mengekspresikan apa yang ingin saya ungkapkan tentang sinema,' ujar Nicolas Cage, seperti diberitakan Variety, Senin (4 12). 'Dan saya ingin mengakhirinya pada titik yang tinggi sambil berkata, 'Adios',' lanjut Nic Cage. Bintang Face Off itu juga menyebut kehidupan pribadi sebagai pertimbangan berhenti akting untuk film bioskop. Ia mengaku ingin lebih banyak menghabiskan waktu dengan keluarga dan anak-anaknya. Cage juga tak menampik bahwa usianya akan segera menginjak 60 tahun. Hal itu semakin mempertegas rencana sang aktor untuk tidak terlalu banyak menghabiskan waktu di lokasi syuting.    Namun, ia menyatakan tidak benar-benar mau berhenti berakting. Cage berencana untuk beralih ke industri televisi, seperti dengan membintangi serial. Ia merasa format serial televisi dapat memberi kesempatan bagi sang aktor untuk mengeksplorasi dunia seni peran yang berbeda dari format layar lebar. Cage mencontohkan ketika melihat adeganaktor Bryan Cranstondalam serial Breaking Bad yang hanya menatap koper selama satu jam.  'Kami tidak punya waktu untuk melakukan hal seperti itu dalam film layar lebar, sehingga mungkin serial televisi adalah langkah terbaik berikutnya bagi saya. Kita lihat saja nanti,' lanjutnya. Nicolas Cage mengisyaratkan rencana pensiun itu tidak bakal terjadi dalam waktu dekat. Sebab, ia masih terikat kontrak untuk tiga hingga empat film yang belum dikerjakan. Setelah itu, ia mengaku baru bisa mengakhiri kiprahnya di dunia layar lebar, lalu mulai beralih menuju layar televisi. 'Saya masih harus membintangi tiga atau empat film lagi sebelum berhenti, lalu semoga saya beralih format dan mencari cara lain untuk mengekspresikan akting saya,' ungkap Nic Cage. 'Namun, saya juga seorang pelajar dan saya tak tahu apakah ada hal lain untuk dipelajari di film layar lebar. Saya mungkin punya sesuatu untuk dipelajari di serial televisi,' lanjutnya. Nicolas Cage telah menjalani karier di industri film sejak 1980-an. Ia melakoni debut lewat Fast Times at Ridgemont High (1982) dengan memerankan karakter pendukung. Karier Cage lantas melambung setelah berakting dengan Cher dalam film Moonstruck (1987). Dia kemudian membintangi ratusan film sepanjang kariernya di Hollywood.  Kiprah itu pun menuai pujian dan penghargaan bergengsi. Cage tercatat pernah memenangkan Piala Oscar, SAG Award, hingga Golden Globe Award sepanjang kariernya. Cage juga masih aktif bermain film sepanjang tahun ini, yakni dengan membintangi Sympathy for the Devil, The Retirement Plan, dan Dream Scenario. Ia kemudian akan membintangi sederet film lain mulai tahun depan, seperti Longlegs (2024), Arcadian (2024), hingga The Surfer (2025)."
      }
    },
    {
      "id": 2,
      "title": "Arsjad Rasjid Ogah Suuzan Kunker Jokowi Ikuti Lokasi Kampanye Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207002059-617-1033899/arsjad-rasjid-ogah-suuzan-kunker-jokowi-ikuti-lokasi-kampanye-ganjar",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kamar-dagang-dan-industri-indonesia-kadin-arsjad-rasjid-5_169.jpeg?w=650&q=90",
        "tags": [
          "arsjad rasjid",
          "ganjar pranowo",
          "jokowi",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjid, mengaku tak mau berburuk sangka soal kesamaan daerah kunjungan kerja Presiden Joko Widodo dengan lokasi kampanye Ganjar Pranowo dalam sepekan terakhir. Arsjad meyakini kehadiran keduanya meski di lokasi yang sama, tetap dengan tujuan berbeda. Menurut Arsjad, kedatangan Jokowiuntuk kepentingan kerja , sementara Ganjar untuk kampanye.    'Kami melihatnya punya hal yang berbeda, kalau Pak Jokowi kan kunjungan kerja, kalau dari sisi kami kan Mas Ganjar kampanye,' kata Arsjad di gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (6 12). Sebaliknya, Arsjad justru mengaku senang bahwa kunjungan tersebut menandakan kesamaan visi dan misi antara keduanya. Di sisi lain, kesamaan itu menandakan mungkin Ganjar yang akan menggantikan Jokowi. 'Gimana pun kami percaya bahwa yang namanya calon yang bisa menjadi peneurs bagi Pak Jokowi, ya itu lah Mas Ganjar, jadi itu lah yang kami percayai,' kata dia. Juru Bicara TPN sebelumnya mengakui turut memperhatikan sejumlah kunker Presiden di daerah yang tak lama didatangi Ganjar untuk berkampanye. Beberapa lokasi itu seperti Papua dan NTT.    'Ya ami melihat. Ini memang agak cukup kaget,' kita Chico saat dihubungi, Selasa (5 12). Terpisah, Koordinator Staf Khusus Presiden Ari Dwipayana membantah anggapan kunker Presiden ke sejumlah daerah belakangan ini untuk 'membuntuti' agenda kampanye Ganjar Pranowo. Jokowi sempat kunker ke Kabupaten Biak, Papua pada 22 November lalu. Ganjar sebelumnya juga sempat ke sejumlah lokasi di Papua mulai 20-21 November. Memasuki hari ketiga kampanye pada 1 Desember, Ganjar melanjutkan safari politik ke beberapa lokasi di NTT. Tiga hari setelahnya, Presiden juga terbang ke NTT. Dalam kunjungan itu Jokowi ditemani istrinya, Iriana.  Ari menegaskan agenda kunker Jokowi tak memilih momen-momen tertentu. Kunker Presiden juga disebut sudah terjadwal jauh-jauh hari. 'Kunker 'blusukan ke daerah' ini sudah dilakukan Presiden Jokowi sejak tahun 2014 hingga saat ini. Tidak memilih momen-momen tertentu, tidak hanya pada musim pemilu saja,' kata Ari saat dihubungi."
      }
    },
    {
      "id": 3,
      "title": "Bos Ducati: Marquez Bisa Juara MotoGP Bersama Gresini",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206203644-156-1033872/bos-ducati-marquez-bisa-juara-motogp-bersama-gresini",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/06/tes-motogp-di-sirkuit-sepang-hari-pertama-4_169.jpeg?w=650&q=90",
        "tags": [
          "bos ducati",
          "ceo ducati",
          "ducati",
          "marc marquez",
          "marquez",
          "claudio domenicali",
          "motogp",
          "gresini racing",
          "motogp 2023",
          "motogp 2024"
        ],
        "article": "CEO Ducati Claudio Domenicali yakinMarc Marquez bisa menjadi juara dunia MotoGP2024 bersama Gresini Racing. Keyakinannya tersebut diperkuat dari hasil simulasi tim Ducatibeberapa waktu lalu. 'Kami melakukan simulasi yang hampir ilmiah, membandingkan performanya dengan Alex [Marquez] yang membalap di timnya saat ini. Tapi saya tidak akan mengatakan hasilnya,' ucap Domenicali dikutip dari Corsedimoto.   Domenicali juga menyebut kedatangan Marquez dari Honda ke Ducati ibarat Kylian Mbappebergabung dengan Real Madrid atau sesuatu yang telah lama diidam-idamkan. 'Seperti Mbappe di Real Madrid? Mungkin lebih dari itu. Marquez akan membuat kami berkembang lebih jauh. Tujuh juara kami yang lain sudah mulai mempelajari cara dia mengemudi,' ucap Domenicali. 'Ini akan menjadi stimulus, sebuah contoh. Semuanya akan menjadi lebih baik. Kami akan memiliki lebih banyak kompetisi internal,' kata Domenicali.  Domenicalijuga yakin kedatangan Marc Marquez ke Gresini Ducatiakan menjadi contoh yang bagus bagi Bagnaia dan Martin. 'Tahun ini [2023] Martin belajar banyak dari Bagnaia. Pecco juga akan melakukan hal serupa pada Marquez. Levelnya akan meningkat,' kata Domenicali. Namun jika harus memilih Domenicalilebih memegang harapan padaPeccomenjadi juara MotoGP2024 ketimbang Marquez. 'Saya memilih Pecco. Dia orang Italia, dia membalap di tim resmi dan ada empati khusus padanya. Tapi Marc adalah seorang juara yang hebat, jika dia cukup bagus untuk pantas mendapatkan gelar tersebut, kami akan senang. Dia pasti akan berjuang sampai akhir untuk kejuaraan dunia,' kata Domenicali. MotoGP2024 akan dimulai pada Maret tahun depan di Qatar. Siaran langsung MotoGP2024 bisa ditonton di Trans7.  "
      }
    },
    {
      "id": 4,
      "title": "Anies Janji Kembangkan Drone untuk Kirim Logistik ke Daerah Terpencil",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207000613-617-1033898/anies-janji-kembangkan-drone-untuk-kirim-logistik-ke-daerah-terpencil",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/deklarasi-tim-hukum-nasional-amin-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Capres nomor urut 1 Anies Baswedanberjanji akan mengembangkan teknologi drone atau pesawat nirawak. Pengembangan itu diperlukan sehingga drone jadi sarana transportasi distribusi logistik ke daerah terpencil. Ia berjanji melakukan hal tersebut apabila terpilih menjadi presiden dalam Pilpres 2024. Janji itu disampaikan saat menghadiri acara Rakernas MTI 2023 secara daring pada Rabu (6 12) malam.    'Ada opsi ke depan untuk pengembangan fasilitas drone untuk distribusi logistik ke daerah terpencil yang sulit dijangkau secara konvensional,' kata Anies Baswedan. Ia pun turut berencana memperluas keterjangkauan kapal perintis, sehingga bisa dimanfaatkan mendistribusikan barang-barang berskala grosir secara luas. '(Dengan) harapan bisa menekan harga barang di wilayah terpencil,' ungkapnya.Selain drone dan kapal perintis untuk daerah-daerah terpencil, Anies juga berjanji akan mengaktifkan lagi jalur-jalur kereta api yang sudah lama tak aktif di Pulau Jawa.    Ia juga berjanji bakal meningkatkan intensitas jadwal kereta api di rute-rute tertentu dengan tujuan lebih banyak orang yang beralih menggunakan moda transportasi kereta api. 'Sehingga kalau kita lihat di banyak negara, antarkota tiap satu jam dan dua jam ada kereta berangkat. Sehingga,kita bisa memindahkan banyak orang dari kendaraan pribadi ke kendaraan umum berbasis kereta,' kata dia. Khusus di luar Pulau Jawa, Anies berjanji akan membangun jaringan kereta api. Baginya, membangun kereta api dapat membangun kesetaraan dan lebih rendah polusi ketimbang kendaraan pribadi. 'Untuk di luar Jawa, kita perlu bangun kereta api antar kota dan peningkatan intensitas perjalanan menggunakan kereta api. Ini investasinya bisa lebih kecil ketimbang jalan tol,' kata Anies. "
      }
    },
    {
      "id": 5,
      "title": "Cak Imin: Isu Mental Health Fakta Beratnya Tantangan Hidup Anak Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206234710-617-1033897/cak-imin-isu-mental-health-fakta-beratnya-tantangan-hidup-anak-muda",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "muhaimin iskandar",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Cawapres nomor urut 1, Muhaimin Iskandaralias Cak Imin, buka suara soal kesehatan mental yang semakin kerap disoroti dan dialami kaum muda Indonesia. Menurutnya, itu muncul akibat sulitnya menjawab tantangan hidup yang mereka hadapi. 'Mental health misalnya itu sudah salah satu keadaan fakta dari beratnya tantangan hidup kaum muda ini,' kata Imin dalam 'Dialog Interaktif Cawapres Mencuri Hati Kawula Muda' seperti disiarkan kanal Youtube tvOneNews, Rabu (6 12) malam.    Dalam kesempatan itu, Cak Imin menilai pemerintah harus turun tangan menyelesaikan masalah kesehatan mental itu. Menurutnya, pemerintah bisa mencontoh kebijakan-kebijakan negara-negara maju dalam mengatasi isu tersebut. 'Di berbagai negara maju kita bisa contoh ada service publik yang disediakan pemerintah psikolog, psikiater, aplikasi yang efektif untuk kaum muda,' jelas dia. Lebih lanjut, Imin menyebut pemerintah seharusnya menjawab permasalahan lapangan kerja yang juga menjadi tantangan bagi kaum muda. Ia menilai pemerintah bisa mengatasi masalah itu dengan lebih banyak mengeluarkan anggaran untuk membuka lapangan kerja bagi kaum muda.    'Yang jelas berapa pun anggaran negara keluar untuk kaum muda tidak akan pernah rugi tidak akan pernah membahayakan anggaran kita. Itu menjadi priroritas,' ujar Imin. Muhaimin Iskandar adalah calon wakil presiden yang mendampingi calon presiden Anies Baswedan dalam Pilpres 2024. Mereka diusung oleh PKS, PKB, dan NasDem yang tergabung dalam Koalisi Perubahan. Acara yang ia hadiri pada Rabu (6 12) malam adalah dialog bersama cawapres yang digelar TV One turut dihadiri cawapres nomor urut tiga Mahfud MD. Sedangkan, pemandu acara pada kesempatan itu menyebut tidak ada respons dari cawapres nomor dua, Gibran Rakabuming. Terpisah, Gibran ungkap absen dari acara itu karena bakal hadiri debat resmi dari KPU. "
      }
    },
    {
      "id": 6,
      "title": "Eka Hospital Gelar Health Talk Penanganan Saraf Kejepit di Jambi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207203032-307-1034374/eka-hospital-gelar-health-talk-penanganan-saraf-kejepit-di-jambi",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/advekahospital-1_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Herniated Nucleus Pulposus (HNP) atau saraf terjepit disebut menjadi salah satu masalah yang kerap terjadi pada tulang belakang. Guna memberikan edukasi kepada masyarakat Jambi terkait Penanganan Terkini Saraf Terjepit, Eka Hospital menyelenggarakan Health Talk bekerjasama dengan SKK Migas. Kegiatan ini dihadiri oleh puluhan karyawan SKK Migas di Petrochina International Jabung Timur-Jambi, dengan menghadirkan narasumber dr. Harmantya Mahadhipta, SpOT (K), Spine - Konsultan Tulang Belakang Eka Hospital BSD. Pada umumnya HNP ditandai dengan kondisi saraf yang tertekan (terjepit) oleh bagian sekitarnya dan akan menimbulkan rasa nyeri seperti tusukan jarum yang terjadi di area tulang belakang (lumbal) dan leher (cervical). Dalam paparannya, dr. Harmantya mengatakan, salah satu teknologi yang bisa digunakan untuk menangani HNP menggunakan Endoscopy. Menurut dia, Endoscopy merupakan teknik operasi menggunakan endoskopi di tulang belakang dengan tujuan untuk membebaskan saraf terjepit. Prosedur ini merupakan operasi minimally invasive dimana pembedahan minim sayatan, hanya melalui sayatan kecil, biasanya sekitar 8 millimeter. Dalam penanganan pasien saraf terjepit, salah satu tindakan yang biasa dilakukan adalah Metode Endoskopi yaitu Percutaneous Endoscopic Lumbar Discectomy (PELD),yang merupakan tindakan medis untuk pengobatan saraf kejepit di bagian tulang belakang dengan bantuan tabung berukuran sangat kecil dibantu dengan kamera definisi tinggi (disebut endoskop) untuk penglihatan. 'Jadi alat tersebut kemudian dihubungkan dengan kamera, sehingga kondisi bantalan dan saraf dapat dilihat oleh dokter melalui monitor. Saraf pasien dapat terlihat dengan jelas melalui lensa dan monitor,' ujarnya. Sementara teknik PELD ini menghindari cedera yang dapat mengakibatkan pendarahan hebat ataupun risiko kelumpuhan. Bahkan kata dia, tingkat kesembuhannya di atas 98 persen. 'Selain minim sayatan dan tingkat kesembuhan tinggi, teknik PELD juga pengerjaannya singkat sehingga pasien hanya perlu dirawat 2-3 hari,' katanya. Menurut dia, beragam faktor menjadi penyebab terjadinya saraf terjepit, misalnya faktor genetik dan usia. Pada usia produktif 25-40 tahun, banyak sekali keluhan di daerah pinggang yang tidak hanya dialami oleh orang lanjut usia, tapi juga pekerja muda yang sering menghabiskan waktunya dengan duduk selama berjam-jam. Namun, kata dia, saraf terjepit dan banyak masalah tulang belakang lainnya dapat dihindari. Yakni dengan menjaga postur tubuh yang baik, tetap bugar, dan menghindari ketegangan punggung. 'Pencegahan adalah hal terbaik yang bisa dilakukan, dengan melakukan modifikasi gaya hidup, serta menjaga postur tubuh kita saat bekerja,' katanya. Layanan Unggulan Eka Hospital Eka Hospital memiliki Pusat Ortopedi dan diberi nama Gatam Institute Orthopedic and Spine, Platform Revolusioner Robot Navigasi Pertama di Asia Tenggara yang membantu meningkatkan keamanan pasien dalam menjalani operasi tulang belakang dengan tingkat akurasi penempatan screws (implan) mencapai 99,9 persen. Gatam Institute merupakan pusat layanan ortopedi yang terpadu dan komprehensif dengan didukung oleh berbagai tim dokter sub spesialis ortopedi yang lengkap dan handal serta peralatan canggih dan mutakhir. Gatam Institute memiliki visi untuk menjadi penyedia layanan ortopedi terkemuka di Asia Tenggara pada Tahun 2025 dan di dunia pada tahun 2030. Chairman Center of Excellence Eka Hospital Dr. Dr. Luthfi Gatam, Sp.OT (K) Spine membawa teknologi Robotic Navigation Spine Surgery ke Indonesia melalui Gatam Institute dan Eka Hospital guna membantu meningkatkan keamanan pasien dalam menjalani operasi tulang belakang. Gatam Institute Orthopaedic & Spine Centre Eka Hospital terdiri dari tim dokter spesialis ortopedi dan konsultan yang di antaranya adalah konsultan tulang belakang, konsultan siku dan lengan, konsultan bedah ortopedi anak, dokter spesialis ortopedi, konsultan sport injury, konsultan lutut dan panggul. Melalui Gatam Institute, Eka Hospital menjadi rumah sakit rujukan nasional hingga Asia Tenggara. Rumah sakit ini juga dipilih sebagai rumah sakit percontohan wisata kesehatan (health tourism) di Indonesia."
      }
    },
    {
      "id": 7,
      "title": "Kebijakan APBN Indonesia Meningkatkan Kesejahteraan Anak",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231207114138-297-1034070/kebijakan-apbn-indonesia-meningkatkan-kesejahteraan-anak",
      "konten": {
        "posted": "Kamis, 07 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/advkementriankeuangan_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Indonesia sebagai negara yang peduli terhadap generasi penerusnya telah menetapkan kebijakan khusus dalam Anggaran Pendapatan dan Belanja Negara (APBN) untuk meningkatkan kesejahteraan anak-anak. Kebijakan ini mencakup berbagai aspek, termasuk kesehatan, pendidikan, dan kualitas hidup secara keseluruhan. Inisiatif Kesehatan Melalui APBN 2024, Pemerintah menjaga kesehatan anak-anak dan menjadikannya prioritas utama yang diwujudkan. Kebijakan tersebut difokuskan untuk meningkatkan layanan kesehatan anak dengan mencakup berbagai program yang bersifat proaktif. Upaya ini mencakup program vaksinasi, pemeriksaan kesehatan rutin, dan penyediaan obat-obatan esensial sebagai langkah-langkah konkret dalam merawat dan menjaga kesehatan anak-anak. Fokus utama dari inisiatif kesehatan ini adalah percepatan penurunan stunting, masalah gizi kronis yang sering dialami oleh anak-anak. Pendekatan ini tidak hanya mencakup penajaman lokasi, tetapi juga intervensi yang berfokus pada penyediaan makanan tambahan bagi 45.000 ibu hamil dengan kekurangan energi kronis (KEK) dengan alokasi sebesar Rp25,4 miliar dan 100.000 balita yang mengalami kekurangan gizi dengan alokasi Rp14,4 miliar. Selain itu, keluarga dengan bayi dan balita mendapatkan fasilitasi dan pembinaan melalui program 1000 hari pertama kehidupan (HPK), yang melibatkan sebanyak 8,1 juta keluarga dengan alokasi sebesar Rp32,3 miliar. Dengan memberikan perhatian khusus pada masalah stunting, pemerintah berupaya untuk mengurangi dampak buruk gizi kronis pada pertumbuhan dan perkembangan anak-anak. Melalui pendekatan proaktif ini, pemerintah tidak hanya berupaya mengurangi angka kematian anak, tetapi juga secara menyeluruh meningkatkan status kesehatan anak-anak di Indonesia. Dengan menjaga kesehatan anak-anak, APBN berperan aktif dalam membangun fondasi yang kuat bagi generasi muda, yang pada gilirannya akan berdampak positif pada kemajuan dan kesejahteraan bangsa. Program Pendidikan Upaya meningkatkan mutu dan aksesibilitas pendidikan di Indonesia tercermin dalam berbagai inisiatif yang holistik. Perluasan wajib belajar dan bantuan pendidikan menjadi fondasi utama dalam meningkatkan akses pendidikan di semua tingkatan. Selain itu, penguatan kualitas dan ketersediaan layanan Pendidikan Anak Usia Dini (PAUD) jadi fokus melalui optimalisasi anggaran Transfer ke Daerah bidang pendidikan, menandakan komitmen pemerintah untuk memastikan setiap anak mendapatkan landasan pendidikan yang kokoh sejak dini. Tidak hanya pada tingkat dasar, peningkatan kualitas sarana prasarana pendidikan, terutama di daerah Terdepan, Terluar, dan Tertinggal (3T), menjadi prioritas untuk memastikan setiap siswa mendapatkan pengalaman pendidikan yang setara. Percepatan dalam peningkatan kualitas sarana penunjang pendidikan di wilayah-wilayah ini menjadi semakin penting agar disparitas pendidikan dapat diminimalkan. Selanjutnya, peningkatan kompetensi guru dan tenaga kependidikan menjadi landasan yang tidak dapat diabaikan. Dengan memastikanpara pendidik memiliki keterampilan dan pengetahuan yang mutakhir, pemerintah bertujuan untuk memberikan pembelajaran yang berkualitas dan relevan dengan perkembangan zaman. Bantuan Sosial dan Perlindungan Dalam upaya memberikan perlindungan dan bantuan kepada keluarga yang berada dalam kondisi rentan, APBN turut melibatkan sejumlah program bantuan sosial yang dirancang khusus. Program ini dirancang untuk memberikan dukungan komprehensif, mencakup aspek keuangan, nutrisi, dan bantuan khusus untuk keluarga, terutama anak-anak, yang menghadapi tantangan ekonomi. Bantuan keuangan yang disalurkan melalui program ini dirancang untuk memberikan bantuan langsung kepada keluarga yang membutuhkan, membantu mereka mengatasi kesulitan ekonomi yang mungkin mereka hadapi. Langkah ini tidak hanya bertujuan untuk memenuhi kebutuhan sehari-hari, tetapi juga untuk memberikan keamanan finansial kepada keluarga agar mereka dapat fokus pada pemenuhan kebutuhan pokok anak-anak. Sementara dukungan nutrisi menjadi elemen kunci dalam program bantuan sosial ini. Pemerintah berkomitmen untuk memastikan bahwa anak-anak yang berada dalam kondisi rentan mendapatkan asupan nutrisi yang memadai. Ini tidak hanya mencakup distribusi makanan yang bergizi tetapi juga penyuluhan tentang pola makan sehat agar tumbuh kembang anak-anak tetap optimal. Melalui pendekatan holistik ini, pemerintah menegaskan komitmennya untuk meningkatkan kondisi sosial masyarakat. Program bantuan sosial ini mencerminkan peran APBN dalam menjaga keberlanjutan. Pembangunan Infrastruktur Berfokus Anak Menyadari bahwa kualitas fasilitas pendidikan memainkan peran kunci dalam membentuk lingkungan belajar yang kondusif, pemerintah memprioritaskan pembangunan, rehabilitasi, dan renovasi sarana pendidikan dasar dan menengah. Pembangunan sarana pendidikan ini mencakup 732 unit sekolah, yang melibatkan pembangunan sekolah baru, rehabilitasi sekolah yang sudah ada, dan perbaikan fasilitas pendidikan yang memerlukan pembaruan. Pembangunan sarana pendidikan bukan hanya sekadar upaya membangun struktur fisik, tetapi juga merupakan investasi dalam masa depan anak-anak. Dengan menciptakan lingkungan belajar yang modern, aman, dan berstandar, proyek infrastruktur ini bertujuan untuk meningkatkan kualitas pendidikan dan menciptakan ruang di mana potensi setiap siswa dapat berkembang secara optimal. Dengan demikian, proyek infrastruktur ini mencerminkan komitmen pemerintah dalam menciptakan fondasi pendidikan yang tangguh dan berkelanjutan. Penanggulangan Pekerja Anak APBN 2024 memprioritaskan penanggulangan pekerja anak dengan mengalokasikan sumber daya sesuai dengan standar internasional dan prinsip hak asasi manusia (HAM). Inisiatif ini mencakup serangkaian langkah yang lebih dari sekadar penegakan hukum, melibatkan kampanye pendidikan dan program dukungan untuk keluarga guna memastikan bahwa anak-anak tidak dipaksa untuk bekerja dengan mengorbankan pendidikan dan kesejahteraan mereka. Upaya penegakan hukum menjadi bagian integral dari inisiatif ini, dengan APBN Pemerintah memastikan bahwa regulasi yang melarang pekerjaan anak dijalankan dengan tegas. Langkah-langkah penegakan hukum ini bertujuan untuk memberikan efek jera dan menunjukkan konsekuensi yang serius bagi pelaku pelanggaran hak anak. Selain upaya penegakan hukum, APBN juga mewujudkan program pendidikan untuk meningkatkan kesadaran masyarakat tentang dampak buruk pekerjaan anak terhadap perkembangan fisik dan mental anak-anak. Dengan pendekatan holistik ini, APBN tidak hanya menangani konsekuensi pekerjaan anak secara langsung tetapi juga berusaha menangani akar permasalahan melalui edukasi, penegakan hukum, dan dukungan keluarga. Program Inklusi Digital dan Literasi APBN 2024 mengakui pentingnya literasi digital dalam dunia kontemporer dan meresponsnya melalui berbagai inisiatif untuk meningkatkan inklusi digital bagi anak-anak. Pemerintah menyadari bahwa kemampuan mengelola dan memahami teknologi informasi menjadi keterampilan krusial dalam menghadapi tuntutan zaman sekarang. Oleh karena itu, APBN mengalokasikan sumber daya untuk menyediakan perangkat digital, akses internet, dan konten pendidikan yang disesuaikan guna meningkatkan literasi digital di kalangan generasi muda. APBN juga berinvestasi dalam konten pendidikan yang bersifat digital. Ini mencakup pengembangan materi pembelajaran online yang disesuaikan dengan kurikulum, bersifat interaktif, dan mendukung pengembangan literasi digital anak-anak. Dengan menyediakan konten yang relevan dan menarik, APBN bertujuan untuk membuat pembelajaran menjadi pengalaman yang lebih menyenangkan dan efektif bagi generasi muda. Melalui inisiatif ini, APBN tidak hanya berfokus pada pendidikan konvensional tetapi juga mengakomodasi kebutuhan literasi digital anak-anak. Dengan demikian, APBN berperan dalam membentuk generasi muda yang kompeten dan siap menghadapi era digital. Secara keseluruhan, APBN Indonesia mencerminkan komitmen yang komprehensif terhadap kesejahteraan anak-anak."
      }
    },
    {
      "id": 8,
      "title": "Gibran Menang Gugatan, PN Surakarta Batalkan Penyitaan Lahan Sriwedari",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206195236-12-1033858/gibran-menang-gugatan-pn-surakarta-batalkan-penyitaan-lahan-sriwedari",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/14/06c4a50e-8e07-45a4-84a1-40d6880db5c3_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "solo",
          "pengadilan"
        ],
        "article": "Pengadilan Negeri (PN) Kelas I A Surakarta membatalkan sita eksekusi lahan Sriwedari di Jalan Slamet Riyadi, Solo, Jawa Tengah. Pembatalan tersebut menjadi dasar Pemerintah Kota (Pemkot) Solo untuk mengklaim kepemilikan lahan 9,98 hektare di pusat Kota Solo itu. PN Surakarta membatalkan sita eksekusi dengan melalui surat Nomor 10 PEN.PDT EKS 2015 PN.Skt jo Nomor: 31 Pdt.G 2011 PN.Skajuncto Nomor: 87 Pdt 2012 PT.Smgjuncto Nomor: 3249 K Pdt 2012.   Surat tersebut dibacakan Juru Sita Khusus PN Kelas I A Surakarta, Sumardi dan Panitera PN Surakarta, Asep Dedi Suwasta di kawasan Sriwedari di hadapan petinggi Wakil Wali Kota Solo, Teguh Prakosa dan Sekretaris Daerah (Sekda) Kota Solo, Budi Murtono, Rabu (6 12). 'Surat ini menegaskan sita terhadap obyek Sriwedari ini telah diangkat berdasarkan putusan kasasi,' kata Asep. Asep menjelaskan surat tersebut diterbitkan atas putusan Putusan Mahkamah Agung (MA) RI Nomor 2085 K Pdt 2022 terkait Sengketa Tanah Sriwedari. Permohonan Kasasi dilayangkan Wali Kota Solo, Gibran Rakabuming Raka melawan 11 orang ahli waris RMT Wirjodiningrat tersebut dikabulkan MA. Dalam putusan kasasi tersebut MA memerintahkan Pengadilan Negeri (PN) Solo menindaklanjuti putusan kasasi dengan membatalkan sita eksekusi. Asep mengatakan dengan adanya pembatalan tersebut, Pemkot Solo secara hukum dapat memanfaatkan lahan Sriwedari. 'Mengenai pemanfaatannya dan hal-hal yang lain, tanyakan ke Pemkot sendiri sebagai pihak pemohon,' katanya. Asep membeberkan Pemkot Solo tak hanya menggugat putusan sita eksekusi terhadap lahan Sriwedari. Mereka juga mengajukan Peninjauan Kembali (PK) atas Putusan MA nomor 3249 K Pdt 2012 yang memenangkan ahli waris Wirjodiningrat. 'Kasasi diangkat, PK-nya ditolak,' katanya. Jaksa Pengacara Negara, DBSusanto menjelaskan pihaknya mulai terlibat dalam sengketa lahan Sriwedari antara Pemkot Solo dengan ahli waris RMT Wirjodiningrat sejak tahun 2021. Pada saat itu, ahli waris RMT Wirjodiningrat sudah mengantongi surat perintah sita eksekusi atas lahan Sriwedari dari PN Surakarta. Pemkot mengklaim sebagai pemilik sah lahan Sriwedari berdasarkan empat Sertifikat Hak Pakai (SHP) yang diterbitkan Badan Pertanahan Nasional (BPN) Kota Solo. 'Kami mempunyai bukti hak pakai yang terletak di lahan Sriwedari. HP 46, kemudian 0026, 40, dan HP 41. dari dasar itulah kita mengajukan perlawanan,' kata Kepala Kejaksaan Negeri (Kajari) Surakarta itu. Pemkot menggugat surat perintah eksekusi lahan Sriwedari ke PN Surakarta. Gugatan tersebut tidak diterima. Pihaknya kemudian melakukan upaya banding ke Pengadilan Tinggi (PT) Jawa Tengah. Lagi-lagi upaya hukum dari Kejari tidak dapat diterima. Upaya Pemkot baru membuahkan hasil setelah melakukan kasasi ke MA. Lembaga peradilan tertinggi di Indonesia itu mengabulkan gugatan dari Pemkot Solo. 'Putusan MA intinya mengabulkan perlawanan kami yang intinya menyatakan tidak sah penetapan sita eksekusi yang dilakukan PN Surakarta pada saat itu,' katanya. Sekda Kota Solo, Budi Murtono mengatakan dengan dicabutnya perintah sita eksekusi tersebut, Pemkot akan memaksimalkan pemanfaatan lahan Sriwedari. Dalam beberapa tahun terakhir, Pemkot sendiri nyaris tidak mengalokasikan anggaran untuk kawasan tersebut selain perawatan seadanya. 'Intinya Pemkot Surakarta pasti akan memanfaatkan lahan itu dengan sebaik-baiknya karena kepemilikan lahan itu sudah jelas,' kata Budi.  Dihubungi terpisah, kuasa hukum ahli waris RMT Wirjodiningrat, Anwar Rachman tidak mempermasalahkan dicabutnya surat perintah sita eksekusi lahan Sriwedari. Pasalnya, pencabutan surat tersebut tidak serta-merta mencabut hak ahli waris RMT Wirjodiningrat sebagai pemilik lahan. 'Pengangkatan sita itu tidak ada dampak hukumnya terhadap status kepemilikan tanah sriwedari yang sudah berkekuatan hukum tetap,' katanya. Ia menyebut kliennya secara sah memiliki lahan Sriwedari setelah lebih dari 50 tahun bersengketa dengan Pemkot Solo. Dasarnya, Putusan MA nomor 3249 K Pdt 2012. Mengutip putusan tersebut, MA menetapkan lahan Sriwedari seluas 9,98 hektar merupakan barang peninggalan RMT Wirjodiningrat yang belum dibagi waris. Pemkot telah berulang kali mengajukan Peninjauan Kembali (PK) atas putusan MA tersebut. Namun tak sekalipun permohonan PK dari Pemkot dikabulkan. Anwar bahkan menuding Pemkot memalsukan empat Sertifikat Hak Pakai di lahan sengketa Sriwedari. Pasalnya, empat SHP tersebut diterbitkan setelah MA memutuskan lahan Sriwedari milik ahli waris RMT Wirjodiningrat. 'Artinya pengangkatan sita eksekusi itu diajukan dengan dasar bukti palsu,' katanya. Anwar memastikan pihaknya akan mengambil langkah hukum dalam waktu dekat. salah satunya dengan mengajukan kembali perlawanan eksekusi lahan Sriwedari. 'Kedua, kita minta kepada polisi untuk bertindak tegas. Artinya ada tindak pidana di situ,' kata Anwar merujuk pemalsuan sertifikat yang ia tudingkan kepada Pemkot Solo. Selain itu, Anwar juga menuding Pemkot telah melakukan upaya penegakan hukum alias obstruction of justice. Ia mengatakan kliennya seharusnya bisa memanfaatkan lahan Sriwedari sesuai putusan MA tahun 2012. 'Proses hukum ini sudah incracht, sudah tidak ada upaya hukum tapi masih tidak menghargai hak-hak rakyat. hak-hak masyarakat,' katanya.  Kajari Kota Solo sekaligus Jaksa Pengacara Negara, D.B. Susanto enggan memberi jawaban tegas saat dikonfirmasi mengenai tudingan pemalsuan sertifikat yang dilontarkan Anwar. 'Terkait statement ahli waris yang mengatakan Sertifikat Hak Pakai ini diterbitkan setelah putusan 2012 incracht, saya tidak akan membahas di materi tersebut,' katanya. Namun,Susanto memastikan pihaknya siap meladeni jika nantinya ahli waris RMT Wirjodiningrat melakukan perlawanan hukum. 'Adapun upaya hukum yang akan dilakukan ahli waris itu adalah sepenuhnya hak mereka,' katanya. 'Mungkin mereka merasa punya hak, ya kami juga punya hak. Nanti akan kita dalilkan dalam argumentasi kita di pengadilan seandainya benar-benar akan menggugat,' lanjut Susanto."
      }
    },
    {
      "id": 9,
      "title": "Mahfud Duga Milenial dan Gen Z Apatis Politik Cuma di TikTok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206231641-617-1033896/mahfud-duga-milenial-dan-gen-z-apatis-politik-cuma-di-tiktok",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "pemilu"
        ],
        "article": "Calon wakil presiden nomor urut tiga, Mahfud MD, menduga apatisme politik di kalangan milenial maupun gen Z hanya ada di media sosial, seperti Tiktok. Dugaan itu muncul karena situasi itu berbeda dengan yang ia temukan langsung. Ia mengaku melihat begitu banyak anak muda yang ingin berpolitik ketika turun ke lapangan sekaligus kampanye ke banyak daerah dalam beberapa waktu terakhir.    'Menurut saya justru kalau itu [apatisme politik] mungkin gejala di TikTok aja ya. Ya gejala di TikTok,' kata Mahfud dalam debat cawapres di TV One, Rabu (6 12) malam. 'Saya datang ke kampung-kampung ini dalam sebulan ini, uh anak muda semua yang ingin berpolitik ini,' ungkapnya. Namun begitu, jika anggapan itu benar, Mahfud mengingatkan kepada generasi Milenial dan Z agar mulai memberi perhatian pada politik, khususnya politik elektoral. Menurut Mahfud, politik dalam kehidupan bernegara adalah sebuah keniscayaan. Menurut Mahfud, sikap apatis terhadap politik tak akan membawa dampak apapun, kecuali risiko yang akan mereka emban oleh pemimpin yang tak bisa membawah aspirasi masyarakat.    'Karena politik itu adalah keniscayaan, tidak bisa dihindarkan oleh siapapun. Kalau Anda tidak ikut memilih, akan menerima risiko dari ketidakmemilihan itu. Karena nanti orang yang terpilih nanti mungkin orang yang tidak bisa membawa aspirasi Anda,' ucap Mahfud. Mahfud karenanya menyerukan kepada kelompok yang apatis terhadap politik seperti di Tiktok agar mulai bersuara. Mahfud mengatakan bahwa masa depan Indonesia adalah masa depan anak muda. 'Tidak bisa menghindar dari politik. Siapa yang menghindar dari politik akan menjadi korban politik. Oleh sebab itu, tentukan pilihan secara bertanggung jawab,' kata dia.  Ia juga mengingatkan agar anak muda agar tidak terlalu banyak gimik yang tidak punya nilai substansi dalam pembangunan negara. Menurutnya, gagasan atau topik yang didiskusikan anak muda biasanya menarik perhatian dan membawa perubahan. 'Jadi anak-anak muda terutama yang aktif di medsos, kalau ingin berkontribusi dalam pembangunan ini, jangan hanya gimmick yang dibangun,' tuturnya. 'Kan banyak yang sepertinya terlalu banyak gurau, main-main, sindiran-sindiran. Tapi yang substansi tolong dong dimunculkan, apa yang menjadi masalah kita,' imbuhnya. Acara dialog bareng cawapres yang digelar TV One hanya dihadiri cawapres nomor urut satu dan tiga, Muhaimin Iskandar dan Mahfud MD. Sedangkan, pemandu acara pada kesempatan itu menyebut tidak ada respons dari cawapres nomor dua, Gibran Rakabuming. Terpisah, Gibran ungkap absen dari acara itu karena bakal hadiri debat resmi dari KPU. "
      }
    },
    {
      "id": 10,
      "title": "Cegah Suporter Nakal di Liga Indonesia, LIB Luncurkan FAN ID",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206193420-142-1033846/cegah-suporter-nakal-di-liga-indonesia-lib-luncurkan-fan-id",
      "konten": {
        "posted": "Rabu, 06 Des 2023 23:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/soccer-1_169.jpeg?w=650&q=90",
        "tags": [
          "fan id",
          "lib",
          "suporter",
          "suporter liga indonesia",
          "suporter klub",
          "fans",
          "penonton"
        ],
        "article": "Demi meminimalkan suporter nakal di kompetisi, PT Liga Indonesia Baru (LIB) meluncurkan aplikasi Liga FAN ID di Senayan, Jakarta, Rabu (6 12). FAN ID merupakan aplikasi untuk pembelian tiket pertandingan kompetisi. Nantinya hanya yang terdaftar di aplikasi ini yang bisa membeli tiket, baik untuk Liga 1 maupun Liga 2. Untuk sementara, aplikasi ini ditujukan ke klub-klub Liga 2. Pasalnya baru sepertiga klub Liga 2 yang punya sistem pembelian tiket yang baik, tidak seperti klub-klub Liga 1.   Budiman Dalimunthe, Chief of Business PT LIB menyebut FAN ID merupakan bagian dari instrumen suporter milik FIFA. Instrumen ini diinisiasi FIFA sejak 2010 dan kini sudah dipakai di Eropa. Menurut Budiman, suporter yang terdaftar di FAN ID terintegrasi dengan data suporter milik klub. Dengan sistem ini, suporter yang punya niat nakal akan bisa diminimalisasi. 'Ayo, suporter-suporter yang mencintai klubnya mendaftar, sehingga suporter yang niatnya tidak baik bisa diminimalisasi, karena tidak terdaftar makin sulit nonton,' kata Budiman.  Jika nantinya ada suporter yang terdeteksi melakukan pelanggaran, statusnya bisa ditangguhkan. Efeknya suporter tersebut tidak bisa membeli tiket dan masuk ke stadion. Public Relation PT LIB Sabina Katya mengatakan, Liga Fan ID dibuat untuk mengintegrasikan data suporter. Menurutnya ini akan memberi dampak positif bagi klub dan suporter. 'Kami ingin mengantisipasi insiden-insiden yang sering terjadi. Jadi kami bisa track oknum-oknum yang nakal, suka bikin ulah. Kami ingin meminimalisir,' kata Sabina. Sabina berharap kesediaan pihak klub dan komunitas suporter memberikan data anggotanya. Dengan sistem ini ia yakin sepak bola Indonesia akan semakin maju.  "
      }
    }
  ]
}