{
  "page": 648,
  "main_url": "https://www.cnnindonesia.com/indeks/2/648",
  "time": "2023-12-08 06:35:07.277658",
  "datas": [
    {
      "id": 1,
      "title": "Eks Penyidik KPK Curiga Firli Bahuri Tiba-tiba Bahas Harun Masiku",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115123902-12-1024521/eks-penyidik-kpk-curiga-firli-bahuri-tiba-tiba-bahas-harun-masiku",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo"
        ],
        "article": "Eks penyidik senior KPK Novel Baswedan mempertanyakan maksud dan tujuan Ketua KPKKomjenPol (purn)Firli Bahuri yang tiba-tiba membahas buronan kasus suap Harun Masiku. Novel menilai pernyataan tersebut janggal, terlebih saat ini Firli sendiri sedang berurusan dengan kasus dugaan pemerasan terhadap eks Menteri PertanianSyahrul Yasin Limpo(SYL). Menurutnya, Firli sedang mencoba melakukan manuver politik agar dapat terlepas dari kasus yang menjerat dirinya di Polda Metro Jaya. Terlebih sosok Harun yang disinggung Firli merupakan mantan anggota legislatif dari PDI Perjuangan.   'Ada-ada saja Firli ini, dia ingin kaitkan kasusnya dengan urusan politik. Kalau perbuatan jahat, tetap saja harus dilihat sebagai kejahatan,' ujarnya saat dikonfirmasi lewat pesan singkat, Selasa (14 11).  Ia lantas mempertanyakan langkah Firli yang baru meneken surat perintah pencarian dan penangkapan terhadap Harun. Pasalnya, Novel mengingatkan, HarunMasikutelah menjadi buronan selama lebih dari tiga tahun. 'Mestinya perintah penangkapan buronan dilakukan sejak awal. Bukan setelah 3 tahun, baru buat perintah,' ata mantan polisi itu. Novel menambahkan apabila nantinya KPK benar-benar menangkap Harun Masiku, hal tersebut bukan berarti akan menghapus tindak pidana yang dilakukan Firli sebelumnya. 'Enggak bisa kemudian dianggap imbang dengan melakukan sedikit tugas di KPK. Lagi pula, apa Firli enggak berfikir bahwa perbuatan korupsi yang dilakukan oleh insan KPK jahatnya double,' tuturnya. Di sisi lain, mantan Ketua Wadah Pegawai KPK Yudi Purnomo menilai tidak ada urgensi bagi Firli untuk menyampaikan kepada publik bahwa dirinya telah meneken surat tersebut. Oleh karenanya, ia menilai sebaiknya Firli dapat fokus menghadapi kasus dugaan pemerasan terhadap SYL yang diduga menjeratnyatersebut. 'Sebaiknya Firli fokus saja. Masalah Harun Masiku kalau etangkap baru sampaikan ke publik. Buat apa teken meneken disampaikan ke publik,' jelasnya. Firli Bahuri sebelumnya mengklaim telah meneken surat perintah pencarian dan penangkapan buron kasus dugaan suap sekaligus mantan calon legislatif PDI Perjuangan (PDIP) Harun Masiku. 'Tiga minggu lalu saya menandatangani surat perintah penangkapan dan pencarian terhadap HM [Harun Masiku],' ujar Firli dalam sesi tanya jawab konferensi pers kasus dugaan korupsi di Sorong, Gedung Merah Putih KPK, Selasa (14 11). 'HM kita masih terus melakukan pencarian, beberapa waktu yang lalu Plt. Deputi Penindakan [Brigjen Asep Guntur Rahayu] menyampaikan berangkat ke negara tetangga tapi lagi-lagi belum berhasil melakukan penangkapan walaupun informasi sudah cukup kuat,' tambah Firli. Harun harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Terhitung sudah lebih dari 3 tahun KPK tidak mampu menangkap Harun. Mantan penyidik KPK Novel Baswedan sempat menyampaikan keraguannya Harun bakal ditangkap di masa kepemimpinan Firli Bahuri Cs. "
      }
    },
    {
      "id": 2,
      "title": "Gaza Makin Membara sampai Israel Kelabakan Lawan Hizbullah Lebanon",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116050155-120-1024847/gaza-makin-membara-sampai-israel-kelabakan-lawan-hizbullah-lebanon",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia_169.jpeg?w=650&q=90",
        "tags": [
          "kilas internasional",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Perang Kota di Jalur GazaPalestina antara Hamas vsIsrael makin sengit hingga tentara Zionis mendapat perlawanan dari sekutu musuh yakni milisi Hizbullah di Lebanon hingga Houthi di Yaman. Israel makin gencar melancarkan agresi hingga dengan brutal menyerbu RS Al Shifayang merupakan rumah sakit terbesar di Gaza. Berikut kilas berita internasional kemarin:   Presiden Palestina Mahmoud Abbas mengatakan saat ini rakyat Palestina, terutama di Gaza, sedang menghadapi agresi barbar dan genosida oleh Israel. 'Kami menghadapi bersama perang agresi barbar dan perang genosida terbuka terhadap rakyat kami di Jalur Gaza dan Tepi Barat,' kata Abbas dalam pidato kerasnya yang pertama kali, menandai peringatan 35 tahun Deklarasi Kemerdekaan Palestina di Ramallah, Rabu (15 11). 'Ini adalah perang melawan keberadaan Palestina, melawan identitas nasional Palestina, identitas tanah dan identitas penduduknya,' lanjutnya.  Pasukan Israel disebut mulai kelabakan melawan kelompok milisi Hizbullah di perbatasan Lebanon saat konflik di Jalur Gaza, Palestina, masih membara. Surat kabar Maariv melaporkan pertempuran di perbatasan front utara ini semakin berkobar dan mengingatkan pada peristiwa 8 Juni 1967 alias 'Perang Enam Hari'. Militer Tel Aviv disebut sedang menghadapi ancaman nyata dari kelompok milisi Hizbullah. 'Pada saat IDF (Pasukan Pertahanan Israel) sedang berfokus pada masalah Gaza, pembebasan korban penculikan, serta pemberantasan Hamas dan Jihad Islam, perbatasan utara menjadi masalah yang sangat mengkhawatirkan bagi puluhan ribu penduduk utara (Israel), yang menghadapi Hizbullah sebagai ancaman nyata,' tulis Maariv, seperti dikutip dari Al Mayadeen.   Amerika Serikat diam-diam telah menggenjot jumlah bantuan militer ke Israel. Berdasar daftar internal Departemen Pertahanan, Pentagon mengirim lebih banyak amunisi dan rudal. AS dilaporkan mengirimkan lebih banyak rudal dengan pemandu laser untuk helikopter Apache, peluru 155 mm, perangkat night-vision, amunisi penghancur bunker dan kendaraan militer baru."
      }
    },
    {
      "id": 3,
      "title": "Jadwal Siaran Langsung Indonesia vs Maroko di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116024052-142-1024841/jadwal-siaran-langsung-indonesia-vs-maroko-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-16_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal timnas indonesia",
          "jadwal siaran langsung timnas indonesia",
          "jadwal indonesia vs maroko",
          "jadwal siaran langsung indonesia vs maroko",
          "indonesia vs maroko",
          "timnas indonesia vs maroko",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Maroko pada laga ketiga Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11). Berikut jadwal siaran langsung Indonesia vs Maroko. Saat ini Timnas Indonesia U-17 sedang berada di posisi ketiga klasemen sementara Grup A dengan dua poin. Dua laga beruntun berbuah imbang bagi tim asuhan Bima Sakti itu di Piala Dunia U-17 2023. Laga ketiga sekaligus akan menjadi penentuan nasib skuad Garuda Asia menuju babak 16 besar Piala Dunia U-17 2023.    Pertandingan Indonesia vs Maroko akan disiarkan langsung oleh SCTV pada Kamis (16 11) pukul 19.00 WIB. Selain itu pertandingan Indonesia vs Maroko juga bisa ditonton lewat live streaming di Vidio. Jelang saling bentrok di laga penentuan, kedua kubu sama-sama berlatih secara tertutup pada Selasa (14 11) lalu.  Pertandingan Maroko bakal jadi salah satu tantangan paling berat Timnas Indonesia U-17 di Piala Dunia U-17 2023. Sebab Maroko tampil meyakinkan di awal kompetisi dengan kemenangan 2-0 atas Panama di laga pembuka. Namun, tim asuhan Said Chiba itu takluk di tangan Ekuador dengan skor 0-2 pada laga kedua. Itu membuat Maroko bertengger di peringkat kedua klasemen dengan tiga angka. Sejauh ini Ekuador yang memimpin klasemen dengan empat poin. Karena itu Indonesia wajib menang jika ingin mengamankan tiket ke babak 16 besar di tangan sendiri. Karena jika imbang, maka Maroko yang bakal lolos langsung. Timnas Indonesia bisa saja tetap memiliki kesempatan lolos ke babak 16 besar jika finis di posisi ketiga. Namun mereka harus menanti hasil dari tim di grup lainnya. Indonesia vs Maroko   Piala Dunia U-17 2023   Stadion Gelora Bung Tomo   Kamis, 16 November 2023   Pukul 19.00 WIB   SCTV  "
      }
    },
    {
      "id": 4,
      "title": "IHSG Diprediksi Jebol ke Level 7.000 Lagi Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116054718-92-1024853/ihsg-diprediksi-jebol-ke-level-7000-lagi-hari-ini",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/03/191431a4-823a-4add-9036-48c6a1e225da_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Kamis (16 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya menyebut IHSG mendapatkan dorongan positif dari surplus neraca dagang Indonesia. Ini menunjukkan perekonomian tanah air masih dalam keadaan stabil. 'Rentang konsolidasi terlihat berhasil digeser ke arah yang lebih baik. Hari ini IHSG berpotensi menguat,' ramal William.   Ia memperkirakan indeks saham bergerak dalam rentang support 6.821 dan resistance 7.012.  Untuk saham pilihan, William merekomendasikan UNVR, HMSP, BBCA, ASII, PWON, ASRI, JSMR, TLKM, dan EXCL. Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto juga memproyeksi indeks bisa menembus level 7.000 hari ini. Ia mengatakan inflasi AS yang menurun menjadi angin segar meredam aksi kerek suku bunga The Fed. 'Jika terjadi pelemahan maka dapat diartikan yang terjadi hanya untuk menutup gap. Ini menjadi kesempatan yang bagus untuk buy on weakness dan pasar sendiri terlihat sudah mengarah pada penguatan,' ungkapnya. IHSG berseri ke posisi 6.958 pada perdagangan Rabu (15 11). Indeks saham naik 96,14 poin atau plus 1,40 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp10,96 triliun dengan jumlah saham yang diperdagangkan sebanyak 20,77 miliar saham.   "
      }
    },
    {
      "id": 5,
      "title": "11.500 Warga Palestina Tewas selama Serangan Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116054223-120-1024854/11500-warga-palestina-tewas-selama-serangan-israel-ke-gaza",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "israel",
          "palestina",
          "jalur gaza",
          "gaza"
        ],
        "article": "Korban tewas akibat seranganIsrael di Jalur Gaza, Palestina bertambah menjadi 11.500 orang per Rabu (15 11). Termasuk 4.710 anak-anak dan 3.160 perempuan yang menjadi korban. Dilansir dari AFP, Kamis (16 11), pemerintahan Hamas di Jalur Gaza mencatat29.800 orang lainnya luka-luka.    Israel masih melancarkan serangan ke wilayah Gaza sampai hari ini sejak 7 Oktober lalu. Teranyar pasukan Negeri Zionis itu menyerang Rumah Sakit (RS) Al Shifa. Pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta PBB membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Hamas mengatakan RS Al Shifa telah berada di bawah kendali militer Israel. 'Kami menganggap pendudukan 'Israel' bertanggung jawab penuh atas nyawa dan keselamatan personel medis, yang terluka, yang sakit, anak-anak prematur, dan pengungsi,' kata kantor media pemerintah Hamas, dikutip CNN. Perdana Menteri Israel Benjamin Netanyahu menegaskan kembali akan melenyapkan Hamasdalam pertempuran ini. Menurutnya, tak ada tempat persembunyian bagi Hamas. 'Tidak ada tempat di Gaza yang tidak akan kami jangkau, tidak ada tempat persembunyian, perlindungan, atau perlindungan bagi para pembunuh Hamas,' kata Netanyahu. Sementara itu Presiden Palestina Mahmoud Abbas mengatakan saat ini rakyat Palestina, terutama di Gaza, sedang menghadapi agresi barbar dan genosida oleh Israel. 'Kami menghadapi bersama perang agresi barbar dan perang genosida terbuka terhadap rakyat kami di Jalur Gaza dan Tepi Barat,' kata Abbas dalam pidato kerasnya yang pertama kali, menandai peringatan 35 tahun Deklarasi Kemerdekaan Palestina di Ramallah.   Di sisi lain, Dewan Keamanan PBB telah mengeluarkan resolusi yang 'menyerukan jeda dan koridor kemanusiaan yang mendesak dan diperpanjang di seluruh Jalur Gaza selama beberapa hari' agar bantuan dapat menjangkau warga sipil di wilayah yang terkepung."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Piala Dunia U-17 Kamis 16 November: Indonesia Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116052035-142-1024849/jadwal-piala-dunia-u-17-kamis-16-november-indonesia-main",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/12/soccer-15_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia",
          "jadwal piala dunia u-17 2023",
          "jadwal timnas indonesia",
          "jadwal indonesia vs maroko",
          "indonesia vs maroko",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal siaran langsung indonesia vs maroko",
          "timnas indonesia"
        ],
        "article": "JadwalPiala Dunia U-17 hari ini Kamis 16 November 2023 akan menyajikan empat pertandingan menarik, salah satunya Indonesia vs Maroko. Berikut jadwal lengkap Piala Dunia U-17 2023 hari ini. Sebanyak empat pertandingan Piala Dunia U-17 2023 akan berlangsung hari ini pada Kamis (16 11). Pertandingan hari ini akan sangat penting karena bakal menentukan nasib para kontestan yang bertanding untuk lolos ke 16 besar Piala Dunia U-17 2023.   Laga Piala Dunia U-17 2023 hari ini akan menyajikan pertandingan matchday ketiga dari Grup A dan Grup B. Dari Grup A akan bertanding Maroko vs Indonesia dan Ekuador vs Panama. Pertandingan Maroko vs Indonesia akan digelar di Stadion Gelora Bung Tomo, Surabaya pada pukul 19.00 WIB. Pertandingan ini akan disiarkan langsung Indosiar dan dapat ditonton lewat streaming di Vidio. Sementara itu pertandingan Ekuador vs Panama akan digelar di Stadion Manahan Solo pada pukul 19.00 WIB. Laga Ekuador vs Panama bisa ditonton lewat live streaming di Vidio. Kemudian dari Grup B akan bertanding Polandia vs Argentina dan Senegal vs Jepang. Pertandingan Polandia vs Argentina akan digelar di Stadion Jalak Harupat, Bandung pada pukul 16.00 WIB. Laga Polandia vs Argentina akan disiarkan langsung di Indosiar. Sedangkan pertandingan Senegal vs Jepang akan digelar di Jakarta International Stadium (JIS) pada pukul 16.00 WIB. Pertandingan Senegal vs Jepang akan disiarkan langsung di SCTV. Grup A19.00 WIB Maroko vs Indonesia di Stadion Gelora Bung Tomo, Surabaya (Live Indosiar dan Vidio)19.00 WIB Ekuador vs Panama di Stadion Manahan Solo (Live Vidio) Grup B16.00 WIB Polandia vs Argentina di Stadion Jalak Harupat, Bandung (Live Indosiar dan Vidio)16.00 WIB Senegal vs Jepang di JIS (Live SCTV dan Vidio)  "
      }
    },
    {
      "id": 7,
      "title": "Cara Melihat Skor SKD CPNS 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115105326-561-1024445/cara-melihat-skor-skd-cpns-2023",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/5af8eeb1-7010-44bb-8d71-5e8f10bc03ba_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara melihat skor skd cpns 2023",
          "cara melihat skor skd",
          "cpns 2023",
          "skor skd cpns"
        ],
        "article": "Nilai hasil Seleksi Kompetensi Dasar atau SKDCalon Pegawai Negeri Sipil (CPNS)2023 dapat dilihat secara real time oleh semua peserta dan umum. Cara melihat skor SKD CPNS 2023 yakni melalui YouTuberesmiBadan Kepegawaian Negara (BKN).BKN telah menyediakan kanal YouTube Official CAT BKNuntuk memantau live score SKD dari berbagai instansi dan daerah.    Dengan adanya live score para peserta CPNS dapat memantau langsung nilai yang diraih dari hasil SKD, apakah sudah sesuai dengan passing grade atau tidak. Di bawah ini terdapat cara melihat skor SKD CPNS 2023 yang bisa langsung dicoba cek oleh para peserta. Selain dapat dilihat dari sertifikat yang diunduh, cara melihat skor SKD CPNS 2023 bisa dipantau langsung melalui beberapa link berikut.  SKDCPNS 2023 terdiri dari tiga materi soal yaitu Tes Wawasan Kebangsaan (TWK), Tes Intelegensia Umum (TIU), Tes Karakteristik Pribadi (TKP). Jumlah soal SKD CPNS yakni 110 soal dengan rincian TWK 30 soal, TIU 35 soal, dan TKP 45 soal. Adapun passing grade untuk pelamar umum dan khusus ini berbeda-beda. Berikut rincian passing grade CPNS 2023 yang telah disesuaikan dengan ketentuan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB). Nilai kumulatif tertinggi untuk TWK sebanyak 150 poin, TIU 175 poin, dan TKP 225 poin. Sementara nilai tertinggi SKD 2023 sebesar 550 poin.  Itulah cara melihat skor SKD CPNS 2023 melalui bukti sertifikat yang diunduh dan link YouTube resmi BKN."
      }
    },
    {
      "id": 8,
      "title": "5 Ikan yang Tidak Boleh Dimakan Penderita Darah Tinggi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114142724-262-1024027/5-ikan-yang-tidak-boleh-dimakan-penderita-darah-tinggi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/27/8165e3b4-a93b-41d4-a9d5-dc93b13a9501_169.jpg?w=650&q=90",
        "tags": [
          "ikan yang tidak boleh dimakan penderita darah tinggi",
          "ikan yang tidak boleh untuk penderita darah tinggi",
          "ikan",
          "darah tinggi",
          "ikan yang dilarang untuk penderita darah tinggi",
          "kesehatan"
        ],
        "article": "Ikan yang tidak boleh dimakan penderita darah tinggi tanpa sadar masuk dalam diet harian. Hipertensi atau darah tinggi merupakan salah satu faktor risiko penyakit kardiovaskular termasuk penyakit jantung dan stroke. Penderita darah tinggi harus memperhatikan asupan termasuk menghindari daging merah yang tinggi lemak. Ikan pun jadi sumber protein yang disarankan untuk dikonsumsi. Hanya saja, ternyata tidak semua ikan bagus untuk penderita darah tinggi.   Secara umum, ikan kaya akan berbagai nutrisi seperti protein, omega 3, vitamin, dan mineral. Namun ikan-ikan berikut tidak boleh dikonsumsi penderita darah tinggi.  Sole atau disebut ikan sebelah termasuk dalam keluarga flatfish. Ikan ini punya bagian tubuh datar (flat) dan kedua mata menghadap ke atas. Ikan sebelah tidak disarankan untuk penderita darah tinggi sebab punya kandungan natrium tinggi. Selain itu, ada risiko kontaminan tinggi dan rendah nutrisi menyehatkan jantung seperti omega 3, potassium, dan magnesium. World Wildlife Fund memasukkan tuna sirip biru ke dalam spesies yang terancam punah. Sementara Seafood Watch memperingatkan populasi ikan ini semakin berkurang sebab perburuannya berlebihan. Di sisi lain, tuna sirip biru juga kurang direkomendasikan buat penderita darah tinggi. Ikan mengandung kadar merkuri tinggi. Sebuah riset yang diterbitkan di jurnal Hypertension menemukan merkuri berkaitan dengan kenaikan tekanan darah. 'Peningkatan kecil tekanan darah akibat metil merkuri tidak akan pernah melebihi manfaat asam lemak omega-3,' kata Eric Dewailly, penulis utama studi, mengutip dari Daily Express. Ikan orange roughly atau disebut red roughly merupakan salah satu ikan yang tidak boleh dimakan penderita darah tinggi. Kenapa? 'Orange roughy mempunyai umur yang panjang, yang berarti ia sering membawa banyak kontaminan sepanjang masa pakainya, termasuk merkuri tingkat tinggi,' kata Lauri Wright, ahli diet dan profesor di University of South Florida College, melansir dari NY Post. Bukan sama sekali tidak boleh dimakan, melainkan Anda sebaiknya membatasi konsumsi salmon terutama salmon hasil ternakan. Sebagian besar salmon dibudidayakan di kandang padat. Seperti dilansir dari Eating Well, kandang yang padat rawan parasit dan penyakit. Salmon ternakan pun dibudidayakan di jaring terbuka, diberi antibiotik untuk memerangi penyakit. Makanan dan limbahnya pun jadi sampah di lautan. Sebagai alternatif, pilih salmon air tawar dengan praktik peternakan yang baik. Sebagian orang memasukkan hiu dalam ikan yang dikonsumsi. Hidangan sirip hiu terbilang populer dan mewah. Namun hiu sebenarnya bukan bahan pangan yang sehat. Ikan ini pun termasuk ikan yang tidak boleh dimakan penderita darah tinggi. 'Hiu mengandung merkuri yang sangat tinggi, yang merupakan racun saraf. Ini harus dihindari sepenuhnya oleh wanita hamil dan anak-anak. Selain itu, populasi hiu juga menurun,' kata Wright.  "
      }
    },
    {
      "id": 9,
      "title": "1 Tahun Chery di Indonesia, Sudah Jual Berapa Mobil?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231115153945-587-1024646/1-tahun-chery-di-indonesia-sudah-jual-berapa-mobil",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/20/chery-omoda-5-curi-perhatian-di-iims-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "chery",
          "chery indonesia",
          "chery sales indonesia"
        ],
        "article": "Produsen otomotif asal China, Chery, merayakan satu tahun comeback berbisnis di Indonesia pada November ini. Selama 12 bulan Chery Sales Indonesia (CSI) mengklaim penjualan unit konsisten mengalami peningkatan. CSI mengklaim berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), Chery sudah masuk dalam 9 besar merek otomotif kategori mobil penumpang di Indonesia dalam waktu satu tahun. Menurut data retail Gaikindo periode 10 bulan atau Januari-Oktober 2023, Chery di posisi kesembilan dengan perolehan penjualan 3.418 unit.   Merek Jepang masih mendominasi penjualan mobil di dalam negeri dengan Toyota, Daihatsu, Honda, Mitsubishi dan Suzuki di posisi lima besar. Wakil Korea Selatan, Hyundai, berada di posisi enam, sedangkan wakil merek China lainnya, Wuling, ada di tempat ketujuh. Hanya ada tiga model Chery yang dijual saat ini di Indonesia, yaitu Tiggo 7 Pro, Tiggo 8 Pro dan Omoda 5 Series. CSI menyatakan Omoda 5 dipilih sebagian besar konsumen yaitu 75 persen. Walau sudah mulai sejak November 2022, rekaman penjualan Chery baru dimulai pada Januari 2023, saat itu perusahaan cuma menjual 102 unit, lalu meningkat menjadi 121 unit, 249 unit dan 387 unit pada bulan-bulan setelahnya. Sejak Mei 2023 Chery selalu bisa mencetak angka penjualan di atas 400 unit, kecuali pada Oktober lalu hanya 331 unit. 'Waktu satu tahun ini benar-benar kami gunakan untuk membangun pondasi yang kuat karena kami ingin memberikan kontribusi kepada perkembangan otomotif di Indonesia secara signifikan dan dalam jangka waktu yang panjang,' ujar Qu Jizong, Executive Vice President CSI. Pada Januari 2022, Chery telah menyatakan komitmennya berbisnis di Tanah Air usai bertahun-tahun menghilang. Chery sebelumnya sempat mewarnai industri otomotif dalam negeri sebelum akhirnya tenggelam. Jenama itu pertama kali masuk ke Indonesia pada 2006 melalui Indomobil Group. Dari perusahaan ini mobil merek Chery mulai dipasarkan di Indonesia. Namun kendali Chery tidak bertahan lama dengan perusahaan di bawah Indomobil sehingga keagenan merek itu dilepas pada 2011 dengan berbagai alasan. Lalu satu tahun berselang, Chery kembali dengan bendera baru bernama Chery Mobil Indonesia (CMI). Pada tahun itu Chery merilis beragam produk mulai pikap hingga sedan. Kendati begitu, pada 2013 merek Chery disebut-sebut tak lagi melakukan aktivitas jualan menurut data Gaikindo. Berdasarkan data Gaikindo aktivitas jualan retail Chery terakhir dilakukan pada 2013, namun jumlahnya cuma tiga unit. Sedangkan pada periode yang sama tidak ada aktivitas wholesales atau distribusi ke dealer.   "
      }
    },
    {
      "id": 10,
      "title": "Fadil Imran Respons Demokrat Ada Polisi Pasang Baliho Parpol",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115210401-12-1024807/fadil-imran-respons-demokrat-ada-polisi-pasang-baliho-parpol",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/kapolda-metro-jaya-irjen-fadil-imran-4_169.jpeg?w=650&q=90",
        "tags": [
          "fadil imran",
          "polri",
          "pilpres 2024",
          "pemilu 2024",
          "baliho capres"
        ],
        "article": "Kepala Operasi Mantap Brata Komjen Fadil Imranmembantah adanya keterlibatan anggota Polri dalam pemasangan baliho terkait Capres-Cawapres di Pilpres2024. Fadil yang juga menjabat sebagai Kabaharkam Polri mengaku sampai saat ini pihaknya belum menemukan adanya anggota yang terlibat dalam aksi tersebut. 'Sampai dengan hari ini tidak ada fakta yang ditemukan bahwa ada pemasangan baliho (capres-cawapres) oleh polisi,' ujarnya kepada wartawan, Rabu (15 11).   Mantan Kapolda Metro Jaya itu lantas meminta agar masyarakat dapat membedakan fakta, asumsi dan rumor yang bertebaran selama pelaksanaan Pilpres 2024. Di sisi lain, Fadil juga mempersilahkan masyarakat untuk melaporkan apabila memang menemukan adanya pelanggaran di lapangan.  Ia mengatakan saat ini telah tersedia pelbagai instrumen untuk mewadahi temuan pelanggaran terkait pelaksanaan pemilu mulai dari Badan Pengawas Pemilu (Bawaslu) hingga Dewan Kehormatan Penyelenggaraan Pemilu (DKPP). 'Di kepolisian sendiri, ada Propam, Itwasum, dan satgas penegakan hukum,' ucapnya. Fadil menambahkan sesuai dengan instruksi dan perintah dari Kapolri Jenderal Listyo Sigit Prabowo, seluruh anggota di lapangan telah berkomitmen untuk bersikap netral dalam Pemilu. 'Dan bila ada anggota yang melanggar SOP (Prosedur Operasi Standar terkait Pemilu), pasti akan ada sanksi, apakah kode etik, sanksi disiplin sampai dengan sanksi pidana,' pungkasnya. Sebelumnya Anggota Komisi III DPR Fraksi Partai Demokrat Benny K. Harman menyebut ada aparat kepolisian yang bermain politik praktis dan bertugas memasang baliho partai politik tertentu jelang Pemilu 2024. Hal tersebut disampaikan langsung kepada Fadil Imran dan jajaran Operasi Mantap Brata dalam Rapat Kerja dengan Komisi III di kompleks parlemen, Jakarta, Rabu (15 11). 'Mohon maaf sekali pak Kabaharkam, tidak bisa kita tutupi bahwa memang ada anggota yang kerjanya memasang baliho partai politik tertentu,' kata Benny dalam rapat. Ia mempertanyakan sikap diam Polri itu. Padahal, dalam politik Polri haruslah netral. Sementara di sisi lain, Benny mengungkit pembakaran bendera Partai Demokrat pada Pemilu 2019 lalu. Menurutnya, kala itu polisi hanya diam. 'Ini saya ungkapkan untuk menegaskan apa yang tadi saya sampaikan bahwa netralitas itu adalah sebuah utopia,' ucap dia. "
      }
    }
  ]
}