{
  "page": 503,
  "main_url": "https://www.cnnindonesia.com/indeks/2/503",
  "time": "2023-12-08 06:15:14.966347",
  "datas": [
    {
      "id": 1,
      "title": "Pemda Usul UMP DKI 2024 Cuma Naik Rp165 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121084730-92-1026880/pemda-usul-ump-dki-2024-cuma-naik-rp165-ribu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "ump dki 2024",
          "ump",
          "upah",
          "buruh",
          "dki jakarta"
        ],
        "article": "Pemerintah daerah (pemda) DKI Jakarta mengusulkan upah minimum provinsi (UMP)UMP2024 hanya naik Rp165 ribu menjadi Rp5.067.381. Dasar perhitungannya Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. Adapun UMP DKI tahun lalu sebesar Rp4.901.798   Hal tersebut diketahui dalam Sidang Dewan Pengupahan DKI Jakarta, Jumat (17 11) malam. Ada tiga rekomendasi terkait besaran UMP DKI Jakarta 2024 berdasarkan usulan pemda, pengusaha dan buruh.  Unsur pemda mengusulkan besaran nilai UMP DKI Jakarta 2023 berdasar formula PP Pengupahan terbaru menggunakan alfa 0,30 dari Pertumbuhan Ekonomi DKI Jakarta, sehingga UMP Jakarta 2024 naik menjadi Rp5.067.381. Unsur pengusaha mengusulkan menggunakan alfa 0,20 dari Pertumbuhan Ekonomi Jakarta. Maka, UMP DKI Jakarta 2024 menjadi sebesar Rp5.043.068. Sementara usulan serikat pekerja tidak mengacu pada PP Pengupahan terbaru. Buruh menginginkan kenaikan 15 persen dengan rincian menggunakan formula Inflasi DKI Jakarta sebesar 1,89 persen, ditambah Pertumbuhan Ekonomi DKI Jakarta sebesar 4,96 persen, ditambah indeks tertentu sebesar 8,15 persen. Hasilnya, UMP DKI tahun depan Rp5.637.068. Pj Gubernur DKI Jakarta Heru Budi Hartono memastikan besaran UMP DKI Jakarta diumumkan paling lambat hari ini (21 11).  'Iya iya, paling lambat. Besok, 21 (November) paling lambat,' kata Heru di Gedung DPRD DKI Jakarta, Senin (20 11). Meski begitu, Heru enggan membeberkan besaran kenaikan UMP DKI Jakarta. Ia hanya mengatakan Pemerintah Provinsi DKI Jakarta mengacu pada Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan. 'Tadi ada rapat dengan Kemendagri, dengan Kementerian Tenaga Kerja, mengacu ke PP 51 2023,' ucapnya.  "
      }
    },
    {
      "id": 2,
      "title": "WHO Kaget Israel Gempur RS Indonesia di Gaza: Dunia Tak Boleh Diam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121095630-134-1026909/who-kaget-israel-gempur-rs-indonesia-di-gaza-dunia-tak-boleh-diam",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/27/dirjen-who-tedros-adhanom-ghebreyesus_169.jpeg?w=650&q=90",
        "tags": [
          "who",
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "Organisasi Kesehatan Dunia (World Health Organization WHO) terkejut gempuranIsrael kini menyasarRumah Sakit Indonesia di Jalur Gaza Palestina. WHO menegaskan dunia tidak boleh tinggal diam melihat agresi Israel yang semakin terang-terangan menargetkan rumah sakit dan fasilitas kesehatan lainnya di Gaza.    'Rumah Sakit Indonesia dilaporkan mengalami kerusakan akibat setidaknya lima serangan sejak 7 Oktober,' kata badan kesehatan PBB tersebut melalui pernyataan pada Senin (20 11). 'Dunia tidak bisa tinggal diam sementara rumah sakit ini, yang seharusnya menjadi tempat berlindung yang aman, berubah menjadi tempat kematian, kehancuran, dan keputusasaan.' Setelah memporak-porandakan Rumah Sakit Al Shifa yang terbesar di Gaza, Israel mengepung dan mulai menggempur RS Indonesia di utara wilayah itu hingga menewaskan 12 orang. Belasan korban tewas itu termasuk pasien dan petugas medis.  'Orang-orang yang berusaha meninggalkan fasilitas medis tersebut dilaporkan mendapat ancaman. Ada banyak serangan yang terus-menerus terhadap fasilitas kesehatan dalam enam minggu terakhir yang mengakibatkan evakuasi massal secara paksa dari RS hingga banyak korban jiwa,' kata WHO seperti dikutip Al Jazeera. WHO menyatakan telah mendokumentasikan 335 serangan pasukan Israel terhadap fasilitas kesehatan di Gaza dan Tepi Barat sejak agresi berlangsung pada 7 Oktober imbas perang pasukan Zionis dengan Hamas. WHO juga mencatat ada sekitar 33 serangan terhadap fasilitas kesehatan di Israel selama serangan Hamas pada 7 Oktober. [Gambas:Twitter] Sebelumnya,Direktur Jenderal WHO Tedros Adhanom Ghebreyesusjuga mengutuk gempuran Israel ke RS Indonesia di Gaza. Iamenegaskan perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit. 'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X. Sementara itu, Penasihat kebijakan luar negeri Perdana Menteri Benjamin Netanyahu, Ophir Falk, menegaskan serangan militer Israel ke RS Indonesia di Jalur Gaza Palestina sesuai hukum internasional. 'Kami sepenuhnya mematuhi hukum internasional, dengan proporsionalitas, perbedaan, dan ada kebutuhan militer yang jelas untuk menghancurkan Hamas, dan itu lah yang kami lakukan,' kata Falk kepada reporter Alex Marquardt dari CNN pada Senin (20 11). [Gambas:Twitter] 'Dalam upaya menghancurkan Hamas, seperti yang dilakukan IDF (militer Israel) saat ini, kami membedakan, membuat perbedaan yang jelas antara warga sipil an teroris,' paparnya menambahkan. Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia mengutuk keras gempuran pasukan Israel ke Rumah Sakit Indonesia di Gaza.  'Indonesia mengutuk sekeras-kerasnya serangan Israel ke Rumah Sakit Indonesia di Gaza yang menewaskan sejumlah warga sipil,' kata Retno saat konferensi pers virtual pada Senin. Agresi Israel ke Palestina masih berlanjut bahkan semakin membabi buta sejak perangnya dengan Hamas pecah pada 7 Oktober lalu. Per Senin (20 11), Kementerian Kesehatan di Gaza melaporkan korban tewas akibat agresi Israel sejak 7 Oktober lalu telah mencapai 13 ribu orang. Sebanyak 5.500 korban tewas merupakan anak-anak, sementara itu sekitar 3.500 korban meninggal lainnya merupakan perempuan."
      }
    },
    {
      "id": 3,
      "title": "DPR Aceh Kritik Pusat dan UNHCR soal Penanganan Imigran Rohingya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121052304-32-1026847/dpr-aceh-kritik-pusat-dan-unhcr-soal-penanganan-imigran-rohingya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:00 WIB",
        "media_url": null,
        "tags": [
          "berita daerah",
          "aceh",
          "banda aceh",
          "imigran rohingya",
          "rohingya"
        ],
        "article": "Gelombang imigranRohingyayang terus berdatangan keAceh sempat mendapat penolakan dari warga karena dinilai tidak mengindahkan norma-norma yang berlaku di Tanah Rencong. Ketua Komisi I DPR Aceh bidang hukum, politik, pemerintahan dan keamanan, Iskandar Usman Al-Farlaky menilai sikap pemerintah pusat dan lembaga PBB untuk urusan pengungsi (UNHCR) tidak jelas dalam menangani pengungsi Internasional. Selain itu, dia menilai koordinasi antarlembagaterkait untuk menangani masalah imigran Rohingyaitu tak berjalan sebagaimana mestinya. 'Kondisi ini terjadi akibat sikap Pemerintah Pusat yang menangani pengungsi internasional tidak jelas, yang seharusnya memiliki sikap yang pasti soal Rohingnya sebab sudah terus menerus mendarat di Aceh,' kata Iskandar kepada CNNIndonesia.com, Senin (20 11).   Ia menyebut, karena ketidakpastian itu muncul adanya masalah imigran Rohingyayang ada di Aceh seperti lari dari kamp hingga bersikap negatif atas warga lokal selama proses di penampungan. Itu juga, sambungnya, diperparah minimnya sosialisasi di lapangan dari tim pemerintah dan UNHCR terutama di lokasi pengungsi yang mendarat. Iskandar mengatakan secara kemanusiaan kehadiran Rohingya ke Aceh tentu harus diterima dengan baik seperti sebelumnya. Hanya saja, penanganan Rohingya saat ini seolah justru dibebankan ke masyarakat, apalagi soal bantuan makanan. 'Jangan selamanya kehadiran pengungsi dibebankan ke warga, sebab kondisi perekonomian warga kita juga tidak baik-baik saja,' ucap Iskandar. Dari pengalaman sebelumnya, Iskandar memprediksi pengungsi Rohingya dari camp Culdbazar, Bangladesh akan terus berdatangan mengingat kapasitas kamp tersebut sudah over kapasitas. Sehingga mereka berlayar menuju Aceh untuk bisa masuk ke Negara Malaysia. Kondisi seperti itu sudah pernah disampaikan pihaknya ke perwakilanUNHCR dan organisasi PBB untuk urusan migrasi internasional (IOM) di Indonesia. 'Solusi sementara pemerintah dan UNHCR dan IOM harus menyediakan lokasi yang terpisah dari masyarakat sembari mereka dipindahkan ke Negara Ketiga yang meratifikasi pengungsi internasional atau suaka,' ucapnya.  Sebagai informasi, kapal-kapal kayu yang membawa ratusan imigran Rohingyamendarat di sejumlah pesisir Aceh pada bulan ini selama sepekan lalu. Kapal pertama yang tiba di Aceh adalah pada Selasa (14 11) sebanyak 200 orang, kemudian gelombang kedua di hari berikutnya berjumlah 174 orang dan gelombang ketiga pada Rabu (15 11) sebanyak 249 orang. Namun kedatangan Rohingya di gelombang ketiga ditolak warga di Kabupaten Bireuen dan Aceh Utara dengan alasan imigran yang diterima sebelumnya berperilaku kurang baik. Saat menolak, warga juga sudah memberikan bantuan makanan dan bahan bakar agar pengungsi tersebut tidak mendarat lagi di Aceh dan melanjutkan perjalanan sesuai tujuan mereka. Terkait fenomena tersebut, Menko PMKMuhadjir Effendy menilai belum ada yang serius dari penolakan warga Aceh terhadap kedatangan pengungsi Rohingya di bulan ini yang hendak mendarat kewilayah tersebut. 'Saya belum melihat ada yang serius, baru letupan-letupan yang sifatnya terbatas,' kata Muhadjir di Kantor Kemenko PMK, Jakarta, Senin (20 11). Meski begitu, Muhadjir mengatakan pemerintah sebetulnya terbuka dan perlu melayani dengan baik para pengungsi Rohingya tersebut. Di sisi lain ia mengatakan harus memerhatikan kesediaan dari warga setempat untuk menerima para pengungsi tersebut. Pasalnya, ia mengatakan kehadiran pengungsi Rohingya ini berkaitan dengan entitas perilaku hingga budaya dari yang bersangkutan. Oleh karena itu, Muhadjirmenekankan pada peran pemerintah daerah, terutama di kabupaten kota terkait. 'Itu tentu saja bukan sekedar orang, tapi juga budayanya, perilakunya kemudian akomodasinya, kemudian itu harus di lihat dari sisi itu. Saya mohon pemerintah daerah terutama Provinsi Aceh dan kabupaten yang ketempatan supaya juga memerhatikan hal itu,' kata dia. "
      }
    },
    {
      "id": 4,
      "title": "Link Download Logo Hari Guru Nasional 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231102154736-569-1019211/link-download-logo-hari-guru-nasional-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/logo-hari-guru-2023_169.png?w=650&q=90",
        "tags": [
          "link download logo hari guru nasional 2023",
          "hari guru nasional 2023",
          "logo hari guru nasional 2023",
          "hari guru nasional",
          "hari guru nasional 25 november",
          "artikel timeless"
        ],
        "article": "Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) telah merilis logo Hari Guru Nasional 2023. Masyarakat bisa mengunduhnya di link download logoHari Guru Nasional 2023 yang telah disediakan.    Hari Guru Nasional (HGN) diperingati setiap 25 November bertepatan dengan hari lahir Persatuan Guru Republik Indonesia (PGRI). Peringatan ini sebagai bentuk penghormatan kepada para guru atas jasa dan pengabdiannya. Setiap tahun, Hari Guru Nasional mengusung tema berbeda. Logonya pun dibuat selaras dan relevan dengan tema yang ada. Sesuai Surat Edaran Kemendikbudristek tentang Pedoman Peringatan Hari Guru Nasional Tahun 2023, peringatan Hari Guru Nasional tahun ini mengusung tema 'Bergerak Bersama Rayakan Merdeka Belajar'. Desain logo Hari Guru Nasional 2023 pun merepresentasikan semangat belajar merdeka serta sinergi antara guru, murid, dan orang tua. Masyarakat bisa berpartisipasi dalam peringatan Hari Guru Nasional. Logo Hari Guru Nasional Tahun 2023 dapat diunduh di laman Kemdikbud. Berikut link download logo Hari Guru Nasional 2023: Logo Hari Guru Nasional ini dapat digunakan sebagai logo utama dalam kegiatan peringatan hari guru, dipasang di media sosial dan website, maupun sebagai desain merchandise Hari Guru Nasional.    Menukil Panduan Penggunaan Logo HGN 2023, logo Hari Guru Nasional memiliki makna mendalam, yaitu: Logo ini menggambarkan kolaborasi yang dinamis antara guru, peserta didik, dan orang tua. Guru, peserta didik, dan orang tua merupakan komponen penting dalam pendidikan untuk mewujudkan pendidikan yang lebih baik. Logo berbentuk hati ini menggambarkan semangat belajar yang merdeka dan penuh cinta guna memberikan hasil yang terbaik untuk dunia pendidikan di Indonesia. Pemanfaatan teknologi digambarkan dengan simbol-simbol wifi, laptop, handphone, dan aplikasi Zoom yang memiliki relevansi kuat sebagai alat penunjang kegiatan belajar mengajar. Demikian link download logo Hari Guru Nasional 2023 untuk memperingati Hari Guru Nasional."
      }
    },
    {
      "id": 5,
      "title": "CEO Microsoft Beri Sinyal Sam Altman Masih Berpeluang Balik ke OpenAI",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121095248-206-1026907/ceo-microsoft-beri-sinyal-sam-altman-masih-berpeluang-balik-ke-openai",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/sam-altman-3_169.jpeg?w=650&q=90",
        "tags": [
          "microsoft",
          "sam altman",
          "openai",
          "chatgpt",
          "sam altman dipecat"
        ],
        "article": "CEOMicrosoftSatya Nadella mengisyaratkan bahwaSam Altman masih berpeluang bergabung kembali dengan OpenAI. Altman sebelumnya direkrut Microsoft setelah dipecat dari CEO OpenAI akhir pekan lalu. Nadella mengatakan bahwa ia 'terbuka untuk kedua opsi tersebut' ketika ditanya apakah Altman akan benar-benar bergabung dengan Microsoft. 'Itu adalah keputusan dewan dan manajemen OpenAI dan karyawan,' kata Nadella, mengutip CNN.   'Kami memilih untuk secara eksplisit bermitra dengan OpenAI dan kami ingin terus melakukannya, dan tentu saja, hal itu tergantung pada orang-orang OpenAI untuk tetap di sana atau bergabung dengan Microsoft.'  Perusahaan di balik ChatGPT, OpenAI, mengalami gejolak pada Jumat lalu ketika dewan direksi tiba-tiba memecat Altman. Dengan investasi senilai US$13 miliar di OpenAI, Microsoft adalah salah satu pendukung terbesar perusahaan ini. Pemecatan tersebut memicu kekacauan di akhir pekan: Presiden OpenAI, Greg Brockman, mengundurkan diri, dan ratusan karyawanmengancam untuk berhenti karena pemecatan Altman. Perusahaan ini juga menunjuk CEO sementara, Mira Murati. Namun beberapa hari berselang, OpenAI kembali menunjuk CEO sementara yang baru, yakni Emmet Shear, mantan pendiri Twitch. Di sisi lain, Microsoft mengungkap bahwa mereka akan mempekerjakan Altman. Saham Microsoft ditutup pada level tertinggi sepanjang masa setelah pengumuman tersebut. Namun dalam situasi kepemimpinan yang berubah-ubah di OpenAI, muncul laporan bahwa Altman sedang mempertimbangkan untuk kembali ke perusahaan.Nadella menegaskan kembali komitmen Microsoft terhadap OpenAI dan Altman 'terlepas dari konfigurasi apa pun.' 'Kami jelas ingin Sam dan Greg memiliki rumah yang fantastis jika mereka tidak akan berada di OpenAI,' ujarnya. Ketika ditanya mengenai pandangan Microsoft terhadap OpenAI dan kemungkinan untuk mendapatkan kursi di dewan, Nadella mengatakan, 'Jelas ada sesuatu yang harus diubah dalam tata kelola perusahaan.'  Sebelumnya, Microsoft merekrut mantan CEO OpenAI Sam Altman dan salah satu pendiri perusahaan pemilik ChatGPT itu, Greg Brockman. Altman dipecat dari OpenAI pada Jumat (18 11), setelah dewan direksi mengatakan 'tidak lagi percaya pada kemampuannya untuk terus memimpin OpenAI.' Sempat ada usaha buat rujuk di akhir pekan, negosiasi buntu."
      }
    },
    {
      "id": 6,
      "title": "Menpora Soal Persiapan Badminton ke Olimpiade: PBSI Minta Maaf",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121031052-170-1026838/menpora-soal-persiapan-badminton-ke-olimpiade-pbsi-minta-maaf",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/menpora-dito-ariotedjo-6_169.jpeg?w=650&q=90",
        "tags": [
          "dito ariotedjo",
          "menpora",
          "menpora dito ariotedjo",
          "badminton",
          "pbsi",
          "olimpiade",
          "olimpiade 2024"
        ],
        "article": "Menteri Pemuda dan Olahraga Dito Ariotedjomenjelaskan persiapan cabang-cabang olahraga andalan Indonesia yang akan tampil di Olimpiade termasuk badminton. Dito menjelaskan PBSIselaku induk organisasi olahraga bulu tangkis Indonesia telah melapor terkait dengan kegagalan membawa pulang medali dari ajang Asian Games 2023. Lantaran hasil negatif di pesta olahraga Asia tersebut, PBSI mendapat sorotan. Dito menjelaskan PBSI sudah mengambil keputusan penting.    'Makanya setelah Asian Games itu dari PBSI langsung melapor ke kita dengan segala masalahnya di internalnya mereka mohon maaf dan sudah mengaku salah tapi langsung bikin langkah cepat membuat satgas persiapan Olimpiade yang dipimpin oleh Pak Sekjen [PBSI] kalau enggak salah, Pak Fadil Imran,' ujar Dito ketika ditemui di Istana Wakil Presiden, Senin (20 11). 'Dan saya lihat dari laporan-laporan tampaknya dari satgas itu sudah merangkul semua stakeholder baik itu dari mantan Olimpian, dan juga pelatih dan segala kira-kira pihak yang bisa men-support badminton,' kata Dito melanjutkan. Dari cabang olahraga badminton belum ada kepastian mengenai siapa yang akan tampil di Olimpiade karena hingga saat ini para atlet masih mengikuti sederet turnamen yang masuk dalam agenda race to olympic atau perebutan tiket menuju pesta olahraga terbesar.  Sementara persiapan olahraga-olahraga lain yang bakal berlaga di Olimpiade, Dito menjelaskan Kementerian Pemuda dan Olahraga sudah memiliki program jangka panjang untuk cabang berpotensi medali. Hingga kini atlet-atlet Indonesia yang sudah dipastikan mendapat tiket tampil di Olimipade adalah Rifda Irfanalutfi dari cabor senam, Arif Dwi Pangestu dan Diananda Choirunissa dari cabor panahan, serta dESAK made Rita dan Rahmad Adi mulyono dari cabor sport climbing.  "
      }
    },
    {
      "id": 7,
      "title": "Majelis Ulama Aceh: Jangan Provokasi Masyarakat untuk Tolak Rohingya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121063656-20-1026855/majelis-ulama-aceh-jangan-provokasi-masyarakat-untuk-tolak-rohingya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:51 WIB",
        "media_url": null,
        "tags": [
          "rohingya",
          "imigran rohingya",
          "aceh"
        ],
        "article": "Majelis Permusyawaratan Ulama (MPU) atau MUI Provinsi Aceh meminta semua pihak untuk tidak memprovokasi masyarakat menolak pendaratan imigranRohingya yang masuk ke Tanah Rencong itu. 'Kita minta semua pihak tidak memprovokasi masyarakat untuk menolak (pengungsi Rohingya),' kata Ketua MPU Aceh Tgk Faisal Ali, di Banda Aceh, Senin (20 11) seperti dikutip dari Antara.    Pria yang akrab disapa Lem Faisal ini menyatakan, pihaknya sudah menyampaikan bahwa Aceh memiliki kewajiban moral untuk menerima Rohingya. Hanya saja, sejauh ini diduga ada pihak-pihak yang memprovokasi masyarakat. 'Cuma permasalahannya ada pihak yang memprovokasi masyarakat. Jadi masyarakat tidak masalah apapun,' ujar dia yang juta KetuaPWNU Aceh itu. Lem Faisal mengatakan MPU Aceh meminta keseriusan dan perhatian dari pemerintah pusat terkait penanganan Rohingya itu karena kasus pengungsi ini sudah berulang terjadi di Aceh. 'Pemerintah pusat perlu memberikan perhatian, solusi atau membantu Pemerintah Aceh, jangan sebaliknya membiarkan pengungsi Rohingya begitu saja. Jangan tutup mata terhadap permasalahan Rohingya yang terdampar di Aceh,' katanya. Lem Faisal juga mengimbau semua pihak agar dapat memberikan pelayanan serta bantuan kepada para imigran Muslim tersebut. 'Terima dulu mereka dengan baik, permasalahan setelah itu bisa dibicarakan kembali,' ujarnya.   Dia juga berharap pemerintah pusat serius sesuai Undang-Undang atau Peraturan Presiden (Perpres) terkait pengungsi luar negeri yang sudah ada agar tidak membiarkan masyarakat berlaku secara alamiah seperti itu dalam hal penanganan Muslim Rohingnya. Sebagai informasi, dalam kurun waktu sepekan terakhir Aceh didatangi lima gelombang pengungsi Muslim Rohingya, yakni tiga kapal di wilayah Kabupaten Pidie, satu kapal di Bireuen, dan satu kapal di Aceh Timur. Kedatangan kapal terakhir yang membawa 249 imigran di wilayah Jangka, KabupatenBireuen pada Kamis (16 11) ditolak warga. Kemudian mereka pindah ke pesisir Aceh Utara, dan juga mendapatkan penolakan setelah diberi makanan hingga pakaian. Selanjutnya, secara diam-diam para imigran tersebut pada Minggu (19 11) dini hari sekitar pukul 02.00 WIB mereka mendarat ke wilayah tempat pendaratan ikan (TPI) Lapang Barat Kecamatan Gandapura, Kabupaten Bireuen. "
      }
    },
    {
      "id": 8,
      "title": "5 Mitos Konsumsi Gula yang Tak Perlu Dipercaya: Bikin Hiperaktif?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121085024-255-1026885/5-mitos-konsumsi-gula-yang-tak-perlu-dipercaya-bikin-hiperaktif",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "mitos konsumsi gula",
          "gula",
          "mitos",
          "kesehatan",
          "hiperaktif",
          "kanker"
        ],
        "article": "Jangan kebanyakan makan gula, katanya bisa jadi hiperaktif. Selain itu, kata orang juga, makan gula bisa bikin ketagihan. Adakah mitos konsumsi gula? Tak dimungkiri, selama berabad-abad, pemanis kristal ini telah menyerbu makanan ringan, minuman, isi perut, dan pikiran semua orang. Hal ini juga menimbulkan banyak kontroversi. Banyak kontroversi juga berarti banyak juga mitos yang berkembang. Cek dulu mitos atau fakta gula berikut ini.   Mengutip Medical News Today, gula adalah karbohidrat larut - molekul biologis yang terdiri dari atom karbon, hidrogen, dan oksigen. Karbohidrat lainnya termasuk pati dan selulosa, yang merupakan komponen struktural dinding sel tumbuhan. Gula sederhana, atau monosakarida, termasuk glukosa dan fruktosa. Gula pasir merupakan gula majemuk atau disakarida yang dikenal dengan sukrosa, yang terdiri dari glukosa dan fruktosa. Selama pencernaan, tubuh memecah disakarida menjadi monosakarida.  Beberapa ahli meyakini gula merupakan zat adiktif. Misalnya, penulis ulasan naratif kontroversial pada tahun 2017 menulis: 'Data pada hewan menunjukkan tumpang tindih yang signifikan antara konsumsi gula tambahan dan efek seperti obat, termasuk makan berlebihan, ketagihan, toleransi, penarikan diri, sensitisasi silang, toleransi silang, ketergantungan silang, serta efek penghargaan dan opioid.' Hanya saja ada dua tantangan soal ini. Pertama, ulasan masih berfokus pada hewan. Kedua, ada tantangan metodologis dalam menerjemahkan penelitian ini karena manusia jarang mengonsumsi gula secara terpisah. 'Meskipun terjadi pada beberapa orang, perilaku seperti kecanduan terhadap gula dan makanan lain hanya terjadi pada sebagian kecil orang yang mengalami obesitas. Namun, kita harus ingat bahwa gula dapat mendorong konsumsi makanan yang berlebihan dan berpotensi menyebabkan kecanduan,' kata Dominic M. Dwyer dari Fakultas Psikologi Universitas Cardiff. Sejalan dengan itu, David Nutt, seorang profesor dan Ketua Komite Ilmiah Independen bidang Obat-obatan dan kepala Departemen Neuropsikofarmakologi dan Pencitraan Molekuler di Imperial College London mengungkapkan hal ini adalah mitos.  'Saat ini tidak ada bukti ilmiah bahwa gula bersifat adiktif, meskipun kita tahu bahwa gula memiliki efek psikologis, termasuk menghasilkan kesenangan, dan hal ini hampir pasti dimediasi melalui sistem penghargaan otak.' Meskipun para ahli kesehatan tidak menggolongkan gula sebagai zat adiktif, hal itu tidak menjadikannya menyehatkan. Ini mungkin mitos paling umum yang terkait dengan gula: makan permen menyebabkan anak menjadi hiperaktif. Faktanya, tidak ada bukti ilmiah bahwa gula menyebabkan hiperaktif. Dalam meta-analisis tahun 1995 di JAMA menggabungkan data dari 23 eksperimen di 16 makalah ilmiah. Mereka menyimpulkan: 'Meta-analisis dari penelitian yang dilaporkan hingga saat ini menemukan bahwa gula (terutama sukrosa) tidak mempengaruhi perilaku atau kinerja kognitif anak-anak.' "
      }
    },
    {
      "id": 9,
      "title": "Bawaslu Proses Dugaan Pj Gubernur NTB Langgar Netralitas ASN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121091427-617-1026894/bawaslu-proses-dugaan-pj-gubernur-ntb-langgar-netralitas-asn",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-3_169.jpeg?w=650&q=90",
        "tags": [
          "pj gubernur ntb",
          "lalu gita ariadi",
          "pdip",
          "bawaslu",
          "pelanggaran pemilu",
          "netralitas asn",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bawaslu RImengaku tengah memproses dugaan pelanggarannetralitas ASN yang dilakukan oleh Pj Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi. Ketua Bawaslu Rahmat Bagja mengatakan penelusuran awal laporan dugaan pelanggaran itu juga sudah diproses sebelumnya oleh Bawaslu Lombok Tengah. 'Dugaan kasus tersebut sudah diproses,' kata Bagja kepada CNNIndonesia.com, Senin (20 11).   Lalu Gita disebut menghadiri acara kegiatan Partai Demokrasi Indonesia Perjuangan (PDI-P) dan bertemu dengan para politisi dari partai tersebut di Lombok Tengah pada 10 September 2023 lalu.  Bagja pun mengingatkan agar para ASN membaca dan mematuhi SKB lima lembaga kementerian terkait aturan netralitas ASN dalam Pemilu. SKB itu dikeluarkan oleh Menpan-RB, Mendagri, Kepala BKN, Ketua KASN, dan Ketua Bawaslu. Dalam SKB tersebut, menghadiri deklarasi kampanye pasangan capres-cawapres atau memberikan dukungan aktif termasuk ke dalam pelanggaran kode etik ASN. Hal itu mengacu pada Pasal 11 huruf c PP 42 2004 terkait etika terhadap diri sendiri yang meliputi harus menghindari konflik kepentingan pribadi, kelompok maupun golongan. Bagja pun berharap tidak ada lagi ASN yang berlaku tidak netral selama proses Pemilu berlangsung. Dia mewanti-wanti agar SKB tersebut ditaati. 'Agar membaca dan memahami SKB 5 lembaga,' ujar dia. Dugaan pelanggaran netralitas ASN terus bermunculan. Berdasarkan UU Pemilu, ASN dilarang ikut serta sebagai pelaksana dan tim kampanye maupun diikutsertakan dalam gelaran kampanye pemilu oleh para peserta Pemilu 2024. Hal ini diatur dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu Pasal 280 ayat (3) yang berbunyi sebagai berikut. 'Setiap orang sebagaimana dimaksud pada ayat (2) dilarang ikut serta sebagai pelaksana dan tim Kampanye Pemilu.'  Bila melanggar aturan tersebut, ASN akan terkena tindak pidana Pemilu dengan ancaman 1 tahun penjara dan denda Rp12 juta. Hal itu tertera dalam Pasal 494 yang berbunyi: 'Setiap aparatur sipil negara, anggota Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia, kepala desa, perangkat desa, dan  atau anggota badan permusyawaratan desa yang melanggar larangan sebagaimana dimaksud dalam Pasal 280 ayat (3) Diancam pidana kurungan paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000'."
      }
    },
    {
      "id": 10,
      "title": "Cara Kerja Kopling Manual Sepeda Motor",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113225810-600-1024940/cara-kerja-kopling-manual-sepeda-motor",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 09:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/24/ilustrasi-tangan-di-kopling-motor-1_169.jpeg?w=650&q=90",
        "tags": [
          "cara kerja kopling manual",
          "kopling motor",
          "artikel timeless",
          "edukasi dan fitur"
        ],
        "article": "Kopling manual yang terdapat padasepeda motor ini berfungsi untuk membantu memindahkan posisi gear atau persneling pada motor, baik ke persneling lebih tinggi maupun lebih rendah. Setidaknya terdapat dua jenis kopling yang terdapat pada motor manual, yakni kopling full manual dan juga kopling semi otomatis. Pada motor dengan kopling manual, untuk memindahkan posisi persneling pengendara harus menarik tuas kopling yang umumnya terdapat di setang bagian kiri sebelum memindahkan persneling.   Sedangkan pada motor yang menggunakan kopling semi otomatis tidak memiliki tuas kopling. Pengendara bisa memindahkan posisi gear naik atau turun secara langsung dengan cara menekan tangkai persneling yang terdapat pada bagian bawah sebelah kiri.  Meski berada di era gempuran motor matik, hingga saat ini motor dengan kopling manual masih menjadi primadona bagi pecinta roda dua. Keberadaan kendaraan roda dua dengan kopling manual masih jamak ditemukan pada motor dengan kubikasi mesin besar seperti sport bike atau motor dengan tipe adventure. Terdapat beberapa kelebihan motor dengan kopling manual. Selain mudah dan juga murahnya biaya perawatan, motor dengan kopling manual juga mudah untuk membuat engine break yang sangat berguna pada saat menemui jalanan yang menurun. Dan alasan terbesar mengapa motor kopling manual masih digemari hingga saat ini adalah pengendara bisa bebas untuk mengendalikan kinerja mesin sesuai dengan kemauan dan juga kebutuhannya.  Kopling manual pada kendaraan bekerja dengan mekanisme gesekan. Terdapat setidaknya dua komponen utama yang menyusun kopling manual, yakni friction plate atau kampas kopling dan plat kopling. Kampas kopling dan plat kopling ini dipasang secara berselang-seling yang jumlahnya tergantung kebutuhan dari sebuah mesin kendaraan. Baik plat kopling maupun kampas kopling ini saling terhubung dengan rumah kopling yang terhubung pada poros engkol atau crankshaft. Plat kopling nantinya akan terhubung dengan center gear yang berfungsi untuk meneruskan putaran mesin menuju transmisi. Dilansir dari Car Throttle, cara kerja kopling manual yang terdapat pada sebuah kendaraan dimulai pada saat tuas kopling ditarik. Tarikan yang terjadi pada tuas kopling ini akan mengakibatkan plat penekan akan menjadi renggang.  Hal ini membuat kampas kopling dan juga plat kopling tidak saling menjepit satu dengan yang lainnya dan menghilangkan gaya gesek antara plat dan kampas kopling. Pada saat inilah tenaga motor yang berasal dari mesin tidak bisa disalurkan ke bagian transmisi kendaraan tersebut. Pada saat tuas kopling kembali dilepaskan, maka akan membuat clutch spring mendorong plat penekan. Dorongan yang berasal dari plat penekan akan membuat plat kopling dan juga kampas kopling akan saling bergesekan kembali. Gesekan inilah yang akan membuat tenaga yang dikeluarkan oleh mesin akan terhubung kembali. Terdapat beberapa hal yang bisa dilakukan oleh pemilik kendaraan untuk menjaga agar kopling manual pada kendaraannya bisa lebih awet. Selain memeriksa volume dan kualitas dari minyak kopling, hindari juga melakukan penarikan setengah kopling pada saat motor dalam kondisi berjalan. Kopling yang sering ditarik setengah ini akan menyebabkan komponen yang terdapat pada kopling menjadi lebih cepat mengalami keausan, terutama pada bagian kampas kopling. Lakukan juga perawatan dan juga penggantian pada setiap komponen yang teratur agar kopling manual motor bisa tetap berfungsi dengan maksimal.   "
      }
    }
  ]
}