{
  "page": 730,
  "main_url": "https://www.cnnindonesia.com/indeks/2/730",
  "time": "2023-12-08 06:46:50.775243",
  "datas": [
    {
      "id": 1,
      "title": "KPK Tahan Tersangka Baru Suap Balai Teknik Perkeretaapian Bandung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113201642-12-1023723/kpk-tahan-tersangka-baru-suap-balai-teknik-perkeretaapian-bandung",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "balai teknik perkeretaapian",
          "bandung",
          "suap"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menahan satu tersangka baru kasus dugaan suap terkait proyek pengadaan barang dan jasa (PBJ) di lingkungan Balai Teknik Perkeretaapian (BTP) Kelas I Bandung. Tersangka dimaksud yaitu Direktur PT Putra Kharisma Sejahtera (PKS) Zulfikar Fahmi. 'Untuk kebutuhan proses penyidikan, tim penyidik menahan tersangka ZF [Zulfikar Fahmi] untuk 20 hari pertama terhitung mulai tanggal 13 November sampai dengan 2 Desember 2023 di Rutan KPK,' ujar Wakil Ketua KPK Nurul Ghufron dalam jumpa pers di Kantornya, Jakarta, Senin (13 11).   Kasus ini merupakan pengembangan perkara sebelumnya dan kiniKPK telah memproses hukum 11 orang tersangka. Satu di antaranya ialah Kepala BTP Jabagteng Putu Sumarjaya. Kasus ini bermula saat Zulfikar dan Direktur PT Bhakti Karya Utama (BKU) Asta Danika kembali ingin dinyatakan sebagai pemenang lelang proyek yang diadakan Kementerian Perhubungan (Kemenhub) khususnya di BTP Kelas I Bandung. Supaya perusahaannya menang, Zulfikar dan Asta mendekati Syntho Pirjani Hutabarat yang saat itu menjabat selaku Pejabat Pembuat Komitmen (PPK) dari paket besar kegiatan surat berharga syariah negara (SBSN) di BTP Kelas I Bandung pada Satuan Kerja Lampegan-Cianjur untuk proyek peningkatan jalur kereta api Lampegan-Cianjur tahun 2023-2024.  Paket pekerjaan yang menjadi tanggung jawab Syntho di antaranya peningkatan jalur KA R 33 menjadi R 54 KM 76+400 s d 82+000 antara Lampegan-Cianjur tahun 2023-2024 dengan nilai paket pekerjaan Rp41,1 miliar. Tindakan Syntho untuk untuk mengondisikan calon pemenang lelang disebut atas sepengetahuan dan arahan Direktur Prasarana Perkeretaapian Harno Trimadi. 'Terjadi kesepakatan antara AD [Asta Danika] dan ZF [Zulfikar Fahmi] dengan SPH [Syntho Pirjani Hutabarat] agar dapat dimenangkan dengan adanya pemberian uang,' ungkap Ghufron. Penyerahan uang kepada Syntho disebut dilakukan melalui beberapa kali transfer antar-rekening bank. 'Besaran uang yang diserahkan AD dan ZF sejumlah sekitar Rp935 juta dan tim penyidik masih akan terus melakukan pendalaman,' kata Ghufron. Atas perbuatannya, Zulfikar disangkakan melanggar Pasal 5 ayat 1 huruf a atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. "
      }
    },
    {
      "id": 2,
      "title": "Batas Bunga Pinjol Turun, AFPI Akui Pendapatan Berpotensi Merosot",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110183024-78-1022724/batas-bunga-pinjol-turun-afpi-akui-pendapatan-berpotensi-merosot",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "pinjol",
          "pinjaman online",
          "ojk",
          "otoritas jasa keuangan",
          "afpi",
          "batas bunga pinjol"
        ],
        "article": "Sekretaris Jenderal Asosiasi Fintech Pendanaan Bersama Indonesia (AFPI) Tiar Karbala menanggapi aturan baru Otoritas Jasa Keuangan (OJK) terkait batas maksimum manfaat ekonomi atau bunga pada fintech peer-to-peer (P2P)lending atau pinjaman online (pinjol). Tiar tidak memungkiri bahwa pemberlakuan aturan tersebut dapat berdampak pada penurunan revenue atau pendapatan perusahaan pinjol.Namun ia mengatakan, untuk mengetahui apa saja dampak yang dapat dihasilkan dari aturan ini, diperlukan pengkajian ulang untuk menelaah lebih lanjut secara internal.'Mungkin bisa jadi ada penurunan dari sisi revenue. Mungkin, bisa jadi. Cuman memang kita harus mengkaji ulang juga secara internal. Karena ini kan sesuatu yang memang enggak bisa kita langsung jawab. Jadi kita harus mengolah kajian dulu kira-kira dampak di platform-nya itu seperti apa,' kata Tiar saat ditemui di Hotel Four Seasons, Jakarta Selatan, Jumat (10 11).    Tiar sejatinya menyambut baik dan mendukung keputusan OJK mengenai penurunan bunga tersebut. Ia meyakini keputusan itu nantinya akan berdampak positif untuk masyarakat.'Kami yakin bahwa OJK di sini dengan peraturan yang berlaku yang terbaru ini, gimana caranya memberikan dampak yang seluas-luasnya, sebaik-baiknya pada masyarakat. Jadi mau bagaimanapun juga, kita melihat ini dampak positif ya, kenapa enggak kita dukung,' imbuh Tiar.Ia pun menuturkan AFPI tak merasa keberatan dengan peraturan baru itu. Menurutnya, seharusnya para penyelenggara yang tergabung dalam AFPI sudah siap untuk menjalankan peraturan itu.'Kita jalanin ya jalanin aja, karena menurut kita ya, mau enggak mau ini kan sesuatu yang harus dijalanin karena ini udah sesuai dengan POJK yang berlaku,' ucap dia lebih lanjut.Tiar juga memastikan bahwa penyelenggara sudah memiliki strategi sendiri untuk menghadapi ketentuan baru mengenai bunga pinjol ini. Ia meyakini para pengurus pinjol bisa melakukan yang terbaik untuk menyesuaikan dengan aturan OJK.Berdasarkan Surat Edaran (SE) OJK 19 SEOJK.06  2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI), dijelaskan batas maksimum bunga pinjaman untuk pendanaan konsumtif yang dibatasi untuk tenor pendanaan jangka pendek diatur sebesar 0,3 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Aturan itu berlaku mulai 1 Januari 2024.Secara bertahap besaran bunga pinjaman konsumtif diturunkan menjadi 0,2 persen per hari kalender pada 1 Januari 2025. Pada 1 Januari 2026, besaran bunga pinjaman konsumtif pada akhirnya turun menjadi 0,1 persen.Sementara besaran batas maksimum bunga pinjol sektor produktif berubah menjadi 0,1 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Dijelaskan aturan tersebut berlaku dua tahun sejak 1 Januari 2024, tepatnya hingga 2026.Kemudian aturan batas maksimum bunga pinjol sektor produktif dipatok 0,067 persen per hari kalender dari nilai pendanaan yang tercantum dalam perjanjian pendanaan. Aturan tersebut berlaku pada 1 Januari 2026.  "
      }
    },
    {
      "id": 3,
      "title": "Gol Sundulan Arkhan Kaka Menit Ke-54, Indonesia vs Panama 1-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113202938-142-1023727/gol-sundulan-arkhan-kaka-menit-ke-54-indonesia-vs-panama-1-1",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-8_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas indonesia u-17",
          "timnas indonesia",
          "timnas panama u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Indonesia U-17 menyamakan kedudukan melalui sundulan striker Arkhan Kaka pada menit ke-54 dalam laga Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Senin (13 11). Berbeda dengan babak pertama, Indonesia langsung menekan Panama sejak awal babak kedua. Usaha Indonesia mencetak gol balasan tercipta pada menit ke-54. Bermula dari tendangan bebas dari sisi kiri, bola kemudian dibuang pemain Panama dengan sempurna.    Welber Jardim yang mendapat bola liar langsung melepaskan umpan silang ke kotak penalti dari sisi kanan. Umpan Jardim disambut Arkhan Kaka dengan sundulan tanpa bisa diantisipasi kiper Manuel Romero. Sebelumnya Panama unggul 1-0 pada babak pertama lewat gol Oldemar Castillo di menit ke 40+3. Berawal dari kesalahan operan Iqbal Gwijangge yang terlalu lemah, Castillo mencuri bola. Castillo melewati empat pemain Indonesia sebelum mengecoh Ikram dengan tendangan cungkil. Indonesia tertinggal 0-1 di babak pertama. Pada menit ke-68 Arkhan Kaka kembali memiliki peluang bagus guna mencetak gol. Arkhan menerima umpan terobosan Nabil Asyura. Hanya saja, lantaran mendapatkan penjagaan ketat pemain lawan, tendangan kaki kanan Arkhan dari dalam kotak penalti bisa ditangkap kiper. Susunan Pemain Indonesia U-17 vs Panama: Timnas Indonesia U-17: Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, Habil Akbar; Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi; Arkhan Kaka. Timnas Panama U-17: Manuel Romero: Martin Krug, Juan Hall, Erick Diaz, Juan Jimenez, Jael Pierre; Anel Ryce, Eric Moreno, Oldemar Castillo, Hector Rios; Federick Krug."
      }
    },
    {
      "id": 4,
      "title": "Sigra Masih Jadi Mobil Terlaris Daihatsu 2023, Xenia ke-5",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113202514-587-1023726/sigra-masih-jadi-mobil-terlaris-daihatsu-2023-xenia-ke-5",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/07/daihatsu-sigra-facelift-6_169.jpeg?w=650&q=90",
        "tags": [
          "penjualan ritel daihatsu 2023",
          "daihatsu",
          "daihatsu sigra"
        ],
        "article": "Sigra merajai penjualan ritelDaihatsudi Indonesia sepanjang 2023. Kendaraan kategori LCGC itu diikuti pikap GranMax,SUV Terios, dan Xenia menempati posisi kelima terlaris. Astra Daihatsu Motor mengumumkan pencapaian penjualan Januari-Oktober 2023. Hingga Oktober perusahaan mencatatkan lebih dari 164 ribu unit, atau naik sekitar 4,4 persen dibandingkan periode yang sama tahun lalu sekitar 157 ribu unit.    Dari pencapaian tersebut, kontribusi penjualan ritel Daihatsu terhadap market share ritel otomotif nasional diklaim mencapai sebesar 19,9 persen, atau naik sebesar 0,8 persen dibandingkan periode yang sama tahun 2022 lalu sebesar 19,1 persen. Sementara itu, penjualan ritel pasar otomotif nasional mencapai sekitar 825 ribu unit, atau naik 0,4 persen, dibandingkan periode yang sama tahun lalu sebanyak 822 ribu unit. Tiga model terlaris Daihatsu, pertama Sigra sebanyak 53.189 unit, atau berkontribusi sekitar 32,4 persen, disusul pikap GranMax36.082 unit (22 persen), dan Terios 21.385 unit (13 persen).  Selanjutnya, LCGC Ayla 19.092 unit (11,6 persen), Xenia 15.622 unit (9,5 persen). 'Kami bersyukur, penerimaan masyarakat tetap menunjukkan tren positif terhadap Daihatsu hingga Oktober 2023 yang dapat terlihat dari penjualan yang menembus 164 ribu unit atau naik sebesar 4,4% dibandingkan tahun 2022 lalu,' kata Tri Mulyono, Marketing & Customer Relations Division Head PT Astra International Daihatsu Sales Operation dalam keterangan resmi dikutip Senin (13 11).    "
      }
    },
    {
      "id": 5,
      "title": "Profil Menteri Israel yang Didamprat Netanyahu Gegara New Nakba",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113190536-120-1023698/profil-menteri-israel-yang-didamprat-netanyahu-gegara-new-nakba",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/avi-dichter_169.jpeg?w=650&q=90",
        "tags": [
          "avi dichter",
          "israel",
          "benjamin netanyahu",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Menteri PertanianIsraelAvi Dichter diberi peringatan oleh Perdana Menteri (PM) Benjamin Netanyahuusai memberi pernyataan soal New Nakba 2023. Dichter ditanya oleh Channel 12 soal perbandingan situasi di Gaza saat ini dengan peristiwa Nakba pada 1945.    'Kami ini menggelar Nakba Gaza,' kata Avi Dichter, seperti dikutip dari Anadolu Agency, Senin (13 11). 'Dari sudut pandang operasional, tidak ada cara untuk melancarkan perang- seperti yang dilakukan tentara Israel di Gaza - dengan massa yang berada di antara tank dan tentara,' lanjutnya. 'Gaza Nakba 2023. Itu yang akan berakhir,' katanya.    Selain itu, DItcher juga mengatakan tidak mengetahui kapan agresi Israel akan berhasil. Dia juga mengungkapkan Kota Gaza menempati sepertiga wilayah Jalur Gaza dan menampung setengah dari populasi Jalur Gaza. 'Namun, ini hanya sepertiga dari Jalur Gaza, dan terdapat dua pertiga dari Jalur Gaza serta enam kamp pengungsi,' ungkapnya. Usai memberikan pernyataan tersebut, Avi Dichter ditegur oleh Netanyahu. 'Hati-hati dengan perkataan Anda,' tegurnya.  Avi Dichter merupakan Menteri Pertanian dan Pembangunan Pedesaan Israel yang menjabat pada 2022. Sebelumnya, ia pernah menjabat sebagai Menteri Keamanan Dalam Negeri periode 2006-2009, dan Menteri Pertahanan Front Dalam Negeri periode 2012-2013. Ia merupakan anggota parlemen Knesset dari partai sayap kanan Israel, Likud. Dichter tergabung dalam partai politik itu sejak 2015 setelah meninggalkan Partai Kadima yang merupakan partai yang mewakilinya pada 2006-2012. Dichter lahir dari orang tua yang merupakan penyintas peristwa Holocaust. Ia kemudian bergabung dengan gerakan pemuda Zionist, Hashomer Hatzair, ketika masih remaja. Avi Dichter itu kemudian masuk ke dalam Pasukan Pertahanan Israel (IDF) pada 1971 dan menyelesaikan pelatihannya sebagai salah satu pasukan elit Sayeret Matkal. Pada 1976, Dichter mulai bertugas di Jalur Gaza. Sepuluh tahun kemudian, ia memimpin unit Komando Selatan pada peristiwa intifada yang pertama.  Dichter kemudian ditunjuk sebagai Kepala Divisi Keamanan Otoritas Sekuritas Israel (ISA) pada 1996 setelah pembunuhan Perdana Menteri Yitzhak Rabin setahun sebelumnya. Sebelum menduduki jabatan sebagai Direktur ISA pada 2000, ia sempat menjadi wakil setahun sebelumnya. Pada 2005, Dichter pensiun dari jabatannya sebagai Direktur ISA."
      }
    },
    {
      "id": 6,
      "title": "Terjaring OTT, Pj Bupati Sorong Yan Piet Tiba di Kantor KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113202510-12-1023725/terjaring-ott-pj-bupati-sorong-yan-piet-tiba-di-kantor-kpk",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kpk-tangkap-tangan-pj-bupati-sorong-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ott",
          "ott kpk",
          "pj bupati sorong ditangkap kpk",
          "pj bupati sorong yan piet mosso"
        ],
        "article": "Penjabat (Pj)Bupati SorongYan Piet Mosso tiba di Gedung Merah Putih KPKsetelah terjaring Operasi Tangkap Tangan (OTT), Senin (13 11) malam. Yan yang mengenakan jaket, topi dan masker tiba dengan pengawalan ketat petugas KPK dan kepolisian. Ia tiba pada pukul 20.06 WIB. Yan langsung dibawa tim KPK ke lantai dua gedung dwiwarna untuk menjalani pemeriksaan lebih lanjut.   Berdasarkan sumber CNNIndonesia.com yang mengetahui giat OTT tersebut, KPK menangkap total lima orang.  Selain Yan, para pihak yang ditangkap ialah Anggota DPRD Kabupaten Sorong Maniel Syatfle, Kepala Badan Pengelola Keuangan dan Aset Daerah Kabupaten Sorong Efer Sigidifat serta David Patasaung dan Abu Hanifa selaku pemeriksa dari Badan Pemeriksa Keuangan (BPK) Perwakilan Provinsi Papua Barat Daya. 'Sejauh ini ada beberapa orang yang ditangkap tim KPK, di antaranya 3 Pejabat Kabupaten Sorong dan 2 orang pemeriksa BPK Perwakilan Provinsi Papua Barat Daya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11). Ali menjelaskan OTT tersebut berkaitan dengan pengondisian atas temuan BPK Provinsi Papua Barat Daya. KPK, terang dia, mengamankan sejumlah uang dalam pecahan rupiah yang tidak disampaikan jumlahnya. 'Jumlah bukti uang masih terus dikonfirmasi kembali kepada para terperiksa, akan disampaikan perkembangannya,' ucap Ali. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring OTT tersebut. KPK rencananya akan menggelar konferensi pers menindaklanjuti OTT tersebut pada malam hari ini atau dini hari.  "
      }
    },
    {
      "id": 7,
      "title": "Aiman Witjaksono Dilaporkan Buntut Pernyataan Polisi Tidak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113200440-12-1023722/aiman-witjaksono-dilaporkan-buntut-pernyataan-polisi-tidak-netral",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/01/28/e64bf84d-2d52-4661-9187-be71f41a9257_169.jpg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "ganjar mahfud",
          "tpn ganjar mahfud",
          "pemilu 2024",
          "pilpres 2024",
          "aiman witjaksono dipolisikan"
        ],
        "article": "Juru bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono dilaporkan buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Laporan ini dilayangkan oleh Aliansi Elemen Masyarakat Sipil untuk Demokrasi ke Polda Metro Jaya dan terdaftar dengan nomor LP B 6813 XI 2023 SPKT POLDA METRO JAYA tanggal 13 November 2023. 'Kita melaporkan saudara Aiman Witjaksono terkait pernyataannya beberapa waktu lalu yang terjadi dan sempat mengguncang media juga,' kata Juru bicara Aliansi Elemen Masyarakat Sipil untuk Demokrasi, Fikri kepada wartawan, Senin (13 11).   'Terkait pernyataannya ada temannya dari pihak kepolisian yang merasa keberatan adanya perintah dari komandannya untuk memenangkan salah satu calon presiden wakil presiden yaitu Prabowo-Gibran,' sambungnya.  Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45A ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Fikri menilai pernyataan Aiman itu tidak berbasis data dan justru merupakan sebuah bentuk penyebaran hoaks atau informasi bohong. 'Kita menganggap kemudian pernyataan Aiman Witjaksono ini tidak berbasis data yang konkret dan valid, maka kita melaporkan saudara Aiman ke Polda karena kita menganggap saudara Aiman menyebarkan kebencian dan dugaan hoaks,' tutur dia. Apalagi, kata Fikri, pernyataan tersebut disampaikan Aiman yang juga merupakan calon legislatif (caleg) DPR RI dari Perindo. 'Sangat disayangkan apabila calon pemimpin kita memiliki sikap seperti itu, untuk menaikkan kredibilitas pribadinyasupaya bisa mencapai keinginan hajatnya di 2024 nanti,' ujarnya.    Dalam laporan ini, pihak pelapor turut menyertakan barang bukti berupa flashdisk berisi video pernyataan Aiman yang juga diunggah di akun Instagram @aimanwitjaksono. Dihubungi terpisah, Aiman Witjaksono mengaku dirinya belum mengetahui soal laporan tersebut. Namun, ia menyatakan siap jika nantinya dipanggil kepolisian untuk diperiksa terkait laporan itu. 'Sebagai warga negara yang baik harus menjalani semua yang diatur dalam undang-undang,' ujarnya.  Aiman juga menegaskan pernyataan yang ia sampaikan terkait ketidaknetralan aparat dalam Pemilu 2024 bukanlah sebuah hoaks. 'Bukanlah, masa saya sampaikan hoaks,' kata Aiman. 'Semua yang saya sampaikan kemarin adalah apa yang saya alami, atau itu adalah fakta yang saya sampaikan,' imbuhnya."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: The Marvels Jadi Debut MCU Terendah dalam Box Office Hollywood",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113110125-224-1023429/video-the-marvels-jadi-debut-mcu-terendah-dalam-box-office-hollywood",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:15 WIB ",
        "media_url": null,
        "tags": [
          "the marvels",
          "box office",
          "hollywood",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Film superheroThe Marvel memulai debutnya hanya dengan US$47 juta di puncak box office. Pembukaan akhir pekan film superhero dengan budget US$220 juta itu terendah dalam 15 tahun sejarah Marvel Cinematic Universe. Menurut laporan Box Office Mojo, angka The Marvels di pasar internasional pun tak jauh berbeda dengan perolehan di pasar domestik, yakni dengan US$41,5 juta. Sehingga, secara global, film ini mendulang US$88,5 juta. Angka pembukaan itu masih jauh dari biaya produksi film ini yang mencapai US$274,8 juta. Dengan debuttersebut, The Marvels diprediksi akan mengalami kesulitan untuk bisa mencapai titik impas bahkan terancam flop."
      }
    },
    {
      "id": 9,
      "title": "Alasan Mahasiswa Sebar Hoaks Pelecehan Seksual Anggota BEM UNY",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113195722-12-1023712/alasan-mahasiswa-sebar-hoaks-pelecehan-seksual-anggota-bem-uny",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/ilustrasi-kekerasan_169.jpeg?w=650&q=90",
        "tags": [
          "uny",
          "hoaks",
          "pelecehan",
          "pencemaran nama baik"
        ],
        "article": "Kepolisian Daerah Istimewa Yogyakarta (DIY) menyebut RAN (19), mahasiswa pelaku penyebaran hoaksnekat menyebarkan berita bohong soal kasus pelecehan seksual oleh anggota Badan Eksekutif Mahasiswa (BEM) Universitas Negeri Yogyakarta (UNY) karena sakit hati. Dirreskrimsus Polda DIY Kombes Pol Idham Mahdi mengungkap RAN merasa sakit hati karena ditolak saat mendaftar sebagai anggota BEM UNY. Sementara korbannya, mahasiswa FMIPA UNY berinsial MF (21) diterima. 'MF diterima sebagai anggota BEM. Dilanjut pada saat RAN menjadi panitia festival politik FMIPA, dia ditegur oleh MF lewat japri WA, sehingga RAN merasa sakit hati,' kata Idham di Mapolda DIY, Sleman, Senin (13 11).   Dari situ, RAN mengarang cerita tentang seorang mahasiswa baru yang jadi korban pelecehan seksual oleh seorang anggota BEM FMIPA UNY. Ia mengunggahnya ke akun X (Twitter) @UNYmfs memakai akun palsu @AkunSambatUeu. Kata Idham, RAN memang tak menyebut identitas pelaku, namun dia menyematkan nomor induk mahasiswa MF di salah satu kolom komentar.  Setelah unggahan ini viral, lanjut Idham, polisi turun tangan mencari sosok korban pada 10-11 November 2023. Akan tetapi, sosok korban tak kunjung ditemukan hingga MF membuat laporan polisi ke Polda DIY atas dugaan pencemaran nama baik, Minggu (12 11) kemarin. Idham melanjutkan hasil penyelidikan dan permintaan keterangan terhadap sejumlah saksi mengarahkan polisi ke sosok RAN selaku pemilik akun palsu @AkunSambatUeu. Polisi pun akhirnya mengamankan RAN. Dari hasil pemeriksaan barang bukti handphone milik pelaku, polisi menemukan @AkunSambatUeu dan email yang tertaut pada akun X tersebut. 'Email yang tertaut dengan akun X @AkunSambatUeu dengan draft tulisan pada akun WhatsApp milik terlapor yang diunggah pada akun @UNYmfs. Jadi, ditemukan draft tulisan narasi kekerasan seksual di WhatsApp RAN sebelum adanya postingan di akun X @UNYmfs,' papar Idham. 'Yang bersangkutan (RAN), berdasarkan keterangannya telah mengakui perbuatannya bahwa yang bersangkutan adalah yang memposting di akun X @UNYmfs,' sambung mantan Kapolresta Yogyakarta itu. Dari kasus ini, barang bukti yang berhasil diamankan polisi antara lain satu unit handphone milik RAN, serta sebuah akun X @AkunSambatUeu. Polisi telah resmi menetapkan RAN sebagai tersangka penyebaran berita bohong dan pencemaran nama baik. Ia dikenakan Pasal 45A ayat (1) jo Pasal 28 ayat (1) dan atau Pasal 45 ayat (3) jo Pasal 27 ayat (3) UU No. 19 2016 tentang perubahan atas UU No. 11 2008 tentang ITE, dan atau Pasal 14 ayat (1) dan atau ayat (2) UU No. 1 1946. 'Ancaman hukumannya pidana penjara maksimal sepuluh tahun,' pungkas Idham. Kasus ini sendiri bermula dari munculnya sebuah narasi berisi dugaan kasus kekerasan seksual yang disebut dilakukan oleh salah seorang pengurus BEM UNY beredar di media sosial X (Twitter). Akun @UNYmfs mengunggah cerita seorang mahasiswa baru yang mengaku menjadi korban pencabulan oleh kakak tingkat yang dikenalnya lewat sebuah acara fakultas. Salah satunya berwujud tangkapan layar percakapan dua orang via WhatsApp. Mahasiswa baru itu juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Dia tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa yang kemudian mengarahkan netizen kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023. Unggahan di @UNYmfs itu sudah dihapus, akan tetapi sempat diunggah ulang oleh pengguna akun X lainnya. MF sendiri membantah berbagai tudingan pelecehan seksual terhadap adik angkatan yang mengarah kepadanya. Dia mengaku tak mengetahui sosok pelapor dan mengklaim tidak memiliki masalah dengan pihak mana pun. Mahasiswa semester V asli Sumatera Selatan itu pun menempuh jalur hukum demi memulihkan nama baiknya. Jajaran Polda DIY tak lama berselang berhasil menangkap RAN yang berdasarkan hasil penyidikan mengakui telah mengunggah berita bohong terkait MF. "
      }
    },
    {
      "id": 10,
      "title": "Blak-blakan BI soal Strategi 'Bentengi' Rupiah dari Gejolak-Tekanan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113164909-78-1023622/blak-blakan-bi-soal-strategi-bentengi-rupiah-dari-gejolak-tekanan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "bi",
          "nilai tukar rupiah",
          "rupiah",
          "dolar as"
        ],
        "article": "Bank Indonesia(BI) blak-blakan soal strategi mereka dalam menjaga stabilitas nilai tukar rupiah, termasuk saat mata uang Garuda beberapa waktu lalu hampir terperosok ke Rp16 ribu. Direktur Departemen Pengelolaan Moneter (DPM) Bank IndonesiaRamdan Denny Prakosomengatakan stabilisasi nilai tukar rupiah yang dilakukan lembaganya tidak dilakukan dengan asal. Saat rupiah melemah tajam mendekati Rp16 ribu belakangan ini misalnya, BI tidak sembarangan menggunakan cadangan devisa untuk mengintervensinya. Cadangan devisa hanya digunakan seperlunya saja demi menjaga keyakinan investor bahwa BI hadir di pasar.   Selain itu cadangan devisa juga selalu dijaga BI di batas level aman sesuai standar internasional; cukup paling tidak untuk membiayai 3 bulan impor.  'Yang ingin kami luruskan, banyak yang mendugaBI habis-habis intervensi di pasar spot supaya rupiah kembali menguat sehingga cadangan devisa habis, itu tidak benar. Pasar spot kita sehari turn over-nyaUS$2 miliar-US$3 miliar. Bisa dibayangkan kalau memangBI itu mati-matian atau sangat agresif dalam sekejap cadangan devisa kita akan habis,' katanya di Raja Ampat, Papua Barat Daya pada akhir pekan kemarin. 'Tidak mungkin juga BI nombokin terus menerus supaya rupiah menguat,'imbuhnya. Selain cadangan devisa, sambung Ramdan, BI sejatinya punya strategi lain dalam menjaga stabilitas nilai tukar rupiah, terutama membentenginya dari pelemahan tajam. Salah satunya memanfaatkan pasokan dolar yang berasal dari pasar keuangan. Ia mengatakan sumber dolar AS itu berasal dari dua pundi-pundi. Pertama, dari para eksportir. Kedua, dari investor asing yang membeli aset rupiah baik dalam bentuk surat berharga negara, saham atau instrumen lain. 'Dia pasti beli itu dengan jual dolar, dari eksportir juga sama. Maka itu supaya dua sumber itu bisa masuk, kita kan harus beri keyakinan;BI ada di pasar, jaga psikologi dengan menjaga stabilitas nilai tukarsehingga bagi eksportir misalnyastabilitas itu bisa membuat mereka yakin kalau dia jual di level harga itu, mereka tidak rugi,' katanya.  Nilai tukar rupiah terus melemah beberapa waktu belakangan ini. Data BI per 8 November lalu, rupiah sudahmerosot0,52 persen (year to date). Ramdan mengatakan pelemahan itu salah satu sumber terbesarnya datang dari pengetatan kebijakan moneter yang dilakukan oleh bank sentral AS The Fed. Selain itu, pelemahan juga dipicu oleh kenaikan indeks dolar. Meskipun demikian, Ramdan mengatakan pelemahan sejatinyatak hanya terjadi pada rupiah, tapi juga terjadi pada sejumlah mata uang negara lain. Bahkan kalau boleh dikatakan, rupiah masih perkasa dibandingkan dengan mata uang negara lain. Ambil contoh saja misalnya, pada periode yang sama, yen Jepang melemah 13,15 persen, won Korea melemah 3,44 persen, ringgit Malaysia 5,94 persen.  "
      }
    }
  ]
}