{
  "page": 382,
  "main_url": "https://www.cnnindonesia.com/indeks/2/382",
  "time": "2023-12-08 05:58:41.815133",
  "datas": [
    {
      "id": 1,
      "title": "59,3 Juta NIK Bisa Dipakai Jadi NPWP per November 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124170732-532-1028631/593-juta-nik-bisa-dipakai-jadi-npwp-per-november-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 21:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/11/kartu-npwp-1_169.jpeg?w=650&q=90",
        "tags": [
          "pajak",
          "nik",
          "npwp",
          "djp",
          "kemenkeu"
        ],
        "article": "Direktorat JenderalPajak Kementerian Keuangan (Kemenkeu) mencatat sudah ada 59,3 juta pemadanan Nomor Induk Kependudukan (NIK) dan Nomor Pokok Wajib Pajak (NPWP) per 22 November 2023. 'Progres pemadanan NIK dan NPWP sampai dengan 22 November 2023, dari 72 juta wajib pajak yang ada di dalam sistem kami, 59,3 juta atau 82,4 persen sudah dapat terpadankan,' kata Dirjen Pajak Kemenkeu Suryo Utomo dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11). 'Memang betul masih ada beberapa NPWP yang masih belum terpadankan dengan NIK. Ini terus kami coba buka langkah-langkah melakukan pemadanan. Tidak hanya kami lakukan sendiri melalui sistem dan informasi yang kami kumpulkan, tapi juga bisa dilakukan mandiri oleh wajib pajak,' imbuhnya.   Suryo mengatakan pihaknya terus bekerja sama dengan Dinas Kependudukan dan Pencatatan Sipil (Dukcapil) untuk mengintegrasikan NIK dan NPWP. Selain itu, ada juga bantuan dari perusahaan pemberi kerja untuk memadankan identitas para pegawainya.  DJP Kemenkeu turut membuka layanan online pemadanan bagi para wajib pajak di manapun berada. Ada juga virtual desk yang merupakan layanan asistensi jika WP mengalami kesulitan dalam proses integrasi ini. Suryo menekankan pihaknya terus berkoordinasi dengan para stakeholder untuk merampungkan sistem canggih perpajakan alias coretax. Tujuannya agar saat nanti beroperasi di 2024 tidak terdampak gangguan atau hambatan.  'Rencana implementasinya mengenai NIK sebagai NPWP akan dilaksanakan pada waktu core tax terimplementasikan,' jelas Suryo. 'Ini juga kami lakukan terus koordinasi dengan para pihak yang memang akan interoperable (saling beroperasi) dengan sistem informasi Direktorat Jenderal Pajak, di antaranya perbankan juga kementerian lembaga (K L),' tandasnya.  "
      }
    },
    {
      "id": 2,
      "title": "KPK Geledah Kantor di Jember, Surabaya, Bondowoso Usut Suap Perkara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124204810-12-1028747/kpk-geledah-kantor-di-jember-surabaya-bondowoso-usut-suap-perkara",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/bingkai-sepekan-edisi-2-oktober-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "ott bondowoso",
          "ott kajari bondowoso",
          "surabaya"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menggeledah kantor dan rumah kediaman dari para pihak terkait kasus dugaan suap pengurusan perkara di Kejaksaan Negeri Bondowosopada 22 dan 23 November 2023. Lokasi yang digeledah tersebut berada di Kabupaten Bondowoso, Kabupaten Jember dan Kota Surabaya, Jawa Timur.    'Ditemukan dan diamankan bukti antara lain berupa dokumen dari beberapa proyek termasuk data file elektronik,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (24 11). 'Penyitaan dan analisis segera dilakukan untuk melengkapi berkas perkara penyidikan,' katanya. Sebelumnya, tim penyidik KPK lebih dulu menyita sejumlah dokumen dan catatan aliran uang saat menggeledah rumah kediaman Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kantor Dinas Bina Sumber Daya Air dan Bina Konstruksi (BSBK) Pemerintah Kabupaten Bondowoso, Senin (20 11). Selain Puji, KPK menetapkan tiga tersangka lainnya. Mereka ialah Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Alexander Silaen serta Pengendali CV Wijaya Gemilang Yossy S. Setiawan dan Andhika Imam Wijaya. Para tersangka sudah ditahan selama 20 hari pertama terhitung mulai tanggal 16 November 2023 sampai dengan 5 Desember 2023 di Rutan KPK.  KPK mengungkapkan bukti permulaan suap yang diterima Puji Triasmoro dan Alexander Silaen dari Pengendali CV Wijaya Gemilang sejumlah Rp475 juta. Atas perbuatannya, Puji Triasmoro dan Alexander Silaen sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat (1) ke-1 KUHP. Sementara Yossy dan Andhika sebagai pemberi suap disangkakan melanggar Pasal 5 ayat (1) huruf a atau b atau Pasal 13 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP."
      }
    },
    {
      "id": 3,
      "title": "Adian Napitupulu Dirawat di RS Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124205044-32-1028746/adian-napitupulu-dirawat-di-rs-singapura",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/adian-napitupulu-1_169.jpeg?w=650&q=90",
        "tags": [
          "adian napitupulu",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Politisi PDIPAdian Napitupulu sedang menjalani perawatan di salah satu rumah sakit (RS) di Singapura. Sekretaris Tim Koordinasi Relawan Pemenangan Pilpres 2024 Ganjar Pranowo,Deddy Sitorus, memohon doa agar Adianlekas sembuh. 'Mohon doanya agar lekas sembuh,' kata Deddysaat dihubungi Jumat (24 11).    Menurutnya, Adian terlalu bekerja keras di lapangan, sehingga kelelahan.Ia juga mengatakanAdian dirawat di Singapura sejak minggu lalu. 'Ia kerja terlalu keras sehinggalupa menjaga kesehatan,'ujar dia. Saat ini, Adian merupakan bagian dari Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Adian ditunjuk sebagai Wakil Deputi Kinetik Teritorial I. "
      }
    },
    {
      "id": 4,
      "title": "Transisi Energi, Menkeu Klaim Negara Maju Sudi 'Patungan' Rp1.555 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124165323-532-1028625/transisi-energi-menkeu-klaim-negara-maju-sudi-patungan-rp1555-t",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/menteri-keuangan-sri-mulyani-indrawati_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "menkeu",
          "transisi energi"
        ],
        "article": "Menteri Keuangan (Menkeu) Sri Mulyanimengklaim negara maju sudi memobilisasi danatransisi energi bagi Indonesia dan negara berkembang lainnya sebesar US$100 miliar atau sekitar Rp1.555 triliun (asumsi kurs Rp15.559 per dolar AS) per tahun hingga 2025. Wanita yang akrab disapa Ani itu menyebut kesepakatan ini didapat dari pertemuan menteri-menteri keuangan di KTT APEC pada 12 November-13 November 2023 lalu. Ia menekankan kepada negara maju tentang sustainable finance yang sesuai dengan pembahasan dalam G20. 'Pentingya untuk terus mendukung transisi energi secara bersih, terutama di berbagai negara. Termasuk dalam hal ini pendanaan perubahan iklim dari negara maju ke negara berkembang sebesar US$100 miliar (per tahun) sampai dengan 2025,' ungkap Ani dalam Konferensi Pers APBN KiTA secara virtual, Jumat (24 11).    Berdasarkan bahan paparannya, ia menekankan transisi energi ini perlu dicapai dalam setidaknya 4 aspek. Ada bersih, berkelanjutan, terjangkau, dan inklusif. Selain mobilisasi dana transisi energi dari negara maju, ia mengatakan pertemuan tersebut menyinggung peran pasar karbon. Diharapkan ada pasar karbon sukarela sebagai pelengkap dari pasar karbon wajib. Kebutuhan dana transisi energi untuk negara berkembang, termasuk Indonesia, memang menjadi perdebatan. Belakangan ini, Presiden Joko Widodo(Jokowi) sampai menyindir sikap negara maju yang malah membebani negara miskin dan berkembang utang baru. 'Namun, kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' sindir Jokowi dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11).  'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya sang Kepala Negara. Salah satu komitmen negara maju alias G7 dalam membantu transisi energi Indonesia adalah Just Energy Transition Partnership (JETP). Pendanaan JETP sebesar US$20 miliar atau setara Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Bahkan, ongkos transisi energi via JETP kini naik jadi Rp336,6 triliun. Sayang, pendanaan tersebut didominasi pinjaman alias utang, bukan hibah.  "
      }
    },
    {
      "id": 5,
      "title": "Review Film: Wish",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124182120-220-1028680/review-film-wish",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:55 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "review film",
          "wish",
          "film animasi",
          "film"
        ],
        "article": "Wishmemang kental dengan nuansa perayaan satu abad Walt Disney Studios. Namun, penghormatan itu rasanya tak bisa membuat film ini menjadi masterpiece terbaru studio raksasa Hollywood tersebut. Saya tidak sepenuhnya sepakat jika film ini dicap buruk atau murahan. Harus diakui, Wish tetap memiliki sejumlah keunggulan, terutama dalam aspek audio dan visual.    Scoring musik dan lagu-lagu sepanjang cerita menjadi salah satu nilai plus. Unsur musikal yang telah melekat dalam setiap karya studio di Mickey Mouse itu memainkan perannya dengan pas. Ia membantu membangun suasana dalam cerita, hingga menggambarkan motif dan ambisi para karakter yang terlibat. Vokal Ariana DeBose dan performa Chris Pine juga kian menunjang manisnya elemen musikal Wish. Mungkin terlalu dini untuk mengatakan bahwa soundtrack Wish ikonis, apalagi bersanding dengan lagu-lagu legendaris keluaran studio itu seperti Let It Go hingga A Whole New World. Namun, tak bisa dipungkiri ada beberapa lagu yang catchy dan punya prospek untuk dikenang, seperti This Wish hingga This Is The Thanks I Get!?    Walau demikian, ada beberapa bagian dalam soundtrack itu yang terdengar terlalu pop, sehingga melunturkan daya magis pemantik bulu bergidik.  Eksekusi visual dalam film ini juga cukup menarik. Wish menggabungkan gaya tradisional lewat animasi cat air (watercolor animation) dengan animasi komputer. Pendekatan yang berusaha menggabungkan dua gaya animasi dari dua masa berbeda itu tak mengecewakan. Wish dapat menyajikan animasi dengan gaya yang jarang ditemukan, tetapi tetap visually pleasing. Terlebih, desain produksi film ini menurut saya juga pantas dipuji, mulai dari lanskap Kerajaan Rosas yang megah bak negeri dongeng hingga kostum Raja Magnifico yang mewah dan penuh detail apik. Nilai plus dalam aspek audio dan visual itu sayangnya tak diimbangi dengan cerita yang kuat. Ide cerita solid tentang asa merajut mimpi dan harapan justru kehilangan arah ketika dirangkai dalam naskah. Narasi cerita yang lemah itu pun berimbas ke berbagai hal, seperti motif Magnifico sebagai raja maupun villain yang tidak jelas. Hal itu membuat saya sulit meresapi emosi dan latar belakang dari setiap langkah Magnifico. Lanjut ke sebelah... "
      }
    },
    {
      "id": 6,
      "title": "Kata-kata Pelatih Spanyol Usai Digebuk Jerman di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124193255-142-1028721/kata-kata-pelatih-spanyol-usai-digebuk-jerman-di-jis",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jerman-menang-asal-spanyol-13_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol u-17",
          "timnas jerman u-17",
          "spanyol vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "semifinal piala dunia u-17 2023"
        ],
        "article": "Jose Maria Lana, pelatih Spanyol U-17, tampak gusar setelah kalah 0-1 dari Jerman di perempat final Piala Dunia U-17 2023. Spanyol nyaris unggul segalanya. Penguasaan bola hingga shot on goal Spanyol lebih tinggi. Hanya saja Spanyol tak bisa membobol gawang Jerman di Jakarta International Stadium (JIS), Jumat (24 11). 'Kami sudah melakukan banyak hal baik, dan hanya sedikit yang kami lakukan dengan buruk,' ucap Lana saat wawancara selepas pertandingan dengan mimik sedih.   Lana mengakui timnya punya banyak peluang, tetapi tidak ada yang klinis. Pertahanan Jerman dalam duel babak delapan besar ini memang tampil solid dan penuh disiplin. 'Kami sebenarnya punya banyak peluang untuk mencetak gol, tetapi pada akhirnya kami tidak berhasil memasukkan gol satu pun,' ucap Lana yang didampingi penerjemah. Setelah tersingkir dari Piala Dunia U-17 2023, Lana akan menunggu nasib dari federasi sepak bola Spanyol. Sambil menunggu nasib, ia akan terus melakukan kerja di Spanyol U-17. Soal Piala Dunia U-17 2023 yang berlangsung di Indonesia, Lana melontarkan pujian. Bahkan ia menyebut para pemainnya nyaman di Indonesia, seperti di rumah sendiri. 'Kami senang sekali ada di Indonesia karena orang-orangnya baik dan semua instalasi yang ada di sini kualitasnya baik, sehingga kami merasa seperti ada di rumah sendiri,' katanya.  "
      }
    },
    {
      "id": 7,
      "title": "Maskapai Penerbangan Paling Rahasia Di Dunia, Bandaranya Misterius",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124160838-269-1028584/maskapai-penerbangan-paling-rahasia-di-dunia-bandaranya-misterius",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/03/21/b2ac2b7f-dd7b-4b80-b869-00a45bcc2bc7_169.jpg?w=650&q=90",
        "tags": [
          "maskapai",
          "penerbangan",
          "maskapai penerbangan paling rahasia",
          "pesawat",
          "penumpang pesawat"
        ],
        "article": "Maskapai ini diberi label sebagai maskapaipenerbangan paling rahasia di dunia. Armada pesawatnya tidak memiliki merek atau logo, dan hanya diidentifikasi dengan cheatline merah sederhana. Seperti dilansir Stuff, tujuan perjalanan maskapai tetap dirahasiakan, demikian pula penumpangnya, yang hanya diketahui berdasarkan kebutuhan. Bahkan, ada terminal bandara pribadi untuk maskapai penerbangan paling rahasia ini. Jadi, penerbangan ini tidak boleh tercampur dengan penerbangan komersial lain.   Ada yang mengungkap nama maskapai rahasia ini adalah Janet Airlines, tapi tentu tidak bisa dipastikan. Layanan rahasia ini juga disebut-sebut milik Angkatan Udara Amerika Serikat. Nama Janet sendiri tidak resmi dan konon singkatan dari 'Just Another Non-Existent Terminal', yang mengacu pada gedung terminalnya yang sangat rahasia. Isu yang beredar, terminal maskapai penerbangan paling rahasia ini berada di Las Vegas, Nevada, Amerika Serikat. Kemunculan maskapai rahasia ini dalam pemberitaan juga dikabarkan karena mereka sedang mencari operator baru untuk merawat armadanya yang terdiri dari enam Boeing 737-600 dan lima Beechcraft B200C yang lebih kecil. Tempat-tempat mana saja yang jadi tujuan perjalanan udara maskapai rahasia ini? Kabarnya, sejumlah pangkalan militer jadi tujuan pesawat maskapai rahasia ini, malah ada lokasi terkenal Area 51. Lalu, siapa saja biasanya penumpang dari maskapai penerbangan rahasia ini? Menurut laporan yang diterima, sejumlah pengusaha kelas atas, pejabat tinggi negara, hingga artis-artis kaya dan terkenal pernah naik pesawat maskapai paling rahasia ini. Rumornya, penyanyi Adele pernah naik pesawat ini, meski hal itu tidak bisa dikonfirmasi. Salah satu alasan keberadaan maskapai ini tak lain karena faktor keamanan."
      }
    },
    {
      "id": 8,
      "title": "Cerita Kegagalan Penipuan Petugas Gadungan XL Home, Simak Modusnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124171714-192-1028641/cerita-kegagalan-penipuan-petugas-gadungan-xl-home-simak-modusnya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/04/14/b4574e45-bd83-4653-a9e8-2b20cb8709b0_169.jpeg?w=650&q=90",
        "tags": [
          "xl",
          "xl axiata",
          "xl home",
          "fiber optik",
          "penipuan"
        ],
        "article": "Penipuanmodus penyamaran petugas jaringan internet rumahanXL Home sempat bergerilya ke rumah-rumah warga di Garut, Jawa Barat. Cek tekniknya. Dalam keterangan resminya, XL Axiata mengungkap modus penipuan yang dilakukan olehduapelakuadalah dengan berpura-pura menjadi petugas XL Home. Mereka mendatangi rumah-rumah yang menjadi pelanggan XL Home. Dengan menunjukkan kartu pengenal XL Home palsu, para pelaku kemudian menanyakan soal pembayaran perpanjangan layanan internet.Jika belum membayar, kedua pelaku akan mengambil perangkat XL Home dan memberhentikan status berlangganannya.    XL Axiata mengungkap Aksi kriminal yang sempat menyasar ke enam rumah pelanggan XL Home tersebut telah merugikan pihaknyadan PTIforte Solusi Infotekdan PT Quantum Nusatama sebagai penyedia layanan XL Home sekitar Rp 14 juta. Group Head Corporate Communications XL Axiata Reza Mirza mengatakan dalam kasus 'penipuan dan pengambilan secara ilegal perangkat milik XL Home dan rekanan' ini pelanggan tidak dirugikan secara material, namun para pelaku sempat mengelabui pelanggan.  'Kami juga berharap penangkapan ini bisa mengungkap secara tuntas operasi kriminal yang dilakukan para pelaku yang telah menganggu layanan XL Home di Garut.' Rezajuga menyatakan XL Axiata tetap berkomitmen kuat untuk melindungi pelanggan dari tindak kejahatan yang terkait dengan layanan telekomunikasi dan data.   Tak lama para penipu itu beraksi, karyawan mitra XL Axiatamelapor e polisi soal aksi penipuan terhadap sejumlah pelanggan layanan XL Home yang disertai dengan pengambilan perangkat secara ilegal. Kapolres GarutAKBP Rohman Yongky Dilathamengatakan anggotanya langsung bergerak ke lapangan setelah masuk laporan itu. Mereka membekuk kawanan penipu di Kecamatan Karangpawitan, Garut, Senin (21 10) siang, atau kurang dari 24 jam setelah laporan. Dua terduga pelaku yang menjadi petugas gadungan XL Home, yaitu DR (29), warga Cikole Sukabumi; dan GO (28), warga Baros Sukabumi, dibekuk.  Dari tangan keduanya, polisi menyita uang tunai Rp306.500, satu unit sepeda motor Yamaha NMAX warna gold, 5 charger STB, 3 buah STB merek XL Home, dan 6 buah routeriForte. Satuan Reserse Kriminal Polres Garut pun melakukan pengembanganuntuk mengejar dan menangkap tersangka lain. Pada malam harinya, petugasmenangkap lagi dua pelaku diCimahi, yaitu FP (28), warga Jatiwaras;AS (23), warga Karang Tengah; dan satu orang yang merupakan penadah barang curian tersebut, DC (22) warga Bojongloa Kidul, Kota Bandung. Total tersangka yangditangkap dalam kasus penipuan ini mencapai 5 orang.    Agar tak tertipu modus semacam ini, XL Axiata mengimbau pelanggan XL Home atau XL SATU Fiber untuk melakukan sejumlah langkah, yakni: Pertama, menanyakan surat tugas kepada petugas XL Home atau XL SATU Fiber yang berkunjung ke rumah. Semua petugas resmi XL Home dan XL SATU Fiber dilengkapi dengan kartu identitas yang jelas. Kedua, melakukan pengecekan identitas petugas XL Home atau XL SATU Fiber ke nomor pengaduan 820 (khusus XL) dan 08170123442 (selain XL).    "
      }
    },
    {
      "id": 9,
      "title": "Israel Tarik Pasukan Usai Hancurkan Fasilitas Medis RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124202549-120-1028739/israel-tarik-pasukan-usai-hancurkan-fasilitas-medis-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kompleks-rs-al-shifa_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rs al shifa",
          "rs al shifa gaza",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas"
        ],
        "article": "Israel menarik pasukan dari Rumah Sakit Al ShifaGaza utara, usai menghancurkan fasilitas medis di gedung tersebut, Jumat (24 11). Media Turki Anadolu Agency melaporkan pada Jumat pagi Israel mengklaim telah menghancurkan 'terowongan teroris' di rumah sakit Al Shifa. Teroris merupakan diksi yang digunakan Israel untuk menyebut miliiHamas. Namun, Israel tak memberikan bukti lebih lanjut terowongan yang dimaksud, demikian dikutip Middle East Eye.   Di media sosial, rekaman pasukan Israel menggempur area Al Shifa beredar luas.  Salah satu netizen mengunggah video itu di X, yang dulu bernama Twitter. 'Satu jam sebelum gencatan senjata, tentara IDF (Pasukan Pertahanan Israel) menghancurkan terowongan bawah tanah dan sejumlah terowongan di kawasan rumah sakit Al Shifa, ' tulis salah satu netizen di unggahan itu. Di video tersebut tampak sejumlah pasukan Israel bersorak sorai usai mendengar dentuman dan menyaksikan kepulan asap. 'Whoaaa, whoaa,' teriak mereka dalam video itu. Israel sempat mengepung dan menyerang rumah sakit terbesar di Gaza itu pada pekan lalu. Mereka mengklaim Al Shifa menjadi markas Hamas.  Militer Israel juga menuding terdapat terowongan di Al Shifa yang terhubung ke kediaman pemimpin Hamas. Pasukan Israel juga sempat merangsek ke dalam rumah sakit dan meluncurkan tembakan. Imbas serangan ini, banyak orang mengalami luka-luka. Pengeboman Israel terbaru ke RS ini berlangsung sesaat sebelum gencatan senjata diterapkan. Israel dan Hamas sepakat menerapkan gencatan senjata empat hari yang dimulai pukul 07.00 waktu Gaza atau sekitar pukul 12.00 WIB hari ini. Kesepakatan itu mencakup pertukaran sandera dari Israel dan Gaza, lebih banyak bantuan kemanusiaan yang masuk, hingga jeda pertempuran. Usai resmi diterapkan Israel juga masih menembaki warga Gaza yang mencoba pulang ke rumah mereka. Tembakan ini menyebabkan 15 orang mengalami luka-luka. Menurut relawan warga negara Indonesia (WNI) pasukan Israel juga masih berjaga dan memantau situasi di Gaza.   "
      }
    },
    {
      "id": 10,
      "title": "Jokowi: Jangan Sampai Kemajuan Sia-sia karena Salah Pilih Pemimpin",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124201100-617-1028734/jokowi-jangan-sampai-kemajuan-sia-sia-karena-salah-pilih-pemimpin",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/06/eb94baea-e1b2-48ce-a4df-4121bedb5b8f_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "hmi",
          "pilpres 2024",
          "kongres hmi",
          "pemilu 2024"
        ],
        "article": "Presiden Joko Widodo(Jokowi) kembali mewanti-wanti masyarakat agar tidak salah memilih pemimpin pada Pilpres 2024. Jokowi mengatakan tiga pilpresmendatang menjadi krusial bagi kemajuan Indonesia. Menurutnya, butuh pemimpin yang tepat untuk mengawal bonus demografi Indonesia.    'Jangan sampai kemajuan yang telah ada, yang telah terbangun ini, menjadi sia-sia karena perpecahan, karena kesalahan kita dalam memilih pemimpin,' kata Jokowi pada pembukaan Kongres HMI XXXII di Pontianak, Jumat (24 11). Jokowi mengingatkan setiap negara cuma punya satu kali kesempatan memanfaatkan bonus demografi. Ia berkata banyak negara, terutama di Amerika Selatan, yang gagal dan tak kunjung menjadi negara maju. Meski begitu, Jokowi tak memaksa rakyat untuk memilih calon tertentu. Ia menegaskan rakyat berdaulat dalam memilih pemimpin di Pilpres 2024. 'Mau memilih Pak Anies, silakan. Mau memilih Pak Prabowo, silakan. Mau memilih Pak Ganjar, silakan,' ucapnya. 'Siapa pun yang Bapak-Ibu dan saudara-saudara pilih, itu adalah memang kehendak, pertama memang kehendak Allah, yang kedua memang kehendak rakyat,' ujar Jokowi. Tiga pasangan capres-cawapres bakal bertarung pada Pilpres2024. Mereka yakni AniesBaswedan-Muhaimin Iskandar(Cak Imin), PrabowoSubianto-GibranRakabuming, dan Ganjar Pranowo-MahfudMD. Anak sulung Jokowiikut bertarung dan menjadi pendamping Prabowo. SikapGibranini berbeda dengan keputusan Ketum PDIP MegawatiSoekarnoputriyang mengusung Ganjar-Mahfud. "
      }
    }
  ]
}