{
  "page": 732,
  "main_url": "https://www.cnnindonesia.com/indeks/2/732",
  "time": "2023-12-08 06:47:06.649810",
  "datas": [
    {
      "id": 1,
      "title": "Andika Perkasa Ungkap Dapat Tekanan saat Jadi KSAD di Pilpres 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113192627-617-1023704/andika-perkasa-ungkap-dapat-tekanan-saat-jadi-ksad-di-pilpres-2019",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/panglima-tni-jenderal-purn-andika-perkasa_169.jpeg?w=650&q=90",
        "tags": [
          "andika perkasa",
          "ksad",
          "pilpres 2019",
          "pilpres 2024"
        ],
        "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Andika Perkasamengungkap sempat mendapat tekanan saat menjabat sebagai Kepala Staf Angkatan Darat (KSAD) di Pilpres 2019 silam. 'Tahun lalu 2019 saya kan sebagai KSAD dan saya menghadapi tekanan,' kata Andika di Media Center TPN Ganjar-Mahfud di Menteng, Jakarta Pusat, Senin (13 11). Menurutnya, tekanan itu akan selalu ada di setiap pelaksanaan pemilihan presiden. Ia pun meyakini TNI Polri saat ini turut mendapatkan tekanan terkait Pilpres 2024.   'Saya pastikan 2019 saya tidak memberikan perintah apapun untuk memenangkan salah satu calon waktu itu. walaupun tekanan yang cukup berat,' ucapnya.  Meski begitu, Andika enggan membeberkan bentuk tekanan yang diterimanya pada Pilpres. 2019 silam. Ia hanya meminta agar TNI, Polri, ASN bersikap profesional dalam menghadapi Pilpres mendatang. Pada 30 Oktober lalu, Presiden Jokowi mengumpulkan tiga bakal capres untuk makan siang bersama di Istana Kepresidenan Jakarta. Langkah itu dinilai untuk meredam isu soal netralitas dirinya di Pilpres 2024 karena Gibran yang merupakan putra sulungnya maju jadi bakal cawapres. Hari ini Komisi Pemilihan Umum (KPU) resmi menetapkan tiga pasang calon presiden dan calon wakil presiden yang akan berkontestasi di Pilpres 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka."
      }
    },
    {
      "id": 2,
      "title": "5 Pemain Timnas Indonesia Tiba di Irak Jelang Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113173348-142-1023645/5-pemain-timnas-indonesia-tiba-di-irak-jelang-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer_169.png?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "irak vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "elkan baggott",
          "pratama arhan",
          "sandy walsh"
        ],
        "article": "Lima pemainTimnas Indonesia sudah tiba di Basra jelang laga kontra Irak pada babak kedua Kualifikasi Piala Dunia 2026, Kamis (16 11). Kelima pemain itu adalah Nadeo Argawinata, Elkan Baggott, Sandy Walsh, Pratama Arhan, dan Adam Alis. Kedatangan lima pemain tim Merah Putih ini diketahui dari unggahan akun X Iraq Football Podcast pada Senin (13 11) sore WIB. 'Gelombang berikutnya pemain Indonesia tiba di Basra jelang Kualifikasi Piala Dunia melawan Irak,' tulis akun tersebut.   Nadeo dan kawan-kawan menyusul sebagian besar pemain Timnas Indonesia yang sudah tiba di Basra, Irak. Kelimanya menyusul datang ke Irak karena harus menjalani pertandingan bersama klub masing-masing. [Gambas:Twitter] Kedatangan lima pemain ini membuat skuad Timnas Indonesia hampir lengkap untuk pertandingan melawan Irak. Praktis tinggal Shayne Pattynama yang belum bergabung dengan tim asuhan Shin Tae Yong. Sebelumnya, rombongan besar Timnas Indonesia sudah tiba di Basra, Irak pada Minggu (12 11) pukul 11.00 waktu setempat. Jordi Amat dan kawan-kawan langsung menggelar latihan perdana pada Minggu sore. Adapun menu latihan yang dilakukan pasukan Garuda, seperti yang diungkapkan Shin Tae Yong, adalah pemulihan fisik.   'Kami mulai latihan perdana di Irak sore hari tadi, jam 4 sore, hanya latihan pemulihan fisik saja,' ucap STY. Timnas Indonesia akan melakoni dua laga tandang di Grup F Kualifikasi Piala Dunia 2026 melawan Irak dan Filipina. Indonesia akan melawan Filipina di Manila pada Selasa (21 11).   "
      }
    },
    {
      "id": 3,
      "title": "Film Horor Jepang, Immersion Tayang di Bioskop Indonesia 22 November",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113131158-220-1023486/film-horor-jepang-immersion-tayang-di-bioskop-indonesia-22-november",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/film-immersion-2023_169.jpeg?w=650&q=90",
        "tags": [
          "immersion",
          "film immersion",
          "film horor",
          "film jepang",
          "nihon",
          "film"
        ],
        "article": "Film horor Jepang berjudulImmersion akan tayang di bioskop Indonesia pada 22 November 2023. Film tersebut diarahkan oleh Takashi Shimizu, sutradara yang menulis naskah Ju-On dan The Grudge. Penayangan film Immersion di Indonesia ini dikonfirmasi Feat Pictures selaku distributor lokal lewat media sosial. 'IMMERSION, horor terbaru dari Takashi Shimizu, sutradara Ju-On & The Grudge, akan tayang mulai 22 November di bioskop Indonesia,' tulis akun @FeatPictures di Twitter pada Minggu (12 11).    Dalam cuitan tersebut, Feat Pictures juga mengunggahteaser film Immersion. Teaser itu menunjukkan seorang hantu perempuan yang memakai baju merah. Hantu itu tampak menghantui sebuah perusahaan teknologi VR. Tomohiko Kataoka (Daigo Nishihata) dan timnya berusaha untuk memecahkan misteri di balik sosok tersebut. 'Ini bukan kesalahan. Ini kutukan,' tulis teaser Immersion itu.  [Gambas:Twitter]  Immersion merupakan film horor Jepang yang memiliki judul asli Kikaijima. Film tersebut ditulis dan disutradarai oleh Takashi Shimizu. Shimizu merupakan sutradara yang terkenal berkat film-film horornya yang pernah dia tulis. Ia merupakan penulis naskah untuk empat film Ju-on, termasuk The Curse (2000) dan The Grudge (2002).  Ia juga penulis naskah untuk beberapa film non-horor lainnya, seperti Kiki's Delivery Service (2014), The Blue Hearts (2017), hingga Homunculus (2021). Film Immersion sendiri menggandeng Daigo Nishihata sebagai pemeran utama yang bernama Tomohiko Kataoka. Film ini turut diramaikan oleh Mizuki Yamamoto, Ami Touma, Yuta Hiraoka, Rina Ikoma, Atomu Mizuishi, dan Noa Kawazoe. Immersion bercerita tentang seorang ahli ilmu saraf bernama Tomohiko Kataoka (Daigo Nishihata) yang pindah ke sebuah pulau terpencil. Ia bergabung dengan tim peneliti bernama Shinsekai yang mempelajari antara hubungan teknologi VR dengan ilmu saraf. Namun, tim mereka melakukan sebuah kesalahan ketika VR yang dibuat malah menciptakan sesosok perempuan misterius berbaju merah. Kemunculan perempuan itu malah mengundang kematian dari anggota tim. Immersion sudah tayang terlebih dulu di Jepang pada 16 Juni lalu, dan diikuti dengan penayangan di bioskop Indonesia pada 22 November mendatang.  "
      }
    },
    {
      "id": 4,
      "title": "Haris Azhar dan Fatia Akan Ajukan Pleidoi Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113185814-12-1023695/haris-azhar-dan-fatia-akan-ajukan-pleidoi-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/sidang-tuntutan-haris-azhar_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "fatia maulidiyanti",
          "sidang kasus lord luhut",
          "luhut binsar pandjaitan"
        ],
        "article": "Aktivis Hak Asasi Manusia (HAM)Haris Azhar dan Fatia Maulidiyanti bakal mengajukan nota pembelaan atau pleidoi setelah dituntut pidana dan denda dalam kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan. Dalam persidangan di Pengadilan Negeri Jakarta Timur, Senin (13 11), Ketua Majelis Hakim bertanya kepada Haris usai Jaksa Penuntut Umum membacakan tuntutan.    Haris dituntut dengan pidana penjara empat tahun serta denda Rp1 juta subsider enam bulan kurungan. Jaksa juga menuntut agar video di Youtube Haris berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam', untuk dihapus. 'Surat tuntutan dari JPU atas diri saudara Haris Azhar sudah dibacakan, tentunya dalam hal ini saudara punya hak untuk mengajukan nota pembelaan. Bagaimana saudara? Akan ajukan pembelaan?' tanya Hakim. 'Iya, akan mengajukan pembelaan,' jawab Haris.  Hakim memberi waktu kepada Haris dan Penasihat Hukum untuk menyiapkan pleidoi selama dua pekan. Sidang selanjutnya bakal digelar pada 27 November. 'Silakan saudara akan kami berikan waktu untuk mengajukan pembelaan ini, baik pembelaan itu secara pribadi maupun mungkin penasihat hukum. Kami beri waktu selama dua minggu, tanggal 27 November 2023,' kata Hakim. Usai sidang Haris, dilanjutkan sidang tuntutan dengan terdakwa Fatia Maulidiyanti. JPU menuntut Fatia dengan pidana penjara 3 tahun dan 6 bulan. Fatia juga dituntut denda sebesar Rp500 ribu rupiah subsider tiga bulan kurungan. Sama seperti Haris, Fatia juga menyatakan bakal mengajukan pleidoi. "
      }
    },
    {
      "id": 5,
      "title": "Ganjar-Mahfud Salat Magrib Berjamaah di Cemara Sebelum ke KPU Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113190434-617-1023697/ganjar-mahfud-salat-magrib-berjamaah-di-cemara-sebelum-ke-kpu-besok",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-paslon-ganjar-mahfud-md-rev1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "ganjar pranowo",
          "mahfud md",
          "nomor urut capres",
          "pilpres 2024"
        ],
        "article": "Pasangan Ganjar Pranowo-Mahfud MDakan melaksanakan Salat Magrib berjamaah sebelum berangkat ke Komisi Pemilihan Umum (KPU) untuk pengundian nomor urut calon presiden (capres) dan calon wakil presiden (cawapres), Selasa (14 11). Politikus PDIP Aria Bima mengatakan keduanya akan berkumpul terlebih dahulu di Media Center Tim Pemenangan Nasional (TPN) Ganjar-Mahfud di Jalan Cemara Nomor 19, Menteng, Jakarta Pusat. Kemudian secara bersama-sama menuju ke KPU. 'Ganjar Pranowo dan Mahfud MD akan mengikuti pengundian nomor urut pasangan calon yang akan dilaksanakan hari Selasa, 14 November 2023 bertempat di KPU sekitar pukul 19.00,' kata Bima di TPN Ganjar-Mahfud, Senin (13 11).   'Kedua pasangan tersebut yang diusung oleh tim pemenangan nasional akan berangkat dari Cemara 19 menuju ke KPU, yang sebelumnya besok akan didahului dengan Salat Magrib bersama,' sambungnya.  Selain Salat Magrib berjamaah, relawan yang beragama Kristen, Hindu hingga Buddha juga akan menggelar doa bersama. Bima pun tak mempersoalkan nomor urut yang akan diterima Ganjar-Mahfud. Sebab, menurutnya nomor urut hanya tanda administratif di dalam surat suara. Lebih lanjut, Bima belum bisa memastikan apakah Ketua Umum PDIP Megawati Soekarnoputri akan turut mendampingi Ganjar-Mahfud ke KPU. 'Dari tim kampanye pemenangan nasional masih akan melakukan koordinasi pada malam ini tentang kehadiran ketua umum atau sekjen partai pengusung,' ujarnya.  KPU bakal melaksanakan mekanisme pengundian untuk menetapkan nomor urut calon capres dan cawapres di Kantor KPU RI, Jakarta, Selasa (14 11). Ketua Divisi Teknis KPU RI Idham Kholik menyebut pengundian nomor urut rencananya akan dilakukan mulai pukul 18.30 WIB. Idham mengatakan usai para capres-cawapres mendapatkan nomor urut, mereka akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang."
      }
    },
    {
      "id": 6,
      "title": "OJK: Aduan soal Pinjol Naik Setiap Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110141618-78-1022546/ojk-aduan-soal-pinjol-naik-setiap-tahun",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/10/agusman_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "otoritas jasa keuangan",
          "pinjol",
          "pinjaman online",
          "dewan komisioner ojk"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mengungkap aduan terkait Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI) atau pinjaman online alias pinjolyang selalu meningkat setiap tahun. Laporan itu disampaikan Anggota Dewan Komisioner OJKAgusman yang bertugas sebagai Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, Lembaga Keuangan Mikro dan Lembaga Jasa Keuangan Lainnya. Awalnya, Agusman mengacu pada data Survei Nasional Literasi dan Inklusi Keuangan (SNLIK) 2022, yang menyebut tingkat inklusi dan literasi masyarakat terkait industri dan produk pinjol masih sangat rendah.    Kondisi tersebut, kata dia, sejalan dengan masih maraknya kasus masyarakat yang terjerat pinjol ilegal. 'Data OJK juga menunjukkan pengaduan LPBBTI yang meningkat setiap tahunnya,' kata Agusman dalam konferensi pers di Hotel Four Seasons, Jakarta Selatan, Jumat (10 11).Agusman pun menyebut perilaku petugas penagihan menjadi jenis aduan tertinggi dari konsumen. Oleh karenanya, OJK meluncurkan roadmap LPBBTI untuk memperjelas arah pengembangan dan penguatan industri ini. Menurut Agusman, roadmap tersebut diperkuat oleh adanya Undang-Undang tentang Pengembangan dan Penguatan Sektor Keuangan (UU P2SK). Menurut dia, kehadiran road map itu dibutuhkan untuk membenahi serta mendorong kontribusi industri ini terhadap perekonomian nasional, khususnya dalam rangka pembiayaan sektor produktif dan usaha mikro kecil dan menengah (UMKM). 'Roadmap ini menggambarkan upaya yang akan dilakukan oleh OJK bersama dengan industri dalam periode 2023-2028 untuk mewujudkan visibersama yaitu industri LPBBTI yang sehat, berintegritas dan berorientasi pada evolusi keuangan dan perlindungan konsumen serta berkontribusi kepada pertumbuhan ekonomi nasional,' jelasnya.   "
      }
    },
    {
      "id": 7,
      "title": "PDIP Ungkap Cuma 5 Fraksi DPR yang Tekan Netralitas TNI di Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113183854-617-1023686/pdip-ungkap-cuma-5-fraksi-dpr-yang-tekan-netralitas-tni-di-pemilu-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [],
        "article": "Anggota Komisi I DPR, TB Hasanuddin mengungkapkan peta dukungan fraksi-fraksi di Komisinya terkait netralitasTNI di Pemilu dan Pilpres 2024. Hasan menyebut dari total sembilan fraksi, hanya lima fraksi yang sempat mendalami isu netralitas TNI dalam proses fit and proper test kepada calon Panglima Jenderal Agus Subiyanto, Senin (13 11). Lima fraksi itu yakni PDIP, PPP, NasDem, PKS, dan PKB. Sementara, empat fraksi sisanya, Partai Demokrat, Partai Golkar, PAN, dan Gerindra mendalami isu lain.   'Saya bisa melihat dan membaca peta kelompok-kelompok yang menekankan dan meminta agar Panglima TNI itu netral dan tidak berpolitik praktis adalah PDIP, PKB, kemudian NasDem. Kemudian PKS, kemudian PPP,' kata Hasan di kompleks parlemen, Senin (13 11). 'Kemudian yang lain ya berbicara soal alutsista, berbicara soal kesejahteraan prajurit, sehingga orang awam pun, seperti saya sudah bisa membuat kesimpulan, oh ini ada petanya seperti ini. Kira-kira begitu lah,' imbuhnya.  Politikus PDIP itu mengaku sempat mendalami janji serta visi misi Agus yang mengaku akan netral pada pemilu mendatang. Dia pun meminta Kepala Staf Angkatan Darat (KSAD) itu menjabarkan soal langkah konkret yang akan dia lakukan. Menurut Hasan, langkah konkret itu harus disampaikan Agus agar pihaknya bisa melakukan pengawasan. 'Lalu saya harus mencatat karena ini menjadi bahan nanti kami untuk mengontrolnya. Saya kejar besok-besok. Buat amunisi,' kata Hasan. Di hadapan peserta rapat Komisi I DPR, Agus pun menjabarkan enam langkah konkret yang akan ia lakukan untuk menjaga netralitas TNI di Pemilu mendatang. Pertama, ungkap Hasan, Agus mengaku akan menekankan aspek yuridis terkait netralitas TNI. Merujuk UU TNI dan UU Pemilu, TNI dilarang tegas untuk terlibat politik praktis. Kedua, Agus berjanji akan memberi ancaman baik berupa sanksi disiplin maupun pidana kepada setiap prajurit yang tidak netral. Ketiga, Agus menurut Hasan juga berjanji mengawasi dan menginstruksikan setiap Pangdam untuk netral. Nantinya, arahan netralitas tersebut akan dibuat dalam buku saku. Keempat, TNI juga akan membuat hotline pengaduan masyarakat. Kelima, melakukan sosialisasi kepada semua prajurit. Keenam, Agus juga akan melakukan monitor secara langsung. Sementara, isu netralitas TNI menguat seiring tahapan Pemilu dan Pilpres 2024. Apalagi, Agus juga dikenal sebagai orang dekat presiden saat dirinya menjabat sebagai Kodim Surakarta mengawal Jokowi sebagai Wali Kota kala itu. Menanggapi pernyataan Hasan, anggota Komisi I DPR, Dave Laksono mengaku pihaknya yakin Agus akan netral. Sebab, menurut Dave, Agus telah menyampaikan hal itu lewat visi misinya. Kami sudah diyakinkan pada saat pemaparan bahwa TNI akan tetap netral dan tidak akan condong ke pihak manapun. Dan kami pun juga menanyakan adakah langkah-langkah yang beliau akan ambil demo menjaga ke-netral-an TNI,' kata Dave. CNNIndonesia.com telah menghubungi anggota fraksi Gerindra, PAN, dan Demokrat di Komisi I DPR. Namun, hingga berita ini ditulis, mereka tak merespons. "
      }
    },
    {
      "id": 8,
      "title": "Isi Ocehan Menteri Israel yang Disemprot PM Netanyahu soal New Nakba",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113185730-120-1023694/isi-ocehan-menteri-israel-yang-disemprot-pm-netanyahu-soal-new-nakba",
      "konten": {
        "posted": "Senin, 13 Nov 2023 19:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/avi-dichter_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "avi dichter",
          "benjamin netanyahu"
        ],
        "article": "Menteri Pertanian Avi Dichter menjadi sorotan usai menyebut New Nakba di tengah agresi mereka di Palestina. Komentar Dichter muncul saat wawancara dengan Channel 12 pada Sabtu (11 11). Ia menggambarkan pengusiran warga Gaza utara sebagai Nakba Baru.    'Kami kini menggelar Nakba Gaza,' kata Dichter, dikutip Anadolu Agency. Ia kemudian berujar, 'Dari sudut pandang operasional, tidak ada cara untuk melancarkan perang - seperti yang dilakukan tentara Israel di Gaza - dengan massa yang berada di antara tank dan tentara.' Isi Ocehan Menteri Israel yang Disemprot PM Netanyahu soal New Nakba Menteri Pertanian Avi Dichter menjadi sorotan usai menyebut New Nakba di tengah agresi mereka di Palestina.  Komentar Dichter muncul saat wawancara dengan Channel 12 pada Sabtu (11 11). Ia menggambarkan pengusiran warga Gaza utara sebagai Nakba Baru. 'Kami kini menggelar Nakba Gaza,' kata Dichter, dikutip Anadolu Agency. Ia kemudian berujar, 'Dari sudut pandang operasional, tidak ada cara untuk melancarkan perang - seperti yang dilakukan tentara Israel di Gaza - dengan massa yang berada di antara tank dan tentara.' Nakba berarti kehancuran. Kata ini juga merupakan sebutan warga Palestina terkait insiden eksodus massal yang menimpa setidaknya 750 ribu orang Arab di negara itu pada 1948. Israel meminta warga dari Gaza utara untuk pindah ke wilayah selatan karena mereka akan melancarkan serangan besar-besaran ke Hamas. Sekitar 1,5 juta orang terpaksa meninggalkan rumah mereka karena serangan Israel.  Di kesempatan itu, Menteri Israel ini lalu ditanya soal perbandingan situasi Nakba pada 1948 dan kondisi di Gaza hari ini. 'Gaza Nakba 2023. Itu yang akan berakhir,' ucap Dichter. Namu, Dichter tak mengetahui secara pasti kapan agresi akan berhasil. 'Saya tidak tahu bagaimana perang ini akan berakhir,' ujar Dichter. Lebih lanjut, dia mengungkapkan Kota Gaza menempati sepertiga wilayah Jalur Gaza dan menampung setengah dari populasi Jalur Gaza. 'Namun, ini hanya sepertiga dari Jalur Gaza, dan terdapat dua pertiga dari Jalur Gaza serta enam kamp pengungsi,' ungkap dia. Dichter merupakan politikus dari Partai Likud. Dia menjadi menteri sejak 2022. Sebelum di posisi itu, dia pernah menjabat sebagai Menteri Pertahanan Front Dalam Negeri, Menteri Keamanan Dalam Negeri, dan direktur Shin Bet.  Pernyataan Dichter ini ternyata juga menyita perhatian Perdana Menteri Israel Benjamin Netanyahu. Dia lalu mewanti-wanti kabinetnya untuk mempertimbangkan pernyataan publik. 'Hati-hati dengan perkataan Anda,' kata Netanyahu seperti dikutip Anadolu Agency, Senin (13 11)."
      }
    },
    {
      "id": 9,
      "title": "Zulhas Dampingi Jokowi ke AS, Bawa Misi Perdamaian",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113183216-25-1023682/zulhas-dampingi-jokowi-ke-as-bawa-misi-perdamaian",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan",
          "kunjungan presiden jokowi",
          "amerika serikat"
        ],
        "article": "Menteri Perdagangan, Zulkifli Hasan (Zulhas), turut mendampingi Presiden RI, Joko Widodo (Jokowi), ke Washington DC, Amerika Serikat. Salah satu agenda utama kunjungan ini adalah pertemuan antara Jokowi dan Presiden AS, Joe Biden. Kunjungan tersebut merupakan kelanjutan dari lawatan Jokowi ke Arab Saudi untuk mengikuti Konferensi Tingkat Tinggi (KTT) Luar Biasa Organisasi Kerja Sama Islam (OKI). 'Selesai dari Riyadh (menghadiri) KTT darurat OKI bersama Ketua HIPMI Bung Akbar, menuju DC menemui Joe Bidden, lanjut ke San Fransisco menghadiri acara APEC,' katanya dalam keterangan tertulis, Senin (13 11).   Dia menambahkan, dalam pertemuan tersebut Jokowi akan menyampaikan hasil KTT Luar Biasa OKI yang membahas agresi Israel terhadap Palestina. 'Bawa misi mendampingi Presiden Jokowi bertemu Joe Biden. Di Pertemuan tersebut Presiden akan menyampaikan hasil KTT Luar Biasa OKI,' imbuhnya. Sebagai informasi, pada KTT Luar Biasa OKINegara-negara Islam meminta gencatan senjata segera diwujudkan untuk melindungi rakyat Palestina dari penderitaan. Jokowi pun ditunjuk sebagai mediator untuk menemui Joe Biden. Sebelumnya, perang antara Hamas dengan Israel telah berlangsung lebih dari satu bulan. Serangan Israel tak hanya menyasar fasilitas militer, tetapi juga fasilitas publik seperti rumah sakit. Dalam keberangkatan Jokowi bersama rombongan dari Riyadh tampak Wakil Gubernur Riyadh Amir Mohammad bin Abdurrahman, Duta Besar RI untuk Kerajaan Arab Saudi Abdul Aziz Ahmad, Duta Besar Arab Saudi untuk Indonesia Faisal bin Abdullah Al-Amudi, dan Atase Pertahanan KBRI Riyadh Brigjen TNI Putut Witjaksono."
      }
    },
    {
      "id": 10,
      "title": "Paul McCartney Ungkap Kekhawatiran John Lennon Semasa Hidup",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113162200-234-1023609/paul-mccartney-ungkap-kekhawatiran-john-lennon-semasa-hidup",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/09/john-lennon-dan-paul-mccartney-beatles_169.jpeg?w=650&q=90",
        "tags": [
          "paul mccartney",
          "john lennon",
          "the beatles",
          "selebriti"
        ],
        "article": "Pemain bass The Beatles, Paul McCartney, membeberkan kekhawatiran yang dipikirkan oleh mendiangJohn Lennon semasa hidup. Melalui siniar iHeartRadio McCartney: A Life in Lyrics yang tayang pada Rabu (8 11), McCartney menyebut Lennon cemas dengan bagaimana dirinya bakal diingat setelah meninggal dunia.    'Saya ingat dia pernah berkata padaku, 'Paul, saya khawatir bagaimana orang akan mengenang saya setelah saya meninggal',' kenang McCartney, seperti diberitakan oleh People, Minggu (12 11). 'Dan itu cukup mengejutkan saya. Saya bilang, 'Tunggu sebentar. Orang-orang pasti akan menilai kalau kamu orang hebat, kamu sudah melakukan cukup banyak hal untuk membuktikan itu',' sambungnya meyakinkan Lennon. Menurut pengakuan McCartney, Lennon sering menanyakan hal-hal terkait kekhawatiran yang ia simpan sendiri. Basis kelahiran Liverpool itu pun mengklaim kerap menjadi sosok guru bagi Lennon, sehingga kerap memberinya wejangan-wejangan hidup kepadanya. 'Saya sudah seperti guru baginya. Seringkali saya harus mengatakan, 'Anakku, kamu hebat, jangan khawatir tentang itu',' klaim McCartney. 'Dan itu akan membuatnya merasa lebih baik,'    Dalam siniar tersebut, McCartney memberi judul Here Today yang merujuk kepada single solonya dengan judul sama. Single itu dirilis pada 1982, atau satu tahun setelah kematian Lennon.  Ia juga membahas tentang pengalamannya bekerja sama dengan Lennon, yang dideskripsikannya 'jauh lebih mudah.' 'Karena ada dua pikiran yang bekerja. Dan interaksi itu sungguh ajaib,' ujar McCartney menggambarkan proses kerja samanya dengan Lennon. 'Sekarang saya sadar bahwa saya kehilangan dirinya, sangat-sangat kehilangan,' 'Dan seringkali kita bakal memulai [proses kreatif] dengan, 'Apa yang bakal John kayakan soal ini apakah ini terlalu pelan? Dia bakal mengatakan beberapa nada, jadi saya akan mengubahnya',' ujar McCartney menggambarkan pengaruh besar Lennon. Karya terakhir milik Lennon kini terdengar melalui lagu Now and Then, yang ditulis dan direkam oleh John Lennon di rumahnya, New York City, pada akhir 1970-an. Namun, lagu itu belum sempat dirilis karena Lennon berpulang pada 1980.  [Gambas:Youtube]  Now and Then pada akhirnya resmi dirilis pada 2 November 2023, 40 tahun setelah lagu itu direkam oleh keempat personel orisinal The Beatles. McCartney, drummer Ringo Starr, dan gitaris George Harrison lantas melanjutkan karya itu pada 1990-an, beberapa tahun sebelum Harrison wafat. Hingga akhirnya, McCartney dan Starr menyelesaikan rekaman lagu itu dan rilis pada tahun ini. Now And Then akan menampilkan suara asli yang direkam Lennon, kemudian disempurnakan dengan kecerdasan buatan (AI). Proyek ini juga turut dibantu sutradara Peter Jackson. "
      }
    }
  ]
}