{
  "page": 39,
  "main_url": "https://www.cnnindonesia.com/indeks/2/39",
  "time": "2023-12-08 05:16:48.908873",
  "datas": [
    {
      "id": 1,
      "title": "Israel Klaim Tak Ada Praktik Aneh Investor Jelang Serangan Hamas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206131351-92-1033603/israel-klaim-tak-ada-praktik-aneh-investor-jelang-serangan-hamas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/16/kolase-foto-bendera-indonesia-dan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "hamas",
          "pasar modal"
        ],
        "article": "Otoritas SekuritasIsrael (ISA) mengklaim bahwa mereka tidak mendeteksi adanya aktivitasperdagangan yang mencurigakan di pasar modal Israel pada hari-hari menjelang serangan Hamas7 Oktober. Pernyataan itusekaligus membantah beberapa temuan dalam sebuah makalah penelitian yang dirilis pada Senin (4 12). Makalah itu menduga ada lonjakan yang tidak biasa pada transaksi perdagangan sekuritas Israel sesaat sebelum serangan. Namun, penelitian yang dilakukan oleh para profesor di New York University dan Columbia University itu tak secara eksklusif berfokus pada perdagangan di Bursa Efek Tel Aviv. Sebaliknya, penelitian tersebut sangat bergantung pada aktivitas short selling pada dana yang terdaftar di New York, yang tidak ditinjau oleh ISA.   Dilansir dari CNN Business, ISA pada Selasa (5 12) mengatakan bahwa sistem intelijen teknologinya, yang secara teratur memonitor perdagangan bursa saham, tidak menemukan 'ketidaknormalan perdagangan yang signifikan' jelang serangan Hamas.   Mereka menyebut diperlukan investigasi lebih lanjut pada periode sebelum serangan terjadi. ISA juga mengatakan pemeriksaan proaktif yang dilakukan sesaat setelah 7 Oktober juga tidak menghasilkan temuan apa pun yang menunjukkan adanya aktivitas perdagangan yang mencurigakan. ISA menambahkan mereka telah memeriksa ulang perdagangan beberapa pekan lalu usai mengetahui adanya penelitian yang akan datang. ISA mengatakan bahwa pemeriksaan ulang tersebut tidak menimbulkan kekhawatiran mengenai aktivitas mencurigakan di bursa saham di Israel selama masa-masa tersebut. Faktanya, ISA mengklaim mereka menemukan bahwa rata-rata saldo pendek untuk saham yang diperdagangkan di Bursa Efek Tel Aviv menurun selama periode sebelum 7 Oktober. Padahal, penelitian dari NYU dan Columbia itu menemukan bahwa transaksi perdagangan sekuritas Israel di Tel Avivmeningkat secara dramatis. Penelitian baru itu sebenarnya belum ditinjau oleh rekan peneliti lainnya dan sangat bergantung pada short selling di dana populer yang terkait dengan perusahaan-perusahaan Israel. Dana tersebut, yakni MSCI Israel Exchange Traded Fund (ETF), diperdagangkan di Bursa Efek New York, bukan di Tel Aviv. Melalui pernyataannya, ISA menyebut mereka mengawasi perdagangan di Israel. Temuan-temuannya mengenai perdagangan yang mencurigakan hanya mencerminkan aktivitas perdagangan saham di Israel.  Sebuah penelitian yang belum ditinjau ulang menemukan bahwa pada masa-masa sebelum serangan 7 Oktober, transaksi perdagangan terhadap nilai MSCI ETF jauh melebihi aktivitas short selling yang terjadi selama pandemi covid, perang Israel-Gaza pada 2014, bahkan krisis keuangan pada 2008. 'Temuan kami menunjukkan bahwa para pedagang yang mengetahui tentang serangan yang akan datang mengambil untung dari peristiwa-peristiwa tragis ini,' tulis para penulis. Yaniv Pagot, kepala perdagangan di Bursa Efek Tel Aviv, mengatakan dalam pernyataan bahwa penelitian tersebut mengungkapkan ketidaktahuan tentang pasar lokal karena para peneliti salah menghitung estimasi keuntungan dari penjualan pendek satu perusahaan Israel tertentu. Para profesor sebelumnya memperkirakan bahwa taruhan terhadap Bank Leumi pada masa-masa sebelum serangan 7 Oktober akan menghasilkan keuntungan miliaran dolar. Sebuah versi koreksi dari penelitian tersebut memperbaiki kesalahan itu dan memperkirakan keuntungan dari perdagangan tersebut mencapai jutaan dolar. Para ahli pun kemudian mendesak ISA untuk menyelidiki masalah ini, termasuk dengan melihat data pasar non-publik yang tidak dapat diakses oleh para peneliti.   "
      }
    },
    {
      "id": 2,
      "title": "Keluar Usai Diperiksa 11 Jam Kasus Dugaan Pemerasan SYL, Firli Bungkam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206195917-12-1033862/keluar-usai-diperiksa-11-jam-kasus-dugaan-pemerasan-syl-firli-bungkam",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/firli-diperiksa-lagi-di-bareskrim-hari-ini-soal-kasus-pemerasan-syl_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "firli bahuri diperiksa",
          "firli bahuri tersangka",
          "pemerasan syl",
          "pemerasan pimpinan kpk"
        ],
        "article": "Komisioner nonaktifKPKKomjenPol (Purn)FirliBahuribungkam saat keluar dari Gedung BareskrimPolri usai menjalani pemeriksaan sebagai tersangka terkait dugaan pemerasan terhadap eks Menteri PertanianSyahrulYasin Limpo(SYL). Pantauan CNNIndonesia.com di lokasi, Firli eluar melalui pintu Sekretariat Umum Polri pukul 20.13 WIB. Pemeriksaan terhadap Firlihari ini berlangsung selama 11 jam sejak pukul pukul 09.15 WIB. Firlilangsung masuk ke dalam mobil dan hanya mengangkattangan saat awak media meminta tanggapan terkait pemeriksaannya.   'Makasih ya,' ujarnya singkat dari dalam mobil, Rabu (6 12). Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. Meski telah menjalani pemeriksaan sebagai tersangka, polisi belum melakukan penahanan. Alasannya, penyidik menilai belum perlu dilakukan penahanan. 'Karena belum diperlukan,' kata Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa saat dikonfirmasi lewat pesan singkat (1 12). Pengacara Firli Bahuri, Ian Iskandar mengatakan kliennya bersikap kooperatif dan bakal mengikuti seluruh proses hukum yang tengah berjalan. 'Mengikuti semua mulai dari pemeriksaan tanggal 24 kemarin sampai hari ini kita ikuti sudah 4 kali ya, Pak Firli sangat kooperatif dan menghargai proses hukumnya,' ujarnya. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham."
      }
    },
    {
      "id": 3,
      "title": "Tentara Israel di Gaza Keracunan Makanan, Demam sampai Diare Parah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206194716-120-1033856/tentara-israel-di-gaza-keracunan-makanan-demam-sampai-diare-parah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/2-tentara-israel-tewas-dalam-serangan-darat-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "tentara israel",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "jalur gaza",
          "israel",
          "palestina"
        ],
        "article": "Tentara Israel dikabarkan mengalami sakit pencernaan massal akibat keracunan makanan. Sakit massal itu juga dialami pasukan Israel yang ditempatkan diJalur Gaza selama agresi berlangsung. Menurut laporan surat kabar Yedioth Ahronoth, dikutip dariMiddle East Monitor pada Selasa (5 12), 'wabah' diare itu berawal dari banyaknya donasi makanan dari berbagai restoran kepada tentara Israel. Namun, penyimpanan dan pengiriman makanan yang tidak higienis menyebabkan makanan terkontaminasi bakteri. Hal itu lantas menyebabkan maraknya penyakit pencernaan, diare akut, hingga demam tinggi di kalangan tentara.   'Diare telah menyebar di kalangan tentara di selatan [Israel], kemudian menyebar di antara tentara yang sedang bertugas di Gaza,' ujar Kepala Unit Penyakit Menular RS Assuta Ashdod University Dr. Tal Brosh. 'Kami mendiagnosis infeksi bakteri Shigella yang memicu disentri, penyakit sangat berbahaya yang menyebar di kalangan tentara di Gaza,' lanjutnya.  Brochmenjelaskan merebaknya diare dan demam itu berdampak pada kondisi tentara Israel. Pasalnya, infeksi bakteri itu terus menyebar hingga menyebabkan banyak tentara mengalami penurunan kondisi kesehatan. Anggota militer Israel yang terkena diare dan demam hingga suhu tubuhnya meningkat bahkan dianggap tidak cukup bugar untuk bertugas. Broch juga mengingatkan penyakit pencernaan itu memiliki risiko kematian jika tidak mendapatkan perawatan medis lebih lanjut. 'Jika infeksi menyebar di antara 10 tentara di infanteri, dan mereka mengalami demam setelah suhu mencapai 40 derajat Celcius, dan ketika mereka mulai mengalami diare setiap 20 menit, maka mereka tidak lagi bugar untuk bertugas dan menempatkan diri pada risiko kematian,' ujarnya.  Sampai saat ini agresi Israel di Palestina terus berlanjut. Korban tewas akibat agresi Israel ke Palestina sejak 7 Oktober lalu kini sudah menembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini. Gempuran Israel ke Gaza juga masih berlanjut sejak gencatan senjata berakhir pada Jumat (1 12) lalu. Gencatan senjata itu hanya bertahan selama seminggu setelah diperpanjang sebanyak dua kali."
      }
    },
    {
      "id": 4,
      "title": "MK Belum Tunjuk Kuasa Hukum di Gugatan PTUN Anwar Usman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206180638-20-1033800/mk-belum-tunjuk-kuasa-hukum-di-gugatan-ptun-anwar-usman",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/mk-tolak-gugatan-batas-usia-capres-dan-cawapres-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "ptun jakarta",
          "mahkamah konstitusi"
        ],
        "article": "Mahkamah Konstitusi (MK) belum menunjuk kuasa hukum dalam gugatan yang dilayangkan Hakim Konstitusi Anwar Usmanterhadap Ketua MK Suhartoyo di Pengadilan Tata Usaha Negara (PTUN) Jakarta. Juru Bicara Hakim MK Enny Nurbaningsih mengatakan pihaknya belum mendapat panggilan dari PTUN terkait gugatan itu. Karenanya, pihak MK tidak hadir dalam agenda pemeriksaan persiapan di PTUN hari ini. Enny juga menyebut MK belum menggelar Rapat Permusyawaratan Hakim(RPH) untuk menunjuk kuasa hukum dalam perkara ini.   'Segera setelah ada panggilan langsung MK tentukan kuasa hukum dalam putusan RPH,' ujar Enny kepada CNNIndonesia.com, Rabu (6 12). Pantauan CNNIndonesia.com di PTUNJakarta, Anwar tidak hadir dalam agenda hari ini. Dia terlihat diwakili kuasa hukumnya yang bernama Franky, Candra, dan Jimmy. Enny menjelaskan Anwar menghadiri Rapat Permuwasyaratan Hakim dan sidang di MK hari ini. 'YM AU Yang Mulia Hakim Konstitusi Anwar Usman) ada di MK RPH dan sidang,' kata Enny.  Sebelumnya, kuasa hukum AnwarUsman , Franky mengatakan kliennya yang berstatus sebagai prinsipal tidak perlu hadir dalam agenda ini. Kuasa hukum lain, Candra tidak banyak bicara soal gugatan yang dilayangkan kliennya. 'Ini prosesnya masih persiapan,' ujar Candra saat ditemui usai agenda pemeriksaan persiapan di PTUN Jakarta, Rabu (6 12). Candra mengatakan agenda hari ini masih terkait proses persiapan dan belum masuk pada materi gugatan. Agenda pemeriksaan persiapan digelar di ruang Kartika PTUN Jakarta sekitar pukul 11.00 WIB hingga 11.56 WIB. Agenda ini digelar tertutup. Anwar sebagai pengugat tidak hadir. Dia diwakili kuasa hukumnya. Sementara itu, pihak MK selaku tergugat tidak hadir karena belum menerima panggilan. Selain itu, kuasa hukum Denny Indrayana juga hadir dalam agenda ini setelah mengajukan diri sebagai turut tergugat. Hingga saat ini, isi gugatan Anwar belum dapat ditampilkan di Sistem Informasi Penelusuran Perkara (SIPP) PTUN Jakarta. Nama majelis hakim yang ditetapkan untuk menangani perkara ini juga belum dapat ditampilkan. Anwar melakukan sejumlah upaya setelah dirinya dicopot dari jabatan Ketua MK berdasarkan putusan MKMK yang menyatakan dirinya melanggar etik berat terkait konflik kepentingan pada Putusan 90 PUU-XXI 2023 terkait syarat usia minimal capres-cawapres. Dia sempat mengajukan surat keberatan atas Surat Keputusan Nomor 17 Tahun 2023 tanggal 9 November 2023 tentang pengangkatan hakim konstitusi Suhartoyo sebagai Ketua MK 2023-2028. Kuasa hukum Anwar menilai surat keputusan itu ada kejanggalan di Putusan MKMK. Surat keberatan itu kemudian dibahas dalam rapat permusyawaratan hakim (RPH) yang tidak dihadiri Anwar. Setelahnya, MK kemudian menjawab surat keberatan itu melalui surat Pimpinan MK yang ditandatangani oleh Ketua MK Suhartoyo pada 22 November 2023. Lalu, Anwar menggugat Ketua MK Suhartoyo ke PTUN Jakarta. Berdasarkan data SIPP PTUN Jakarta, gugatan tersebut didaftarkan pada Jumat (24 11) dengan nomor 604 G 2023 PTUN.JKT."
      }
    },
    {
      "id": 5,
      "title": "Direktur Nasional Miss Universe Nikaragua Dituduh Gulingkan Pemerintah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206155108-277-1033722/direktur-nasional-miss-universe-nikaragua-dituduh-gulingkan-pemerintah",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/26/af080a7d-492e-4d7e-8bb5-58933c7c2753_169.jpeg?w=650&q=90",
        "tags": [
          "miss universe",
          "miss nikaragua",
          "nikaragua"
        ],
        "article": "Beberapa minggu setelah kemenangan Miss Nikaragua menjadi Miss Universe 2023, sebuah kasus terkuak. Polisi Nikaragua mendakwa Direktur Nasional Miss Universe lokal dengan tuduhan konspirasi, pengkhianatan, pencucian uang dan menyebarkan berita palsu sebagai bagian dari rencana untuk menggulingkan pemerintah. Direktur Nasional Miss Universe Nikaragua, Karen Celebertti dan dua orang lainnya dituduh berpartisipasi dalam 'aksi teroris dalam upaya kudeta yang gagal' pada 2018 lalu. Hal ini terjadi ketika warga Nikaragua memprotes upaya reformasi sistem jaminan sosial negara oleh Presiden Daniel Ortega.   Polisi mengatakan Celebertti telah menggunakan kontes kecantikan yang tak bersalah dan mengubah 'kompetisi tersebut menjadi jebakan dan penyergapan politik, yang dibiayai oleh agen asing.' Mereka mengatakan mereka memiliki 'telepon dan memori teknologi ' untuk digunakan sebagai bukti yang memberatkannya.  Celebertti tidak segera menanggapi permintaan komentar. Pada tanggal 23 November, Celebertti dan putrinya ditolak masuk ke Nikaragua dan dikembalikan ke Meksiko, tempat mereka berangkat. Mereka tidak diberitahu mengapa mereka ditolak masuk, kata sumber yang dekat dengan masalah tersebut kepada CNN. Celebertti berada di Meksiko dan Miami untuk kegiatan yang berhubungan dengan Miss Universe setelah kontes.  CNN telah menghubungi Miss Universe untuk memberikan komentar atas tuduhan tersebut.Organisasi tersebut mengatakan mereka mungkin dapat memberikan komentar 'nanti.'Sehari sebelum Celebertiti ditolak masuk, Rosario Murillo, Wakil Presiden negara tersebut dan istri Ortega, secara samar merujuk pada 'kemenangan baru' negara tersebut. Tanpa menyebut nama kontes atau Celebertti, Murillo mengatakan di Nikaragua 'ular tidak punya ruang, mereka tidak punya tempat.' 'Bagi mereka yang sia-sia, gila dan jahat, berhentilah memanfaatkan begitu banyak keindahan, kegembiraan dan bakat di Nikaragua.Berhentilah memanipulasi kemenangan seorang gadis cantik untuk menyembunyikan ketidakberartian dan ketidakmampuan Anda,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Megawati 'Megatron' Berpeluang Main di Ajang All Star Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206184652-178-1033831/megawati-megatron-berpeluang-main-di-ajang-all-star-liga-voli-korea",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati",
          "megatron",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "v league all star games"
        ],
        "article": "Atlet voli Indonesia Megawati Hangestri Pertiwiatau 'Megatron' berpeluang tampil di ajang All Star Liga Voli Korea atau V-League All Star Games 2023 2024. Pertandingan ekshibisi itu akan berlangsung di Samsan World Gymnasium, Incheon, Korea Selatan, pada 27 Januari 2024 mendatang. Laga perang bintang akan diisi pemain-pemain terbaik dari masing-masing klub. Nantinya akan ada dua tim yang akan bertanding, terdiri dari K-Stars yang diisi pemain dari tim peringkat 1, 3, dan 5 melawan tim V-Stars dari tim posisi 2, 4, 6, dan 7 di klasemen Liga Voli Korea.   Nantinya pemain yang membela K-Stars dan V-Stars ditentukan melalui voting melalui laman resmi Federasi Voli Korea Selatan (KOVO). Proses voting akan berlangsung pada Selasa (5 12) hingga Senin (11 12). Untuk memilih pemain, lebih dulu sudah memiliki akun KOVO. Nantinya pemilik akun diminta menyusun sebuah tim dengan komposisi satu setter, satu libero, dua middle blocker, dan tiga outside hitter atau opposite hitter. Hal ini jadi kesempatan Megawati untuk mendapatkan voting dari penggemar. Pasalnya, pemilik akun KOVO tidak bisa memilih lebih dari tiga pemain dalam satu tim yang sama.    Megawati menampilkan performa menjanjikan musim ini bersama Jung Kwan Jang Red Sparks. Meski timnya sempat melalui masa sulit, penampilan Megawati tetap mendapat apresiasi. Atlet kelahiran 24 September 1999 itu sempat mendapat gelar MVP pada putaran pertama Liga Voli Korea 2023 2024. Hal tersebut sekaligus menjadikan Megawati sebagai pemain asing dari Asia pertama yang mendapatkan prestasi demikian.    "
      }
    },
    {
      "id": 7,
      "title": "Warga Bangladesh Penyelundup Rohingya ke Aceh Raup Untung Rp3,3 Miliar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206194407-20-1033857/warga-bangladesh-penyelundup-rohingya-ke-aceh-raup-untung-rp33-miliar",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-4_169.jpeg?w=650&q=90",
        "tags": [
          "rohingya",
          "rohingya di aceh",
          "pengungsi rohingya",
          "aceh",
          "berita daerah"
        ],
        "article": "Personel Polres Pidie, Aceh menangkap seorang wargaBangladesh bernama Husson Mukhtar (70) yang menjadi salah satu agen perjalanan pengungsi Rohingya e Aceh. Ia bersama rekannya yang masih buron membawa 341 orang dalam dua kapal. Satu kapal mendarat di Kecamatan Muara Tiga, Kabupaten Pidie pada Selasa (14 11) dengan Kapal FB SEFA yang dinakhodai Husson Mukhtar dengan mengangkut 147 orang. Ini adalah kapal pertama pengungsi Rohingya yang tiba di Aceh dalam kurun bulan November 2023.   Sementara rekannya yang masih buron yaitu Saber dan Zahangir mengangkut 194 orang dengan Kapal FB Hajiaiyob Moorf yang dinakhodai Saber. Kapal kedua ini tiba sehari setelahnya yaitu pada Rabu (15 11) di Kecamatan Batee, Kabupaten Pidie.  Ketika sudah sampai di daratan Aceh ketiganya menyamar jadi pengungsi Rohingya, lalu melarikan diri ke arah pegunungan. Namun Hussontertangkap oleh warga Pidie. 'Husson Mukhtar karena kondisi sudah tua dan tenaga untuk lari tidak sanggup maka saat dikejar pemuda setempat yang bersangkutan tertangkap,' kata Kapolres Pidie AKBP Imam Asfali kepada wartawan, Rabu (6 12). Dari hasil penyelidikan polisi, ketiga agen ini sengaja membawa pengungsi Rohingya ke Aceh untuk meraup keuntungan. Satu orang dewasa dibebankan biaya perjalanan Rp14 juta. Sementara untuk anak-anak Rp7 juta per orang. Sehingga jika ditotalkan dari 341 orang pengungsi Rohingya yang mendarat pertama kali di Pidie, pelaku meraup keuntungan mencapai Rp3,3 miliar.  'Mereka mengambil keuntungan setiap penumpang kapal yang anak dibebankan membayar sebesar 50.000 Daka kalau dirupiahkan Rp7 juta sedangkan dewasa sebesar 100.000 Daka dirupiahkan sebesar Rp14 juta, apabila ditotalkan agen mendapatkan hasil kejahatan tersebut bila dihitung kurs Indonesia sebesar Rp3,33 miliar,' kata Imam. Husson Mukhtar merupakan salah satu jaringan penyelundup Rohingya ke Indonesia, ia juga berperan mencari titik koordinat yang tepat untuk bisa mendaratkan pengungsi Rohingya, salah satunya di pesisir timur Aceh. 'Husson Mukhtar ini berkamuflase sebagai rombongan yang terdampar, tetapi yang bersangkutan merupakan jaringan penyelundupan imigran gelap ke Indonesia,' kata Imam.    Saat ini polisi masih melakukan pengejaran terhadap dua rekan Husson Mukhtar dan mendalami motif pelaku mengarahkan pengungsi Rohingya untuk mendarat ke Aceh. Diketahui, saat ini pengungsi Rohingya yang baru tiba sebulan terakhir di Aceh sudah mencapai 1400 lebih. Mereka ditempatkan di tiga lokasi berbeda yaitu di Gedung Mina Raya Kabupaten Pidie, bekas Kantor Imigrasi Lhokseumawe dan di Dermaga BPKS Sabang."
      }
    },
    {
      "id": 8,
      "title": "Timnas AMIN Kritik Hilirisasi Nikel Jokowi: Pasar Tak Mau Disandera",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231206155334-85-1033723/timnas-amin-kritik-hilirisasi-nikel-jokowi-pasar-tak-mau-disandera",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/26/a99f1f27-727c-4c38-a788-faef242380fa_169.jpeg?w=650&q=90",
        "tags": [
          "thomas lembong",
          "timnas amin",
          "hilirisasi",
          "nikel",
          "hilirisasi nikel",
          "tesla"
        ],
        "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) mengkritik kebijakan hilirisasinikel Presiden Joko Widodojustru membuat pasar kabur mencari bahan baku lain. Co-captain 2 Timnas AMIN Thomas Lembong mengatakan kebijakan hilirisasinikel tak memperhitungkan kondisi pasar. Akibatnya, banyak pabrikan mobil yang kini meninggalkan nikel dan mencari bahan baku baterai listrik yang lain. 'Ini namanya kebijakan (hilirisasi) pemerintah tidak memperhitungkan realita pasar. Tidak ada nasabah (pasar) mau disandera (larangan ekspor nikel Indonesia), pasti mereka akan cari solusi lain yang berkembang, di mana menyaingi solusi yang kita tawarkan yakni nikel,' laim Thomas dalam Diskusi Publik Timses Capres Cawapres di Auditorium CSIS, Jakarta Pusat, Rabu (6 12).   Ia lantas mencontohkan Tesla yang tidak menggunakan baterai kendaraan listrik yang bahan bakunya nikel. Lalu, Ford juga mempertimbangkan pakai bahan baku selain nikel. '100 persen dari semua mobil Tesla yang dimanufaktur di Tiongkok menggunakan baterai lithium ferro phosphate (LFP), yang tidak mengandung nikel sama sekali. Ford juga sudah menyatakan akan bergeser ke baterai yang tidak pakai nickel manganese cobalt (NMC),' Jika konsep yang dilakukan Jokowi terus bertahan, Thomas yakin nikel Indonesia semakin ditinggalkan atau dikucilkan global. Ia menyebut memang nikel menjadi bahan utama baterai dan mobil listrik di era 2015-2017, yakni mencapai 70 persen dari seluruh electric vehicle (EV) di dunia. Namun menurutnya, dalam 6-7 tahun dari sekarang baterai yang memakai nikel hanya akan tersisa 30 persen dari jumlah mobil listrik di dunia. Meski begitu, pria yang akrab disapa Tom itu menyebut Anies-Muhaimin tidak akan tiba-tiba menyetop apa yang sudah dilakukan Presiden Jokowi. Jika AMIN menang di 2024, Tom menyebut pihaknya bakal membiarkan mekanisme pasar bekerja.  'Jadi, sumber pertumbuhan ekonomi sesungguhnya bukan di kebijakan-kebijakan seperti ini. Tapi karena ini (hilirisasi) sudah jalan, kita tidak mau menyetop atau menghentikan, biar pasar yang mengevaluasi dan menentukan. Tapi sudah pasti kita mau geser ke sektor-sektor yang lebih berpeluang meningkatkan penghasilan pekerja,' jelasnya usai diskusi. Tom menegaskan pihaknya lebih memilih menggenjot pekerjaan di sektor jasa. Menurutnya, sektor jasa bersama dengan industri tekstil dan alas kaki lebih utama ketimbang industri mobil listrik. Ia menyebut industri mobil listrik lebih banyak menggunakan robot dibandingkan tenaga manusia. Pada akhirnya, lapangan pekerjaan hingga penghasilan warga Indonesia akan terancam. Di lain sisi, kubu Prabowo Subianto mengaku belum tentu melanjutkan larangan ekspor nikel Cs seperti yang dilakukan Presiden Jokowi sekarang. Tim Kampanye Nasional (TKN) mengatakan Prabowo Subianto-Gibran Rakabuming Raka akan meninjau ulang kebijakan larangan ekspor tersebut. 'Export bans (larangan ekspor bahan mentah) apakah menjadi andalan? Off course, no!' ucap Anggota Dewan Pakar TKN Drajad H. Wibowo dalam diskusi. 'Tapi choices has been made, the current administration, itu yang kita jalankan dulu. Tapi kan itu (larangan ekspor) untuk nikel, yang lain akan kita cek apa the best strategy untuk melakukan downstreaming,' sambungnya. "
      }
    },
    {
      "id": 9,
      "title": "Kesombongan Elon Musk Diprediksi Berbuah Tren Penurunan Twitter",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231206133213-192-1033623/kesombongan-elon-musk-diprediksi-berbuah-tren-penurunan-twitter",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "twitter",
          "antisemit",
          "yahudi",
          "israel",
          "iklan",
          "traffic",
          "x corp"
        ],
        "article": "Media sosial X, yang dulunya bernama Twitter,terdeteksi mengalami penurunan 14persenyear on year (YoY) dalam hal keterlibatan dengan pengguna dan pengiklan usai kisruh soal antisemit. Pemilik Twitter Elon Musk,sempat ditafsirkan mendukung teori konspirasi anti-semitimbas kicauannya.Hal ini menyebabkan pengiklan besar seperti Disney menarik iklan mereka. Pada awal Desember, banyak nama media besar, termasuk Disney, Paramount, Comcast, Lionsgate, NBCUniversal dan perusahaan induk CNN, Warner Bros. Discovery, abur dari Twittertanpa alasan usai kasus antisemititu.    Selain itu, IBMdan Apple menangguhkan iklannya. Ada pula Fox Sports, Ubisoft, Axios, TechCrunch, dan 11:11 Media Paris Hilton. Alih-alih berusaha meredakan kekhawatiran para pengiklan besar, di acara The New York Times DealBook Summit di New York pada Rabu (29 11), Musk mengatakan kepadapara pengiklan itu, 'go f*** your self. Go. F***. Yourself.' Terlepas dari kepedeantiada batas orang terkaya dunia versi Forbes itu, adakah imbasnya buatX? Similiarweb, platform pemantau traffic global, mengakui belum melihat dampaknya secara signifikan meski menunjukkan tren penurunan.  Prakiraanawaltraffic ke twitter.com pada November, tempat X terus melakukan bisnis di web, menunjukkan kunjungan akan turun 13,8persen YoY menjadi 5,9 miliar kunjungan, dibandingkan dengan 6,8 miliar kunjungan pada November 2022. 'Kami belum melihat dampaknya terhadaptraffic ke portal iklan yang dikunjungi oleh lebih banyak pengiklan,' tulis David F. Carr, Senior Insights Manager Similiarwebdalam eterangan resminya. Similiarwebmenyebut angka rata-rata penurunan sekitar minus 14persenitu tidak bersifat universal, namun merupakan angka yang berulang. Tren portal iklan saat ini tampak seperti pengecualian. Namun, hal ini kemungkinan merupakan faktor perbandingan dari tahun ke tahun dengan bulan-bulan awal masa jabatan Musk.  Yakni, ketika terdapat ketidakpastian besar mengenai masa depan platform dan manfaat beriklan di platform tersebut. 'Namun, minat pengiklan pasar massal yang meningkat sementara jumlah pemirsa menurun tampaknya merupakan tren yang tidak berkelanjutan,' kata Carr. 'Dan bahkan jika pengiklan kecil terus terlibat dengan platform ini, pengiklan besar dengan anggaran besar yang mendengar bahwa Musk senang melihat mereka pergi mungkin tidak akan melakukannya (terlibat di Twitter),' tandas dia.   "
      }
    },
    {
      "id": 10,
      "title": "Puncak Peringatan HDI 2023, Pemkab Klaten Luncurkan Aksidifa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206195810-293-1033859/puncak-peringatan-hdi-2023-pemkab-klaten-luncurkan-aksidifa",
      "konten": {
        "posted": "Rabu, 06 Des 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar peringatan Hari Disabilitas Internasional (HDI) tahun 2023 tingkat kabupaten di Pendapa Ageng Kabupaten Klaten, Rabu (6 12). Dalam kegiatan yang diikuti oleh ratusan perwakilan kelompok difabel se-Kabupaten Klaten turut diluncurkan aplikasi Aksidifa. Ketua Panitia Penyelenggara Peringatan HDI 2023 Kabupaten Klaten, sekaligus Kepala Dinas Sosial Pemberdayaan Perempuan Perlindungan Anak dan Keluarga Berencana (DINSOSP3AKB) Kabupaten Klaten, Muh. Nasir, mengatakan Aksidifa merupakan aplikasi yang berbasis website untuk penyediaan data dan informasi penyandang disabilitas di Kabupaten Klaten. 'Melalui Aksidifa, kita bisa mengetahui potensi dan hambatan yang dihadapi oleh penyandang disabilitas,' kata Nasir dalam keterangannya dikutip Rabu (6 12). Ia menambahkan, dengan aplikasi ini pemerintah dapat mengimplementasikan kebijakan terkait perlindungan dan pemenuhan hak penyandang disabilitas. 'Diharapkan dengan data yang terhimpun, kebijakan yang dihasilkan berbasis pada perencanaan yang lebih tepat sasaran,' paparnya. Aplikasi Aksidifa tersebut diluncurkan secara langsung oleh Bupati Klaten, Sri Mulyani. Dalam peringatan HDI 2023 ini. Selain itu, Sri Mulyani juga mengukuhkan Komite Disabilitas Kabupaten Klaten masa bhakti 2023- 2028. Dengan adanya Komite Disabilitas tersebut, Sri Mulyani berharap dapat menyuarakan dan menjamin pemenuhan hak disabilitas. 'Hadirnya Komite Disabilitas Kabupaten Klaten diharapkan dapat mendukung Kabupaten Katen menjadi kabupaten inklusif,' katanya. Sri Mulyani menjelaskan sejumlah kebijakan hingga layanan yang diselenggarakan Pemkab Klaten bagi masyarakat telah mempertimbangkan aksesibilitas bagi penyandang disabilitas. Hal ini menegaskan komitmen Pemkab Klaten dalam menjamin hak penyandang disabilitas. 'Tidak hanya menempatkan difabel sebagai obyek pembangunan, namun sekaligus sebagai subyek atau aktor pembangunan. Prinsipnya tidak ada satu orang pun tertinggal, harus benar-benar diwujudkan,' ujar dia. Puncak peringatan HDI 2023 Kabupaten Klaten juga dimeriahkan seni pertunjukan yang dibawakan siswa Sekolah Luar Biasa di Kabupetan Klaten dan pameran produk yang dihasilkan oleh kelompok difabel."
      }
    }
  ]
}