{
  "page": 321,
  "main_url": "https://www.cnnindonesia.com/indeks/2/321",
  "time": "2023-12-08 05:50:55.404433",
  "datas": [
    {
      "id": 1,
      "title": "Dirut Pertamina Buka Pertamina Eco RunFest 2023, Lepas 10 Ribu Pelari",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127143306-625-1029583/dirut-pertamina-buka-pertamina-eco-runfest-2023-lepas-10-ribu-pelari",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pertamina-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "nicke widyawati",
          "pertamina eco runfest 2023",
          "lari"
        ],
        "article": "Pertamina Eco RunFest 2023 resmi dibuka oleh Direktur Utama PT Pertamina (Persero), Nicke Widyawati, di Istora Senayan, Jakarta, Minggu (26 11). Acara ini diikuti oleh 10 ribu peserta dari berbagai kalangan, mulai dari anak-anak hingga dewasa. Gelaran tahunan dalam rangka menyambut HUT Pertamina ke 66 yang jatuh pada 10 Desember 2023 mendatang ini menghadirkan 4 kategori yang diperlombakan yakni 1,5k (family run), 5k (fun run), 10k (pelajar, umum dan master) dan half marathon 21k. Peserta terbanyak adalah kategori 5k sebanyak 6.000 peserta, disusul kategori 10k yang diikuti 2.205 peserta, kategori 1,5k sebanyak 1.350 peserta dan half marathon diikuti 445 peserta baik umum maupun master.   Nicke, didampingi jajaran Direksi Pertamina dan Subholding melepas langsung para pelari kategori 10k pada pukul 06.00 WIB disusul dengan kategori 5k di pukul 06.15 WIB. 'Kita hitung sama-sama, satu, dua, tiga,' ujarnya sambil mengibarkan bendera start. Lebih lanjut, dia menjelaskan bahwa Pertamina Eco RunFest2023 diadakan selain untuk mengajak masyarakat menjaga kesehatan melalui olahraga lari, tetapi juga mengusung gaya hidup sustainable living dan peduli lingkungan.  Diharapkan acara ini bisa menjadi edukasi untuk seluruh lintas generasi. Hal ini dikarenakan ada kategori 1,5 kilometer untuk keluarga sehingga anak-anak dapat mengikutinya. 'Di acara ini kita juga memberikan edukasi tentang sustainability living. Jadi kita memberikan edukasi yang dari anak-anak usia dini sampai semua ibu bapaknya untuk mengajak mereka untuk lebih peduli terhadap lingkungan,' paparnya dalam keterangan tertulis, Senin (27 11). Selama kompetisi berlangsung, Pertamina menyediakan 8 ambulan, 18 dokter dan 50 perawat. Sepanjang rute, juga disediakan water station untuk peserta mengambil air minum dengan botol minuman yang dibawa masing-masing peserta. Di area utama, sejumlah fasilitas juga tersedia cukup lengkap seperti charger station, kids playground, games area, lounge area, official merchandise store, photobox dan nursery room. Pertamina sebagai perusahaan pemimpin di bidang transisi energi, berkomitmen dalam mendukung target Net Zero Emission 2060 dengan terus mendorong program-program yang berdampak langsung pada capaian Sustainable Development Goals (SDG's). Seluruh upaya tersebut sejalan dengan penerapan Environmental, Social & Governance (ESG) di seluruh lini bisnis dan operasi Pertamina."
      }
    },
    {
      "id": 2,
      "title": "Ketua KPK Nawawi Pomolango Mengaku Diingatkan Jokowi Hati-hati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127145658-12-1029601/ketua-kpk-nawawi-pomolango-mengaku-diingatkan-jokowi-hati-hati",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-4_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "jokowi",
          "nawawi pomolango",
          "firli bahuri",
          "syahrul yasin limpo",
          "korupsi"
        ],
        "article": "Nawawi Pomolango mengungkapkan pesan Presiden Joko Widodo (Jokowi) usai dirinya resmi dilantik jadi Ketua Sementara Komisi Pemberantasan Korupsi (KPK). Ia menggantikan Firli Bahuri yang menjadi tersangka kasus pemerasan terhadap eks Menteri Pertanian, Syahrul Yasin Limpo (SYL). Nawawi menyebut Jokowi memberi pesan kepadanya untuk berhati-hati saat menjalankan tugas pemberantasan korupsi.    'Beliau tadi dengan mimik ini saja, kalau membaca. Tapi ada satu ucapan hati-hati dalam menjalankan tugas,' kata Nawawi di Istana Negara, Jakarta, Senin (27 11). Ia mengatakan banyak tugas berat yang diemban KPK kini, salah satunya mengembalikan kepercayaan masyarakat. Nawawi pun menyebut akan bekerja keras dalam memberantas kasus korupsi di Indonesia. Nawawi juga memastikan KPK akan terus memprioritaskan kasus pencarian daftar pencarian orang (DPO), seperti buronan kasus suap Harun Masiku. 'Kita harus berbincang mengenai segala hal yang barangkali harus kita lakukan dan menjadi skala prioritas ke depan,' ucap dia.  Nawawi resmi diangkat sebagai Ketua Sementara KPK berdasarkan Surat Keputusan Presiden (Keppres) Nomor 116P 2023 tentang pemberhentian sementara Ketua merangkap Anggota KPK dan pengangkatan Ketua sementara KPK masa jabatan 2019-2024. Pengangkatan Nawawi menyusul pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK lantaran menjadi tersangka dalam kasus dugaan pemerasan eks Menteri Pertanian Syahrul Yasin Limpo. Saat ini, Firli mengajukan praperadilan atas penetapan tersangka dirinya. Ia menggugat Kapolda Metro Jaya dalam permohonan praperadilannya. Pengadilan Negeri Jakarta Selatan telah mendaftarkan gugatan itu dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL."
      }
    },
    {
      "id": 3,
      "title": "Cara Aman Berkendara Motor Trail Dual Purpose di Jalan Aspal",
      "categories": "Tips Otomotif Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127104337-600-1029427/cara-aman-berkendara-motor-trail-dual-purpose-di-jalan-aspal",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/yamaha-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "sepeda motor trail",
          "motor trail",
          "tips otomotif"
        ],
        "article": "Sepeda motor trailsemakin digemari masyarakat yang menyukai aktivitas offroad. Tak jarang motor trail dimodifikasi agar nyaman digunakan sebagai kendaraan harian di jalan aspal. Biker perlu adaptasi ketika motor trail yang dapat berfungsi dual purpose juga dipakai sebagai kendaraan harian. Berikut caranya: 1. Perhatikan kondisi motor dalam keadaan baik sebelum berkendara, yang meliputi rem, lampu-lampu yaitu lampu depan, belakang, sein, hazard. Bagian-bagian dari motor tersebut berfungsi penting dalam melancarkan kegiatan berkendara, sehingga perlu dilakukan pengecekan terlebih dahulu.   2. Gunakan kelengkapan safety gear yang wajib digunakan seperti helm, sepatu tertutup, jaket, celana panjang, sarung tangan. Selain itu, bawa surat-surat berkendara seperti SIM dan STNK. 3. Lakukan riding position yang tepat, gaya berkendara disesuaikan untuk berkendara di jalanan on road misalnya teknik berbelok lakukan dengan cara lean with the bike (tubuh pengendara sejajar dengan motor). Ataupun jika diperlukan teknik lean out yang tidak terlalu over (badan terlalu keluar dari body motor). 4. Kuasai penggunaan stang motor trail. Posisi tangan rileks dengan posisi duduk menyesuaikan dengan tinggi badan, hindari terlalu maju dan ke belakang. Ini akan mempengaruhi keleluasaan saat berbelok. Dan hindari menyelip di antara kendaraan yang kondisinya berjarak sempit sebab akan mudah tersangkut kendaraan lain. 5. Perhatikan kondisi ban yang dilihat dari ketebalan kembangan agar layak dan ideal digunakan di jalan on road, serta tekanan ban sesuai ukuran yang disarankan. Untuk kecepatan disesuaikan dengan kondisi jalan. Hindari melakukan pengereman yang mendadak dan keras karena ban dual purpose yang tidak sepenuhnya diperuntukkan untuk berkendara di jalanan on road mempunyai grip yang kurang dibanding ban spesifikasi on road. Mengatur kecepatan seperti ini dapat mempengaruhi grip ban. 6. Berhati-hati di musim hujan, jalanan menjadi licin, karenanya kurangi kecepatan dan lakukan jarak henti atau pengereman lebih jauh. Jangan lupa gunakan jas hujan model celana dan atasan ketika berkendara di musim hujan mengutip keterangan resmi Yamaha.  "
      }
    },
    {
      "id": 4,
      "title": "Zulhas Yakin Pemilu 2024 Aman dan Damai: Pertandingan Persahabatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127144333-633-1029589/zulhas-yakin-pemilu-2024-aman-dan-damai-pertandingan-persahabatan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pan-1_169.png?w=650&q=90",
        "tags": [
          "pan",
          "pemilu damai",
          "zulhas",
          "zulkifli hasan",
          "politik"
        ],
        "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan atau Zulhas, yakin pemilihan umum (Pemilu) yang akan digelar pada 14 Februari 2024 mendatang berlangsung dengan aman dan damai. Sesuai yang diharapkan semua pihak. Demikian disampaikan Zulhas saat menghadiri Rapat Koordinasi Nasional Sentra Penegakkan Hukum Terpadu yang digelar Badan Pengawas Pemilu (Bawaslu) bersama Kepolisian dan Kejaksaan di Hotel Grand Sahid Jaya, Jakarta Pusat. Rapat ini untuk mengawal Pemilu 2024 yang demokratis dan bermartabat. 'Mudah-mudahan dan saya yakin insyaallah pemilu kita akan berlangsung aman dan damai,' kata Zulhas, Senin (27 11).   Keyakinan itu karena pemilu pada kali ini merupakan persaingan persahabatan antara kandidat capres dan cawapres. Sehingga, ia yakin pemilu berjalan aman dan damai, meski dalam kompetisiakan berlangsung dengan ketat. 'Ini merupakan pertandingan persahabatan, walau kompetisinya ketat tetapi (ini) pertandingan persaudaraan antar saudara sebangsa se Tanah Air,' kata Zulhas yang juga Menteri Perdagangan RI. Diketahui dalam rapat tersebut Zulhas tak hadir sendiri. Ia didampingi sejumlah elite PAN lainnya seperti Ketua DPP PAN Zita Anjani, Sekjen Partai Amanat Nasional (PAN) Eddy Soeparno, serta Ketua DPW PAN DKI Eko Hendro Purnomo (Eko Patrio), serta politisi PAN Yandri Susanto yang juga menjabat sebagai Wakil Ketua MPR RI."
      }
    },
    {
      "id": 5,
      "title": "Gencatan Senjata Hari ke-4 di Gaza, Berapa Tawanan Akan Dilepas Lagi?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127142853-120-1029580/gencatan-senjata-hari-ke-4-di-gaza-berapa-tawanan-akan-dilepas-lagi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "rs indonesia di gaza",
          "rs indonesia"
        ],
        "article": "Gencatan senjata Israel-Hamastelah memasuki hari keempat alias terakhir hari ini, Senin (27 11). Berdasarkan kesepakatan, Hamas harus melepaskan setidaknya 50 sandera yang terdiri dari anak-anak dan perempuan.    Sebagai gantinya, Israel bakal membebaskan 150 tawanan perempuan dan anak-anak dari penjara-penjara negara itu. Sejak gencatan senjata dimulai pada Jumat (24 11) lalu, terdapat tiga pertukaran tahanan atau tawanan yang telah dilakukan. Jika ditotal, setidaknya 179 orang telah dibebaskan hingga kini. Dilansir dari berbagai sumber, ratusan orang itu di antaranya 40 warga Israel yang dibebaskan Hamas dalam tiga kelompok masing-masing 13 orang pada Jumat, 13 orang pada Sabtu, dan 14 orang pada Minggu.  Kemudian, 117 tahanan Palestina yang dibebaskan Israel dalam tiga kelompok pula, masing-masing 39 orang. Lalu 17 orang Thailand yang juga dibebaskan Hamas. Diikuti seorang warga Filipina dan satu orang Israel-Rusia.  Serta tiga warga negara asing yang dibebaskan Hamas pada Minggu, salah satunya Abigail Edan, anak Amerika-Israel berusia empat tahun. Media Israel melaporkan bahwa Israel belum menerima daftar nama 11 sandera yang diperkirakan dibebaskan Hamas pada hari ini. Sementara itu, jika sesuai dengan kesepakatan awal, 33 tahanan Palestina harus dibebaskan hari ini.  Perdana Menteri Israel Benjamin Netanyahu sempat menyatakan durasi gencatan senjata bisa diperpanjang jika Hamas mau membebaskan 10 orang tambahan setiap hari. Setiap 10 orang tambahan ini, akan diberikan waktu gencatan senjata tambahan selama satu hari."
      }
    },
    {
      "id": 6,
      "title": "Resmi: Luca Marini Gabung Repsol Honda Hingga MotoGP 2025",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127150418-156-1029605/resmi-luca-marini-gabung-repsol-honda-hingga-motogp-2025",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/luca-marini-3_169.mpo?w=650&q=90",
        "tags": [
          "luca marini",
          "repsol honda",
          "honda",
          "motogp",
          "motogp 2023",
          "honda racing corporation",
          "hrc"
        ],
        "article": "Honda Racing Corporation (HRC) resmi mengumumkan perekrutan Luca Mariniyang akan membalap untuk Repsol Honda sepanjang MotoGP2024 dan 2025. 'HRC merekrut Luca Marini. Honda Racing Corporation dengan bangga mengumumkan perekrutan Luca Marini untuk musim MotoGP 2024 dan 2025,' tulis pihak Honda pada Senin (27 11). Marini direkrut Honda sebagai pengganti Marc Marquez yang hengkang ke Gresini. Adik Valentino Rossi itu memutuskan untuk meninggalkan tim VR46 demi bisa memperkuat tim pabrikan di MotoGP.    'Pembalap berusia 26 tahun itu bergabung dengan kelas utama pada 2021 setelah meraih enam kemenangan dan 15 podium di Kejuaraan Dunia Moto2, menjadi runner up pada tahun 2020.' 'Sejak bergabung di kelas utama, Marini telah meraih dua podium Grand Prix, dua pole position, dan empat podium Sprint Race pada tahun 2023. Dia akan bergabung dengan Joan Mir di tim pabrikan [Repsol Honda] dengan kontrak dua tahun,' tulis pihak HRC. Rumor Marini menjadi pengganti Marc Marquez sudah muncul dalam beberapa pekan terakhir. Rumor itu semakin nyata setelah VR46 mengumumkan kepergian Marini dari tim akhir pekan lalu. [Gambas:Instagram] Musim ini, Marini meraih dua finis podium di MotoGP Amerika Serikat dan Qatar. Pembalap 26 tahun itu juga meraih podium Sprint Race di GP Argentina, Indonesia, Thailand, dan Qatar."
      }
    },
    {
      "id": 7,
      "title": "Tiga Capres-Cawapres Tiba di KPU Jelang Deklarasi Kampanye Damai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127145459-617-1029599/tiga-capres-cawapres-tiba-di-kpu-jelang-deklarasi-kampanye-damai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/13/fdcc593b-4a5f-4095-8338-b96053e4a365_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar mahfud",
          "deklarasi kampanye damai",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "mahfud md"
        ],
        "article": "Tiga pasangan capres-cawapres tiba di Kantor Komisi Pemilihan Umum (KPU) RI, Jakarta Pusat guna mengikuti acaraDeklarasi Kampanye Damai Pemilu 2024, Senin (27 11). Pantauan CNNIndonesia.com sejak pukul 14.00 WIB, cawapres nomor urut tiga Mahfud MD tampak tiba terlebih dahulu. Sebelum memasuki lokasi, Mahfud berbicara kepada awak media bahwa dia akan memulai kampanyenya di Aceh, Selasa (28 11) besok.   'Insyaallah ke Sabang Aceh,' ujarnya. Namun, kampanye itu tak dilakukan bersama capres Ganjar Pranowo. Ia mengatakan Ganjar akan berkampanye di wilayah Indonesia bagian timur.  'Barat dan timur, Pak Ganjar di Merauke paling timur dan saya di paling barat di Indonesia. Nanti pakai virtual. Ya bahwa Indonesia tuh harus bersatu, jangan kurang wilayahnya juga,' kata Mahfud. Tak selang lama, Ganjar pun hadir di lokasi dengan mengenakan pakaian serba hitam. Kemudian disusul oleh pasangan capres-cawapres nomor urut satu, Anies Baswedan dan Muhaimin Iskandar (Cak Imin). Keduanya terlihat menaiki mobil yang sama. Sementara pasangan nomor urut dua, Prabowo Subianto dan Gibran Rakabuming Raka tiba sekitar pukul 14.45 WIB dengan menaiki satu mobil. Sebelumnya, tiga capres-cawapres resmi menandatangani Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024, dalam Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) yang digelar oleh Bawaslu di Hotel Grand Sahid Jaya, Jakarta Pusat pada hari ini.  Isi dari deklarasi tersebut yakni pertama, menjaga persatuan dan kesatuan bangsa, menghormati keberagaman serta mewujudkan suasana aman tertib dan damai selama penyelenggaraan pemilu. Kedua, melaksanakan kampanye pemilu dengan mematuhi peraturan perundang-undangan yang berlaku antara lain tidak melibatkan pihak yang dilarang selama masa kampanye pemilu. Ketiga, tidak melakukan politisasi sarang menyebarkan hoax ujaran kebencian dan perbuatan politik yang selama politik uang selama penyelenggaraan pemilu. Terakhir, tidak memanfaatkan tempat ibadah dalam melaksanakan kampanye.   "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Argentina vs Jerman di Semifinal Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127112926-142-1029461/jadwal-argentina-vs-jerman-di-semifinal-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-13_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal semifinal piala dunia u-17 2023",
          "argentina vs jerman",
          "semifinal piala dunia u-17 2023",
          "timnas argentina u-17",
          "timnas jerman u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Argentina U-17akan melawanJerman pada babak semifinal Piala Dunia U-17 2023, Selasa (27 11). Berikut jadwal Argentina vs Jerman di semifinal Piala Dunia U-17. Pertandingan Argentina vs Jerman di Stadion Manahan, Solo, berlangsung mulai pukul 15.30 WIB. Sebagai sama-sama calon kuat juara duel ini menjanjikan aksi-aksi memukau. Argentina dengan kualitas individu dan Jerman dengan pragmatisme. Argentina melaju ke semifinal setelah menyingkirkan Brasil dengan skor 3-0 pada Jumat (24 11). Tiga gol La Albiceleste dilesakkan Claudio Echeverri yang disebut memiliki magis Messi dan Maradona.   Sebelumnya, pada babak 16 besar, Argentina melumat Venezuela dengan skor 5-0. Ini kemenangan besar lanjutan setelah di fase grup menelan Polandia dan Jepang, serta dipermalukan Senegal. Adapun Jerman tampil di fase itu seusai menyingkirkan Spanyol dengan skor 1-0. Ini kemenangan yang mengejutkan sebab Spanyol mendominasi permainan dan menekan habis Jerman di semua aspek permainan. Performa tim juara Piala Eropa U-17 2023 ini juga tidak terlalu mentereng. Pada babak 16 besar mereka menang 3-2 atas Amerika Serikat, lantas unggul tipis atas Venezuela, Selandia Baru, dan Meksiko di fase grup. Dengan rangkaian hasil selama Piala Dunia U-17 ini, Argentina lebih diunggulkan. Kendati demikian Jerman U-17 tetaplah tim Panser yang punya mentalitas kuat dalam sebuah kejuaraan. Pertandingan nanti akan jadi semifinal keenam bagi Argentina, sedangkan bagi Jerman jadi semifinal keempat di Piala Dunia U-17. Berikut Jadwal Pertandingan Semifinal Piala Dunia U-17 2023: Pertandingan: Argentina U-17 vs Jerman U-17Waktu: Selasa, 28 November 2023Lokasi: Stadion Manahan, SoloPukul: 15.30 WIB "
      }
    },
    {
      "id": 9,
      "title": "Rafael Akui Pakai Nama Istri di Perusahaan Penampung Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127131443-12-1029545/rafael-akui-pakai-nama-istri-di-perusahaan-penampung-gratifikasi",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/istri-dan-anak-perempuan-jadi-saksi-sidang-kasus-korupsi-rafael-alun-7_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun trisambodo",
          "rafael alun",
          "tppu",
          "kasus pajak"
        ],
        "article": "Terdakwa kasus dugaan penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU) Rafael Alun Trisambodo membenarkan telah menempatkan istrinya Ernie Meike Torondek sebagai Komisaris PT Artha Mega Ekadhana (ARME). Hal itu diungkap Rafaelsaat diperiksa sebagai terdakwa di Pengadilan TipikorJakarta, Senin (27 11). Menurut KPK, PT ARME menjadi perusahaan yang dipakai Rafael untuk menerima gratifikasi terkait perpajakan.   'Ketika PT Artha Mega didirikan seperti yang saya sampaikan di awal bahwa saya diminta untuk mengawal jalannya usaha tersebut. Maka, saya menempatkan istri saya sebagai perwakilan dari saya untuk menjadi komisaris di perusahaan tersebut dan saya memperoleh gaji yang diatasnamakan istri saya sebesar Rp10 juta per bulan,' ujar Rafael di hadapan majelis hakim tipikor. Rafael menjelaskan posisi dirinya yang ketika itu menjadi pejabat pajak tidak diperkenankan mempunyai atau menjadi pemegang saham di perusahaan konsultan pajak. Oleh karena itu, ia menggunakan nama istrinya, dan hal tersebut telah dibicarakan. 'Mohon izin Yang Mulia, karena pada saat itu saya berpikir bahwa saya tidak boleh menjadi pemegang saham, namun istri saya sebagai keluarga dari saya itu diperkenankan. Jadi, saya menggunakan nama istri saya dan memang secara basically saya senang sekali yang namanya bisnis,' tutur Rafael. 'Jadi, bisnis Artha Mega itu bukan bisnis yang pertama kali saya miliki. Saya sejak muda sebelum menikah sudah memiliki bisnis dan bisnis besar yang pertama kali saya lakukan secara sungguh-sungguh itu saya lakukan di Manado,' lanjutnya. Rafael menegaskan memahami aturan pegawai Ditjen Pajak tidak boleh mempunyai bisnis usaha di bidang konsultan pajak. Hal itu ia pahami setelah ada kasus Gayus Tambunan. GayusadalahpegawaiDitjenPajak dengangolongangolongan III A yang terlibat kasus mafia pajak pada dekade 2000an silam. Rafael mengaku pada 2006 silam keluar dari PT ARME. 'Sepengetahuan saudara nih, sebetulnya pegawai pajak itu boleh enggak sih memiliki bisnis usaha di bidang konsultan pajak?' tanya jaksa KPKdalam sidang. 'Saya menyadari itu tidak diperkenankan setelah terjadi perkara Gayus Tambunan. Oleh karena itu, pada saat itu saya langsung memutuskan untuk keluar dari pemegang saham PT Artha Mega dan saya mencoba bisnis baru yang tidak ada kaitannya dengan urusan perpajakan,' jawab Rafael.   Sebelumnya status istri Rafael menjadi pemegang saham di PT ARME pertama kali disampaikan Ary Fadilah selaku konsultan pajak di perusahaan itu yang dihadirkan jaksa KPK sebagai saksi pada Senin (25 9) lalu. Ary menjelaskan Ernie tidak terlibat harian (day to day)padaoperasional PT ARME, tetapi sering menghadiri rapat. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan istrinya secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan. "
      }
    },
    {
      "id": 10,
      "title": "Jokowi Rilis Aturan soal Penghentian Penyidikan Tindak Pidana Cukai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116135718-532-1025074/jokowi-rilis-aturan-soal-penghentian-penyidikan-tindak-pidana-cukai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "pidana",
          "cukai"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menerbitkan aturan baru soal penghentian penyidikan tindak pidana cukai. Aturan tersebut tertuang dalam Peraturan Pemerintah (PP) Nomor 54 Tahun 2023 tentang Penghentian Penyidikan Tindak Pidana di Bidang Cukai untuk Kepentingan Penerimaan Negara yang diundangkan pada Rabu (22 11) dan sudah berlaku sejak tanggal tersebut. Dalam beleid itu, penghentian dilakukan sesuai dengan penerapan konsep ultimumremedium.   'Penerapan konsep ultimum remedium atas pelanggaran pidana di bidang cukai selaras dengan konsep penegakan hukum di bidang perpajakan berdasarkan Undang-Undang Nomor 7 Tahun 202 tentang Harmonisasi Peraturan Perpajakan (UU HPP), dinilai sebagai perwujudan keadilan restoratif (restorative justice) yang lebih objektif,' bunyi PP tersebut.  Dalam Pasal 2 aturan itu, Jokowimengatur menteri keuangan, jaksa agung, atau pejabat yang ditunjuk dapat menghentikan penyidikan tindak pidana di bidang cukai paling lama dalam waktu enam bulan sejak tanggal surat permintaan. Penghentian penyidikan ini hanya dilakukan atas tindak pidana Pasal 50, Pasal 52, Pasal 54, Pasal 56, dan Pasal 58 UU Nomor 11 Tahun 1995 tentang Cukai s.t.d.d UU HPP. Kelima pasal tersebut terkait dengan pelanggaran perizinan, pengeluaran barang kena cukai, barang kena cukai tidak dikemas, barang kena cukai yang berasal dari tindak pidana, dan jual beli pita cukai. Tapi, beleid itu mengatur penghentian penyidikan akan atau bisa dilakukan setelah yang bersangkutan membayar sanksi administratif berupa denda sebesar empat kali dari nilai cukai yang seharusnya dibayar. Jika tersangka mengajukan penghentian penyidikan, maka tersangka perlu mengajukan permohonan kepada menteri atau pejabat yang ditunjuk. Setelah permohonan diterima, menteri atau pejabat yang ditunjuk akan melakukan penelitian guna memastikan tindak pidana yang dilanggar dan denda yang harus dibayar. Dalam hal hasil penelitian memenuhi ketentuan penghentian penyidikan, menteri atau pejabat yang ditunjuk akan menyampaikan surat persetujuan atas permohonan penghentian penyidikan. Surat tersebut akan mencantumkan besaran denda yang harus dibayar beserta batas waktu pembayarannya. 'Tersangka membayar sanksi administratif berupa denda ke rekening pemerintah yang ditetapkan oleh menteri atau pejabat yang ditunjuk,' bunyi Pasal 5 PP tersebut. Setelah melakukan pembayaran, tersangka perlu menyampaikan bukti pembayaran sanksi denda beserta surat pernyataan pengakuan bersalah kepada menteri atau pejabat yang ditunjuk.  Dengan diterimanya bukti pembayaran tersebut, menteri atau pejabat yang ditunjuk akan menyampaikan surat permintaan penghentian penyidikan kepada jaksa agung atau pejabat yang ditunjuk dalam jangka waktu maksimal lima hari. Berdasarkan surat permintaan penghentian penyidikan, jaksa agung atau pejabat yang ditunjuk nantinya akan melakukan penelitian terhadap terpenuhinya ketentuan Pasal 2 ayat 2 PP ini serta kelengkapan dokumennya. Jika kedua syarat tersebut terpenuhi, jaksa agung atau pejabat yang ditunjuk menetapkan penghentian penyidikan tindak pidana di bidang cukai untuk kepentingan penerimaan negara. Ketentuan lebih lanjut mengenai tata cara permohonan penghentian penyidikan tindak pidana di bidang cukai, pembayaran denda, dan permintaan penghentian penyidikan akan diatur lebih lanjut dalam Peraturan Menteri Keuangan (PMK).   "
      }
    }
  ]
}