{
  "page": 178,
  "main_url": "https://www.cnnindonesia.com/indeks/2/178",
  "time": "2023-12-08 05:33:45.452873",
  "datas": [
    {
      "id": 1,
      "title": "Akur, Militer China-AS Sepakat Buka Komunikasi Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201103821-120-1031455/akur-militer-china-as-sepakat-buka-komunikasi-lagi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 01:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/momen-joe-biden-bertemu-xi-jinping-5_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "amerika serikat",
          "xi jinping",
          "joe biden"
        ],
        "article": "China danAmerika Serikat kembali memulihkan saluran komunikasi militer menurut pernyataan Kementerian Pertahanan China, Kamis (30 11). Kolonel Senior Wu Qian, juru bicara kementerian, mengatakan bahwa otoritas keamanan kedua negara sedang berkomunikasi dan berkoordinasi untuk saling terhubung atas dasar kesetaraan dan rasa hormat, dilansir dari South China Morning Post. Pernyataan ini untuk pertama kalinya dikeluarkan oleh Kementerian Pertahanan China setelah beberapa waktu terakhir kedua negara tersebut bersitegang.   'Menurut konsensus yang dicapai antara kedua kepala negara, kedua negara akan melanjutkan, atas dasar kesetaraan dan rasa hormat, komunikasi tingkat tinggi militer-ke-militer, Pembicaraan Koordinasi Kebijakan Pertahanan Tiongkok-AS, dan Pertemuan Tiongkok-AS. Pertemuan Perjanjian Konsultatif Maritim Militer AS, dan melakukan percakapan telepon antar komandan teater,' ungkap Wu. 'Tiongkok menghargai hubungan militer-ke-militer dengan AS. Militer Tiongkok siap bekerja sama dengan mitranya dari AS untuk... mendorong hubungan militer-ke-militer Tiongkok-AS yang sehat dan stabil.' imbuhnya.  Pernyataan dikeluarkan menteri pertahanan setelah dua minggu lalu Presiden China Xi Jinping bertemu dengan Presiden Amerika Serikat di San Fransisco yang membahas terkait pemulihan saluran komunikasi militer. Pembahasan ini sempat ditangguhkan sejak Agustus tahun lalu, saat Ketua DPR Amerika Serikat Nancy Pelocy mengunjungi Taiwan. Kesepakatan komunikasi memerlukan ketulusan dan dialog dengan tujuan yang jelas. China berharap Amerika sungguh-sungguh dalam menghormati kepentingan inti negaranya. Xi Jinping dan Biden menyetujui 20 kesepakatan di berbagai bidang yang menunjukkan hubungan antara China dan Amerika Serikat kian sehat, stabil, dan berkelanjutan. Wu menyatakan bahwa Beijing siap bekerja sama untuk memperkuat penggunaan dan tata kelola kecerdasan buatan (AI) dalam militer. Diharapkan negara-negara menerapkan sikap yang bijaksana dan bertanggung jawab terhadap penelitian, pengembangan, serta pengaplikasian AI dalam militer. 'Tiongkok menentang penggunaan keunggulan AI untuk melemahkan kedaulatan negara lain,' kata Wu. 'Pihak Tiongkok siap untuk memperkuat pertukaran dan kerja sama dengan berbagai pihak, membangun konsensus dalam mengatur penggunaan AI oleh militer [dan] menghindari penyalahgunaan, penyalahgunaan, dan penggunaan jahat sistem senjata terkait.'imbuhnya. Teknologi AI dalam bidang militer saat ini memang secara masif dikembangkan oleh negara-negara maju. China dan Amerika Serikat saling bersaing untuk meningkatkan teknologi militer mereka.  Jinping mengusulkan Inisiatif Tata Kelola AI Global untuk mengembangkan teknologi yang aman, tertib, dan sehat saat Forum Belt and Road untuk Kerja Sama Internasional bulan lalu. Biden menyatakan AI sebagai 'tantangan global' yang memerlukan kerja sama kedua negara. Kesepakatan dibuat oleh kedua negara untuk membatasi penggunaan AI dalam persenjataan otonom seperti drone dan pengendalian serta peletakan hulu ledak nuklir.  Wu tetap memperingatkan Amerika terkait bantuan militer dan aktivitasnya di dekat pantai China. Menurut berbagai laporan, Taiwan berencana membeli enam kapal tempur Amerika Serikat dan membangun pangkalan rudal. Wu menilai Taiwan masih tergantung dengan Amerika Serikat dan ingin mengubah pulau kecilnya menjadi gudang senjata. 'Hal ini mendorong Taiwan ke dalam jurang bencana dan pasti akan membawa kerugian besar bagi rakyat Taiwan,' kata Wu. 'Keamanan Taiwan bergantung pada perkembangan damai hubungan lintas selat, dan mengandalkan beberapa senjata buatan AS tidak dapat diandalkan,' imbuhnya. Wu memperingatkan dengan tegas agar Amerika tidak ikut campur dalam misi pasokan Filipina ke Second Thomas Shoal di Kepulauan Spratly yang disengketakan di Laut Cina Selatan. Keterlibatan Amerika dalam berbagai sejarah terbukti semakin memperburuk konflik."
      }
    },
    {
      "id": 2,
      "title": "TNI Perkuat Satuan Drone, Prabowo Bicara Anggaran Pertahanan Naik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201173120-20-1031714/tni-perkuat-satuan-drone-prabowo-bicara-anggaran-pertahanan-naik",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 01:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/25/ribuan-prajurit-tni-ad-ikuti-latihan-tempur-5_169.jpeg?w=650&q=90",
        "tags": [
          "drone",
          "tni",
          "anggaran pertahanan",
          "prabowo subianto"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyanto mengatakan pihaknya akan mengoptimalkan satuan siber hingga kendaraan tempur nirawak(drone) guna menyikapi perkembangan cara bertempur di dunia saat ini. 'Sepuluh tahun lalu mungkin bertempurnya seperti itu, sekarang bertempurnya kalau rekan-rekan lihat di Ukraina,di Palestina, itu kita [manusia bertempur] sudah menggunakan siber, drone,' kata Agus di Mabes TNI AD, Jakarta Pusat, Jumat (1 12). 'Dan itu juga kita akan membuat satuan atau mengoptimalkan satuan siber yang sudah ada, kita juga akan mengoptimalkan juga satuan drone,' sambungnya.   Nantinya, kata Agus, pihaknya akan menggandeng industri pertahanan (inhan) dalam negeri untuk mengoptimalkan satuan siber dan drone. Selain itu, lanjut dia, pihaknya juga akan menjalin kerja sama dengan negara untuk bisa meningkatkan kemampuan dua satuan tersebut. 'Jadi kita akan ToT, ToK dengan negara lain sehingga pasukan standarisasinya kita tingkatkan untuk mempunyai kapabilitas di bidang siber, drone, dan alutsista kita akan tingkatkan juga,' tutur eks KSAD tersebut.  Terpisah, Menteri Pertahanan (Menhan) Prabowo Subianto buka suara soal naiknya alokasi anggaran belanja alat utama sistem persenjataan (alutsista) periode 2020-2024 dari angka semula sebesar US$20,75 miliar menjadi US$25 miliar. Prabowo mengatakan pertahanan adalah hal yang vital bagi tiap bangsa. Ia menyebut negara yang sistem pertahanannya tidak kuat, akan diganggu dan ditindas. 'Kita lihat negara yang pertahanannya tidak siap, akan diganggu, yang saya katakan akan ditekan, ditindas, di-blackmail dan sebagainya. Itu hukum alam seperti itu,' kata Prabowo di Pangkalan Udara Atang Sendjaja, Bogor, Jumat. Ia menyebut pembelian alutsista tidak bisa dilakukan secara instan, butuh proses bertahun-tahun. Seiring dengan kenaikan anggaran, ia mengatakan ada beberapa alutsista udara yang menjadi prioritas belanja Kementerian Pertahanan. 'Kita perlu pesawat tempur, perlu pesawat angkut, kita perlu refueling di udara. Kita belum punya, negara tetangga kita sudah punya,' katanya. Mengutip CNBC, anggaran Kementerian Pertahanan untuk belanja alutsista yang berasal dari utang luar negeri ditambah. Hal itu diputuskan ketika rapat internal Presiden Joko Widodo (Jokowi) dengan beberapa menteri di Istana Bogor, beberapa waktu lalu. '(Rapat internal) pertemuan dengan Menhan membahas belanja alutsista dari pinjaman luar negeri,' kata Menteri Keuaangan Sri Mulyani di Kompleks Istana Kepresidenan, Rabu (29 11). Dalam rapat itu ada perubahan alokasi anggaran untuk belanja alutsista dari utang luar negeri, dimana bertambah menjadi 25 miliar dollar AS untuk periode 2020-2024. 'Untuk tahun 2020-2024 waktu itu sudah disetujui bapak Presiden Rp20,75 miliar, nah kemarin karena ada perubahan maka alokasi untuk 2024 menjadi dollar 25 miliar. Terjadi kenaikan yang signifikan dari US dollar 20,75 miliar ke US dollar 25 miliar itu yang kemarin disepakati,' kata Sri Mulyani. "
      }
    },
    {
      "id": 3,
      "title": "Jung So-min dan Jung Hae-in Diincar Main Drama Mom's Friend's Son",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201062558-220-1031359/jung-so-min-dan-jung-hae-in-diincar-main-drama-moms-friends-son",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 01:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/jung-hae-in-dan-jung-so-min_169.jpeg?w=650&q=90",
        "tags": [
          "jung so min",
          "jung hae in",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Jung So-mindan Jung Hae-indiincar membintangi proyek drama terbaru berjudul Mom's Friend's Son. Proyek drama tersebut ditulis Shin Ha-eun yang dikenal melalui Hometown Cha-Cha-Cha (2021). Kabar itu pertama kali dilaporkan media lokal Korea StarNews. IEUM HASHTAG selaku agensi Jung So-min kemudian mengonfirmasi kliennya telah mendapat tawaran proyek tersebut.    'Mom's Friend's Son adalah salah satu proyek yang ditawarkan kepada Jung So-min. [Aktris itu] sekarang sedang meninjau tawaran tersebut,' ujar perwakilan IEUM HASHTAG, dikutip dari Xportnews via Naverpada Kamis (30 11). Beberapa waktu lalu, Jung Hae-in juga telah mendapat tawaran peran untuk proyek Mom's Friend's. Ia diincar untuk menjadi pemeran utama laki-laki dalam proyek itu. Agensi Hae-in, FNC Entertainment, membenarkan kabar tersebut dan menyebut sang aktor masih meninjau tawaran yang didapat. 'Mom's Friend's Son adalah salah satu tawaran proyek yang didapatkan [Jung Hae-in] dan saat ini sedang ditinjau,' ujar FNC Entertainment, seperti diberitakan Edaily via Naver.    Mom's Friend's Son mengangkat genre romcom tentang perempuan bernama Bae Seok-ryu yang mencoba menata ulang kehidupannya. Ia juga harus berurusan dengan Choi Seung-hyo, anak dari teman ibunya yang punya hubungan dengan masa lalu Seok-ryu. Jung So-min dikabarkan mendapat tawaran peran Bae Seok-ryu, sementara Jung Hae-in diincar memerankan Choi Seung-hyo. Mom's Friend's Son diarahkan oleh Yoo Je-won dengan naskah garapan Shin Ha-eun. Proyek ini akan menjadi karya terbaru Ha-eun usai drama garapannya, Hometown Cha-Cha-Cha, menorehkan kesuksesan saat tayang pada 2021.  Jika tawaran diterima, Mom's Friend's Son berpeluang menjadi kali pertama Jung Hae-in dan Jung So-min beradu peran dalam drama. Jung So-min sebelumnya membintangi film hit Love Reset (2023) bersama Kang Ha-neul hingga drama Alchemy of Souls (2022) bersama Lee Jae-wook. Sementara itu, Jung Hae-in beberapa waktu lalu membintangi D.P. Season 2 yang juga dibintangi Koo Kyo-hwan, Kim Sung-kyun, hingga Son Seok-koo. Proyek Mom's Friend's Son akan segera syuting setelah seluruh pemeran terpilih. Namun, hingga kini belum ada keterangan mengenai jadwal perilisan drama tersebut.  "
      }
    },
    {
      "id": 4,
      "title": "Gempa M 4,6 Guncang Maluku Tengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202011514-20-1031862/gempa-m-46-guncang-maluku-tengah",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 01:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/1c297db0-9d5f-422d-b435-4adfbb76c1ce_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa terbaru",
          "gempa maluku tengah",
          "maluku tengah"
        ],
        "article": "Gempabumi bermagnitudo 4,6 mengguncang wilayah timur laut Maluku Tengah pada pukul 00.58, Sabtu (2 12). Badan Meteorologi Klimatologi dan Geofisika (BMKG) dalam cuitannya di X menyebut gempa terjadi pada kedalaman 10 kilometer.    Lokasi episentrum gempa terjadi sekitar 93 kilometer timur laut Maluku Tengah, tepatnya pada titik 2.63 Lintang Selatan dan 129.46 Bujur Timur. 'Informasi ini mengutamakan kecepatan, sehingga hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data,' demikian cuitan BMKG. Belum ada informasi lebih lanjut mengenai dampak maupun adanya korban akibat gempa.  [Gambas:Twitter] "
      }
    },
    {
      "id": 5,
      "title": "Pengamat Nilai Radja Tak Otomatis Buat Level Industri Liga 1 Naik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201202228-142-1031825/pengamat-nilai-radja-tak-otomatis-buat-level-industri-liga-1-naik",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/26/aed605ce-36c7-492e-a96c-167ac245715c_169.jpg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "liga 1",
          "bhayangkara fc"
        ],
        "article": "Pengamat sepak bola nasional Mohamad Kusnaeni menilai hadirnya Radja NainggolandiLiga 1 tak otomatis menaikkan level industri kompetisi. 'Memang ada progres dari Liga 1. Indikatornya banyak. Salah satunya banyak yang mau megang tim Liga 1. Banyak orang yang mau terjun. Banyak korporasi besar di belakang klub Liga 1,' ucapnya. 'Sebagai industri mulai berkembang. Cuma kalau dibilang kedatangan Radja Nainggolan menaikkan level sepak bola kita ke posisi tertentu, harus hati-hati juga,' kata Kusnaeni pada Jumat (1 12).    Dalam pandangan pria yang biasa disapa Bung Kus ini, Radja tak datang ke Indonesia karena industrinya. Mantan pemain timnas Belgia ini datang karena unsur kedekatan psikologis. Sebagai pemain yang mengenakan nama Nainggolan, salah satu marga di Sumatera Utara, Radja cukup disukai. Saat datang ke Indonesia, semua orang menyambutnya dengan gembira. 'Nainggolan ini memilih Indonesia bukan karena industrinya, tetapi karena passion. Dia sudah sampai di level tidak perlu bermain lagi, sampai di level menikmati masa pensiun,' katanya.    'Kalau dia main lagi di Indonesia, itu karena dia cinta negara ini. Ini asal leluhurnya. Dia juga tahu dia dicintai. Jadi bukan karena industrinya,' ucap Kusnaeni menjelaskan. Apalagi kondisi kebugaran Radja diragukan. Ini karena Radja tak punya klub di setengah musim 2023 2024. Setelah membela SPAL, Radja tak punya klub. Karena itu debut Radja bersama Bhayangkara FC sangat dinanti. Publik ingin melihat apakah mantan pemain AS Roma dan Inter Milan ini bisa memberi warna di dalam permainan timnya.   "
      }
    },
    {
      "id": 6,
      "title": "Polisi Cecar Firli soal Transaksi Penukaran Valas di Kasus Pemerasan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202001124-12-1031860/polisi-cecar-firli-soal-transaksi-penukaran-valas-di-kasus-pemerasan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 00:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/firli-bahuri-usai-diperiksa-di-bareskrim-sebagai-tersangka-pemerasan_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kasus pemerasan syl",
          "firli bahuri tersangka",
          "firli bahuri diperiksa",
          "syahrul yasin limpo"
        ],
        "article": "Penyidik gabungan Polda Metro Jaya dan Bareskrim Polri rampung memeriksa Firli Bahuri sebagai tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo(SYL) Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan total terdapat 40 pertanyaan yang dilayangkan penyidik kepada Firli, pada Jumat (1 12) hari ini. Arief menyebut salah satu materi pemeriksaan berkaitan dengan transaksi penukaran valas yang dilakukan oleh Firli. Dalam kasus ini penyidik sebelumnya menyita dokumen penukaran valas senilai Rp7,4 miliar pecahan Dolar Singapura dan Amerika Serikat.   'Tersangka diperiksa sebanyak 40 pertanyaan yang dititikberatkan terhadap transaksi penukaran valas,' ujarnya dalam keterangan tertulis. Selain itu, Arief menyebut penyidik juga turut mendalami peristiwa pertemuan Firli dengan SYL yang diduga terjadi penerimaan hadiah atau janji.  'Peristiwa pertemuan dan penerimaan hadiah atau janji; komunikasi yang menggunakan bukti digital,' jelasnya. Lebih lanjut, ia mengatakan pemeriksaan juga dilakukan seputar kewajiban dan larangan terkait jabatan Pimpinan KPK yang sempat diemban Firli. Terakhir, kata dia, penyidik turut mendalami aset dan kekayaan Firli termasuk LHKPN. 'Pemeriksaan harta kekayaan dan lhkpn; aset atau harta kekayaan lainnya yang masih dimiliki,' pungkasnya. Diketahui pada Jumat ini adalah pemeriksaan pertama Firli sebagai tersangka dalam kasus dugaan pemerasan yang diusut penyidik Polda Metro Jaya itu. Dia diperiksa di gedung Bareskrim Polri sejak Jumat pagi. Wakil Direktur Tindak Pidana Korupsi Bareskrim Polri Kombes Arief Adiharsa mengatakan Firli tiba pada pukul 08.30 WIB dan mulai diperiksa penyidik gabungan Mabes Polri dan Polda Metro Jaya sejak pukul 09.00 WIB. 'Saudara FB dan penasihat hukumnya tiba pukul 08.30 WIB. Pemeriksaan oleh penyidik terhadap yang bersangkutan telah dimulai sejak 09.00 WIB di lantai 6 Direktorat Tindak Pidana Korupsi,' ujarnya saat dikonfirmasi lewat pesan singkat.  Kehadiran Firli tidak terpantau oleh awak media yang bersiaga di seluruh titik akses Gedung Bareskrim Polri. Firli diduga tiba dengan menggunakan mobil Innova hitam dan masuk melalui akses Gedung Rupatama. Firli kemudian memasuki Gedung Bareskrim melalui koridor penghubung Gedung Rupatama yang ada di lantai 3. Hal serupa juga sempat terjadi saat Firli menjalani dua pemeriksaan sebelumnya sebagai saksi untuk kasus itu di Bareskrim Polri, pada Selasa (24 10) dan Kamis (16 11) kemarin. Diketahui Polda Metro Jaya resmi menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya juga telah menerbitkan permohonan pencekalan keluar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham. Ade menjelaskan berdasarkan pelbagai temuan bukti yang ada, Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah barang bukti seperti uang Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat juga telah disita. "
      }
    },
    {
      "id": 7,
      "title": "Ma'ruf Amin: Tidak Betul Kalau Pemilu Cuma Tonjolkan Gimik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201193026-617-1031783/maruf-amin-tidak-betul-kalau-pemilu-cuma-tonjolkan-gimik",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 00:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-2_169.png?w=650&q=90",
        "tags": [
          "ma'ruf amin",
          "pilpres 2024",
          "pemilu 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmengatakan tak betul jika para peserta Pilpres 2024hanya menonjolkan gimik politik dalam kampanye. Ia menegaskan pemilu seharusnya berisi adu gagasan. 'Presiden sudah bilang bahwa pemilu itu adu gagasan, bukan adu di gimik. Jadi kalau yang ditonjolkan gimik itu tidak betul,' kata Ma'ruf di pembukaan Mukernas MUI, Hotel Mercure Ancol Jakarta, Jumat (1 12).    Ma'ruf menuturkan calon presiden dan calon wakil presiden seharusnya saling beradu gagasan dan ide. Menurutnya, saat ini pemilih sudah cerdas memilih pemimpin yang memiliki gagasan untuk membangun Indonesia. 'Bagaimana ya, dia akan membawa bangsa ini lebih baik ke depan secara jelas ya dengan tentu dengan argumentasi-argumentasi,' kata dia. Ma'ruf berharap kampanye berisi gagasan untuk pembangunan. Ia ingin gagasan itu muncul ketika debat kandidat yang diselenggarakan KPU. 'Akan lebih terlihat nanti ketika ada debat publik dari capres maupun cawapres, itu akan semakin kelihatan gagasannya,' ujar dia.  Saat ini, tiga paslon yang bertanding untuk Pilpres 2024 yaitu Prabowo Subianto-Gibran Rakabuming Raka, Anies Baswedan-Muhaimin Iskandar, dan Ganjar Pranowo-Mahfud MD. KPU pun sudah menetapkan debat capres-cawapres digelar lima kali. Debat perdana diselenggarakan 12 Desember 2023. "
      }
    },
    {
      "id": 8,
      "title": "Anwar Abbas Dukung Anies-Muhaimin di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201210103-617-1031836/anwar-abbas-dukung-anies-muhaimin-di-pilpres-2024",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 00:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/wakil-ketua-mui-anwar-abbas_169.jpeg?w=650&q=90",
        "tags": [
          "anwar abbas",
          "pilpres 2024",
          "pemilu 2024",
          "amin"
        ],
        "article": "Pemuka agama Islam,Anwar Abbas mengaku mendukung pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024. Dia yang dikenal sebagai Ketua PP Muhammadiyahdan Waketum MUIpusat itu mengaku mendukung AMIN lantaran paslon itu menyambut baik ide yang ia miliki. Ia pun mengaku memiliki kesamaan ideologis dengan AMIN. 'Yang sudah mendengar ide saya secara langsung ya Pak Anies,dan Pak Anies welcome. Karena dia welcome ya sudah saya dukung,' kata Anwar di kawasan Rasuna Said, Jakarta, Jumat (1 12).   Kendati demikian, Anwar mengaku pemberian dukungan tersebut bersifat pribadi dan bukan sikap organisasi yang dipimpinnya.  Anwar mengatakan warga Muhammaadiyah tak boleh membawa nama organisasi dalam menyatakan dukungan terhadap paslon tertentu. 'Saya kan ketua PP Muhammadiyah,saya tidak boleh men-declare ya bahwa 'Anwar AbbasKetua PP Muhammadiyah mendukung enggak boleh,' ujar Anwar. 'Tapi, saya Anwar Abbas,yang kebetulan warga muhammadiyah,' sambungnya. Lebih lanjut, Anwar mengklaim tak akan ikut berkampanye untuk memenangkan AMIN di Pilpres 2024. Ia hanya menegaskan dirinya memiliki kesamaan ideologis dengan AMIN. 'Saya tidak kampanye, saya tidak melakukan apa apa. Saya dan dia sama ideologi ekonominya sama,' ujar dia. Dalam Pilpres 2024, AMIN diusung oleh tiga partai yaitu PKS, PKB dan NasDem yang tergabung dalam Koalisi Perubahan.  "
      }
    },
    {
      "id": 9,
      "title": "Sayap Jihad Islam Tembak 107 Rudal ke Kibbutz Kissufim Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201234348-120-1031858/sayap-jihad-islam-tembak-107-rudal-ke-kibbutz-kissufim-israel",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/roket-hamas-bombardir-wilayah-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "perang israel hamas",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "israel",
          "hamas"
        ],
        "article": "Sayap bersenjata kelompok Jihad Islam Palestina yang berbasis di Gaza, menargetkan wilayah Kibbutz Kissufim diIsrael dengan 107roket pada Jumat (1 12). Serangan itu dilakukan sejak pagi, hingga memicu sirene peringatan serangan rudal di Israel.    Dilansir Al Jazeera, dalam unggahannya di Telegram, sayap bersenjata tersebut mengklaim serangan itu sebagai balasan atas 'kejahatan musuh Zionis terhadap rakyat kami pagi ini.' Sirene penanda serangan udara Israel disebut terdengar di permukiman Yad Mordechai dan Nativ Hatara. Kedua wilayah ini ada di selatan Israel dekat Gaza. Serangan sayap bersenjata Jihad Islam merupakan tanggapan atas berlanjutnya agresi Israel di Jalur Gaza, sejak gencatan senjata berakhir pada hari ini. Kementerian Kesehatan Gaza menyebut militer Israel menyerbu wilayah Gaza dari berbagai sisi, hingga menewaskan 54 orang.  Qatar selaku mediator kesepakatan gencatan senjata menyebut bombardir Israel di Gaza semakin membuat rumit proses negosiasi untuk perpanjangan gencatan senjata. 'Pemboman yang terus berlanjut di Jalur Gaza pada jam-jam pertama setelah berakhirnya jeda mempersulit upaya mediasi dan memperburuk bencana kemanusiaan di Jalur Gaza,' demikian pernyataan Kementerian Luar Negeri (Kemlu) Qatar dalam unggahan di X, Jumat (1 12). Kemlu Qatar menyebut pihaknya menyesalkan agresi Israel yang kembali berlangsung di Gaza usai berakhirnya jeda kemanusiaan pada hari ketujuh 'tanpa mencapai kesepakatan untuk memperpanjangnya.'"
      }
    },
    {
      "id": 10,
      "title": "Eka Hospital Bekasi Gaungkan Perawatan Kaki Diabetes",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231202161728-307-1032030/eka-hospital-bekasi-gaungkan-perawatan-kaki-diabetes",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/foto-arsip-eka-hospital-bekasi_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Eka Hospital Bekasi menggelar Health Talk bertema perawatan kaki diabetes dengan menghadirkan narasumber dr. I Gusti Ngurah Adhiarta, Sp.PD-KEMD, FINASIM, Konsultan Endokrinologi Metabolik Diabetes Eka Hospital Bekasi. Event yang digelar dalam rangka hari diabetes ini guna memberikan edukasi kepada masyarakat, serta kepada para dokter rekanan untuk kembali memperkenalkan layanan Foot Care Clinic yang juga merupakan bagian dari layanan unggulan Diabetes Connection Care yang dimiliki Eka Hospital Group. 'Foot Care Clinic merupakan salah satu layanan terintegrasi dalam penanganan kaki diabetes. Saat ini kami fokuskan edukasi perawatan kaki diabetes untuk masyarakat, dokter sekitar serta dokter rekanan,' kata Director Eka Hospital Bekasi dr. Elizabeth di sela-sela acara Health Talk, Kamis (28 11). Adapun diabetes Connection Care Eka Hospital Bekasi resmi didirikan pada 2022 dan dipimpin oleh Prof. Dr. dr. Sidartawan Soegondo. Diabetes Connection Care Eka Hospital, kata Prof Sidartawan, memiliki tim dokter spesialis multidisiplin yang bekerja sama dengan tim dokter spesialis endokrin guna menangani berbagai masalah yang ditimbulkan oleh penyakit diabetes, salah satunya menangani luka kaki diabetes. 'Kami mengingatkan masyarakat bahwa dalam menangani diabetes salah satu komplikasinya adalah menangani kaki diabetes,' ujar Prof. Sidartawan. Menurut dia, penanganan kaki pada pasien diabetes memerlukan perhatian karena masalah ini paling sering terjadi. Dengan mencegah dan mengatasi secara konsisten, risiko kecacatan akan berkurang. 'Tim dokter Diabetes Connection Care bekerja sama dengan tim bedah (vascular, ortopedi, rekonstruksi) dan spesialis jantung pembuluh darah akan merawat luka tersebut untuk mencegah terjadinya amputasi,'ujar Prof. Sidartawan. Sementara dr. I Gusti Ngurah Adhiarta, Sp.PD-KEMD, FINASIM, memaparkan bahwa penyakit kaki diabetes adalah penyakit abnormalitas atau kelainan pada kaki penyandang diabetes.Kondisi penyakit kaki diabetes bisa beragam mulai dari kelainan bentuk yang biasa, sampai infeksi yang berisiko pada amputasi. Kata dia, banyak faktor penyebab kaki diabetes. Salah satunya faktor gula darah. Namun yang tidak kalah penting adalah faktor pembuluh darah. Menurutnya, jika tidak ada pasokan darah ke ujung kaki, maka kaki dapat mudah luka dan penyembuhannya menjadi lebih lama, terlebih jika ditambah gula darah, maka kakinya akan sulit sembuh. Keadaan tersebut umumnya terjadi pada pasien yang tidak mengendalikan gula darah dengan baik. 'Deteksi sedini mungkin menjadi salah satu pencegahan agar tidak ada amputasi pada pasien kaki diabetes. Begitu ada luka sebaiknya pasien segara langsung memeriksakan ke dokter,' katanya menegaskan. Diabetes Connection Care merupakan pusat layanan unggulan diabetes terintegrasi milik Eka Hospital yang dipimpin oleh Prof. Dr. dr. Sidartawan Soegondo, Sp.PD-KEMD, FINASIM, FACE sebagai tempat penanganan diabetes dan perawatan kaki diabetes yang komprehensif dengan memadukan keahlian tim dokter spesialis konsultan diabetes endokrinologi dan dokter konsultan bedah vaskular. Cara ini bertujuan mengendalikan gula darah, kontrol infeksi dengan melakukan perawatan luka, dan memperbaiki pembuluh darah serta didukung oleh tim dokter dari spesialis gizi klinik, spesialis saraf, spesialis jantung juga yang lainnya untuk berkolaborasi menangani pasien. Tim dokter Diabetes Connection Care bersama dokter spesialis bedah vaskular akan merawat luka tersebut untuk mencegah terjadinya amputasi tungkai kaki."
      }
    }
  ]
}