{
  "page": 751,
  "main_url": "https://www.cnnindonesia.com/indeks/2/751",
  "time": "2023-12-08 06:49:32.331178",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Bulan Sabit Merah Sebut RS Al Quds Gaza Berhenti Beroperasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113085818-124-1023354/video-bulan-sabit-merah-sebut-rs-al-quds-gaza-berhenti-beroperasi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:26 WIB ",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "rumah sakit di gaza",
          "rs al quds",
          "jalur gaza",
          "palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Bulan Sabit Merah Palestina (PRCS) mengumumkan Rumah Sakit Al-Quds di Gaza terpaksa menghentikan semua operasinya lantaran krisis bahan bakar dan pemadaman listrik di tengah pengepungan militer Israel. Rumah sakit milik PRCS itu sedang bergulat dengan krisis akut pasokan medis, makan, serta air. Melalui siaran pers, Minggu (12 11), PRCS menyatakan keprihatinan yang mendalam atas kondisi kemanusiaan yang mengerikan di dalam rumah sakit itu."
      }
    },
    {
      "id": 2,
      "title": "7 Minuman Herbal untuk Meningkatkan Daya Tahan Tubuh",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110141658-262-1022544/7-minuman-herbal-untuk-meningkatkan-daya-tahan-tubuh",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/21/ilustrasi-kunyit_169.jpeg?w=650&q=90",
        "tags": [
          "minuman herbal untuk daya tahan tubuh",
          "minuman herbal",
          "tanaman herbal untuk daya tahan tubuh",
          "herbal untuk imunitas tubuh",
          "minuman untuk imunitas tubuh",
          "kesehatan"
        ],
        "article": "Ada banyak cara untuk meningkatkan daya tahan tubuh, salah satunya dengan minuman herbal. Apa saja minuman herbal untuk meningkatkan imun tubuh? Cuaca ekstrem masih melanda sebagian besar wilayah di Indonesia. Sering kali panas menyengat membuat tubuh tidak nyaman hingga terserang flu. Hujan pun sudah mulai beberapa kali turun. Jika sudah begitu, Anda harus pintar-pintar menjaga daya tahan tubuh agar tidak tumbang. Selain dengan selalu mengonsumsi makanan bergizi seimbang, beberapa minuman juga disebut bisa membantu meningkatkan daya tahan tubuh.   Salah satu minuman yang bisa meningkatkan daya tahan tubuh adalah minuman herbal. Sebuah studi pada 2020 di Integrative Medicine, menyebutkan bahwa herbal dan rempah telah digunakan selama berabad-abad untuk tujuan pengobatan dan mungkin menjadi salah satu alat diet paling ampuh untuk meningkatkan kekebalan tubuh.  Melansir berbagai sumber, berikut ini minuman herbal untuk meningkatkan daya tahan tubuh. Menukil Everyday Health, kunyit dikenal sebagai rempah yang dikenal sejarah sebagai pengobatan ayurveda untuk kondisi peradangan. 'Meskipun penelitiannya masih belum jelas, mengonsumsi makanan anti-inflamasi dapat membantu mengurangi peradangan jaringan yang berhubungan dengan pilek dan flu,' kata pakar nutrisi Wendy Bazilian. Kurkumin, senyawa aktif utama dalam kunyit sangat ampuh. Ia menawarkan sifat anti-inflamasi dan antioksidan yang kuat, dan telah terbukti meningkatkan penanda stres oksidatif, berdasarkan ulasan dan meta-analisis yang diterbitkan dalam Journal of Functional Foods. Selain kunyit, jahe juga sudah digunakan selama berabad-abad untuk pengobatan sakit kepala, pilek, mual, dan muntah. Dalam sebuah penelitian yang diterbitkan dalam Journal of Ethnopharmacology, jahe segar mencegah pembentukan plak dari virus pernapasan manusia, virus pernapasan umum yang menyebabkan gejala ringan seperti pilek. Peppermint adalah ramuan yang mengandung berbagai flavonoid. Ini adalah senyawa tumbuhan yang memiliki efek menguntungkan pada kesehatan kekebalan tubuh. 'Saya menganggap flavonoid sebagai pembantu rumah tangga yang membantu merapikan dan merapikan barang, meningkatkan kualitas dalam beberapa kasus, memperbaiki jika memungkinkan, dan menghilangkan kotoran di dalam tubuh,' kata Bazilian. Peppermint membantu tubuh bereaksi, memproses, melindungi, dan memperbaiki setiap hari. Menurut sebuah penelitian, ginseng berkhasiat memperkuat sumbu HPA, yaitu sumbu hipotalamus, hipofisis, adrenal yang bertanggung jawab untuk mengatur respons sistem kekebalan terhadap stres. Stres kronis atau parah dapat melemahkan sistem kekebalan tubuh, jadi penting bagi Anda untuk memiliki sumbu HPA yang kuat untuk membantu mengelola dampak stres terhadap sistem kekebalan tubuh Anda. 'Dengan memperkuat sumbu HPA, Anda memperkuat sistem kekebalan tubuh,' kata Mark Frost, pakar pengobatan herbal di American College of Traditional Chinese Medicine mengutip Insider. Tak hanya untuk bumbu masakan, bawang putih juga bermanfaat untuk meningkatkan daya tahan tubuh. Bawang putih adalah ramuan antimikroba yang kuat, terutama untuk usus. Bahkan bawang putih diyakini bersifat antibakteri, antivirus, dan antiprotozoal. Khasiat ini dapat membantu melawan infeksi dada dan infeksi saluran pernafasan. Mengutip Greatist, echinacea alias coneflower bekerja dengan merangsang sistem kekebalan tubuh untuk memproduksi sel pembunuh alami dan pelawan penyakit lainnya. Sebuah meta-analisis tahun 2015 menyimpulkan bahwa echinacea paling bermanfaat bagi orang-orang dengan fungsi kekebalan tubuh rendah, bahkan mengurangi risiko pilek hingga 35 persen. Teh hijau memiliki kandungan katekin dan kandungan yang bersifat antioksidan. Oleh karenanya, teh hijau dapat membantu menjaga agar tubuh terbebas dari radikal bebas dan infeksi virus atau bakteri yang dapat melemahkan daya tahan tubuh. Itulah 7 minuman herbal untuk meningkatkan daya tahan tubuh. Semoga membantu.    "
      }
    },
    {
      "id": 3,
      "title": "Pesan untuk Jokowi di Balik Pidato Suara Hati Nurani Megawati",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113084547-617-1023352/pesan-untuk-jokowi-di-balik-pidato-suara-hati-nurani-megawati",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/rapat-kerja-nasional-iv-pdi-perjuangan_169.png?w=650&q=90",
        "tags": [
          "analisis",
          "analisis pemilu 2024",
          "megawati soekarnoputri",
          "pdip",
          "jokowi",
          "mahkamah konstitusi",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Ketua Umum PDIP Megawati Soekarnoputrimenyampaikan pidato politik sebagai respons terhadap dinamika yang terjadi diMahkamah Konstitusi (MK) soal putusan perkara 90. Dalam pidatonya yang bertajuk 'Suara Hati Nurani' itu, Mega mengatakan Majelis Kehormatan MK telah memberikan cahaya di tengah kegelapan demokrasi. MKMK memberikan sanksi lisan kolektif kepada sembilan hakim konstitusi karena dianggap melanggar kode etik membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Selain itu, Ketua MK Anwar Usman diberhentikan dari jabatannya karena dinilai terbukti melakukan pelanggaran etik berat. Ia dianggap terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden.   Lewat putusan itu, Wali Kota Solo Gibran Rakabuming Raka, yang merupakan keponakan Anwar sekaligus putra sulung Presiden Jokowi, bisa maju di Pilpres 2024. Sebab, mahkamah membolehkan seseorang yang berusia di bawah 40 tahun jadi capres atau cawapres selama pernah menjabat sebagai kepala daerah yang terpilih lewat pemilu.  'Keputusan Majelis Kehormatan Mahkamah Konstitusi telah memberikan cahaya terang di tengah kegelapan demokrasi,' kata Megawati dalam pidatonya yang disiarkan secara daring di akun Youtube resmi PDI Perjuangan, Minggu (12 11). Megawati juga menilai putusan itu sebagai bukti kekuatan moral dan politik kebenaran tetap kokoh melawan rekayasa konstitusi. Ia pun mengingatkan bahwa rekayasa hukum tidak boleh terjadi lagi. 'Rekayasa hukum tidak boleh terjadi lagi. Hukum harus menjadi alat yang menghadirkan kebenaran. Hukum harus menjadi alat mewujudkan keadilan. Hukum harus menjadi alat mengayomi seluruh bangsa dan negara Indonesia,' ucapnya. Direktur Eksekutif Trias Politika Strategis Agung Baskoro menilai pidato Megawati menegaskan adanya perpecahan suara di internal PDIP. Berdasarkan hasil survei beberapa lembaga, kata dia, sekitar 20 hingga 25 persen suara internal PDIP lebih condong ke pasangan Prabowo Subianto-Gibran. Meski jumlah itu terbilang kecil, tetapi elektabilitas Gibran di internal PDIP disebut akan mengalami tren kenaikan. 'Karena sampai hari ini Pak Jokowi kader PDIP. Jadi pidato yang tadi disampaikan oleh Ibu Mega itu menegaskan bahwa perpecahan dan keterbelahan suara di partai itu memang terjadi adanya,' kata Agung kepada CNNIndonesia.com, Minggu.  Agung mengatakan pidato Megawati menyiratkan harapan agar kader-kader PDIP makin solid untuk memenangkan pasangan Ganjar Pranowo-Mahfud MD di Pilpres 2024. Selain itu, juga untuk menyadarkan publik bahwa kondisi politik tanah air saat ini sedang tidak baik-baik saja. Namun, menurut dia, Megawati tak selayaknya mengomentari kondisi politik terkini lantaran PDIP masih berada di kabinet pemerintahan Jokowi. 'Kalau kita ngomong dia sekarang sedang dizalimi, dizalimi seperti apa, karena sampai hari ini masih di dalam kabinet, menterinya terbanyak malah,' ujar Agung. 'Kalau mau konsisten ya, justru enggak bermain dua kaki. Tapi kan masih bermain dua kaki, masih memanfaatkan kekuasaan juga. Kalau mau konsisten, dia keluar dari kabinet,' ucapnya. Agung menyebut sikap PDIP yang hingga saat ini belum bisa move on dengan realitas bahwa Gibran jadi cawapres Prabowo malah bisa menaikkan elektabilitas pasangan tersebut dan Anies Baswedan-Muhaimin Iskandar.  Hal tersebut pun diamini pengamat politik Universitas Andalas, Asrinaldi. Dia berpendapat pidato Megawati merefleksikan hubungan antara PDIP dengan Jokowi. Menurut dia, Megawati bermaksud mengungkap bagaimana upaya Jokowi ingin menempatkan Gibran sebagai cawapres melalui putusan MK. 'Karena Pak Jokowi juga ingin mengusung anaknya sebagai calon wakil presiden. Itu bagian dari awal bagaimana Bu Mega mencoba mengungkap itu,' katanya. Kendati begitu, menurut Asrinaldi, pidato Megawati lebih banyak menggambarkan keprihatinannya terhadap kondisi politik saat ini. Megawati tak mengatakan maksudnya secara ekspresif karena bisa berdampak buruk terhadap PDIP. Apalagi ada persepsi publik bahwa manuver Jokowi merupakan buntut dari perlakuan Megawati, salah satunya karena sering menyebut-nyebut Jokowi sebagai petugas partai. Asrinaldi pun menyebut pernyataan Megawati soal dugaan adanya sejumlah manipulasi hukum yang telah terjadi ditujukan kepada Jokowi. Sebab, Jokowi masih memiliki akses dan kendali pada kekuasaan saat Pemilu 2024 berlangsung. Menurutnya, posisi Jokowi yang sangat kuat sebagai kepala pemerintahan menimbulkan kekhawatiran dari banyak pihak. 'Walaupun Pak Jokowi sudah berusaha mengatakan untuk netral tapi kan kekhawatiran itu tetap masih ada. Itu yang bisa kita buktikan dengan ungkapan Bu Mega,' ujar Asrinaldi. 'Apalagi sekarang Gibran sebagai anak kandung beliau juga mendampingi Pak Prabowo tentu bagaimanapun itu menjadi kekhawatiran publik,' sambungnya.  Sementara itu, Agung menilai pernyataan Megawati ditujukan untuk penyelenggara pemilu. Melalui pidatonya, Megawati berharap para penyelenggara pemilu bersikap jujur dan adil. 'Ini pesannya umum kepada seluruh penyelenggara supaya bisa bertindak jujur dan adil. Harapannya sengkarut yang mengemuka hari ini tidak terulang kembali,' kata Agung. Agung menyebut Megawati ingin meneduhkan suasana internal PDIP yang saat ini tengah bergejolak. Menurutnya, pesan Mega masih terdengar general. 'Jadi saya melihat masih dalam konteks beliau sebagai seorang negarawan. Pesan-pesan generalis, netral untuk meneduhkan suasana kebatinan di internal partai yang sebenarnya bergejolak,' ujar dia. "
      }
    },
    {
      "id": 4,
      "title": "Gelandang Maroko Yakin Lolos ke 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113073437-142-1023338/gelandang-maroko-yakin-lolos-ke-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/maroko-kalahkan-panama-2_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "maroko",
          "ekuador",
          "maroko vs ekuador",
          "ekuador vs maroko"
        ],
        "article": "Gelandang Timnas Maroko U-17 Adam Boufandar, percaya diri bisa percaya diri bisa memenangkan pertandingan melawan Ekuador dan lolos ke 16 besar Piala Dunia U-17 2023, Senin (13 11). Maroko saat ini jadi pemuncak klasemen grup A dengan raihan tiga poin. Hal itu didapat setelah Maroko sukses mengalahkan Panama dengan skor 2-0 di laga perdana. Pada laga kedua, Maroko akan menghadapi Ekuador. Bila mampu menaklukkan Ekuador, Maroko akan memastikan diri lolos ke babak 16 besar.    'Insya Allah kami menang dan menaklukkan [lolos] babak selanjutnya,' kata Adam, saat latihan Maroko di Lapangan Thor, Surabaya, Minggu (12 11). Meski demikian, pemain Juventus Primavera ini mengatakan, pertandingan melawan Ekuador akan berjalan sulit. Pasalnya, rival meraka punya kualitas dan terorganisir dengan baik. 'Ini pertandingan yang sulit karena Ekuador adalah tim yang sangat bagus dan kuat, terorganisir dengan baik,' ujarnya. Selain Ekuador, Adam juga menilai dua tim lain di Grup A, yakni Panama dan Indonesia juga memiliki kualitas yang sama bagus. Kendati demikian, ia yakin pihaknya bakal tetap lolos. 'Saya tidak tahu, bagi saya, tiga tim sangat bagus di grup. Tapi insya Allah kami menang dan lolos ke babak berikutnya,' tutur Boufandar.   "
      }
    },
    {
      "id": 5,
      "title": "Cara Scan Ulang TV Digital untuk Kembalikan Channel yang Hilang",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109102247-190-1021868/cara-scan-ulang-tv-digital-untuk-kembalikan-channel-yang-hilang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/25/ilustrasi-tv-digital_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara scan ulang tv digital",
          "scan tv digital",
          "tv digital"
        ],
        "article": "Cara scan ulang tv digital tidaklah sulit. Masyarakat hanya perlu melakukan beberapa langkah sederhana untuk dapat menikmati siaran tv digital. Memindai atau scan ulang perlu dilakukan pengguna secara berkala. Sebab, daftar saluran atau channel tv digital dapat berubah atau hilang seiring waktu, terutama jika ada perubahan pada penyedia layanan atau pemancar.    Untuk itu, Anda perlu melakukan scan ulang untuk mencari kembali siaran TV digital yang tersedia di daerah Anda dan memastikan daftar channel telah diperbarui. Apabila masih menggunakan TV analog di rumah, Anda perlu menggantinya dengan TV digital atau menggunakan set top box (STB) untuk dapat menikmati siaran TV digital. Namun, jika TV sudah memiliki fitur Digital Video Broadcasting Terrestrial Second Generation (DVB-T2), Anda dapat langsung menikmati konten siaran TV digital tanpa STB. Untuk dapat menikmati siaran TV digital ini perlu melakukan scan (auto scan) pada TV. Scan perlu dilakukan untuk menemukan siaran TV digital yang tersedia di daerah Anda. Berikut cara scan ulang TV digital untuk memperbarui channel atau program siaran.    Pemilik tv analog atau tv yang belum dilengkapi DVB-T2 tapi ingin menikmati siaran digital perlu memastikan perangkatnya telah terhubung dengan alat tambahan STB. Berikut cara scan ulang TV dengan STB. Untuk mendapatkan sinyal TV digital yang baik, pastikan Anda menggunakan antena yang berkualitas dan pasang di tempat yang tinggi, terbuka, dan mengarah ke pemancar TV digital. Demikian cara scan ulang tv digital. Semoga membantu."
      }
    },
    {
      "id": 6,
      "title": "ESDM Ungkap Tanah Jakarta Amblas Hingga 6 Cm per Tahun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113084552-85-1023353/esdm-ungkap-tanah-jakarta-amblas-hingga-6-cm-per-tahun",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/23/menikmati-sore-hari-di-waduk-kebon-melati-2_169.jpeg?w=650&q=90",
        "tags": [
          "air tanah",
          "tanah jakarta turun",
          "kementerian esdm",
          "air"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengatakan tanah diJakarta turun 0,04 hingga 6,30 cm per tahun selama periode 2015-2022. Pelaksana Tugas (Plt) Kepala Badan Geologi Kementerian ESDM Muhammad Wafid mengatakan hal itu menunjukkan adanya pelandaian penurunan tanah dibandingkan periode 1997 hingga 2005, di mana laju penurunan tanah mencapai 1 hingga 20 cm. 'Pelandaian penurunan muka tanah juga teramati pada sumur pantau manual di lokasi kantor Balai Konservasi Air Tanah Jalan Tongkol Jakarta Utara,' kata Wafid dalam keterangan resmi, Jumat (10 11).   Untuk memulihkan muka air tanah dan pelandaianlaju penurunan muka tanah, sambung Wafid, Kementerian ESDM mengeluarkan Keputusan Menteri ESDM Nomor 291.K GL.01 MEM.G 2023 tentang Standar Penyelenggaraan Persetujuan Penggunaan Air Tanah.  'Dengan pengendalian penggunaannya, air tanah ini masih memiliki fungsi untuk menjaga lingkungan seperti mencegah terjadinya penurunan tanah atau amblesan tanah dan intrusi air laut,' katanya. Namun, Wafid menegaskan bahwa masyarakat yang wajib berizin adalah rumah tangga dengan pemakaian air tanah lebih dari 100 meter kubik per bulan. Sementara sebagian besar rumah tangga di Indonesia, sambungnya, rata-rata hanya memakai air tanah 20-30 meter kubik per bulan. 'Air sebanyak 100 meter kubik tu setara dengan 200 kali pengisian tandon air dengan volume 500 liter atau setara dengan pengisian 5.000 galon volume 20 liter,' tandas Wafid. Sebelumnya Wafid menegaskan pengelolaan air tanah menjadi proses penting dalam menjaga keberlanjutan sumber daya air bawah tanah. Pengelolaan yang baik diharapkan bisa menjaga ketersediaan air tersebut hingga masa mendatang.  Selain itu, ia menyebut beleid ini diberlakukan agar tidak terjadi degradasi air tanah yang berujung pada menurunnya kualitas. Air tanah memang tergolong sumber daya alam terbarukan, tetapi Wafid menyebut pencemaran atau gangguan lain bakal memakan waktu lama untuk pemulihannya. 'Agar terhindar dari keadaan yang buruk diperlukan usaha-usaha pencegahan. Pengambilan air tanah dengan cara pemompaan yang berlebihan alias over pumping atau melebihi serahan aman telah terbukti menimbulkan dampak negatif terhadap kondisi dan lingkungan air tanah,' klaim Wafid. 'Degradasi kondisi dan lingkungan air tanah karena aktivitas manusia dapat dihentikan jika ada intervensi manusia yang bersifat positif. Salah satunya melalui rekayasa teknis penanggulangan dampak pengambilan air tanah yang bertujuan untuk merestorasi kondisi dan lingkungan air tanah,' tandasnya. Beleid anyar soal pemanfaatan air tanah ini dirilis pada 14 September 2023. Hadirnya aturan ini membuat masyarakat tidak bisa seenaknya mengambil dan memanfaatkan air tanah serta sungai.  "
      }
    },
    {
      "id": 7,
      "title": "11.100 Warga Palestina Tewas selama Agresi Israel di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113082756-120-1023348/11100-warga-palestina-tewas-selama-agresi-israel-di-jalur-gaza",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/1524-anak-tewas-dalam-serangan-udara-israel-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "korban tewas perang hamas israel",
          "korban perang israel hamas",
          "korban agresi israel di palestina",
          "palestina",
          "israel",
          "jalur gaza"
        ],
        "article": "Jumlah korban tewas imbas agresi Israel di Jalur Gaza, Palestina, melampaui 11.100 orang hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan.    Kantor media pemerintah Gaza melaporkan serangan terhadap rumah sakit di Gaza, serta upaya Israel mencegah ambulans keluar masuk rumah sakit untuk mengantar pasien dan jenazah, membuat Kementerian Kesehatan sejak Sabtu (11 11) tidak bisa mengeluarkan statistik akurat mengenai jumlah korban tewas dan luka-luka dalam beberapa jam terakhir. 'Kami ingat bahwa pasukan pendudukan (Israel) melakukan lebih dari 1.130 pembantaian dan jumlah korban mencapai lebih dari 11.100 orang tewas, termasuk lebih dari 8.000 anak dan perempuan, dan jumlah korban luka lebih dari 28 ribu orang,' tulis media tersebut, seperti dikutip Anadolu Agency. Sebelumnya, menurut Kemenkes Gaza, jumlah korban tewas pada Jumat (10 11) sebanyak 11.078 orang, dengan 4.506 di antaranya ialah anak-anak, 3.027 perempuan, dan 678 orang lanjut usia. Sementara itu, 27.490 orang dilaporkan mengalami luka-luka. Juru bicara Kemenkes Gaza, Ashraf Al-Qudra, mengatakan semua rumah sakit di Gaza utara, kecuali Rumah Sakit Baptis Al Ahli, sudah tidak bisa beroperasi lagi.  RS Baptis Al Ahli pun, menurutnya, cuma bisa memberikan layanan terbatas bagi pasien. Dalam beberapa hari terakhir, militer Israel mengintensifkan serangan darat dan udara di rumah sakit-rumah sakit Gaza utara, terutama Al Shifa. Sejak Sabtu, pasukan Negeri Zionis mengepung kompleks medis itu dari segala penjuru. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al Shifa, yang secara langsung menargetkannya di tengah baku tembak serta serangan drone tiada henti.  Tiga badan PBB yang terdiri dari UNFPA, UNICEF, dan WHO telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel. 'Dunia tak bisa diam di saat rumah sakit, yang seharusnya menjadi tempat aman, bertransformasi menjadi tempat kematian, ketakutan, dan keputusasaan,' demikian pernyataan bersama tiga badan PBB tersebut."
      }
    },
    {
      "id": 8,
      "title": "KPU-KY Jalin Kerja Sama Kawal Sengketa Pemilu dan Pilkada 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113182624-293-1023671/kpu-ky-jalin-kerja-sama-kawal-sengketa-pemilu-dan-pilkada-2024",
      "konten": {
        "posted": "Senin, 13 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-kominfo_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Komisi Pemilihan Umum (KPU) dan Komisi Yudisial (KY) menjalin kerja sama terkait sinergisitas pelaksanaan wewenang dan tugas dalam rangka menjaga dan menegakkan integritas hakim serta penyelenggaraan pemilihan umum dan pemilihan gubernur dan wakil gubernur, bupati, dan wakil bupati, serta walikota dan wakil walikota, di Kantor KY, Jakarta, Rabu (8 11). Penandatanganan nota kesepahaman dilakukan oleh Ketua KPU Hasyim Asy'ari dan Ketua KY Amzulian Rifai. Kegiatan ini juga disaksikan oleh jajaran Setjen KPU dan KY. Ketua KPU Hasyim Asy'ari menyampaikan terima kasih kepada KY atas kerja sama ini. Hasyim menekankan pentingnya kerja sama ini untuk tukar menukar informasi, data, dokumen, serta peningkatan kapasitas hukum bagi penyelenggara pemilu di jajaran KPU. Pentingnya kerja sama ini, lanjut Hasyim, karena dalam konstruksi UU Pemilu KPU selalu menjadi pihak 'ter', tergugat, termohon, teradu, berhadapan dengan penegakan hukum dan berbagai jenis hakim, hakim Bawaslu, hakim DKPP, hakim PTUN, hakim MA, hakim MK. 'Hari-hari kami ini berhadapan dengan penegakan hukum, hakim-hakim berbagai jenis hakim, pada posisi itulah kepada siapa kami harus menyampaikan, ya kepada KY, itu pun kami harus siapkan alat bukti, kalau tidak, bisa kembali tuduhan palsu, pencemaran nama baik dan seterusnya,' kata Hasyim dalam keterangannya. Di akhir sambutannya, Hasyim berharap apa yang dikerjakan dapat membawa kontribusi bagi perkembangan demokrasi dan hukum di Indonesia. Sementara, Ketua KY Amzulian Rifai menekankan, pihaknya berkomitmen mendukung suksesnya penyelenggaraan pemilu dan KPU dalam menjalankan tugas-tugasnya. Hal itu karena pemilu menjadi kewajiban bersama semua lembaga sesuai perannya. 'Suksesnya pemilu itu menjadi mestinya tanggung jawab semua lembaga, sesuai perannya untuk menyukseskan pemilu di semua tingkatannya,' kata Amzulian. Menurut Amzulian, kerja sama ini tak hanya penting bagi KPU untuk peningkatan kapasitas, tetapi juga bagi KY dalam memberikan peningkatan kapasitas hakim-hakim. 'Kerja sama KPU termasuk adalah memberikan pendidikan kepada para hakim apalagi kita tahu aturan-aturan pemilu itu terus berkembang sangat dinamis,' tutur Amzulian."
      }
    },
    {
      "id": 9,
      "title": "Haris-Fatia Jalani Sidang Tuntutan Pencemaran Nama Baik Luhut Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113073438-12-1023340/haris-fatia-jalani-sidang-tuntutan-pencemaran-nama-baik-luhut-hari-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/momen-haris-dan-fatia-berjabat-tangan-dengan-luhut-binsar-pandjaitan-2_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "fatia maulidiyanti",
          "sidang haris fatia",
          "pencemaran nama baik",
          "lord luhut",
          "sidang kasus lord luhut",
          "luhut pandjaitan"
        ],
        "article": "Aktivis pro demokrasi Haris Azhardan Fatia Maulidiyantidiagendakan menjalani sidang tuntutan kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitandi Pengadilan Negeri (PN) Jakarta Timur pada hari ini, Senin (13 11). Dilansir dari laman Sistem Informasi dan Penelusuran Perkara (SIPP) PN Jaktim, sidang akan digelar di Ruang Sidang Utama PN Jakarta Timur. 'Senin 13 November, ruang sidang utama, tuntutan dari JPU,' dikutip dari SIPP PN Jakarta Timur.   Dalam kasus ini, Haris dan Fatia didakwa mencemarkan nama baik Menko Marves Luhut Binsar Pandjaitan. Jaksa Penuntut Umum menilai pernyataan Haris dan Fatia dalam sebuah video yang diunggah melalui akun YouTube milik Haris telah mencemarkan nama baik Luhut. Video tersebut berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut di sana. Haris dan Fatia didakwa Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE, Pasal 14 ayat 2 Undang-Undang Nomor 1 Tahun 1946, Pasal 15 UU Nomor 1 Tahun 1946, dan Pasal 310 KUHP. Setiap pasal tersebut di-juncto Pasal 55 ayat 1 KUHP. Dalam proses berjalan, sejumlah saksi termasuk Luhut telah memberikan kesaksian di hadapan majelis hakim. Sementara Haris dan Fatia menolak untuk saling bersaksi. "
      }
    },
    {
      "id": 10,
      "title": "Viral Suporter Mali Teriak 'Mie Ayam' di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113083737-142-1023350/viral-suporter-mali-teriak-mie-ayam-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/mali-vs-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas mali u-17"
        ],
        "article": "Suporter Mali diPiala Dunia U-17 2023 viral di dunia maya setelah meneriakkan makanan-makanan Indonesia seperti mie ayam, nasi goreng, dan nasi iwak. Suporter Mali terlihat antusias menyaksikan langsung perjuangan tim kesayangan mereka di laga perdana Piala Dunia U-17 2023. Mali menghadapi Uzbekistan di Stadion Manahan pada Jumat (10 11). Dalam keriuhan dan kemeriahan pertandingan tersebut, suporter Mali membuat aksi unik. Dalam video yang viral di dunia maya dan diunggah oleh Piala DuniaU17 2023 dan Garuda Superior, suporter Mali berteriak 'Nasi Goreng' dan 'Mie Ayam'.    Dalam video tersebut, suporter Mali sambil berlompat-lompat meneriakkan nasi goreng dan lalu dilanjutkan mie ayam. Aksi suporter Mali itu kemudian menarik perhatian penonton asal Indonesia yang juga menyaksikan pertandingan. Ada pula teriakan 'nasi iwak'. Saat salah satu suporter Mali meneriakkan 'nasi iwak', suporter lain menyambutnya dengan kata 'enak'. Kegembiraan suporter Mali makin terasa sempurna karena timnas Mali U-17 bisa mengakhiri pertandingan dengan kemenangan telak. Mali U-17 mampu menaklukkan Uzbekistan dengan skor telak 3-0. Ketiga gol Mali dipersembahkan oleh Mamadou Doumbia. Kemenangan impresif Mali bisa jadi modal penting bagi perjalanan mereka berikutnya yaitu duel lawan Spanyol hari Senin (13 11).   "
      }
    }
  ]
}