{
  "page": 405,
  "main_url": "https://www.cnnindonesia.com/indeks/2/405",
  "time": "2023-12-08 06:01:58.818460",
  "datas": [
    {
      "id": 1,
      "title": "Polemik Kota Depok, Porsi Minim Cegah Stunting",
      "categories": "KRONIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123085357-20-1027996/polemik-kota-depok-porsi-minim-cegah-stunting",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "stunting",
          "balita",
          "anak",
          "depok",
          "kementerian kesehatan",
          "pencegahan stunting",
          "kronik"
        ],
        "article": "Warga Depok, Jawa Barat, Maimunah heran saat menerima makanan pencegah stunting untuk anaknya yang masih balita. Penganan itu berupa tiga bola nasi berisi ikan yang digoreng seperti nuget. Makanan itu disimpan di stoples yang ditempeli stiker bergambar Wali Kota Depok M. Idris dan Wakil Wali Kota Depok Imam Budi Hartono. Di bawahnya tertulis 'Bocah Depok Kudu Sehat, Prestasi Hebat, Stunting Minggat'.    Sebelum menerima makanan itu, Maimunah mengikuti penyuluhan di posyandu wilayah Depok 2 Tengah. Kader posyandu menyebut berat badan anaknya rendah, begitu pula dengan tinggi badannya. Padahal menurutnya, berdasarkan pemeriksaan dokter spesialis anak, berat badan anaknya cukup dan tidak ada masalah, apalagi stunting. Dia pun yakin sedari dalam kandungan, gizinya terpenuhi. Hanya saja anaknya alergi prosapi dan kedelai sehingga susah untuk menaikkan berat badan. 'Dari posyandu dibilang anak saya berat badannya kurang dan akan mendapatkan makanan dari pemerintah yaitu kudapan (snack),' ujar perempuan yang tak ingin disebutkan identitas aslinya kepada CNNIndonesia.com. Melalui Program Pemberian Makanan Tambahan (PMT) lokal, Pemerintah Kota Depok memberikan penganan di 63 kelurahan selama 28 hari hingga 8 Desember 2023. Targetnya 9.882 balita di kota tersebut. Makanan tambahan ini menyasar balita usia 6-59 bulan dengan empat kategori, yaitu balita gizi kurang, balita berat badan kurang, balita stunting dengan gizi kurang, dan balita berat badan tidak naik.  Menu yang diberikan pun berbeda-beda setiap hari. Enam hari kudapan, sehari makanan lengkap. Pada hari pertama, Maimunah mendapat kudapan nasi bola ikan goreng. Menu ini berbeda dengan wilayah lain. Ada warga yang mendapat dua potong tahu rebus berkuah sawi. Hari kedua dia mendapat perkedel, bubur di hari ketiga, otak-otak pada hari keempat, singkong bola di hari kelima. Hari keenam dia mendapat makanan lengkap berisi nasi, kaki naga, semur tahu, pisang lampung. Hari ketujuh kudapan lagi berupa bihun. Makanan itu diantar ke rumah warga, meskipun waktunya tidak menentu. Kadang pagi, atau setelah tengah hari, pernah juga sore karena alasan pengantar makanan sedang ada acara sebelumnya. Dia menyayangkan makanan tambahan pemberian pemerintah itu tak digemari anak.  [Gambas:Instagram]  Selain menu yang mengherankan, Maimunah bertambah kecewa saat mengetahui anggaran yang digelontorkan pemerintah. Setiap balita mendapat jatah makanan seharga Rp18 ribu per porsi makanan tiap hari. Namun yang diterima oleh masyarakat hanya separuhya. 'Sangat menyayangkan sebenarnya, dari jatah Rp18 ribu sampai ke warga hanya Rp9.000,' kata Maimunah. Anggota Komisi D DPRD Kota Depok Ikravany Hilman mengonfirmasi hal ini. Dia mendapat informasi bahwa anggaran yang dialokasikan untuk program ini mencapai Rp4,4 miliar. Satu paket makanan dihargai Rp18 ribu dikurangi pajak dan ongkos pengantaran. 'Informasi dari staf kami di Badan Anggaran itu sekitar Rp4,4 miliar, tapi disebutkan juga malah ada bantuan dari Pemerintah Kota sebesar 6,6 miliar,' kata dia saat dihubungi, Kamis (16 11). Dia mengatakan salah satu vendor penyedia makanan itu menyebutkan anggaran untuk satu porsi hanya dijatah Rp9.000. 'Apa yang kita harapkan dari Rp9.000,' katanya.  Jumlah yang berbeda disampaikan Kepala Dinas Kesehatan Kota Depok Mary Liziawati. Dia menjelaskan anggaran program PMT lokal itu mencapai Rp4,9 miliar. Anggaran itu berasal dari dana insentif fiskal untuk penanganan stunting dari pemerintah pusat. 'Setiap porsi, baik kudapan dan menu makanan lengkap, Rp18 ribu per menu per hari,' kata Mary kepada CNN Indonesia TV. Dia pun menjelaskan dana Rp18 ribu itu masih dibagi lagi untuk bahan makanan, distribusi, wadah, pajak, biaya e-purchasing aplikasi mbiz market.    Pihaknya menyerahkan kepada vendor untuk mengaturnya hingga makanan itu berada di tangan warga. 'Silakan penyedia mengelola Rp18 ribu untuk bisa mendistribusikan sampai ke balita sasaran,' katanya. Belakangan, ada salah satu vendor yang diputus kontrak oleh Pemkot Depok lantaran ada ketidaksesuaian menu. Selain itu, pengiriman makanan juga tak sesuai waktu yang ditentukan. 'Pengiriman menu kudapan jam 9 di masing-masing kelurahan, tapi enggak bisa dipenuhi sama vendor ini,' kata Mary. Pemkot Depok juga tidak lagi menempeli stiker bergambar Wali Kota di wadah makanan. Mary mengatakan pemberian makanan tambahan ini telah sesuai petunjuk teknis (juknis) dari Kementerian Kesehatan. Berdasarkan juknis tata laksana gizi yang diterbitkan Kemenkes, dipaparkan contoh siklus menu PMT lokal bagi balita. Hari pertama; bubur sup kacang merah, sari buah jeruk. Hari kedua; puding kentang, ayam, buah naga. Hari ketiga; mie kukus, telur puyuh, pepaya. Hari keempat; Bola-bola nasi isi rabuk, ikan, buah naga. Hari kelima; nuget, tempe, ayam, sayuran. Hari keenam; nasi tim, ikan tuna, semangka. Hari ketujuh; nasi sop, bola tahu, ayam, melon. Dalam juknis itu menu makanan tambahan lokal bagi bayi pun berbeda-beda di setiap kategori usia. Begitu pula angka kecukupan gizi disesuaikan umur balita. Baca halaman berikutnya: Porsi Tak Layak Cegah Stunting "
      }
    },
    {
      "id": 2,
      "title": "Momen China Semprot Wakil Israel di DK PBB Gegara Tak Sopan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124080203-134-1028329/momen-china-semprot-wakil-israel-di-dk-pbb-gegara-tak-sopan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/duta-besar-china-untuk-pbb-zhang-jun_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "china semprot israel di dk pbb",
          "dk pbb",
          "pbb",
          "israel",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Duta BesarIsrael untuk Perserikatan Bangsa-Bangsa (PBB), Gilad Erdan, menjadi sorotan usai disemprot Duta BesarChina untuk PBB Zhang Jun. Zhang mengkritik Erdan di rapat Dewan Keamanan PBB pada Rabu (22 11) karena dianggap tidak sopan terhadap perempuan. Kritikan itu terekam dalam video dan beredar di media sosial.    Zhang mencela Dubes Israel karena melontarkan omelan tak pantas terhadap UN Women dalam rapat. 'UN Women memalukan. Memalukan. UN Women tak menjalankan tanggung jawab untuk memastikan bahwa semua perempuan dan anak perempuan setara,' kata Erdan. Dia tiba-tiba berhenti bicara dan terdengar suara Zhang. 'Perwakilan Israel yang saya hormati, saya ingin mengingatkan Anda bahwa Anda bisa sepenuhnya mengungkapkan pendapat Anda yang berbeda dalam pernyataan Anda, tetapi tolong tunjukkan rasa hormat Anda setidaknya untuk orang yang diundang ke pertemuan ini,' ujar Zhang.   Dia kemudian berujar, 'Ini adalah praktik dan aturan Dewan Keamanan yang konsisten yang harus dipatuhi setiap orang. Saya ingin mengingatkan Anda untuk memperhatikan ini.' China menjadi ketua DK PBB untuk bulan ini. Di rapat tersebut, mereka mengundang UN Women yang diwakili Direktur Eksekutif Sima Sami Bahous. Negeri Tirai Bambu juga salah satu negara yang mendukung kemerdekaan Palestina dan mengecam pendudukan Israel di wilayah tersebut. [Gambas:Twitter]  Israel belakangan ini menjadi sorotan karena agresi mereka di Palestina sejak 7 Oktober. Sepanjang operasi, mereka menyerang warga dan objek sipil seperti sekolah, kamp pengungsi, hingga rumah sakit. Imbas gempuran Israel, lebih dari 14.000 warga di Palestina meninggal, mayoritas anak-anak dan perempuan. "
      }
    },
    {
      "id": 3,
      "title": "Jokowi Resmikan Tangguh Train 3, Kilang LNG Senilai Rp72,4 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124073823-532-1028317/jokowi-resmikan-tangguh-train-3-kilang-lng-senilai-rp724-t",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/presiden-jokowi-resmikan-bandara-siboru-dan-bandara-douw-aturure_169.png?w=650&q=90",
        "tags": [
          "kilang gas",
          "gas lng",
          "kilang gas lng",
          "psn",
          "jokowi",
          "kilang gas tangguh train 3"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meresmikan kilang gasTangguh Train 3 senilai Rp72,45 triliun di Teluk Bintuni, Papua Barat, hari ini (24 11). Tangguh Train 3 ini kilang gas alam cair Liquified Natural Gas (LNG), yang masuk dalam daftarProyek Strategis Nasional (PSN). 'Alhamdullilah, hari ini kita akan meresmikan proyek Tangguh Train 3, penghasil gas bumi terbesar di Indonesia dan juga kita juga akan groundbreaking proyek (pengembangan lapangan)Ubadari, carbon capture, utilization, and storage (CCUS), dan proyek hilirisasi blue ammonia, dan proyek lapangan migas asap kido merah,' kata Jokowisaat meresmikan.   Ia mengatakan Tangguh Train 3 dibangun dengan investasi US$4,83 miliar atau Rp72,45 triliun.  'Proyek ini akan meningkatkan kapasitas produksi tahunan TangguhLNG menjadi 11,4 juta ton per tahunnya dan berkontribusi signifikan untuk mendukung target produksi gas 12 standar kaki kubik per hari pada 2030,' imbuh Jokowi. Ia merasa senang proyek ini menyerap banyak tenaga kerja, terutama masyarakat lokal Papua. Ia menyebut 70 persen tenaga operasional kilang LNGTangguh adalah pekerja dari Provinsi Papua Barat dan Papua. 'Dan saya mendengar ada target baru di 2029 mencapai 85 persen (tenaga kerja Indonesia), ini sangat bagus dan 105 teknisi operasi dan pemeliharaan kilang LNG adalah putra-putri Papua Barat dan Indonesia yang telah direkrut sejak SMA yang menjalani program pendidikan dari BP Berau Ltd,' ujarnya.  "
      }
    },
    {
      "id": 4,
      "title": "Hasil Drawing dan Jadwal Play Off Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124075315-142-1028324/hasil-drawing-dan-jadwal-play-off-euro-2024",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/soccer-euro-pol-czereport_169.jpeg?w=650&q=90",
        "tags": [
          "play off euro 2024",
          "play off euro",
          "euro 2024",
          "euro",
          "piala eropa",
          "piala eropa 2024",
          "play off piala eropa",
          "play off piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "kualifikasi piala eropa 2024"
        ],
        "article": "Play offEuro 2024 menjadi ajang perebutan tiga tiket tersisa menujuPiala Eropa yang akan berlangsung tahun depan. Berikut hasil drawing dan jadwal play off Euro 2024. Sebanyak 21 negara sudah dipastikan bakal berlaga di Euro 2024. Selain Jerman yang menjadi tuan rumah, sebanyak 20 negara lain lolos dari Kualifikasi Piala Eropa 2024. Dengan menggunakan format 24 peserta, maka masih ada tiga tiket sisa yang akan diperebutkan beberapa negara dalam play off Euro 2024.    Negara yang berhak mengikuti pertandingan play off Euro 2024 disaring dari negara-negara dengan peringkat terbaik di zona UEFA yang dipadukan dengan posisi pada Liga A, B, C, dan D di UEFA Nations. Perebutan tiga tiket tersisa ke Piala Eropa 2024 akan dibagi ke dalam tiga jalur yakni path A, B, dan C. Path A dihuni negara dari Liga A yakni Polandia dan Wales, serta Estonia yang merupakan tim terbaik dari Liga D. Sementara satu negara lain berdasarkan ranking UEFA, dalam hal ini negara tersebut adalah Finlandia. Dalam drawing yang dilakukan UEFA, Polandia bertemu Estonia dan Wales menghadapi Finlandia. Selanjutnya pemenang dari dua laga tersebut akan saling berhadapan.  Path B ditempati empat negara dari Liga B UEFA Nations League yakni Israel, Bosnia Herzegovina, Ukraina, dan Islandia. Drawing UEFA menetapkan Israel bertemu Islandia dan Bosnia Herzegovina menantang Ukraina. Path C ditempati negara-negara dengan ranking terbaik dari Liga C UEFA Nations League yaitu Georgia, Yunani, Kazakhstan, dan Luksemburg. Drawing UEFA memastikan duel Georgia vs Luksemburg dan Yunani vs Kazakhstan. Playoff Euro 2024 akan dimulai pada 21 Maret hingga 26 Maret 2024 dalam pertandingan dengan format satu leg. Pemenang play off akan masuk pot 4 drawing Euro 2024 yang akan digelar pada 2 Desember 2023. Sementara Euro 2024 bakal berlangsung pada 14 Juni hingga 14 Juli. AWales vs Finlandia (21 Maret)Polandia vs Estonia (21 Maret) Final A (26 Maret) BIsrael vs Islandia (21 Maret)Bosnia Herzegovina vs Ukraina (21 Maret) Final B (26 Maret) CGeorgia vs Luksemburg (21 Maret)Yunani vs Kazakhstan (21 Maret) Final C (26 Maret)  "
      }
    },
    {
      "id": 5,
      "title": "Menilik Penyebab Gelombang Gugatan Pelecehan Seksual di Hollywood",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123201340-234-1028252/menilik-penyebab-gelombang-gugatan-pelecehan-seksual-di-hollywood",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pelecehan seksual",
          "jamie foxx",
          "axl rose",
          "hollywood",
          "selebriti"
        ],
        "article": "Sejumlah tokoh terkenal Hollywood terjerat kasus dugaanpelecehan dan digugat ke pengadilan baru-baru ini. Sedikit di antaranya adalah Axl Rose, Cuba Gooding Jr., Jamie Foxx, dan Jimmy Iovine. Berdasarkan pemberitaanThe Hollywood Reporter pada Rabu (22 11), keempat artis tersebut sama-sama digugat ke Pengadilan Tinggi Negara Bagian New York pada hari yang sama.    Ada pula Sean 'Diddy' Combs yang sempat digugat atas dugaan kekerasan hingga pemerkosaan, meski pada akhirnya Cassandra Ventura atau Cassie memilih menyelesaikan permasalahan itu di luar proses hukum. Kondisi tersebut yang kemudian menimbulkan pertanyaan alasan di balik banyak gugatan dugaan pelecehan di masa lampau yang diajukan baru-baru ini. Hal itu ternyata disebabkan terduga korban memanfaatkan UU Adult Survivor Acts (ASA) di New York sebelum aturan itu tak lagi berlaku pada Jumat (24 11). ASA secara khusus berlaku di New York dalam satu tahun terakhir, sejak disahkan 24 November 2022, dan menjadi pintu gelombang tuntutan hukum dugaan pelecehan atas banyak nama terkenal, mulai dari Donald Trump, Diddyhingga Russell Brand.    Undang-undang itu mengamandemen UU dan Peraturan Praktik Perdata New York karena bisa menghidupkan kembali klaim pelecehan seksual di masa lampau, asalkan korban berusia minimal 18 tahun ketika dugaan pelecehan terjadi. Melalui New York Adult Survivors Act, penyintas pelecehan juga dapat menuntut pelaku secara perdata dan meminta ganti rugi meski kasusnya sudah kedaluwarsa di mata hukum.  ASA juga secara khusus memperbolehkan korban pelecehan seksual dewasa mengajukan gugatan selama periode peninjauan kembali dalam periode satu tahun, terlepas UU pembatasan klaim mereka telah berakhir atau belum. Undang-undang itu juga memperbolehkan korban yang sebelumnya pernah dilarang mengajukan tuntutan, termasuk yang kasusnya sempat ditolak karena tidak mengajukan pemberitahuan tuntutan untuk mengajukan gugatan baru terhadap pelaku. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "PODCAST: Basmi Hoaks Jelang Pilpres 2024",
      "categories": "WHAT THE FACT! STARTECH Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123204405-192-1028266/podcast-basmi-hoaks-jelang-pilpres-2024",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/wtf-startech-semuel-pangerapan-cover-artikel_169.jpeg?w=650&q=90",
        "tags": [
          "hoaks",
          "disinformasi",
          "pilpres 2024",
          "pemilu 2024",
          "podcast",
          "what the fact startech",
          "kominfo"
        ],
        "article": "Hoaksatau pun disinformasi, berdasarkan riwayatnya, makin meninggi intensitasnya di kala musim Pilpres. Penyisiran konten negatif dan literasi publik jadi kuncinya. Kementerian Komunikasi dan Informatikamengungkap mesin pengais konten negatif (AIS) Kementerian Kominfo mengidentifikasi 117 isu hoaks terkait pemilu di berbagai platform media sosial sejak Januari 2022 hingga 12 November 2023. Kominfo pun menyadari pentingnya literasi digital bagi publik agar tak mudah tertipu hoaks. Beberapa tips pun diberikan, seperti jangan langsung menyebarkan informasi yang diterima dan memeriksa kebenaran informasi yang diterima.   Lantas, bagaimana potensi hoaks pada tahun politik 2024, apakah makin membesar? Apa yang bisa dilakukan pemerintah dan publik untuk tak lelah untuk menepisnya? Saksikan bincang-bincang bersama Direktur Jenderal Aplikasi Informatika Kementerian Komunikasi dan Informatika Semuel Pangerapandi Podcast What the Fact! Startech,Jumat (24 11)pukul 19.00 WIB. Obrolan ini akan dipandu oleh wartawan Tsarina Maharani dan Ihsan Dalimunthe.   "
      }
    },
    {
      "id": 7,
      "title": "Bupati Klaten Pimpin Apel Siaga Bencana, Minta Semua Waspada",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124084755-293-1028341/bupati-klaten-pimpin-apel-siaga-bencana-minta-semua-waspada",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, memimpin Apel Siaga Bencana Hidrometeorologi yang digelar di halaman Pendapa Ageng Kabupaten Klaten, Rabu (22 11). Bupati meminta semua harus siaga menghadapi potensi bencana akibat kemarau panjang di Kabupaten Klaten. Apel Siaga Bencana Hidrometeorologi ini merupakan rangkaian kegiatan dalam Bulan Pengurangan Risiko Bencana (PRB) sekaligus meningkatkan kesiapsiagaan wilayah menghadapi potensi bencana hidrometeorologi. Sri Mulyani mengingatkan seluruh stakeholder kebencanaan di Kabupaten Klaten untuk mewaspadai potensi bencana. Khususnya bencana yang disebabkan oleh musim kemarau panjang. Ia menyampaikan, berdasarkan prediksi dari Badan Meteorologi Klimatologi dan Geofisika (BMKG) musim kemarau kali ini diperkirakan berlangsung hingga Februari 2024. 'Normalnya musim hujan dimulai pada November, namun kondisi saat ini wilayah Klaten masih musim kemarau dan diprediksi berlangsung cukup panjang. Kita harus sama-sama siaga,' ungkapnya. Potensi bencana yang muncul akibat kemarau panjang di antaranya kekeringan hingga kebakaran, baik lahan maupun pemukiman. Sri Mulyani juga mengingatkan perlu adanya kesiapsiagaan bencana saat masuk musim hujan. Pasalnya kemarau panjang dengan tingkat kekeringan lahan yang tinggi telah memunculkan potensi bencana saat wilayah Klaten memasuki musim hujan. 'Khususnya di wilayah pelaksanaan PSN (Proyek Strategi Nasional) jalan tol dan pekerjaan penunjangnya,' ucapnya. 'Dengan kondisi kemarau yang panjang dan menyebabkan lahan semakin kering, dikhawatirkan saat masuk musim hujan akan terjadi longsor. Pun demikian dengan potensi bencana lainnya baik saat musim kemarau maupun musim hujan,' paparnya. Adapun apel ini juga diikuti ratusan personel TNI, Polri, dan relawan kebencanaan dari berbagai unsur organisasi. Kegiatan apel kemudian dilanjutkan dengan inspeksi sarana dan prasarana penunjang kesiapsiagaan bencana, mulai dari peralatan relawan hingga kesiapan dapur umum yang dibutuhkan saat terjadi bencana."
      }
    },
    {
      "id": 8,
      "title": "Bupati Klaten Waspadai Bencana Longsor di Wilayah PSN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124085110-293-1028343/bupati-klaten-waspadai-bencana-longsor-di-wilayah-psn",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/adv-3_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, mengungkapkan kekhawatirannya akan terjadinya bencana longsor di wilayah pelaksanaan Proyek Strategi Nasional (PSN). Hal ini dikarenakan kondisi kemarau yang panjang menyebabkan lahan semakin kering. 'Khususnya di wilayah pelaksanaan PSN jalan tol dan pekerjaan penunjangnya. Dengan kondisi kemarau yang panjang dan menyebabkan lahan semakin kering, dikhawatirkan saat masuk musim hujan akan terjadi longsor,' kata Sri Mulyani dalam apel siaga bencana hidrometeorologi di halaman Pendapa Ageng Kabupaten Klaten, Rabu (22 11). Ia menambahkan, berdasarkan surat BMKG Stasiun Klimatologi Jawa Tengah, awal musim hujan 2023-2024 diperkirakan mundur dari normal dan akan dimulai pada November 2023, serta akan mencapai puncak musim hujan pada Februari 2024. Dalam masa transisi peralihan musim, dia menambahkan, potensi bencana hidrometeorologi kering, seperti kekeringan, kebakaran hutan dan lahan, masih terlihat. Sementara pada puncak musim hujan berpotensi terjadi bencana hidrometeorologi basah, seperti banjir, banjir bandang dan tanah longsor, puting beliung). Maka dari itu, Sri Mulyani mengingatkan seluruh stakeholder kebencanaan untuk mewaspadai potensi bencana, khususnya bencana yang disebabkan oleh musim kemarau panjang 'Normalnya musim hujan dimulai pada November, namun kondisi saat ini wilayah Klaten masih musim kemarau dan diprediksi berlangsung cukup panjang. Kita harus sama-sama siaga,' ungkapnya. Dia juga mengingatkan perlu adanya kesiapsiagaan bencana saat masuk musim hujan. Pasalnya kemarau panjang dengan tingkat kekeringan lahan yang tinggi telah memunculkan potensi bencana saat wilayah Klaten memasuki musim hujan. Ia pun menyebut mitigasi bencana yang dapat dilakukan sesegera mungkin, antara lain pembersihan saluran air, normalisasi sungai, pembuatan dinding penahan tebing, penanaman vegetasi tumbuhan berakar kuat di wilayah rawan bencana longsor."
      }
    },
    {
      "id": 9,
      "title": "Daftar Besaran Gaji PLD Kemendesa 2023 Tiap Provinsi",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123162531-561-1028144/daftar-besaran-gaji-pld-kemendesa-2023-tiap-provinsi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/25/536f3750-502a-4ce0-9019-0240f008272e_169.jpeg?w=650&q=90",
        "tags": [
          "daftar besaran gaji pld kemendesa 2023 tiap provinsi",
          "pld kemendesa 2023",
          "besaran gaji pld kemendesa",
          "gaji pld kemendesa",
          "artikel timeless"
        ],
        "article": "Kementerian Desa dan Pembangunan Daerah Tertinggal dan Transmigrasi (Kemendesa PDTT) membuka rekrutmen Pendamping Lokal Desa (PLD) Tahun Anggaran 2023. Sebelum mengajukan pendaftaran, tidak ada salahnya para pelamar mengetahui lebih dulu daftar besaran gaji PLD Kemendesa2023 tiap provinsi.    Sebab antar provinsi satu dan lainnya memiliki kebijakan masing-masing soal aturan pemberian upah sehingga nominal gaji PLD Kemendesa tiap provinsi ini tidak akan sama. Selain mencari tahu informasi gaji, calon pelamar PLD Kemendesa juga harus memastikan dirinya sesuai kualifikasi yang berlaku. Rekrutmen PLD Kemendesa 2023 ini telah dibuka sejak Rabu (22 11) hingga Minggu (26 11). Adapun tahapan rekrutmennya meliputi pendaftaran, seleksi administrasi, uji coba tes tulis, tes tulis, hingga tes wawancara. Dilansir dari laman resmi rekrutmenpld.kemendesa.go.id, berikut daftar besaran gaji PLD Kemendesa 2023 tiap provinsi. Gaji PLD Kemendesa Jawa Barat 2023 Rp2.087.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Banten 2023 Rp2.100.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Jawa Tengah 2023 Rp1.424.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda.  Gaji PLD Kemendesa DI Yogyakarta 2023 Rp1.382.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Jawa Timur 2023 Rp1.747.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Bali 2023 Rp1.821.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp500 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Sumatra Utara 2023 Rp1.825.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp600 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Sumatera Barat 2023 Rp1.815.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp900 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Kalimantan Timur 2023 Rp2.226.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp500 ribu sampai Rp600 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Gaji PLD Kemendesa Papua Barat 2023 Rp2.215.000. Jumlah gaji tersebut belum termasuk tambahan bantuan biaya operasional sekitar Rp400 ribu sampai Rp700 ribu yang tiap kabupaten besarannya bisa berbeda-beda. Besaran hororarium dan bantuan biaya operasional tenaga Pendamping Lokal Desa (PLD) selengkapnya dapat dilihat di link rekrutmenpld.kemendesa.go.id.  Itulah daftar besaran gaji PLD Kemendesa 2023 tiap provinsi yang jumlahnya berbeda-beda."
      }
    },
    {
      "id": 10,
      "title": "SYL Tunjukkan Borgol di Tangan saat Respons Status Tersangka Firli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124073048-12-1028316/syl-tunjukkan-borgol-di-tangan-saat-respons-status-tersangka-firli",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mantan-menteri-pertanian-mentan-syahrul-yasin-limpo-syl-pamer-borgol_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "polda metro jaya",
          "syahrul yasin limpo",
          "firli bahuri tersangka"
        ],
        "article": "Mantan Menteri Pertanian sekaligus tersangka kasus dugaan pemerasan, penerimaan gratifikasi, dan pencucian uang Syahrul Yasin Limpo (SYL) merespons penetapan tersangka Ketua KPKKomjen Pol (Purn)Firli Bahuri dalam kasus dugaanpemerasan terhadap dirinya. Namun, SYL tidak berkomentar banyak. Dia hanya menunjukkan borgol yang mengikat kedua tangannya kepada awak media. 'Ini aku sudah diperiksa, ini aku sudah diperiksa. Saya berproses hukum ini sekarang,' ujar SYL setelah menjalani pemeriksaan di Gedung Merah Putih KPK, Jakarta, Kamis (23 11) petang.   Ksus dugaan pemerasan terhadap dirinya olehpimpinanKPKterjadi saatSYL menjabat Mentan. Dia sempat diperiksa sebagai saksi oleh penyidik Ditreskrimsus Polda Metro Jaya.  Firli diumumkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap SYL oleh Polda Metro Jaya pada Rabu (22 11) malam. Penetapan tersangka itu dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat jenderal purnawirawan polisi bintang tiga tersebut. Selama proses penyidikan berjalan, tim penyidik telah memintai keterangan hampir seratus orang yakni 91 saksi dan tujuh ahli. Penyidik juga menyita sejumlah bukti. Bukti-bukti itu yakni 21 telepon seluler, 17 akunsurel (email), 4 diska lepas (flashdisk), 2 sepeda motor, 3 kartu uang elektronik, 1 kunci mobil Toyota Land Cruiser, dan beberapa bukti lainnya. Ada juga barang bukti berupa uang yang disita sejumlah Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat.  Terpisah, Firli bakal melawan penetapan tersangka oleh Polda Metro Jaya di kasus pemerasan kepada mantan Menteri Pertanian Syahrul Yasin Limpo. Kuasa hukum Firli, Ian Iskandar mengaku kliennya bakal memberikan perlawanan terhadap Polda Metro Jaya lantaran tidak terima dengan penetapan tersangka tersebut. Ian menilai apa yang dilakukan Polda Metro Jaya terhadap kliennya terlalu dipaksakan. Selain itu ia mengklaim penyidik juga tidak pernah menunjukkan barang bukti yang telah disita dalam kasus itu. 'Sebagai kuasa hukumnya kami keberatan atas penetapan tersangka Pak Firli. Alasannya satu, itu dipaksakan, kedua, alat bukti yang menurut mereka sudah disita itu, itu tidak pernah diperlihatkan,' ujarnya kepada wartawan, Kamis (23 11)"
      }
    }
  ]
}