{
  "page": 853,
  "main_url": "https://www.cnnindonesia.com/indeks/2/853",
  "time": "2023-12-08 07:01:59.310174",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Putus Asa Ribuan Pengungsi Gaza Jalan Kaki Bawa Bendera Putih",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109100833-122-1021855/foto-putus-asa-ribuan-pengungsi-gaza-jalan-kaki-bawa-bendera-putih",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang hamas vs israel perang israel hamas perang israel palestina konflik israel palestina agresi israel ke palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Harta 100 Orang Terkaya di China Anjlok Rp189 T Tahun Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109121057-92-1021920/harta-100-orang-terkaya-di-china-anjlok-rp189-t-tahun-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/15/512fef90-d918-4537-8eba-c3bbac871163_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "ekonomi",
          "orang terkaya china",
          "forbes"
        ],
        "article": "Harta 100 orang terkaya diChina susut pada 2023 buntut pelemahan aktivitas ekonomi di negara tersebut. Dilansir dari Forbes, Kamis (9 11), kekayaan kolektif 100 orang terkaya turun dari US$907,1 miliar atau setara Rp14.189 triliun (asumsi kurs Rp15.642 per dolar AS) menjadi US$895 miliar atau Rp14ribu triliun. Dengan kata lain, harta kolektif 100 taipan itu anjlok US$12,1 miliar atau Rp189 triliun.   Penurunan harta kekayaan para konglomerat itu tak lepas dari menyusutnya manufaktur dan perlambatan ekspor di tengah meningkatnya ketegangan AS-China.  Berdasarkan Data Badan Statistik Nasional China, angka Purchasing Manager Index (PMI) untuk manufaktur pada Oktober 2023 adalah 49,5. Angka ini turun dari level 50,6 pada bulan sebelumnya. Angka PMI di atas 50 menunjukkan pertumbuhan. Sedangkan di bawah level 50 menunjukkan kontraksi. Selain itu, merosotnya harta kekeyaan konglomerat China juga didorong oleh penurunan harga real estat yang berkepanjangan. Tak hanya itu, beberapa kasus gagal bayar (default) yang besar juga berdampak buruk pada nasib orang-orang kaya tersebut. Forbes mencatat, dari 100 orang terkaya di China, 40 diantaranya menjadi lebih miskin. Chairman JA Solar, Jin Baofang, misalnya. Kekayaan raja tenaga surya itu turun lebih dari setengahnya menjadi US$5 miliar atau sekitar Rp78,21 triliun. Taipan lain yang hartanya juga merosot adalah Yang Huiyan, ketua pengembang properti Country Garden yang terlilit utang.  Ia pernah menjadi wanita terkaya di Asia. Namun, perusahaan yang ia pimpin gagal bayar bunga obligasi dolar untuk pertama kalinya pada pertengahan Oktober lalu. Alhasil, kekayaan yang ia miliki bersama keluarganya anjlok hampir 90 persen menjadi US$3,6 miliar atau sekitar Rp56,31 triliun selama dua tahun terakhir. Dengan kekayaan yang merosot tersebut, Yang Huiyan turun peringkat dari 24 menjadi 93 orang terkaya di China. Penurunan harta juga menimpa orang terkaya nomor satu di negara tersebut, yakni Zhong Shanshan. Harta miliarder air kemasan itu turun dari US$62,3 miliar atau setara Rp974,18 triliun menjadi US$60,1 miliar atau Rp939,86 triliun.  "
      }
    },
    {
      "id": 3,
      "title": "Suhartoyo Terpilih Jadi Ketua MK Gantikan Anwar Usman",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109100053-12-1021853/suhartoyo-terpilih-jadi-ketua-mk-gantikan-anwar-usman",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/18/ecdf1dd6-b319-4b04-9348-50b69dd56b77_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "anwar usman",
          "uu pemilu",
          "ketua mk anwar usman",
          "jokowi"
        ],
        "article": "HakimSuhartoyo terpilih jadi KetuaMahkamah Konstitusi(MK) pengganti AnwarUsman.Rapat pemilihan Ketua MK digelar tertutup di Gedung MK, Jakarta Pusat, Kamis (9 11). 'Yang jadi Ketua Mahkamah Konstitusi ke depan adalah Bapak Suhartoyo. Sementara saya tetap jadi wakil ketua,' kata hakim konstitusi SaldiIsra dalam konferensi pers. Saldimengatakan keputusan itu disepakati secara musyawarah mufakat oleh hakim konstitusi lainnya.   Suhartoyo menggantikan AnwarUsmanyang dicopot dari jabatan Ketua MK melalui putusan Majelis Kehormatan MK. Anwardinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, putusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwarbisa melenggang di Pilpres 2024 meskipun belum memenuhi syarat usia minimal 40 tahun di UU Pemilu. Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun jadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Lewat putusan MKMK, selain diberhentikan sebagai Ketua MK, Anwarjuga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir.  Ia juga dilarang terlibat dalam urusan sengketa hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran informasi mengenai rapat permusyawaratan hakim (RPH). Mereka dijatuhi sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis akibat pendapatnya di ruang publik. "
      }
    },
    {
      "id": 4,
      "title": "Kejagung Geledah 2 Lokasi Terkait Kasus Korupsi Perumahan TNI AD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109120711-12-1021919/kejagung-geledah-2-lokasi-terkait-kasus-korupsi-perumahan-tni-ad",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/8f307e8e-c960-4521-b9cf-1b597645426a_169.mpo?w=650&q=90",
        "tags": [
          "kejaksaan agung",
          "tni ad",
          "korupsi dana tabungan",
          "korupsi tabungan wajib perumahan tni ad",
          "korupsi"
        ],
        "article": "Kejaksaan Agung(Kejagung) RI menyita sejumlah dokumen hingga barang bukti lainnya terkait kasus korupsi dana Tabungan Wajib Perumahan (TWP)TNI AD tahun 2019 hingga 2020. Kapuspenkum Kejagung Ketut Sumedana mengatakan penyitaan dilakukan penyidik Jaksa Agung Muda Bidang Pidana Militer usai menggeledah kantor dan rumah dari tersangka Tafieldi Nevawan (TN), pada Selasa (7 11). 'Penggeledahan dan penyitaan di dua lokasi yaitu kantor notaris PPAT tersangka TN di Grand Taruma Ruko Dharmawangsa II Blok C Nomor 17, Karawang, Jawa Barat,' kata Ketut dalam keterangan tertulis, Kamis (9 11).   'Dan rumah tinggal tersangka TN di Perumahan Grand Taruma Blok N2 B 06, Desa Sukamakmur, Kecamatan Teluk Jambe Timur, Karawang, Jawa Barat,' imbuhnya.  Ketut mengatakan dari kedua lokasi itu penyidik menyita sejumlah barang bukti termasuk dokumen kepemilikan sebuah ruko kepunyaan tersangka AH. Dokumen dimaksud berupa surat perjanjian dan Sertifikat HGB untuk lahan di Desa Purwadana, Karawang, Jawa Barat. Ia menambahkan penggeledahan dilakukan sesuai Surat Perintah Sekretaris Jaksa Agung Muda Pidana Militer Nomor: PRINT-357 PM.1 PMpd.1 11 2023 tertanggal 6 November 2023. 'Tindakan penyitaan dan penggeledahan terkait dengan perkara dugaan tindak pidana korupsi penyimpangan dana TWP TNI AD tahun 2019 sampai dengan 2020,' ujar dia. Sebelumnya, Kejagung telah menetapkan Yus Adi Kamrullah, Agustinus, dan Tafieldi Nevawan sebagai tersangka korupsi dana TWP pada tahun 2019 hingga 2020. Tim penyidik koneksitas memperkirakan potensi kerugian keuangan negara dalam kasus pengadaan lahan tersebut mencapai Rp66 miliar.  Pada kasus yang sama, Brigjen TNI Yus bersama Direktur Utama PT Griya Sari Harta Ni Putu Purnamasari (NPP) telah dijatuhi vonis selama 16 tahun penjara dan denda Rp750 juta pada 31 Januari 2023. Selain itu, saat ini juga terdapat dua tersangka kasus korupsi TWPTNI AD yang sedang berproses di pengadilan. Keduanya yakni mantan Kepala Pengelola Tabungan Wajib Perumahan (TWP) TNI AD Kolonel CZI (Purn) Cori Wahyudi dan Direktur PT Artha Multi Niaga KGS M Mansyur Said. Cori dituntut 15 tahun penjara dan Mansyur dituntut 18 tahun penjara karena dinilai terbukti secara sah dan meyakinkan bersalah melakukan perbuatan tindak pidana korupsi secara bersama-sama dan dilakukan secara berlanjut. Keduanya juga dituntut membayar uang pengganti. Khusus untuk Cori sebesar Rp5 miliar subsider 7 tahun penjara dan untuk Mansyur sebesar Rp56 miliar subsider 9 tahun penjara. "
      }
    },
    {
      "id": 5,
      "title": "Menkominfo Bicara Digitalisasi, Sorot Visi Indonesia Maju 2045",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109120646-185-1021917/menkominfo-bicara-digitalisasi-sorot-visi-indonesia-maju-2045",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/budi-arie-setiadi-di-acara-digital-creative-leadership-forum_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "menkominfo",
          "kominfo",
          "budi arie setiadi",
          "digitalisasi",
          "visi indonesia maju"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo)Budi Arie Setiadimenegaskan pemerintah berkomitmen mempercepattransformasi digital di berbagai sektor. Hal ini agar visi Indonesia Maju di 2045 dapat terlaksana. Budi mengatakan transformasi digital bertujuan untuk mencapai perubahan yang signifikan dalam penerapan teknologi digital.Tujuan lainnya adalah meningkatkan efisiensi dan produktivitas melalui penggunaan alat dan sistem digital yang efisien, meningkatkan adaptabilitas dan lebih fleksibilitas dalam berbagai hal. 'Digitalisasi akan mempercepat dan mengintegrasikan berbagai pelayanan publik, sehingga dampaknya lebih optimal ke masyarakat,' kata Budi saat memberikan sambutan di acara Digital Creative Leadership Forum yang diselenggarakan CNN Indonesia di Grand Ballroom Kempinski, Jakarta Pusat, Kamis (9 11).   Menurut dia transformasi digital tidak hanya cepat tapi juga menciptakan lompatan yang dinamis. Misalnya transformasi digital yang dilakukan di bidang bisnis dapat menjadikan bisnis lebih maju dan berkembang cepat.  Bahkan transformasi yang dilakukan di sejumlah bisnis di Indonesia saat ini tercatat telah meningkatkan bisnis retail hingga 51 persen. 'Lalu transformasi digital di bidang kesehatan telah meningkatkan layanan hingga 75 persen. Dan masih ada juga peningkatan lain. Misalnya di akomodasi, layanan, manufaktur, hingga pertanian,' ujar dia. Namun begitu, dalam kesempatan itu, Budi menyebut tidak semua hal bisa didigitalisasi. Sambil bergurau, ia menyebut bahwa hal yang tak bisa didigitalisasi adalah hubungan suami istri.  'Kecuali suami-istri. Enggak boleh digital,' guraunya. Kata dia, digitalisasi menjadikan semua bergerak serba cepat. Sementara dalam hubungan suami-istri hal-hal yang terlalu cepat justru tidak terlalu baik. Alih-alih cepat, hubungan suami-istri justru harus berjalan tradisional dan nyaman.  'Masa hubungan suami istri serba cepat, harus tradisional, harus ortodoks dong,' kata Budi. Meski dalam hubungan suami-istri digitalisasi tidak dianjurkan, namun transformasi digital dalam bidang lain justru penting dan harus dilakukan. Misalnya, transformasi di bidang bisnis, organisasi, komunikasi, kesehatan, hingga keamanan."
      }
    },
    {
      "id": 6,
      "title": "Baku Tembak Sengit, Hamas Klaim Hancurkan 6 Tank Israel di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109115409-120-1021911/baku-tembak-sengit-hamas-klaim-hancurkan-6-tank-israel-di-jalur-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "perang israel palestina",
          "perang israel hamas",
          "jalur gaza",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Milisi HamasPalestina mengklaim menghancurkan enam tank dan dua kendaraan militerIsrael di tengah pertempuran keduanya yang kembali sengit pada Kamis (9 11). Melalui pernyataan, sayap bersenjata Hamas, Brigade Al Qassam mengatakan tiga tank dan dua kendaraan terkena serangan peluru anti-lapis baja di utara Gaza.    Dua tank Israel lainnya dihancurkan Hamas di barat daya Gaza, dan satu tank lainnya diklaim berhasil dihancurkan di barat laut Kota Beit Lahia, utara Gaza. Dikutip Anadolu, belum ada komentar dari tentara Israel atas klaim Hamas tersebut. Pertempuran antara Hamas vs Israel kembali sengit setelah pasukan negara Zionis dilaporkan menggempur terowongan yang disebut berkaitan dengan milisi Hamas di Gaza. Pasukan Israel dan milisi Hamas terlibat pertempuran jarak dekat di Kota Gaza, saat puluhan ribu warga sipil mengungsi dari wilayah utara ke selatan Gaza sejak Rabu. Lima sumber keamanan Israel mengatakan mereka menemukan dan menonaktifkan jaringan terowongan di utara Gaza, demikian dikutip Reuters, Rabu (8 11). Militer Israel juga mengatakan pasukannya sudah masuk ke jantung Kota Gaza, yang menjadi markas utama Hamas di kota itu. Sebelumnya, Brigade AlQassam juga merilis sebuah video pertempuran sengit di samping-samping gedung yang dibom di Gaza. Dalam video itu terlihat tank-tank Israel mendapat perlawanan sengit dari Hamas, yang menggunakan terowongan bawah tanah untuk melakukan penyergapan. Salah satu klip yang direkam Hamas menunjukkan para militan berlari melewati tumpukan puing dan berhenti untuk menembakkan rudal ke arah tank Israel.   Video lain menunjukkan mereka menembak senapan dari tempat persembunyian di belakang gedung dan tempat sampah. Salah satu komandan eksil Hamas, Saleh al-Arouri, mengatakan bahwa pasukan Israel mungkin menguasai beberapa wilayah di Gaza. 'Tetapi hal itu tidak akan menghentikan perjuangan perlawanan melawan tentara dan tank. Semakin banyak (Israel) menyebar dan memperluas wilayahnya, semakin besar kerugiannya,' katanya.  Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhir telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak 2022 lalu. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan. Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza."
      }
    },
    {
      "id": 7,
      "title": "Diidap Bocah 2 Tahun Asal Malaysia, Apa Itu Sindrom Manusia Serigala?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109095834-255-1021852/diidap-bocah-2-tahun-asal-malaysia-apa-itu-sindrom-manusia-serigala",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/ilustrasi-werewolf-syndrome-atau-hypertrichosis_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "sindrom langka",
          "sindrom manusia serigala",
          "penyebab sindrom manusia serigala",
          "gejala sindrom manusia serigala",
          "hipertrikosis",
          "penyebab hipertrikosis"
        ],
        "article": "Ratu Malaysia Tunku Azizah Aminah Maimunah Iskandariah mengutarakan keinginannya untuk mengadopsi seorang balita pengidap sindrom manusia serigala. Bocah bernama Missclyen Roland itu menderita hipertrikosis. Nama terakhir merupakan kondisi langka yang memicu pertumbuhan rambut berlebih. Tunku Azizah menawarkan bantuan untuk membiayai pendidikan dan pengobatan bocah berusia 2 tahun itu.   'Saya berharap bantuan ini dapat meringankan beban ayah Missclyen dalam memberikan perawatan dan membesarkannya,' tulis Tunku Azisah dalam suratnya pada orang tua Missclyen, mengutip The Strait Times.  Secara medis, sindrom manusia serigala dikenal dengan istilah hipertrikosis. Kondisi langka ini memicu pertumbuhan rambut berlebih di bagian tubuh mana pun. Namun, hipertrikosis berbeda dengan hirsutisme. Nama terakhir adalah kondisi pada wanita yang memicu pertumbuhan rambut kasar di area yang biasanya terjadi pada pria, seperti dagu. Ada banyak teori tentang penyebab hipertrikosis. Mengutip Medical News Today, salah satu yang paling umum adalah bahwa kondisi ini diturunkan secara genetik atau disebut hipertrikosis kongenital. Hal ini diduga disebabkan oleh gen yang merangsang pertumbuhan rambut menjadi lebih aktif secara tidak normal. Hipertrikosis yang berkembang di kemudian hari kemungkinan bisa dipicu oleh beberapa penyebab, di antaranya: - malnutrisi,- pola makan yang buruk,- obat tertentu seperti obat penumbuh rambut, imunosupresan tertentu, dan steroid androgenik,- kanker dan mutasi sel,- penyakit autoimun yang memengaruhi kulit. Namun, jika hipertrikosis hanya terjadi pada bagian tubuh tertentu, maka mungkin penyebabnya adalah kondisi kulit kronis tertentu seperti lichen simplex. Kondisi ini biasanya disertai dengan ruam berulang, gatal, dan garukan pada area yang terkena. Peningkatan suplai darah di area tubuh tertentu juga dapat memicu kondisi tersebut.  Gejala utama sindrom manusia serigala adalah adanya rambut dalam jumlah yang lebih banyak dari biasanya. Rambut juga bisa tumbuh di area yang tidak biasa. Hipertrikosis sendiri dapat menyebabkan tiga jenis rambut berbeda. Berikut di antaranya. Lanugo adalah rambut panjang, tipis, dan sangat lembut. Rambut ini biasanya tak memiliki pigmen dan mudah rontok. Rambut vellus biasanya pendek, lembut, dan berpigmen samar. Rambut ini bisa tumbuh di seluruh tubuh, kecuali di area yang tidak terdapat folikel rambut seperti selaput lendir, telapak kaki, dan telapak tangan. Rambut terminal adalah yang paling gelap dari ketiga jenis rambut. Rambut jenis ini biasanya bertekstur kasar, tebal, dan panjang. Rambut ini sering dikaitkan dengan hormon dan biasa ditemukan di wajah, ketiak, dan selangkangan. Tingkat keparahan gejala hipertrikosis sendiri bisa meningkat atau menurun seiring bertambahnya usia. Demikian penjelasan mengenai sindrom manusia serigala seperti yang dialami bocah Malaysia."
      }
    },
    {
      "id": 8,
      "title": "Indonesia Jadi Basis Produksi Mobil Listrik Setir Kanan",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231109113317-603-1021896/indonesia-jadi-basis-produksi-mobil-listrik-setir-kanan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/19/mobil-listrik-di-iims-hybrid-2021-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko marves",
          "mobil listrik"
        ],
        "article": "Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) mengungkap ada produsenmobil listrik yang akan mulai membangun pabrik di dalam negeri tahun depan. Sebagian di antaranya bakal menjadikan Indonesia pusat produksi dan ekspor mobil listrik setir kanan. Deputi Bidang Koordinasi Infrastruktur dan Transportasi Kemenko Marves, Rachmat Kaimuddin, saat membawakan materi presentasi di acara Dekarbonisasi Sektor Transportasi melalui Adopsi KBLBB untuk Indonesia Lebih Baik di Jawa Barat, Selasa (7 11), mengungkap data setidaknya ada tujuh produsen mobil listrik yang sedang berdiskusi dengan pemerintah Indonesia.    Ketujuh produsen itu adalah BYD, Tesla, GM-Wuling-SAIC, Stellantis, Geely Auto Group, Mitsubishi dan Chery Auto Co. Khusus GM-Wuling-SAIC sudah memproduksi mobil listrik di dalam negeri, yaitu Wuling Air EV, namun dalam materi presentasi Rachmat tertulis pula 'sedang berdiskusi' yang kemungkinan merujuk ke proyek baru. Selain Wuling Air EV, mobil listrik lain yang sudah diproduksi di Indonesia adalah Hyundai Ioniq 5. Rachmat bilang saat ini pemerintah sudah kedatangan produsen-produsen mobil listrik dunia yang tertarik mendirikan pabrik di Tanah Air. 'Jadi, saya masih belum bisa ngomong secara direct karena ada beberapa yang saya tanda tangani MBA di situ tapi kita bisa membayangkan industri EV dunia ini, big players-nya, telah melirik Indonesia,' ujar mantan CEOBukalapak itu.  'Harapan kita, mulai tahun depan dia akan membangun pabrik, dia akan membangun produknya, mungkin 2026, 2027 sudah pada jadi pabriknya dan kita bukan hanya jadi konsumen di sini, bukan hanya untuk pasar Indonesia, sebagian dari mereka bahkan berencana untuk menjadikan Indonesia export hub EV yang setir kanan,' papar Rachmat. Lebih banyak produsen mobil listrik juga diharapkan bisa menambah jumlah model yang dijual di Indonesia. Rachmat mengatakan tahun depan pilihannya bakal lebih lengkap, termasuk yang murah dan cocok buat karaketer konsumen dalam negeri. [Gambas:Youtube]"
      }
    },
    {
      "id": 9,
      "title": "Cara Blokir Nomor WhatsApp yang Tidak Ada di Kontak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107143359-190-1021037/cara-blokir-nomor-whatsapp-yang-tidak-ada-di-kontak",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/14/ilustrasi-aplikasi-whatsapp_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "cara blokir whatsapp yang tidak ada di kontak",
          "cara blokir nomor whatsapp",
          "whatsapp",
          "blokir nomor whatsapp"
        ],
        "article": "Pengguna WhatsApp terkadang menerima pesan atau panggilan dari nomor yang tidak dikenal alias tidak tersimpan di kontak. Apabila tidak nyaman atau merasa terganggu dengan pesan maupun panggilan tersebut, pengguna dapat memblokir nomornya. Berikut cara blokir WhatsAppyang tidak ada di kontak.    Cara blokir kontak WhatsApp ini bisa dilakukan dengan mudah melalui beberapa pilihan cara. Dengan begitu, nomor WhatsApp yang diblokir tidak akan dapat menghubungi lagi. Memblokir nomor WhatsApp bisa dilakukan melalui tampilan profil. Ini adalah cara tercepat dan mudah dilakukan tanpa harus menyimpan nomor ke dalam kontak hp. Berikut caranya. Selain cara di atas, Anda juga bisa melakukan tahap ini: Setelah diblokir, nomor WhatsApp tersebut tidak akan dapat melihat profil Anda, mengirim pesan, melakukan panggilan suara atau panggilan video kepada Anda.   Selain memblokir nomor, pengguna juga dapat melaporkan nomor tersebut kepada WhatsApp apabila merasa pesan atau teleponnya mencurigakan. Nantinya, laporan tersebut akan ditinjau oleh tim WhatsApp dan jika terbukti melanggar ketentuan layanan, nomor tersebut akan diblokir oleh WhatsApp. Berikut cara report atau melaporkan nomor WhatsApp yang tidak ada di kontak. Demikian cara blokir nomor WhatsApp yang tidak ada di kontak. Semoga bermanfaat!"
      }
    },
    {
      "id": 10,
      "title": "GBT Terus Dipercantik H-1 Jelang Piala Dunia U-17 Indonesia vs Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109114919-142-1021907/gbt-terus-dipercantik-h-1-jelang-piala-dunia-u-17-indonesia-vs-ekuador",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/sehari-jelang-pembukaan-piala-dunia-u-17-2023-gbt-masih-dipoles_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "stadion gelora bung tomo",
          "stadion gbt",
          "gbt",
          "timnas indonesia u-17",
          "timnas indonesia"
        ],
        "article": "Satu hari menjelang pembukaan Piala Dunia U-17 2023, Kamis (9 11), Stadion Gelora Bung Tomo(GBT), Surabaya, terus dipercantik di sisi luar dan dalamnya. Piala Dunia U-17 2023 akan resmi dibuka pada Jumat (10 11) malam. Seremoni pembukaan bakal dihiasi sejumlah aksi, sebelum laga Timnas Indonesia U-17 vs Ekuador. Dari pantauan CNNIndonesia.com pada Kamis (9 11) siang, para pekerja masih berlalu lalang di lingkar luar stadion. Untuk jalur masuk ke lingkaran stadion sudah mulai steril.    Mereka dikejar waktu membangun tenda-tenda pendukung acara pembukaan. Salah satu sudah siap adalah Fan Zone tempat jual beli souvenir Piala Dunia U-17 2023. Penjagaan pun sudah ketat. Hanya yang memiliki tanda pengenal berakreditasi yang diperkenankan masuk ke lingkaran stadion. Barikade besi juga sudah berdiri di setiap pintu masuk. 'Hari ini sudah harus steril. Nanti akan ada simulasi dari FIFA. Simulasi penonton masuk dan lain sebagainya,' kata salah satu petugas yang berjaga di pintu masuk stadion.   Aparat keamanan juga telah siaga di stadion. Dua mobil baja milik TNI disiapkan di samping pintu masuk VIP. Pengamanan maksimal dikerahkan untuk pembukaan. Pengamanan pembukaan cukup ketat karena Presiden Joko Widodo (Jokowi) dijadwalkan hadir pada laga pembuka Timnas Indonesia U-17. Sejumlah menteri juga disebut akan hadir langsung dalam pembukaan Piala Dunia U-17 2023.  Kondisi di dalam lapangan stadion juga terus diperindah. Sejumlah pekerja tampak merawat rumput dan memasang ornamen yang terkait dengan perlengkapan pembukaan. Sejumlah orang perwakilan FIFA dan PSSI juga terus berlalu lalang di sekitar stadion. Mereka harus memastikan segala kesiapan menuju pembukaan dikerjakan dengan baik. Sementara itu, ornamen pendukung Piala Dunia U-17 tampak tak terlalu mewah di sepanjang jalan menuju stadion. Hanya banner-banner yang menghiasi jalanan. "
      }
    }
  ]
}