{
  "page": 858,
  "main_url": "https://www.cnnindonesia.com/indeks/2/858",
  "time": "2023-12-08 07:02:29.633592",
  "datas": [
    {
      "id": 1,
      "title": "Komitmen Bantuan Jangka Panjang PT GNI ke Anak Yatim Piatu di Sulteng",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109090925-625-1021838/komitmen-bantuan-jangka-panjang-pt-gni-ke-anak-yatim-piatu-di-sulteng",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/10/ilustrasi-anak-membaca-buku-ilustrasi-buku-bacaan-anak-ilustrasi-buku-anak-1_169.jpeg?w=650&q=90",
        "tags": [
          "pt gunbuster nickel industri",
          "yatim piatu"
        ],
        "article": "PT Gunbuster Nickel Industry (PT GNI) berkomitmen memberi bantuan jangka panjang kepada ratusan anak yatim. Komitmen bantuan ini setelah PT GNI meneken perjanjian kerja sama dua panti asuhan, Alisintowe dan Raudhatul Fitrah di Kabupaten Morowali Utara, Provinsi Sulawesi Tengah, beberapa bulan lalu. Sesuai kesepakatan, perusahaan di industri nikel asal China yang berinvestasi di Indonesia ini akan memberikan bantuan kepada 157 anak yatim piatu di dua panti asuhan tersebut. Rinciannya, per anak akan mendapat uang tunai Rp500 ribu setiap bulan. Tak hanya itu, PT GNI juga memberikan bantuan lain dalam bentuk kebutuhan pokok. Seperti beras, telur, minyak goreng, kerupuk, dan susu senilai Rp125 juta. Rinciannya kepada panti asuhan Alisintowe dengan jumlah anak asuh sebanyak 37 anak dan Raudhatul Fitrah dengan 120 anak asuh.   Direktur Utama PT GNI, Tony Zhou Yuan mengatakan, pihaknya selalu memperhatikan kehidupan anak-anak. Untuk itu, bantuan ini diberikan karena anak-anak merupakan harapan masa depan bagi masyarakat. PT GNI, lanjut Zhou Yuan, berkomitmen untuk membantu dan berkontribusi dalam meningkatkan lingkungan yang baik bagi anak-anak, terutama di sekitar wilayah operasional utama perusahaan. Dengan upaya ini, Zhou Yuan berharap, anak-anak dapat tumbuh dengan lebih baik lagi. 'Setelah lulus kuliah, kalian (anak-anak penerima manfaat) akan disambut baik untuk bergabung dengan PT GNI. Saya berharap, kalian bisa menjadi sokoguru bangsa Indonesia dan menjembatani persahabatan (antara) Indonesia dan China,' ujar Zhou Yuan dalam keterangan tertulisnya. Komitmen bantuan PT GNI disambut baik dari Pemerintah Kabupaten Morowali Utara. Bupati Delis Julkarson Hehi menyebut, selain bantuan, PT GNI selama ini juga telah mengucurkan investasi besar di Morowali Utara, sehingga bisa menciptakan lapangan kerja yang berpeluang meningkatkan pendapatan warga setempat. 'Kami juga mengapresiasi GNI yang telah memikul tanggung jawab sosial dengan secara aktif mengikuti program amal setempat dan memberi banyak bantuan kepada warga yang memerlukan,' tuturnya. Sebagai informasi, wilayah operasional PTGNI berada di Kawasan Industri Stardust Estate Investment di Kabupaten Morowali Utara, Provinsi Sulawesi Tengah, yang merupakan salah satu kawasan penting dalam kerja sama China-Indonesia pada kerangka Belt and Road Initiative dan Jalur Sutra. Proyek ini sudah disetujui pemerintah Indonesia sebagai salah satu Proyek Strategis Nasional. Bahkan, sejak didirikan, kawasan industri tersebut sudah menciptakan belasan ribu lapangan kerja. "
      }
    },
    {
      "id": 2,
      "title": "Ketua BEM UI Mengaku Keluarga Diintimidasi, Diduga Terkait Protes MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108173211-12-1021673/ketua-bem-ui-mengaku-keluarga-diintimidasi-diduga-terkait-protes-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "bem ui",
          "teror",
          "mk",
          "anwar usman",
          "jokowi",
          "gibran rakabuming"
        ],
        "article": "Ketua Badan Eksekutif Mahasiswa (BEM) Universitas Indonesia (UI) Melki Sedek Huang mengaku mendapatintimidasi, termasuk keluarganyadi Pontianak, KalimantanBarat. Ia menduga intimidasi tersebut bertalian dengan gerakan mahasiswa soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. Sejak awal menjalani kepengurusan BEM UI di 2023, Melki mengaku ia dan sejumlah mahasiswa lainnya kerap mendapat serangan-serangan digital maupun teror dalam berbagai bentuk. Kendati demikian, intensitasnya kian tinggi sejak hiruk pikuk putusan MK yang dipimpin ipar Presiden JokoWidodo, AnwarUsman.   'Saya tidak tahu apapun motifnya, tapi saya punya keyakinan bahwa ini cukup bertalian erat dengan kondisi sosial politik yang hari ini sedang mengudara yang salah satunya adalah tentang hiruk pikuk putusan MK tersebut,' kata Melki saat dihubungi CNNIndonesia.com, Rabu (8 11). Melki menyebut keluarganya di Pontianak, Kalimantan Barat juga didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan beberapa minggu lalu. Melki menyebut pihak itu tidak menyebutkan asal satuannya. Mereka hanya mengaku sebagai aparat. 'Paling parah Ibu saya di rumahPontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' tutur dia.  Selain itu, Melki juga mengaku mendapat kabar dari gurunya di SMA Negeri 1 Pontianak bahwa ada orang yang bertanya kebiasaannya ketika bersekolah. Hingga saat ini, Melki belum melaporkan kejadian teror tersebut kepada pihak kepolisian. 'Sampai sekarang masih wait and see sih,' imbuhnya. Teror tersebut, kata Melki, telah dibicarakan di dalam internal BEM UI. CNNIndonesia.com telah berupaya menghubungi Kapolda Kalbar Irjen Pipit Rismanto terkait laim Melkitersebut. Namun hingga berita ini ditayangkan yang bersangkutan belum memberikan tanggapan. Kapendam XII Tanjungpura Kolonel Inf Ade Rizal Muharrammengaku belum mendapat informasi soal dugaan teror aparat terhadap keluarga Melkidi Pontianak. Dia berkata akan segera mengabarkan bila sudah mendapat informasi soal dugaan peristiwa tersebut. 'Saya cari tahu dulu,' kata Ade epada CNNIndonesia.com, Rabu malam. MK telah memutus syarat minimal usia capres-cawapres yang semula 40 tahun menjadi 40 tahun atau pernah sedang menduduki jabatan yang dipilih lewat pemilu termasuk pilkada. Putusan itu akhirnya membuka pintu bagi Wali Kota Solo Gibran Rakabuming Raka yang masih berusia 40 tahun untuk maju di Pilpres 2024. Diketahui, Gibran adalah putra sulung Presiden Joko Widodo (Jokowi) sekaligus keponakan Anwar Usman yang saat itu menjabat sebagai Ketua MK. Putusan itu menuai pro dan kontra. Terdapat total 21 laporan dugaan pelanggaran etik hakim konstitusi yang dilayangkan sejumlah pihak. Anwar menjadi pihak yang paling banyak dilaporkan, yakni 15 laporan. Majelis Kehormatan MK (MKMK) akhirnya menyatakan Anwar terbukti melanggar etik berat terkait konflik kepentingan dalam putusan MK soal syarat minimal usia capres-cawapres. Lalu, Anwar dijatuhi sanksi pemberhentian Anwar Usman dari jabatan Ketua MK. Amar putusan itu dibacakan oleh Ketua MKMK Jimly Ashhiddiqie di Gedung MK, Jakarta, Selasa (7 11) malam. Jimly mengatakan keputusan ini diambil setelah MKMK melakukan pemeriksaan terhadap Anwar dan mengumpulkan fakta serta pembelaan dari Anwar. Di antara sembilan hakim MK, Anwar diperiksa MKMK dua kali dalam dugaan pelanggaran etik ini. "
      }
    },
    {
      "id": 3,
      "title": "RS Indonesia di Gaza Catat 65 Kematian-100 Terluka dalam 24 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109081940-120-1021829/rs-indonesia-di-gaza-catat-65-kematian-100-terluka-dalam-24-jam",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "rumah sakit indonesia di gaza",
          "rumah sakit indonesia di jalur gaza",
          "rs indonesia di gaza"
        ],
        "article": "Rumah Sakit Indonesiadi Gaza mencatat 65 kematian dalam kurun waktu 24 jam terakhir di fasilitas kesehatan itu pada Kamis (9 11). Salah satu petugas medis RS Indonesia di Gaza menyebut setidaknya lebih dari 100 orang luka-luka imbas gempuran Israel, demikian dikutip Al Jazeera.    Dalam beberapa pekan terakhir, RS Indonesia kewalahan menghadapi pasien yang membeludak. Banyak pasien luka danjenazah yang tergeletak di lorong-lorong. Rumah sakit itu juga tengah kritis karenastok bahan bakar minyak yang minim. Fasilitas medis di Gaza perlu BBM untuk terus menghidupkan generator sehingga rumah sakit tetap bisa beroperasi. Di tengah situasi kritis itu, daerah sekitar RS Indonesia menjadi target serangan Israel. 'Perlu diketahui, zionis Israel tak henti-hentinya menargetkan sekitar Rumah Sakit Indonesia. Kami sudah beberapa kali mendengar serangan tersebut,' kata Relawan Medical Emergency Rescue Committee (Mer-C) Fikri Rofiul Hak dalam rekaman audio yang diterima CNNIndonesia.com, Rabu (8 11). Pada awal pekan ini, pasukan Israel menyerang area sekitar RS Indonesia. Orang-orang yang berada di luar rumah sakit bergegas masuk ke bangunan itu saat mendengar ledakan.  Pada 4 November, Israel juga menyerang kamp pengungsi di daerah Tal Al Za'atar. Lokasi ini dekat dengan RS Indonesia dan hanya terpisah jalan raya. Di malam hari, pasukan Israel menembak tangki air di Belt Lahia di Jalur Gaza Utara. 'Akibatnya air membanjiri jalan-jalan, sampai ke Rumah Sakit Indonesia,' ungkap Fikri. Pernyataan serupa juga terungkap dari Direktur RS Indonesia di Gaza Altef Al Kahlout. Ia mengatakan Israel terus mengebom lokasi di dekat fasilitas kesehatan tersebut.   "
      }
    },
    {
      "id": 4,
      "title": "3 Calon Naturalisasi Timnas Indonesia Diragukan di Piala Asia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109085744-142-1021835/3-calon-naturalisasi-timnas-indonesia-diragukan-di-piala-asia-2023",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/jay-idzes_169.jpeg?w=650&q=90",
        "tags": [
          "piala asia 2023",
          "erick thohir",
          "timnas indonesia",
          "jay idzes",
          "nathan tjoe-a-on",
          "justin hubner"
        ],
        "article": "Timnas Indonesia emungkinan besar belum bisadiperkuat tiga bek calon naturalisasi: Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner saat tampil di Piala Asia 2023, Januari mendatang. Hal itu diungkap Ketua Umum PSSI Erick Thohir yang menyebut proses naturalisasi ketiga pemain berdarah Indonesia-Belanda itu masih berlangsung. Erick menyebut kemungkinan besar proses naturalisasi Jay Idzes, Nathan Tjoe-A-On, dan Justin Hubner belum selesai saat Piala Asia 2023 berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024.   '[Naturalisasi] Justin Hubner, Jay Idzes, dan Nathan ongoing. Oh tidak bisa [selesai sebelum Piala Asia 2023], kan itu ada proses. Kalau bisa [sebelum Piala Asia 2023] lebih bagus,' ujar Erick dikutip dari Antara. Lebih lanjut Erick mengatakan naturalisasi untuk Jay, Nathan dan Hubner dilakukan demi mencapai target skuad Timnas Indonesia punya kekuatan merata. 'Kita coba dorong [Jay, Nathan, dan Justin dinaturalisasi]. Apalagi kita selalu bilang namanya Timnas itu kita harus punya 2x11 tim yang punya standar sama,' ucap Erick. 'Kita tahu Ivar [Jenner] sama Marselino [Ferdinan] sedang cedera. Kemarin waktu lawan Brunei [di kualifikasi Piala Dunia 2026], Jordi Amat juga cedera. Jadi kalau dibilang kita pemain cukup, masih kurang,' ucap Erick. Jay Idzes merupakan bek tengah yang bermain untuk klub Serie B Italia, Venezia FC. Sementara Nathan Tjoe-A-On bermain untuk Swansea City di kasta kedua Liga Inggris, dan Justin Hubner merupakan bek tim junior Wolverhampton Wanderers. "
      }
    },
    {
      "id": 5,
      "title": "Tas 'Sultan' Louis Vuitton Karya Pharrell Williams Dijual Rp15 M",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108145638-277-1021563/tas-sultan-louis-vuitton-karya-pharrell-williams-dijual-rp15-m",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/millionaire-speedy-bag-louis-vuitton_169.jpeg?w=650&q=90",
        "tags": [
          "fesyen",
          "tas",
          "louis vuitton",
          "pharrell williams",
          "millionaire speedy bag"
        ],
        "article": "Louis Vuittonmulai merilis koleksi menswear rancangan Pharrell Williams. Salah satu yang paling mencuri perhatian adalah sebuah tas yang dijual seharga miliaran rupiah. Tas itu dinamakan 'Millionaire Speedy Bag'. Seturut namanya, tas ini memang dibanderol dengan harga fantastis, yakni mencapai US$1 juta atau sekitar Rp15,6 miliar. Dilansir dari GQ, tas itu terbuat dari bahan kulit buaya yang seluruhnya dilapisi monogram khas Louis Vuiton.   Tas tersebut juga dilengkapi dengan tali rantai emas, lengkap dengan liontin gembok yang dihias berlian asli. Tas 'jutawan' ini tersedia dalam lima skema warna, yakni kuning, merah, hijau, biru, dan marun.  Tas ini terinspirasi dari deretan handbag yang ada di Canal Street, New York, Amerika Serikat. Canal Street sendiri dikenal sebagai 'surga' barang-barang murah dan tiruan di New York. 'Saya membayangkannya kembali sebagai produk palsu Canal Street, dalam warna primer, namun dengan bahan kulit yang sangat lembut hingga terasa meleleh saat Anda memegangnya,' ujar Williams dalam sebuah wawancara.  [Gambas:Instagram]  Namun demikian, tas ini tak tersedia untuk pelanggan biasa. Tampaknya tas ini hanya tersedia untuk pelanggan eksklusif Louis Vuitton. Sebelumnya, pada awal tahun ini, Pharrell Williams sempat mengungkapkan bahwa tas Millionaire Speedy ini akan dilengkapi dengan kacamata hitam Millionaire. Kacamata itu kini dijual seharga US$800 atau sekitar Rp12,5 juta."
      }
    },
    {
      "id": 6,
      "title": "Pertamina Beberkan Kendala Transportasi Hidrogen di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108230624-579-1021775/pertamina-beberkan-kendala-transportasi-hidrogen-di-indonesia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/truk-listrik-fuel-cell-hidrogen-mercedes-benz-genh2-1_169.mpo?w=650&q=90",
        "tags": [
          "pertamina",
          "hidrogen",
          "kendaraan hidrogen",
          "mobil hidrogen",
          "transportasi hidrogen"
        ],
        "article": "Senior Vice President Research Technology & InnovationPertaminaOki Muraza menyebut salah satu tantangan dalam adopsi transportasi berbahan bakarhidrogen di Indonesia adalah harga. 'Kalau kita lihat customer behaviour di Indonesia ini harga sangat penting. Kita tidak bisa menjual sesuatu yang harganya lebih tinggi,' kata Oki dalam acara Seminar Nasional 100 Tahun Industri Otomotif Indonesia di Universitas Gadjah Mada, Rabu (8 11).    'PR kita di hidrogen ini, bagaimana kita para technologist, akademisi, industrialist berusaha menurunkan harganya tersebut,' imbuhnya. Oki memberi contoh bagaimana harga juga menjadi tantangan adopsi kendaraan listrik saat ini. Masalah tentang harga kendaraan listrik sendiri dikatakan meliputi komponen seperti energi storage dan baterai. Menurut Oki, ketika harga terjangkau, maka otomatis kemampuan diserap masyarakat akan lebih cepat. Pada bahan bakar hidrogen, salah satu cara menekan harga adalah dengan akuisisi skill oleh tenaga ahli lokal, sehingga bisa melokalisasi teknologi dan membuat biaya lebih murah.  Pada 2022, periset Badan Riset dan Inovasi Nasional (BRIN) Eniya L. Dewi yang turut hadir dalam seminar ini mengatakan harga hidrogen masih berkisar pada US$6 per kilogram. 'Saat ini harga hidrogen masih berkisar 6 US Dollar per kilonya. Apabila demand-nya sudah tinggi, saya yakin harga hidrogen akan turun hingga 1 US Dollar per kilonya,' katanya, dikutip dari laman BRIN. Eniya menyebut produksi hidrogen kala itu diperoleh dari proses gasifikasi biomassa. Di sisi lain, proses pembuatan lewat fermentasi menghasilkan emisi yang paling rendah. Kedua proses tersebut mempunyai biaya produksi berkisar US$1-US$2 per kilogram."
      }
    },
    {
      "id": 7,
      "title": "Prabowo: Kami Sudah Hitung, 3 Tahun Kita Swasembada Pangan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109084920-532-1021834/prabowo-kami-sudah-hitung-3-tahun-kita-swasembada-pangan",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "food estate",
          "lumbung pangan"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomenyebut sesumbar program lumbung pangan atau food estate bisa membuat Indonesia tak hanya kuat dalam pasokan pangan, namun juga bisa menjadilumbung pangan dunia. Ia mengaku sangat optimis keberadaan program lumbung pangan akan membantu Indonesia mencapai swasembada pangan. Awalnya, Prabowo mengatakan lumbung pangan merupakan konsep yang telah berakar di Indonesia. Ia ingin menghidupkan kembali program tersebut di setiap desa, kecamatan, kabupaten provinsi, hingga skala nasional.   'Dan nantinya saya sangat optimis, kita sudah hitung, kita akan menjadi lumbung pangan dunia,' kata dia dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11).  Untuk mewujudkan hal itu, Prabowo akan memanfaatkan rawa untuk mencapai swasembada pangan. Menurut perhitungannya, Indonesia memiliki sekitar 20 juta hektare rawa yang belum dimanfaatkan. 'Kita sekarang ada teknologinya. Sudah pernah dilaksanakan di Sumatera Selatan, di Kalimantan Selatan, membuat sawah di rawa, membuat kebun jagung di rawa. Ada teknologinya dan kita sudah melaksanakan,' ucap Prabowo. 'Dan jatuhnya lebih murah daripada sawah biasa, dan masalah air tidak ada masalah. Jadi dengan kita manfaatkan, kita sudah hitung kurang lebih 5 juta-6 juta hektare rawa, kita sudah swasembada pangan,' sambungnya. Apabila swasembada pangan tercapai, Prabowo menyebut Indonesia dapat membantu negara lain dalam memenuhi kebutuhan pangan mereka. Maka itu ia menyebut Indonesia berpotensi menjadi lumbung pangan dunia. 'Kita sudah hitung tiga tahun, ya tiga tahun. Kita swasembada pangan, habis itu kita bisa jadi lumbung pangan dunia,' tegasnya.  Program swasembada pangan merupakan konsep yang telah digaungkan oleh Prabowo sejak lebih dari 20 tahun lalu. Ia menegaskan negara merdeka adalah negara yang tidak menggantungkan pangan dari negara lain. 'Tidak ada negara merdeka yang tergantung makannya dari bangsa lain. Dan sekarang terbukti dengan perang Ukraina, banyak negara tidak mau jual pangan. India menghentikan. Vietnam, Thailand, ada 22 negara penghasil pangan menghentikan ekspor pangan. Saya bertanya, bangsa Indonesia mau apa?' ungkapnya. 'Jadi tidak ada jalan lain, kita harus swasembada pangan dan swasembada pangan akan kita capai, kita pernah capai berkali-kali, ini masalah kebijakan. Saya sangat optimis kita mampu untuk swasembada pangan,' tegas Prabowo.  "
      }
    },
    {
      "id": 8,
      "title": "Serangan Balik Anwar Usman, Ungkit Perkara Era Jimly, Mahfud dan Saldi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109075613-12-1021816/serangan-balik-anwar-usman-ungkit-perkara-era-jimly-mahfud-dan-saldi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-2_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "jimly asshiddiqie",
          "mahfud md",
          "saldi isra",
          "konflik kepentingan",
          "mahkamah konstitusi",
          "mkmk",
          "putusan mkmk"
        ],
        "article": "Eks Ketua MKAnwar Usman melancarkan serangan balik usai dirinya diduga terlibat onflik kepentingan (conflict of interest) dalam putusan perkara Nomor 90 PUU-XXI 2023 tentang syarat usia minimal capres-cawapres. Dalam putusannya, Majelis Kehormatan Mahkamah Konstitusi (MKMK) menegaskan bahwa hakim konstitusi sebagai negarawan seharusnya memiliki kesadaran etik untuk mundur dari perkara yang berpotensi dirinya tidak objektif karena konflik kepentingan.    Anwar Usman pun mengungkit perkara-perkara MK terdahulu yang dinilai terdapat isu konflik kepentingan dari para hakim MK yang memutus perkara. Beberapa hakim MK yang dimaksud Anwar terkait isu konflik kepentingan dalam memutus perkara yakni Jimly Asshiddiqie, Mahfud MD, hingga Saldi Isra. 'Jadi adik-adik, rekan-rekan wartawan bisa melihat rangkaian cerita makna konflik kepentingan. Ternyata mulai dari tahun 2003 di pada kepemimpinan pak Jimly Asshiddiqie sudah ada dan itu ada beberapa putusan,' kata Anwar. Terkait isu konflik kepentingan di era Jimly, Anwar merujuk pada Putusan Nomor 004 PUU-1 2003, Putusan 066 PUU-II 2004, dan Putusan Nomor 5 PUU- IV 2006 yang membatalkan Pengawasan KY Terhadap Hakim Konstitusi. Lalu, soal isu konflik kepentingan di MK zaman Mahfud MD, Anwar merujuk Putusan Nomor 48 PUU-IX 2011 dan Putusan Nomor 49 PUU- IX 2013.  'Jadi sejak zaman Prof Jimly mulai tahun 2003 sudah ada pengertian dan penjelasan tentang conflict of interest,' kata Anwar dalam konferensi pers di Gedung MK, Jakarta, Rabu (8 11). 'Saya sambung, Putusan Nomor 48 PUU-IX 2011, kemudian Putusan Nomor 49 PUU- IX 2013 di era Kepemimpinan Prof. Mahfud MD,' imbuhnya. Lebih lanjut, Anwar merujuk perkara Nomor 96 PUU-XVIII 2020 yang dinilai mengandung isu konflik kepentingan yang melibatkan koleganya yaitu Saldi Isra secara langsung. Saat itu, putusan MK adalah menolak permohonan perubahan pada Pasal 87b tentang hakim konstitusi harus berusia minimal 55 tahun. Saldi yang saat itu belum menginjak usia 55 tahun tidak mengundurkan dan turut memutus permohonan tersebut. 'Termasuk kepentingan langsung Prof Saldi Isra dalam Pasal 87b terkait usia yang belum memenuhi syarat,' jelas Anwar.  Anwar pun mengklaim bahwa ia telah sesuai dengan norma dan asas kehakiman dalam memutus perkara yang memuluskan keponakannya Gibran Rakabuming Raka maju sebagai bacawapres. 'Dalam penanganan perkara Nomor 90 PUU-XXI 2023 sebagai hakim karier, saya tetap mematuhi asas dan norma yang berlaku di dalam memutus perkara dimaksud,' ujar Anwar."
      }
    },
    {
      "id": 9,
      "title": "INFOGRAFIS: Ongkos Rudal Iron Dome Israel vs Roket Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108124112-123-1021456/infografis-ongkos-rudal-iron-dome-israel-vs-roket-hamas",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:53 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "iron dome",
          "iron dome israel",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Perbandingan biaya operasional Iron Dome Israel dengan roket Hamas Palestina."
      }
    },
    {
      "id": 10,
      "title": "Produksi Padi Baru Tercapai 98,4 Persen per 1 November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108123131-532-1021465/produksi-padi-baru-tercapai-984-persen-per-1-november",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/07/1665a4ef-00fc-48d9-bc4a-248a6a0c0c81_169.jpg?w=650&q=90",
        "tags": [
          "amran sulaiman",
          "kementerian pertanian",
          "padi"
        ],
        "article": "Menteri Pertanian Amran SulaimanmenuturkanKementerian Pertanian (Kementan) telah memproduksi 53,63 juta ton padi per 1 November 2023. 'Kami laporkan sebagai berikut padi 53,63 juta ton,' ucapnya dalam rapat kerja bersama Komisi IV DPR RI, Rabu (8 11). Adapun jumlah tersebut baru mencapai 98,4 persen dari target produksi pada tahun ini, yakni 56,5 juta ton.   Amran lantas menuturkan realisasi produksi jagung mencapai 14,46 juta ton per 1 November 2023. Produksi jagung ini telah melampaui target tahun ini yang mencapai 14,28 juta ton.  Selanjutnya, produksi kedelai mencapai 340 ribu ton. Angka ini baru mencapai 91,89 persen dari target 370 ribu ton. Sementara produksi bawang merah mencapai 1,57 juta ton. Angka ini baru mencapai 94,01 persen dari target 1,67 juta ton. Kemudian, produksi aneka cabai baru mencapai 2,28 juta ton atau 77,82 persen dari target 2,93 juta ton. Kementan juga mencapai produksi kopisebanyak 790 ribu ton pada 1 November 2023. Angka ini baru mencapai 97 persen dari target 810 ribu ton. Lalu, produksi tebu baru mencapai 30,3 juta ton atau 81,56 persen dari target 37,16 juta ton. Berikutnya produksi karet mencapai 3,19 juta ton atau 92 persen dari target 3,44 juta ton.  Kemudian, produksi kelapa baru mencapai 2,89 juta ron atau 96,31 persen dari target 3 juta ton. Produksi kakao baru mencapai 690 ribu ton atau 88,51 persen dari target 780 ribu ton. Lebih lanjut, Kementan juga mencatat produksi daging sapi dan kerbau baru mencapai 380 ribu ton. Angka ini belum memenuhi target tahun ini yang mencapai 400 ribu ton. Sedangkan, produksi daging domba dan kambing baru mencapai 70 ribu ton atau 87 persen dari target 80 ribu ton. Produksi daging ayam ras pedaging baru mencapai 2,97 juta ton atau 82,27 persen dari target 3,61 juta ton. Berikutnya, produksi telur mencapai 5,69 juta ton atau 89,33 persen dari target 6,37 juta ton. Adapun produksi susu baru mencapai 690 ribu ton atau 84,15 persen dari target 820 ribu ton.  "
      }
    }
  ]
}