{
  "page": 363,
  "main_url": "https://www.cnnindonesia.com/indeks/2/363",
  "time": "2023-12-08 05:56:01.364415",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Kualifikasi MotoGP Valencia: Vinales Pole, Bagnaia Kedua",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125171403-156-1028980/hasil-kualifikasi-motogp-valencia-vinales-pole-bagnaia-kedua",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/practice-motogp-valencia-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "pecco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Maverick Vinalesmerebut pole position MotoGP Valenciasedangkan Pecco Bagnaiabakal start di depan Jorge Martin. Vinalesmencatat waktu tercepat dengan torehan1 menit 28,931 detik. Ia lebih cepat 0,092 detik dari Pecco Bagnaia yang ada di posisi kedua. Sedangkan Jorge Martin harus menerima nasib start dari posisi keenam. Maverick Vinales mencatat waktu tercepat di awal kualifikasi dengan torehan 1 menit 29,554 detik. Brad Binder lalu menggeser Vinales dengan catatan 1 menit 29,171 detik.    Pada kesempatan pertama, Bagnaia tidak terlalu menggigit. Ia hanya ada di urutan ke-11 sementara Jorge Martin ada di posisi kedua. Namun setelah kembali ke garasi dan memulai lagi kualifikasi, Bagnaia bisa langsung menorehkan wakut tercepat dengan torehan 1 menit 29,167 detik. Bagnaia lalu mempertajam catatan waktunya menjadi 1 menit 29,023 detik di kesempatan berikutnya. Vinales lalu menggusur posisi Bagnaia di sisa waktu dua menit. Vinales mencatat waktu 1 menit 28,931 detik. Di saat hampir bersamaan, Marc Marquez mengalami kecelakaan saat coba menorehkan waktu tercepat. Catatan waktu Vinalesbertahan jadi yang tercepat hingga akhir balapan disusul torehan waktu milik Bagnaia. Bagnaiaunggul atas Jorge Martin yang akan start di posisi keenam. Posisi ketiga hingga kelima diisi oleh Johann Zarco, Jack Miller, dan Brad Binder. Saat ini Bagnaia saat ini memimpin klasemen MotoGP 2023 dengan koleksi 437 poin. Bagnaia unggul 21 angka atas Jorge Martin yang ada di posisi kedua. Balapan sprint race akan digelar pada hari ini. Sprint race menyediakan poin maksimal 12 angka untuk sang pemenang. Sprint race MotoGP Valencia akan dimulai pukul 21.00 WIB. 1. Maverick Vinales 1 menit 28,931 detik2. Pecco Bagnaia +0,092 detik3. Johann Zarco +0,213 detik4. Jack Miller +0,230 detik5. Brad Binder +0,240 detik6. Jorge Martin +0,251 detik7. Marco Bezzecchi +0,292 detik8. Alex Marquez +0,330 detik9. Marc Marquez +0,344 detik10. Raul Fernandez +0,507 detik   "
      }
    },
    {
      "id": 2,
      "title": "Hasil Piala Dunia U-17: Prancis ke Semifinal, Sikat Uzbekistan 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125172334-142-1028978/hasil-piala-dunia-u-17-prancis-ke-semifinal-sikat-uzbekistan-1-0",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perempat-final-piala-dunia-u-17-prancis-melawan-uzbekistan_169.mpo?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas prancis u-17",
          "timnas uzbekistan u-17",
          "prancis vs uzbekistan"
        ],
        "article": "Timnas Prancis U-17 lolos ke semifinalPiala Dunia U-17 2023 usai menang 1-0 dengan susah payah atas Uzbekistan di babak perempat final di Stadion Manahan, Solo, Sabtu (25 11). Laga Prancis vs Uzbekistan di babak pertama berakhir imbang 0-0. Pertahanan solid Uzbekistan membuat Prancis yang memiliki banyak peluang frustrasi. Pada menit ke-57 Gomis melepaskan sundulan yang jauh melebar dari gawang Uzbekistan. Satu menit berselang Uzbekistan membalas dengan sundulan Saidov juga belum tepat sasaran.    Prancis mendapatkan dua peluang matang pada menit ke-61. Akan tetapi lagi-lagi gol yang di depan mata urung tercipta. Peluang emas pertama Prancis pada periode itu dimiliki bek Sangui. Hanya saja tendangan kaki kanan Sangui dari dalam kotak penalti ditepis kiper Sobirov, sehingga hanya membuahkan sepak pojok. Dari sepak pojok itu juga Tim Ayam Jantan nyaris membobol gawang Uzbekistan. Tendangan sudut Bouabre dari sisi kiri disontek Tincres dengan kaki kanan, namun membentur tiang kiri Uzbekistan. Bola rebound kembali didapat Tincres yang dilanjutkan dengan tendangan kaki kanan. Keberuntungan tampaknya belum dimiliki Tincres pada laga ini. Tendangan kaki kanan Tincres dari depan gawang masih melenceng tipis di sisi kiri gawang Uzbekistan. Kegagalan Tincres mencetak gol saat di depan gawang Uzbekistan membuat pelatih Jean-Luc Vannuchi Vannuchi terlihat begitu frustrasi sampai terduduk di pinggir lapangan sembari memegang kepala. Uzbekistan membuat kejutan dengan mencetak go pada menit ke-65 melalui tendangan Saidov. Saidov bisa menggiring bola hingga kotak penalti Prancis dan menaklukkan kiper Argney. Akan tetapi VAR menyatakan Saidov lebih dulu dalam posisi offside. Serangan bertubi-tubi Prancis membuahkan hasil lewat gol Ismail Bouneb pada menit ke-83. Gol Bouneb itu bermula dari sundulan Mathis Lambouder yang membentur tiang kiri. Bola rebound bergulir di depan gawang dan langsung disambar Bouneb jadi gol. Uzbekistan memberikan respons yang bagus dengan ancaman serius kepada Prancis pada menit ke-85. Hanya saja tendangan Saidov masih melenceng di sisi kiri gawang lawan. Prancis lebih banyak memberikan serangan kepada Uzbekistan pada sisa laga demi menambah keunggulan. Uzbekistan juga membuat ketar-ketir Prancis pada menit-menit akhir. Akan tetapi tetap tidak ada tambahan gol tercipta dari kedua tim. Prancis menang 1-0 atas Uzbekistan. Prancis lolo ke babak semifinal Piala Dunia U-17 2023. Susunan Pemain Prancis vs Uzbekistan: Prancis U-17: Paul Argney; Yoram Zague, Joachim Kayi Sanda, Bastien Meupiyou, Nhia Sangui; Ismail Bouneb, Nolan Fero, Saimon Bouabre; Mohamed-Amine Bouchenna, Jian Tincres, Tidiane Diallo. Uzbekistan U-17: Mukhamadyusuf Sobirov; Azizbek Tulkunbekov, Dilshod Abdulaev, Bekhruz Jumatov, Sherzodbek Abdulboriev; Mukhammadali Reimov, Laziz Mirzaev; Yakhyo Urinboev, Ollabergan Karimov, Bekhruz Shukurullaev; Amir Saidov. "
      }
    },
    {
      "id": 3,
      "title": "Gapai Kemuliaan Roadshow CNN Indonesia TV Resmi Digelar",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125171105-289-1028975/gapai-kemuliaan-roadshow-cnn-indonesia-tv-resmi-digelar",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/gapai-kemuliaan-roadshow-cnn-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan",
          "gapai kemuliaan roadshow",
          "dakwah islam"
        ],
        "article": "Gapai Kemuliaan RoadshowCNNIndonesia TV resmi digelar untuk pertama kali di Masjid BT Al-Amin, Purwakarta, Jawa Barat, Sabtu (25 11). Acara dibuka dengan antusiasme warga saat pembawa acara mengajukan beberapa pertanyaan terkait acara tersebut. Banyak warga yang hadir merupakan penonton setiap program Gapai Kemuliaan yang ditayangkan di saluran CNNIndonesia TV setiap hari pukul 4.45 WIB. Acara dibuka dengan doa yang langsung dipanjatkan oleh Dosen Institut Ilmu Al-Quran Dr. KH Haris Hakam. Dalam doa tersebut, dia berharap acara ini akan mendapat respons positif dan bisa digelar seterusnya.   'Ini adalah acara pertama dan mudah-mudahan bisa seterusnya berkaitan dengan dakwah Islam,' kata Ustaz Haris di lokasi.  Tema yang diangkat untuk gelaran Gapai Kemuliaan Roadshow yang pertama ini adalah 'Pemimpin dalam Islam'. Dakwah tema ini dibawakan oleh Ustaz Haris dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. H. Tata Sukayat. Jemaah yang hadir juga diizinkan untuk mengajukan pertanyaan yang akan dijawab langsung oleh kedua narasumber. Program dakwah Islam Gapai Kemuliaan merupakan tayangan rutin di CNN Indonesia TV setiap hari pukul 04.45 WIB. Program Dakwah Islam Gapai Kemuliaan Roadshow merupakan wajah baru yang diharapkan mampu membangun kepedulian jemaah tentang siar Islam. Tema yang diangkat beragam dan dekat dengan masyarakat. Warga sekitar maupun dari luar Purwakarta boleh mengikuti kegiatan ini."
      }
    },
    {
      "id": 4,
      "title": "Suharso Jenguk Luhut di Singapura: Indonesia Masih Butuh Abang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125170149-92-1028972/suharso-jenguk-luhut-di-singapura-indonesia-masih-butuh-abang",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/suharso-monoarfa-jenguk-luhut-pandjaitan-di-singapura_169.jpeg?w=650&q=90",
        "tags": [
          "luhut pandjaitan",
          "suharso monoarfa",
          "luhut pandjaitan dirawat di singapura"
        ],
        "article": "Menteri PPN Kepala Bappenas Suharso Monoarfa menjenguk Menko Marves Luhut Binsar Panjaitan yang tengah dirawat di Singapura. Momen ini dibagikanSuharsodalam unggahan akun Instagramnya. Suharso mengaku punya panggilan khusus untuk Luhut, yakni 'abang'. 'Indonesia masih perlu abang (Luhut), kita punya senior. Kita belajar dari abang ini,' kata Suharso dalam video di akun Instagramnya, dikutip Sabtu (25 11).   Luhut tampak tersenyum mendengar ucapan Suharso dan berterima kasih kepada rekannya di Kabinet Indonesia Maju tersebut. Bahkan, ia merangkul dan menepuk-nepuk pundak Suharso,sertasempat memberi hormat dan membungkukkan badan sebagai tanda terima kasih. 'Thank you So (Suharso), minister Harso thank you so much. Pokoknya kita atur ramai-ramai lah ya. Salam hormat buat keluarga sama teman-teman di Bappenas. Saya kira Bappenas di bawah kamu paten!' balas Luhut. Bos Bappenas itu mengaku sudah hampir 40 tahun mengenal Luhut. Suharso menganggapnyasebagai sosok pemikir dari kalangan militer yang sering beradu argumentasi dengannya. Menko Marves Luhut dikabarkan jatuh sakit sejak Jumat (6 10) lalu. Pada akhirnya ia muncul di media sosial dan membenarkan kabar tersebut pada Selasa (10 10). Sejak saat itu, Luhut rutin membagikan kondisinya yang tengah dirawat di salah satu rumah sakit di Singapura.  [Gambas:Instagram] "
      }
    },
    {
      "id": 5,
      "title": "Red Sparks Menurun, Megawati dkk Belum Menang di Putaran Dua",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125152453-178-1028948/red-sparks-menurun-megawati-dkk-belum-menang-di-putaran-dua",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-6_169.png?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "liga korea"
        ],
        "article": "Red Sparks yang diperkuat Megawati 'Megatron' Hangestri Pertiwijadi satu-satunya tim yang belum pernah meraih kemenangan di putaran kedua Liga Korea. Red Sparks yang tampil impresif di putaran pertama tidak mampu melanjutkan momentum tersebut di putaran kedua. Dari lima pertandingan yang telah digelar, Red Sparks sama sekali belum pernah mengecap kemenangan. Pada laga terakhir yang dimainkan lawan IBK Altos, Red Sparks menelan kekalahan 1-3. Kekalahan tersebut membuat Red Sparks menelan lima kekalahan beruntun.   Dibandingkan tim-tim lain, Red Sparks jadi satu-satunya tim yang belum pernah meraih kemenangan di putaran kedua. Bahkan tim juru kunci macam Gwangju AI Peppers sudah pernah merasakan kemenangan di putaran kedua. Lantaran terus-menerus kalah, poin Red Sparks pun mulai tertinggal dari tim-tim di atasnya macam Pink Spiders, E&C Hillstate, dan GS Caltex. Red Sparks baru mendapat tambahan dua poin hasil dari dua kali kalah 2-3 yaitu saat melawan Gimcheon Hi Pass dan Pink Spiders. Red Sparks kini tinggal punya satu laga tersisa di putaran kedua. Duel tersebut adalah lawan AI Peppers pada Selasa (28 11).    Laga lawan AI Peppers bisa jadi kesempatan bagi Red Sparks untuk mengakhiri rentetan kekalahan sekaligus menutup putaran kedua dengan hasil baik. Liga Korea sendiri berlangsung dalam enam putaran. Artinya peluang Red Sparks untuk bangkit masih terbuka lebar mengingat masih banyak laga yang bakal dijalani.    "
      }
    },
    {
      "id": 6,
      "title": "KCIC Bantah Tudingan Transaksi Whoosh Dikuasai Bank China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125160712-92-1028959/kcic-bantah-tudingan-transaksi-whoosh-dikuasai-bank-china",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/peresmian-kereta-cepat-whoosh-2_169.jpeg?w=650&q=90",
        "tags": [
          "kcic",
          "whoosh",
          "kereta cepat",
          "bank china",
          "bank"
        ],
        "article": "PT Kereta Cepat Indonesia-China (KCIC) membantah tudingan transaksiWhoosh dikuasai oleh bank China. General Manager Corporate Secretary KCIC Eva Chairunisa mengatakan pihaknya memang bekerja sama dengan China Development Bank (CDB), selaku kreditur proyek Whoosh. Namun, ia menjelaskan pihaknya juga berkolaborasi dengan perbankan lain yang beroperasi di Tanah Air.   Eva menyebut kerja sama dilakukan dengan salah satu bank pelat merah, yakni PT Bank Negara Indonesia Tbk. Sementara, dua bank lainnya adalah Bank of China dan Industrial & Commercial Bank of China (ICBC) yang beroperasi di Indonesia.  'Transaksional bisnis KCIC sebagian besar tetap dilakukan di dalam negeri. Sehingga perputaran dana diharapkan tetap memberikan benefit yang optimal bagi perekonomian nasional,' jelas Eva dalam keterangan resmi, Sabtu (25 11). Di lain sisi, ia mengaku KCIC juga terus berkolaborasi dengan bank-bank nasional seperti Mandiri hingga BRI. Kolaborasi tersebut meliputi penyediaan layanan pemesanan tiket kereta cepat, seperti di aplikasi Livin by Mandiri dan BRImo. Selain itu, KCIC juga menyediakan bilik ATM dari bank tersebut di sejumlah titik stasiun Whoosh.  'Kolaborasi dengan berbagai lembaga keuangan perbankan juga terus diperluas. Komunikasi dan penjajakan dengan lembaga perbankan dan pihak lainnya terus dilakukan agar pelayanan kepada publik dan penumpang menjadi lebih optimal,' tandasnya. Sebelumnya, tudingan transaksi di Whoosh dikuasai China muncul dari mulut Direktur Utama PT Bank Pembangunan Daerah Jawa Barat dan Banten Tbk (Bank BJB) Yuddy Renaldi. Menurutnya, seluruh aliran transaksi masih dikuasai bank asal Negeri Tirai Bambu. Akan tetapi, ia menyebut BJB tengah berkomunikasi dengan PT KCIC agar bisa menjadi bank yang mengelola transaksi secara penuh di Whoosh. 'Tapi uang pooling-nya itu di bank China, dan direktur keuangannya juga orang China, jadi kami sudah ketemu,' katanya, dikutip dari CNBC Indonesia. "
      }
    },
    {
      "id": 7,
      "title": "Cerita 5 Desa di Perbatasan Nikmati Internet Berkat BAKTI Kominfo",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231125152540-218-1028949/cerita-5-desa-di-perbatasan-nikmati-internet-berkat-bakti-kominfo",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/21/semangat-siswa-belajar-dengan-keterbatasan-internet-3_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "kominfo",
          "internet",
          "pendidikan"
        ],
        "article": "Desa Kaliau, Kecamatan Sajingan Besar, Kabupaten Sambas, Kalimantan Barat, kini bisa menikmati akses internet yang stabil. Sebelumnya, akses internet di desa tersebut sangat sulit dan terbatas. Hadirnya akses internet yang stabil ini berkat kegigihan seorang pemuda bernama Van Bastian. Ia melihat bahwa akses internet sangat penting bagi masyarakat Desa Kaliau, terutama untuk pendidikan dan pengembangan ekonomi. Pada awalnya, Van Bastian mengusulkan kepada perangkat desa untuk mengelola internet melalui BUMDes Bangkat Barage. Namun, usulan tersebut tidak mendapat respons yang baik dari perangkat desa karena dianggap tidak menguntungkan.   'Saya sempat tawarkan kepada kepala desa waktu itu kepala desa lama. Cuma tawaran saya dinilai tidak begitu menjanjikan bagi beliau karena pandangan beliau lebih baik mengelola kekayaan alam yang diberikan tanah itu sendiri,' kata Van Bastian dikutip Sabtu (25 11). Tak patah arang, Van Bastian terus mencari jalan untuk menghadirkan internet di desa tersebut. Hingga akhirnya, ia mendapat bantuan dari Badan Aksesbilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo). BAKTI Kominfodalam kunjungannya turut membawa salah satu layanan penyedia layanan internet berbasis kabel swasta di Kalimantan Barat. Akhirnya, mulai 2019 masyarakat di Desa Kaliau bisa menikmati internet. Bukan hanya itu, BAKTI Kominfo juga beberapa kali memberikan pelatihan. Selain itu, BAKTI Kominfo juga mengajak Van Bastian melakukan studi banding ke sejumlah desa lain yang telah memiliki ekosistem jaringan internet dan dikelola perangkat desa melalui BUMDes. 'Dari situ saya belajar, saya mengamati dan saya melihat bahwa peluang untuk mengembangkan internet di desa Kaliau ini cukup besar. Akhirnya apa yang ditawarkan BAKTI dan apa yang saya cita-citakan tercapai,' ujarnya. Ia mengamini ada sejumlah kendala lain setelah ada jaringan internet, seperti modal dan keahlian dalam pengelolaan jaringan. Namun, berkat dukungan masyarakat dan pemuda desa, masalah itu bisa teratasi. Hingga akhirnya perlahan namun pasti, BUMDes Bangkat Barage bisa menjalankan bisnisnya. Bahkan, BUMDes Bangkat Barage saat ini menjadi satu-satunya penyedia jasa layanan internet di Desa Kaliau dan lima desa lain yang berada di Kecamatan Sajingan Besar, Kabupaten Sambas, Kalimantan Barat. Sebab, bukan hanya Desa Kaliau saja yang memanfaatkan jasa internet dari BUMDes Bangkat Barage. Melainkan, 16 sekolah mulai dari SD, SMP dan SMA di Kecamatan Sanjingan Besar yang menaungi lima desa menikmati internet sejak 2019. Salah satu sekolah itu adalah SMPN 2 Sajingan Besar yang ada di Desa Senatap. Kepala Sekolah SMPN 2 Sajingan Besar Imanuel Tri Mulyadi mengatakan, sangat terbantu dengan kehadiran internet ini. 'Untuk internet ini sangat luar biasa manfaatnya bagi kami terutama kami yang bergerak di sektor pendidikan. Internet bahkan digunakan di hampir semua keperluan kami, mulai dari ANBK, Pembelajaran, administrasi, peserta didik juga mengapresiasi. Kehadiran internet sangat membantu,' katanya. Hal senada juga disampaikan Siswi SMPN 2 Sajingan Besar Marsiana Asih. Ia mengaku sangat terbantu dengan kehadiran internet karena bisa menunjang belajar dan mendapatkan informasi yang dibutuhkan. 'Tentunya sangat bersyukur, karena tidak semua daerah memiliki internet dan kebetulan di sini pedalaman yang berbatasan dengan Malaysia. Gunakan internet dengan baik, jangan disalahgunakan,' ujarnya Bukan hanya sektor pendidikan yang merasakan manfaat kehadiran internet, sektor lainnya seperti pemerintahan, perkebunan, pariwisata juga ikut merasakan hal yang serupa. Mereka mengaku sangat terbantu dengan kehadiran internet. Antara lain seorang petani matoa bernama Yanto yang mengatakan hal itu. Yanto mengaku internet sangat membantu dirinya dalam memasarkan hasil buminya. Di mana ia hanya bermodal foto dan video sudah bisa memasarkan produknya. 'Sekarang tinggal foto dan ambil video, kita sebardi WA dan FB. Engga perlu keliling. Dari sini sudah ada pembeli,' ujarnya. Sama seperti dia, salah satu penjual buah durian juga merasakan dampak positif kehadiran internet. 'Saya sekarang jualan lewat WA, saya sebar tuh jualan saya. Internet sangat membantu dan mempermudah,' kata dia. Di sektor pemerintahan juga demikian. Saat ini warga tidak perlu lama untuk mengurus Kartu Tanda Penduduk (KTP), Kartu Keluarga (KK), Akta Kelahiran sampai surat kehilangan. Begitu juga sektor pariwisata dalam mempromosikan wilayah tersebut. Sementara Direktur Bumdes Bangkat Barage, Abelnus mengatakan, dalam menyediakan akses internet pihaknya menggunakan dua model, yaitu PPPoA dan hotspot sistem voucher. Harganya pun sangat terjangkau oleh masyarakat. 'kita pelayanan ada dua model PPPoA atau Hotspot sistem voucher. Harga voucher Rp2000 dengan durasi tiga jam, Rp5000 untuk enam jam,' ujar dia. Menurut dia, penyediaan akses internet dengan harga terjangkau ini bertujuan untuk mendukung masyarakat desa dalam memanfaatkan internet untuk meningkatkan kualitas hidup mereka. Hingga saat ini, sudah ada 144 titik hotspot yang terpasang. 'Ini bukan hanya mengedepankan bisnis tapi juga mensuport pelanggan kita. Karena kita meyakini, ini lah saatnya kita berkontribusi kepada masyarakat,' ujarnya. "
      }
    },
    {
      "id": 8,
      "title": "Jokowi Benarkan Menantu Luhut Jadi Kandidat KSAD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125165230-20-1028971/jokowi-benarkan-menantu-luhut-jadi-kandidat-ksad",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "ksad",
          "kandidat ksad",
          "jokowi",
          "menantu luhut kandidat ksad"
        ],
        "article": "Presiden Joko Widodomembenarkan bahwa menantu Menko Marves Luhut Binsar Pandjaitan, yang juga Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad) Letjen Maruli Simanjuntak jadi salah satu kandidat Kepala Staf Angkatan Darat (KSAD). Jokowi mengatakan, ada sejumlah jenderal yang masuk dalam bursa KSAD pengganti Jenderal Agus Subiyanto. Namun, ia belum memutuskan satu nama. '[Maruli] salah satu kandidat,' kata Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11).   Namun demikian, Jokowi enggan membeberkan kandidat lainnya. Ia hanya memastikan nama KSAD akan diputuskan pekan depan.  'Minggu depan ini kita putuskan,' ujarnya. Diberitakan sebelumnya, posisi KSAD kosong setelah Jenderal Agus Subiyanto dilantik menjadi Panglima TNI. Angkatan Darat saat ini dipimpin oleh Wakil KSAD Letjen Arif Rahman. Sejumlah nama beredar di bursa calon KSAD. Ketua Komisi I DPR Meutya Hafid juga menyebut Maruli Simanjuntak sebagai salah satu kandidat. Selain itu, Meutya menyebut ada nama Kepala BNPB Letjen Suharyanto dan Koorsahli KSAD Letjen I Nyoman Cantiasa. Maruli adalah lulusan Akademi Militer tahun 1992 cabang infanteri. Dia pernah menjabat Danrem 074 Warastratama Surakarta. Maruli juga pernah menjadi Komandan Paspampres 2018-2020. Ia juga menduduki posisi Pangdam IX Udayana tahun 2020 dan Pangkostrad tahun 2022."
      }
    },
    {
      "id": 9,
      "title": "Main Tiga Bulan, Harry Kane Pecahkan Rekor Fantastis di Bundesliga",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125155834-142-1028957/main-tiga-bulan-harry-kane-pecahkan-rekor-fantastis-di-bundesliga",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/harry-kane-1_169.jpeg?w=650&q=90",
        "tags": [
          "harry kane",
          "jadon sancho",
          "kevin keegan",
          "bayern munchen",
          "robert lewandowski"
        ],
        "article": "Harry Kane menunjukkan ketajamannya tidak luntur meskipun ia pindah ke Bundesliga. Harry Kane bahkan sudah memecahkan rekor fantastis di Bundesliga. Sejak Bundesliga dimulai pada 19 Agustus, Harry Kane telah melakoni 12 pertandingan bersama FC Hollywood di Bundesliga. Dari jumlah laga tersebut, Harry Kane sukses menggelontorkan 18 gol. Gol terakhir dipersembahkan Harry Kane dalam laga lawan tuan rumah FC Cologne, Jumat (24 11) waktu setempat. Gol tunggal Harry Kane membuat Bayern bisa menang tipis 1-0 di akhir pertandingan.   Catatan 18 gol tersebut membuat Harry Kane memecahkan rekor sebagai pemain Inggris dengan jumlah gol terbanyak di Bundesliga dalam satu musim. Sebelumnya rekor tersebut dipegang bersama oleh Kevin Keegan dan Jadon Sancho. Torehan tersebut terbilang sangat impresif. Harry Kane bisa memecahkan rekor dengan hanya membutuhkan 12 laga. Dengan sisa 22 laga Bundesliga, itu berarti Harry Kane bisa terus mempertajam rekor sebagai pemain Inggris dengan jumlah gol terbanyak di Bundesliga dalam satu musim. Bukan itu saja, Harry Kane bahkan berpeluang memecahkan rekor jumlah gol terbanyak di Bundesliga secara total yang dicetak oleh pemain Inggris. Saat ini rekor tersebut dipegang oleh Tony Woodcock 'hanya' dengan jumlah 39 gol.   Dengan target yang diburu hanya 39 gol, Harry Kane bahkan berpeluang untuk menuntaskannya di musim perdana tanpa perlu menunggu musim kedua. Rekor lain yang bisa diburu Harry Kane merujuk performanya musim ini adalah rekor gol dalam satu musim. Rekor tersebut dipegang oleh Robert Lewandowski dengan jumlah 41 gol.   "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Israel Pulangkan Ratusan Jenazah Warga Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125160714-124-1028960/video-israel-pulangkan-ratusan-jenazah-warga-palestina",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 16:58 WIB",
        "media_url": null,
        "tags": [
          "gaza",
          "israel",
          "gencatan senjata",
          "konflik israel palestina",
          "perang israel hamas",
          "jenazah",
          "CNN INDONESIA TV"
        ],
        "article": "Israel mengembalikan ratusan jenazah warga Palestina di kota Khan Younis, Jalur Gaza sejak Rabu (22 11). Mayat-mayat tersebut diyakini berasal dari Rumah Sakit Al-Shifa dan Beit Hanoun di Gaza utara. Pembebasan jenazah ditunda sementara karena tentara Israel harus memeriksa jenazah anggota Hamas terlebih dahulu. Pemakaman massal diatur oleh Bulan Sabit Merah Palestina dan organisasi masyarakat sipil pada Jumat (24 11)."
      }
    }
  ]
}