{
  "page": 756,
  "main_url": "https://www.cnnindonesia.com/indeks/2/756",
  "time": "2023-12-08 06:50:11.796682",
  "datas": [
    {
      "id": 1,
      "title": "Welber Jardim Jelang Timnas Indonesia U-17 vs Panama: Kasih Kompak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112195130-142-1023248/welber-jardim-jelang-timnas-indonesia-u-17-vs-panama-kasih-kompak",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-22_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia",
          "indonesia vs panama",
          "timnas indonesia u-17 vs panama"
        ],
        "article": "Welber Jardim menyebut kekompakanTimnas Indonesia U-17 menjadi salah satu modal penting menghadapi Panama pada laga kedua fase grup Piala Dunia U-17 2023. Setelah mengimbangi Ekuador pada laga pembuka, Jumat (10 11), Skuad Merah Putih akan bertemu Panama pada laga kedua yang akan berlangsung Senin (13 11). Sebuah poin yang dihasilkan usai meladeni Ekuador tak membuat Timnas Indonesia U-17 lengah dan lenggang kangkung menghadapi pertandingan kedua melawan Panama.   Welber yang mengaku masih letih menerima evaluasi soal kepaduan tim jelang laga kedua. 'Kita masih latihan keras buat besok [hari ini] lebih bagus pertandingan. Kami capek. Evaluasi ada banyak, seperti kasih kompak kita semua. Serangan, kami juga komunikasi bagus juga,' ucap pemain yang bermain di Sao Paulo Brasil itu menggunakan bahasa Indonesia ketika ditemui pada sela-sela latihan Timnas Indonesia U-17 di Lapangan Latihan A Gelora Bung Tomo, Surabaya, Minggu (12 11). Welber mengungkap semua pemain mendapat instruksi dari tim pelatih yang dikepalai Bima Sakti pada saat menghadapi Panama. 'Ada [instruksi] buat semua. Dia [Bima] bicara konsentrasi buat besok [hari ini]. Pertandingan keras, kami harus konsentrasi. Kami harus semua komunikasi bagus dan datang ke lapangan kami bisa,' bebernya. Welber juga enggan menganggap remeh Panama yang menelan kekalahan 0-2 dari Maroko pada laga pertama. Menurutnya lawan asal zona CONCACAF tersebut memiliki kelebihan tersendiri. 'Seperti hari ini kita lihat, mereka bagus satu lawan satu. Sekarang kami mau latihan satu lawan satu. Jangan kalah itu,' ujar Welber.   "
      }
    },
    {
      "id": 2,
      "title": "Kapolri-Panglima Disambut Teriak 'Netralitas' Kapolres & Dandim Jateng",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231028170103-617-1017118/kapolri-panglima-disambut-teriak-netralitas-kapolres-dandim-jateng",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/11/kapolri-jenderal-listyo-sigit-prabowo-dan-panglima-tni-laksamana-yudo-margono_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "tni",
          "polri",
          "berita daerah"
        ],
        "article": "Kapolri Jenderal Listyo Sigit dan Panglima TNI Laksamana Yudo Margonodisambut para Kapolres dan Dandim se-Jawa Tengah dengan teriakan sikap soal netralitas pada Pemilu 2024. Teriakan sikap netral ini dilakukan para Kapolres dan Dandim dengan spontan sambil berdiri di hadapan Kapolri dan Panglima TNI saat ditanyai langsung Kapolda Jawa Tengah Irjen Polisi Ahmad Luthfi ala memberi sambutan peresmian Monumen Jenderal Hoegeng,Pekalongan, Sabtu (11 11).    'Coba seluruh Kapolres berdiri, seluruh komandan Kodim berdiri atas perintah Panglima Kodam. Pertanyaan saya, terkait dengan kesiapan Pemilu di wilayah kita (Jawa Tengah), apakah saudara-saudara siap dalam mengamankan pemilu 2023-2024 secara netral?' tanya Luthfi dengan tegas. Barisan para Kapolres jajaran Polda Jateng dan Dandim Kodam IV Diponegoro, langsung lantang dan tegas menjawab siap. 'Kami Siap!' jawab para Kapolres dan Dandim kompak yang langsung disambut tepuk tangan oleh Kapolri dan Panglima TNI. Luthfi pun menambahkan Polda Jawa Tengah dan Kodam IV Diponegoro sudah berkomitmen untuk serius terkait netralitas personelnya dalam tugas Pemilu, sehingga terus memberikan atensi dan melakukan pengawasan dalam pelaksanaannya. 'Saya bersama Pangdam selalu terus mengingatkan kepada seluruh anggota jajaran Polda Jateng serta Kodam IV Diponegoro agar menjaga Netralitas serta kinerja yang profesional dan prosedural dalam mengamankan seluruh tahapan dan proses pelaksanaan Pemilu 2024. Kami sendiri tegas untuk terus memberikan atensi dan pengawasan dalam pelaksanaannya,' jelas Luthfi. Dalam rangka pengamanan Pemilu 2024, Polda Jawa Tengah dan Kodam IV Diponegoro sendiri telah membuat komitmen bersama terkait Standar Operasi Prosedur (SOP) penanganan dan penindakan gangguan kamtibmas hingga kerusuhan massa pada masa Pemilu dengan tujuan tidak terjadi tumpang tindih pada proses pengamanan di lapangan. "
      }
    },
    {
      "id": 3,
      "title": "Bagas Bicara Soal Menurunnya Performa Ganda Putra Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113051204-170-1023315/bagas-bicara-soal-menurunnya-performa-ganda-putra-indonesia",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/bagas-maulanamuhammad-shohibul-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "bagas maulana",
          "bagas/fikri",
          "bagas maulana/muhammad shohibul fikri",
          "kumamoto",
          "kumamoto masters",
          "badminton",
          "bulutangkis",
          "ganda putra",
          "ganda putra indonesia"
        ],
        "article": "Atlet badminton Indonesia Bagas Maulanaberbicara soal performa ganda putra yang akhir-akhir ini menurun. Hal tersebut diungkapkan oleh pasangan Muhammad Shohibul Fikridi sektor ganda putra ini ketika dijumpai di Bandara Soekarno Hatta, Cengkareng, Minggu (12 11) malam. 'Percaya enggak percaya ada masanya badminton kita [menurun]. Dulu di setiap pertandingan ada dapat hasil terbaik, belakangan memang lagi menurun,' kata Bagas.   Bagas juga mengatakan bahwa penurunan performa tidak hanya dialami Indonesia melainkan juga China. 'China juga contohnya, sekarang juga lagi turun ganda putranya. Sekarang China juga lagi turun,' ucap Bagas. Meski demikian, Bagas mengatakan akan berusaha untuk tampil bagus di setiap kejuaraan termasuk saat tampil di Kumamoto Masters 2023. Kumamoto Masters 2023 akan berlangsung di Jepang mulai Selasa (14 11). Rombongan tim badminton Indonesia telah bertolak ke Jepang pada Minggu (12 11) malam. '[Target di Jepang] Inginmain bagus saja. Enggak terbebani. Main maksimal saja,' ucap Bagas. Bagas juga menilai persiapan dirinya bersama Fikri juga sudah maksimal, meski tidak ada latihan khusus. 'Kalau di ganda putra, susah dibilang ada lawan berat. Karena kekuatan rata semua. 'Yang pasti kami siap Main maksimal. Fokus di lapangan. Tambah porsi latihan. Tapi gak ada yang khusus,' kata Bagas.  "
      }
    },
    {
      "id": 4,
      "title": "Balas Serangan Misil Antitank, Jet Israel Gempur Hizbullah di Libanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113045420-120-1023314/balas-serangan-misil-antitank-jet-israel-gempur-hizbullah-di-libanon",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/20/b7f1a209-e4f6-49d2-b106-55f866deefbc_169.jpg?w=650&q=90",
        "tags": [
          "hizbullah",
          "libanon",
          "israel",
          "hamas"
        ],
        "article": "Israel mengatakan jet-jet tempurnyamenggempur target basis Hizbullahyang berada di wilayah Libanon selatan, Minggu (12 11) Mengutip dari Al Jazeera, serangan udara itu dilakukan sebagai balasan atas tembakan misil antitank dekat perbatasan dua wilayah yang disebut melukai warga-warga Israel di Dovev. Doovev berada sekitar 800 meter dari perbatasan dengan Libanon. Adapun korban sipilmisil antitank Hizbullahyang menyasar Dovevitu disebut adalah para pekerja perusahaan listrik Israel. Pekerja itu berada di sana untuk memperbaiki kabel listrik yang rusak karena serangan sebelumnya.   Hizbullahmengklaim bertanggung jawab atas serangan terhadap para pekerja listrik Israel di Dovevtersebut. Kelompok it menuding tim tersebut sedang memasang perangkat mata-mata di dekat perbatasan Libanon. Mengutip dari Reuters, serangan misil antitank Hizbullahitu melukai dua pekerja perusahaan listrik yang sedang memperbaiki jaringan di dekat perbatasantersebut. Selain itu, ada pula serangan mortir Hizbullahyang melukai tujuh tentara Israel di Haifa, sekitar 27 kilometer dari perbatasan Libanon. Serangan mortir itu disebut berasal dari kelompok Hamas. Diketahui, sejak serangan Hamas pada 7 Oktober yang memicu agresi Israel di Gaza, militer negara Yahudi itu juga hampir setiap hari saling baku tembak dengan kelompok militan Hizbullah di Libanon bagian selatan. Selain Hizbullah, faksi Hamas di Libanon juga melancarkan serangan ke Israel selatan dalam beberapa pekan terakhir.  'IDF(Israel Defense Force) fokus pada [operasi perburuan Hamas] di Gaza, tetapi kami juga sangat siaga tinggi di wilayah utara,' kata Jubir IDFLaksamana Muda Daniel Hagari. 'Warga Libanon akan menanggung akibat dari kecerobohan ini, dan keputusan Hizbullah untuk menjadi pembela Hamas-ISIS,' imbuhnya. "
      }
    },
    {
      "id": 5,
      "title": "Jadwal Piala Dunia U-17 Senin 13 November: Indonesia dan Spanyol Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113044429-142-1023313/jadwal-piala-dunia-u-17-senin-13-november-indonesia-dan-spanyol-main",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-8_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia u-17",
          "piala dunia u-17",
          "piala dunia",
          "piala dunia u-17 2023",
          "timnas",
          "timnas u-17",
          "timnas indonesia",
          "timnas indonesia u-17",
          "indonesia vs panama",
          "jadwal indonesia vs panama"
        ],
        "article": "JadwalPiala Dunia U-17 2023 pada Senin (13 11) yang di antaranya akan menampilkanTimnas Indonesia U-17 dan Spanyol U-17 bisa diketahui dari artikel berikut. Sebanyak empat pertandingan Piala Dunia U-17 2023 akan berlangsung hari ini, Senin (13 11), yang terdiri dari dua laga Grup A dan dua partai Grup B. Di Grup A yang berlangsung di Stadion Gelora Bung Tomo, Surabaya, akan bertanding Maroko vs Ekuador dan Indonesia vs Panama.   Pertandingan Maroko vs Ekuador akan berlangsung di Stadion Gelora Bung Tomo, Surabaya, pada Senin (13 11) sore pukul 16.00 WIB. Laga Maroko vs Ekuador di Piala Dunia U-17 ini bisa ditonton secara langsung di Indosiar. Selain itu pertandingan Maroko vs Ekuador ini juga bisa disaksikan lewat live streaming di Vidio.com. Kemudian pertandingan Indonesia vs Panama akan digelar di Stadion Gelora Bung Tomo, Surabaya, pada Senin (13 11) pukul 19.00 WIB. Siaran langsung Indonesia vs Panama bisa ditonton di Indosiar dan SCTV. Selain itu duel Indonesia vs Panama bisa disaksikan lewat live streaming di Vidio.com. Kemudian dari Grup B di Stadion Manahan Solo akan berlangsung pertandingan Spanyol vs Mali dan Uzbekistan vs Kanada. Pertandingan Spanyol vs Mali akan berlangsung di Stadion Manahan Solo pada Senin (13 11) pukul 16.00. Pertandingan Spanyol vs Mali bisa ditonton lewat siaran langsung SCTV. Selain itu duel Spanyol vs Mali bisa disaksikan lewat live streaming di Vidio.com. Kemudian pertandingan Uzbekistan vs Kanada akan berlangsung di Stadion Manahan, Solo, pada Senin (13 11) malam. Pertandingan Uzbekistan vs Kanada bisa ditonton secara live streaming di Vidio.com. Grup AStadion Gelora Bung Tomo, Surabaya16.00 WIB Maroko vs Ekuador19.00 WIB Indonesia vs panama Grup BStadion Manahan, Solo16.00 WIB Spanyol vs Mali19.00 WIB Uzbekistan vs Kanada  "
      }
    },
    {
      "id": 6,
      "title": "Kelebihan dan Kekurangan Panama U-17 Sudah Dikantongi Bima Sakti",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112233114-142-1023288/kelebihan-dan-kekurangan-panama-u-17-sudah-dikantongi-bima-sakti",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/01/timnas-indonesia-u-16-vs-filipina-2_169.mpo?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "timnas indonesia u-17 vs panama",
          "indonesia vs panama",
          "bima sakti"
        ],
        "article": "Pelatih Timnas Indonesia U-17Bima Sakti mengaku sudah mengantongi kelebihan dan kekurangan Panama sebelum bentrok di Piala Dunia U-17 2023, Senin (13 11). Bima mengatakan duel melawan Panama di Stadion Gelora Bung Tomo, Surabaya tak akan mudah. Pasalnya Panama dideteksi punya kekuatan yang patut diwaspadai. Peta kekuatan Panama, kelebihan dan kekurangannya, dianalisis Bima dari rekaman video pertandingan Panama versus Maroko. Para pemain juga dilibatkan dalam analisis.   'Ini videonya tadi juga sudah kita informasikan, bagaimana kekuatannya Panama, kemudian kekurangan mereka, strength maupun weakness-nya sudah kita informasikan ke pemain,' kata Bima. 'Kemudian kita juga mencatat beberapa kekurangan, kelemahannya, kemudian kelebihannya, kemudian kita tanya ke pemain,' ucap Bima sebelum latihan di Lapangan A Stadion GBT. Menariknya hasil analisis pelatih dan pendapat pemain tak jauh berbeda. Ini menunjukkan bahwa para pemain sudah paham bagaimana situasi, kondisi, dan filosofi permainan lawan. 'Pemain menjawab dan kita satukan dengan persepsi atau opini dari pelatih, ternyata sama. Mereka punya kualitas individu baik, kemudian organisasi juga lumayan,' kata Bima. 'Semoga besok [hari ini] pemain bisa menerapkan apa yang ditetapkan oleh pelatih sesuai game plan kita,' ucap pelatih 47 tahun yang pernah jadi caretaker pelatih Timnas Indonesia ini. Saat ini Indonesia menempati peringkat kedua Grup A Piala Dunia U-17 2023 dengan poin satu. Adapun Panama menjadi juru kunci klasemen sementara dengan poin nol. Jika Timnas Indonesia U-17 bisa meraih angka penuh dari Panama, peluang MuhammadIqbal Gwijangge dan kawan-kawan lolos ke babak 16 besar kian terbuka. Sebaliknya, jika kalah peluangnya akan menipis.    "
      }
    },
    {
      "id": 7,
      "title": "Surat Al Luqman Ayat 13-14: Arab, Latin, Terjemahan, dan Tafsir",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231020120118-569-1013766/surat-al-luqman-ayat-13-14-arab-latin-terjemahan-dan-tafsir",
      "konten": {
        "posted": "Senin, 13 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/13/ilustrasi-alquran-2_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "surat al luqman ayat 14",
          "tafsir surat al luqman ayat 14",
          "kandungan surat al luqman 14",
          "surat al luqman",
          "surat luqman ayat 13 14",
          "luqman ayat 13 14"
        ],
        "article": "Surat Al Luqman ayat 13-14 menjelaskan tentang dua kewajiban penting bagisetiap muslim, yaitu mengimani keesaan Allah SWTdan perintah berbakti kepada kedua orang tua. Surat Luqman ayat 13-14 adalah ayat yang seringdibaca dan direnungkan oleh umat Islam. Sebab, kedua ayat ini berisi dua prinsip dasardalam Islam, yakni ketauhidan dan bakti kepada orang tua.     Al Luqman adalah surat ke-31 dalam Al Quran. Surah ini terdiri atas 34 ayat yang diturunkan di Kota Mekkah. Dikutipdari buku Pendidikan Agama Islam dan Budi Pekerti (2021), turunnya Surat Al Luqman dilatarbelakangi oleh kisah Luqman, sosok baik yang namanya diabadikan Allah SWT dalam Al Quran. Kala itu dalam suatu perjalanan, Luqman bersama anak laki-lakinya hendak pergi ke kota dengan menaiki seekor keledai. Sepanjang jalan Luqman menemukan ada banyak sekali manusia yang mencibirnya karena Luqman dianggap tega naik keledai sedangkan sang anak dibiarkan berjalan di sampingnya. Yang dilakukan Luqman itu bukan tanpa alasan, melainkan karena kondisinya yang sudah renta dan sang anak pun tak mempermasalahkannya. Meski begitu, saat sampai di tempat tujuan Luqman memberi pesan atau nasihat pada sang anak bahwa apa pun perkataan manusia hanyalah perkataan semata dan kebenaran hanya milik Allah SWT. Luqman juga berpesan pada anaknya agar tidak menyekutukan Allah SWT dan selalu bersikap baik kepada kedua orang tua yang memiliki andil besar dalam kelangsungan hidup setiap anak manusia. Berikut bunyi Surat Al Luqman ayat 13-14 dalam tulisan Arab, latin, dan terjemahannya. (13) وَاِذْ قَالَ لُقْمٰنُ لِابْنِهٖ وَهُوَ يَعِظُهٗ يٰبُنَيَّ لَا تُشْرِكْ بِاللّٰهِ ۗاِنَّ الشِّرْكَ لَظُلْمٌ عَظِيْمٌ Arab-latin: Wa iż qaala luqmaanu libnihii wa huwa ya'iẓuhuu yaa bunayya laa tusyrik billaah(i), innasy-syirka laẓulmun 'aẓiim(un). Artinya: (Ingatlah) ketika Luqman berkata kepada anaknya, saat dia menasihatinya, 'Wahai anakku, janganlah mempersekutukan Allah! Sesungguhnya mempersekutukan (Allah) itu benar-benar kezaliman yang besar.'  (14) وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ Arab-latin: Wa wassainal-insana biwalidaih, hamalat-hu ummuhu wahnan 'ala wahniw wa fisaluhu fi 'amaini anisykur li wa liwalidaik, ilayyal-masir. Artinya: 'Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu-bapaknya; ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah dan menyapihnya dalam dua tahun. Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.'   Surat Luqman ayat 13 menegaskan tentang tauhid agar manusia mengesakan Allah dan tidak mempersekutukan-Nya dengan makhluk apa pun. Sebab, mempersekutukan Allah merupakan perbuatan syirik yang dapat merusak keimanan seseorang, terjebak dalam kekufuran, dan membawa dosa besar. Sementara Surat Luqman ayat 14 menjelaskan tentang kewajiban seorang anak untuk berbakti kepada orang tuanya. Sebab, perilaku berbakti kepada orang tua adalah salah satu bentuk ibadah yang utama. Ibnu Katsir dalam tafsirnya menjelaskan di dalam Al Quran sering sekali disebutkan secara bergandengan antara perintah menyembah Allah semata dan berbakti kepada kedua orang tua. Di surat ini pun disebutkan dalam firman-Nya: 'Dan Kami perintahkan kepada manusia (berbuat baik) kepada dua orang ibu bapaknya, ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah.' (Luqman: 14) Mujahid mengatakan yang dimaksud dengan al-wahn ialah penderitaan mengandung anak. Menurut Qatadah, maksudnya ialah kepayahan yang berlebih-lebihan, sedangkan menurut Ata Al-Khurrasani ialah lemah yang bertambah-tambah. Firman Allah SWT: 'Dan menyapihnya dalam dua tahun', yakni mengasuh dan menyusuinya setelah melahirkan selama dua tahun, seperti yang disebutkan dalam ayat lain melalui firman-Nya: 'Para ibu hendaklah menyusukan anak-anaknya selama dua tahun penuh, yaitu bagi yang ingin menyempurnakan penyusuan (Al Baqarah: 233) hingga akhir ayat.' Berangkat dari pengertian ayat ini, Ibnu Abbas dan para imam lainnya menyimpulkan bahwa masa penyusuan yang paling minim ialah enam bulan karena dalam ayat lain Allah SWT berfirman: 'Mengandungnya sampai menyapihnya adalah tiga puluh bulan.' (Al Ahqaaf: 15) Dan sesungguhnya Allah SWT menyebutkan jerih payah ibu dan penderitaannya dalam mendidik dan mengasuh anaknya yang karenanya ia selalu berjaga sepanjang siang dan malamnya. Hal itu tiada lain untuk mengingatkan anak akan kebaikan ibunya terhadap dia, sebagaimana yang disebutkan dalam ayat lain melalui firman-Nya: 'Dan ucapkanlah, 'Wahai Tuhanku kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil.' (Al Israa': 24) Karena itulah dalam surat ini disebutkan oleh firman-Nya: 'Bersyukurlah kepada-Ku dan kepada dua orang ibu bapakmu, hanya kepada-Kulah kembalimu.' (Luqman: 14) Yakni sesungguhnya Aku akan membalasmu bila kamu bersyukur dengan pahala yang berlimpah. Selain tafsir Ibnu Katsir, berikut tafsir Kemenag mengenai penjelasan Surat Al Luqman ayat 13-14. (13) Dan ingatlah ketika Lukman berkata kepada anaknya, ketika dia sesaat demi sesaat memberi pelajaran kepadanya, 'Wahai anakku! Janganlah engkau mempersekutukan Allah dengan sesuatu pun, dan ketauhilah bahwa sesungguhnya mempersekutukan Allah adalah benar-benar kezaliman yang besar karena telah merendahkan martabat Sang Mahaagung ke posisi yang hina.' (14) Dan Kami perintahkan kepada manusia agar berbuat baik kepada kedua orang tuanya, terutama Ibu. Ibunya telah mengandungnya dalam keadaan lemah yang bertambah-tambah seiring makin besarnya kandungan dan saat melahirkan, dan menyapihnya dalam usia dua tahun. Jika demikian, bersyukurlah kepada-Ku atas nikmat yang telah Aku karuniakan kepadamu dan bersyukurlah juga kepada kedua orang tuamu karena melalui keduanya kamu bisa hadir di muka bumi ini. Hanya kepada Aku tempat kembalimu dan hanya Aku yang akan membalasmu dengan cara terbaik.   Demikianpenjelasan mengenai Surat Al Luqman ayat 13-14 dalam Al Quran.Surat Luqman ayat 13-14adalahayat yang sering direnungkan oleh muslim karena mengandung dua prinsip dasar keimanan dan amalan Islam, yakni etauhidan dan bakti kepada orang tua."
      }
    },
    {
      "id": 8,
      "title": "FOTO: Chelsea vs Man City di Liga Inggris Diwarnai Hujan Gol",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113035940-144-1023301/foto-chelsea-vs-man-city-di-liga-inggris-diwarnai-hujan-gol",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn foto cnnindonesia.com chelsea manchester city chelsea vs manchester city chelsea vs man city liga inggris hasil liga inggris hasil chelsea vs man city",
        "media_url": null,
        "tags": [
          "foto cnn",
          "foto cnnindonesia.com",
          "chelsea",
          "manchester city",
          "chelsea vs manchester city",
          "chelsea vs man city",
          "liga inggris",
          "hasil liga inggris",
          "hasil chelsea vs man city"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Truk Berpenumpang 41 Orang Jatuh ke Jurang di Maluku Tengah, 4 Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113043122-20-1023312/truk-berpenumpang-41-orang-jatuh-ke-jurang-di-maluku-tengah-4-tewas",
      "konten": {
        "posted": "Senin, 13 Nov 2023 04:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/28/803b1081-121c-4035-b949-47fd3f52f655_169.jpeg?w=650&q=90",
        "tags": [
          "maluku tengah",
          "berita daerah",
          "maluku"
        ],
        "article": "Truk berpenumpang 41 orang terjun ke jurang di Dusun Piliana, Desa Hatu, Kecamatan Tehoru, Kabupaten Maluku Tengah, Minggu (12 11) sore. Empat orang dilaporkan tewas. Kepala Polres Maluku Tengah, AKBP Dax Emmanielle mengatakan empat orang yang tewas masing-masing Hanafi Wailissa, Arsel Tuny, Maya Lesa, dan Ibrahim Wetak. '4 orang meninggal, 34 luka ringan dan 3 luka berat,' ujarnya melalui keterangan tertulis, Minggu (12 11).   Sementara korban luka-luka, Said Kaplale, Tika Samual, Rafina Walakula, Gumala Patisahusiwa, Elsa Namadula, Sfrijan Wala, Marsya Namadula, Warda Sanikun, Rismawati Keliwawa, Osi Yuharea, Amina Walakula, Warni Hulukala, Hairia Walakula, Iki Lou, Endri Sandri Wailissa, Sania Rumbaroa, Dian Lestari Waikamtela, Sapri Tajri Kelian, Abdul Karim Kelian, Alkindi Wailissa, Nadia Holle, Wafda Isanekon, Cece Bugis, Dian Melani Yuharea, Meskia Loklomin, Sabila Kaplale, Jabadi Pakalesy, Hanapi Kala, Liviana Kapitan, Arfita Ningsi Samalehu, Sartika Boki Samal, Darmati Bahri, Suci N Hunsam, Maryati Hatukeka, Julianti Tuny, Khanza Alkatiri, dan Ridwan Keliata.  Dax bilang seluruh korban luka sempat dievakuasi ke puskesmas Tehoru, Pustu Hatu dan Pustu Yaputi untuk mendapatkan perawatan. 'Kecepatan pelan, rem blong dan kurang hati-hati sehingga mengakibatkan terjadinya laka lantas,'tuturnya. Awalnya, truk warna hijau tanpa nomor polisi itu sempat membawa 41 penumpang wisata dari Desa Atiahu, Kecamatan Siwalalat, Kabupaten Seram Bagian Timur menuju lokasi wisata Kali Jodoh di Dusun Piliana, Desa Hatu, Kecamatan Tehoru, Kabupaten Maluku Tengah. Usai berwisata, sopir bernama Akbar Lesipela (19) mengemudikan truk dari arah lokasi wisata Kali Jodoh, Dusun Piliana, Maluku Tengah tujuan Atiahu, Siwalalat, Seram Bagian Timur. Saat turunan tanjakan dengan kondisi jalan rusak dan menikung. Tiba-tiba rem blong, sopir pun panik dan tak bisa mengendalikan truk yang sedang melaju dengan kecepatan sedang. Truk pun keluar jalur kemudian terjun ke jurang dan terbalik. Para penumpang sempat menyelamatkan diri dari bawa jurang. Mereka saling membantu mengevakuasi satu per satu korban. Mereka lalumengangkat semua korban dari bawah jurang. Mereka pun tergeletak di tengah jalan dengan kondisi lemas. "
      }
    },
    {
      "id": 10,
      "title": "Pelatih Burkina Faso U-17 Bantah Rumput JIS Dibilang Buruk",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112233106-142-1023287/pelatih-burkina-faso-u-17-bantah-rumput-jis-dibilang-buruk",
      "konten": {
        "posted": "Senin, 13 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/05/jis-4_169.jpeg?w=650&q=90",
        "tags": [
          "rumput jis",
          "jis",
          "jakarta international stadium",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "burkina faso",
          "timnas burkina faso u-17",
          "brahima traore"
        ],
        "article": "Pelatih Burkina Faso U-17Brahima Traore memberi pernyataan tegas soal kualitas rumput Jakarta International Stadium (JIS) di Piala Dunia U-17 2023. Menurutnya, kualitas lapangan baik-baik saja. Kualitas rumput JIS jadi bahan perbincangan hangat di media sosial. Warganet menyoroti tampilan rumput JIS yang dianggap kurang sedap dipandang meski menurut beberapa pemain dan pelatih tim peserta yang merasakan langsung lapangan JIS tidak ada masalah terkait hal tersebut. Traore juga tidak ingin mempermasalahkan kualitas rumput JIS. Menurutnya, tidak ada persoalan pada permukaan lapangan selama timnya bertanding.   'Saya pikir lapangannya tidak ada masalah. Saya rasa tidak perlu bicara soal lapangan karena menurut saya lapangannya baik-baik saja,' kata Traore di JIS, Minggu (12 11). Burkina Faso U-17 kalah 0-3 dari Prancis di laga pembuka Grup E yang digelar di JIS, Minggu (12 11). Menurut Traore, tidak ada pengaruh kualitas lapangan dengan kekalahan timnya. 'Bola bisa bergulir di lapangan sesuai keinginan kami, para pemain juga tidak mengalami cedera. Lalu mengapa kita perlu bahas soal lapangan? Bagi saya, lapangannya baik-baik saja,' ujar Traore. Kekalahan telak 0-3 dari Inggris membuat Burkina Faso terpaksa harus menempati posisi juru kunci Grup E dengan poin nol. Sebaliknya, kemenangan ini membuat Prancis sementara memimpin klasemen Grup E dengan tiga poin dari satu pertandingan yang dijalani. Pada pertandingan selanjutnya di Grup E, Burkina Faso akan menghadapi Amerika Serikat di JIS, Rabu (15 11) mendatang. Sedangkan, Prancis akan melawan Korea Selatan di JIS pada Rabu (15 11) malam.  "
      }
    }
  ]
}