{
  "page": 913,
  "main_url": "https://www.cnnindonesia.com/indeks/2/913",
  "time": "2023-12-08 07:08:39.355637",
  "datas": [
    {
      "id": 1,
      "title": "Tergerus untuk 'Bentengi' Rupiah, Cadangan Devisa Turun ke US$133,1 M",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107131638-532-1020988/tergerus-untuk-bentengi-rupiah-cadangan-devisa-turun-ke-us-1331-m",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-11_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "cadangan devisa",
          "devisa"
        ],
        "article": "Bank Indonesia(BI) mencatatcadangan devisa Indonesia berada di posisi US$133,1 miliar per akhir Oktober. Posisi itu turun dibandingkan akhir September sebesar US$134,9 miliar. Melalui keterangan resmi yang dikeluarkan pada Selasa (7 11), BI menyebut penurunan cadangan devisa tersebut dipengaruhi oleh pembayaran utang luar negeri pemerintah. Selain itu, penurunan cadangan devisa juga dipicu oleh kebutuhan untuk stabilisasi nilai tukar rupiah sebagai langkah antisipasi dampak rambatan sehubungan dengan meningkatnya ketidakpastian pasar keuangan global.   BI menyatakan posisi cadangan devisa tersebut masih aman. Pasalnya, cadangan itu setara dengan pembiayaan 6,1 bulan impor atau 5,9 bulan impor.  Cadangan juga cukup untuk pembayaran utang luar negeri pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor. 'Bank Indonesia menilai cadangan devisa tersebut mampu mendukung ketahanan sektor eksternal serta menjaga stabilitas makroekonomi dan sistem keuangan,' kata Direktur Departemen Komunikasi BI Nita A. Muelgini. Ke depan, katanya, BI memandang cadangan devisa akan tetap memadai, didukung oleh stabilitas dan prospek ekonomi yang terjaga, seiring dengan respons bauran kebijakan yang ditempuh BI dalam menjaga stabilitas makroekonomi dan sistem keuangan untuk mendukung pertumbuhan ekonomi yang berkelanjutan.   "
      }
    },
    {
      "id": 2,
      "title": "Alwi Farhan Tembus Babak Utama Korea Masters",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107134624-170-1021006/alwi-farhan-tembus-babak-utama-korea-masters",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/alwi-farhan-2_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "korea masters",
          "korea masters 2023",
          "badminton",
          "bulutangkis"
        ],
        "article": "Alwi Farhan tampil impresif dan sukses menembus babak utamaKorea Masters 2023 usai meraih dua kemenangan di babak kualifikasi, Selasa (7 11). Alwi lolos ke babak utama setelah menyingkirkan dua pebulutangkis Taiwan. Di babak pertama, Alwi Farhan sukses mengalahkan Lin Kuan Ting dengan skor 21-15, 21-10. Kemenangan tersebut membawa Alwi Farhan lolos ke babak kedua kualifikasi. Di babak kedua kualifikasi, Alwi Farhan menghadapi Kuo Kuan Lin. Dalam duel sengit yang berlangsung selama 54 menit, Alwi Farhan menang 21-9, 18-21, 21-11.   Keberhasilan Alwi Farhan lolos ke babak utama membuat Indonesia dipastikan memiliki dua wakil di babak utama nomor tunggal putra. Sebelumnya, Shesar Hiren Rhustavito sudah lebih dulu dipastikan berlaga di babak utama. Di babak utama, Alwi Farhan langsung berjumpa unggulan ketujuh, Koki Watanabe. Laga nanti akan jadi pertemuan pertama kedua pemain di turnamen BWF Tour. Alwi Farhan di tahun ini menunjukkan catatan impresif lewat keberhasilan jadi juara dunia junior. Alwi Farhan jadi pebulutangkis Indonesia pertama yang mampu menyabet gelar tersebut.   Setelah jadi juara dunia junior, Alwi Farhan terus berusaha keras untuk meningkatkan kualitas dan juga meningkatkan posisi di ranking BWF. Hasil di Korea Masters nantinya bakal berdampak langsung pada posisi Alwi Farhan yang masih ada di luar 50 besar dunia.    "
      }
    },
    {
      "id": 3,
      "title": "Putusan MK soal Syarat Cawapres Digugat, Sidang Perdana Digelar Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107132731-12-1020995/putusan-mk-soal-syarat-cawapres-digugat-sidang-perdana-digelar-besok",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/anwar-usman-lantik-majelis-kehormatan-mk-12_169.jpeg?w=650&q=90",
        "tags": [
          "batas usia capres-cawapres",
          "batas usia capres dan cawapres",
          "mahkamah konstiitusi",
          "mk",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Mahkamah Konstitusi(MK) akan menggelar sidang perdana pengujian materiel atas Putusan MK terkait Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum soalbatas usia capres cawapres pada Rabu (8 11) besok pukul 13.30 WIB. Gugatan itu diajukan oleh mahasiswa Fakultas Hukum Universitas Nahdlatul Ulama Indonesia (UNUSIA), Brahma Aryana dan teregister dengan perkara nomor 141 PUU-XXI 2023. Brahma didampingi oleh kuasa hukumnya yakni Viktor Santoso Tandiasa dan Harseto Setyadi Rajah.    'Pemeriksaan Pendahuluan (I)'demikian tertulis dalam situs MKRI dikutip Selasa, (7 11). Pasal yang dipermasalahkan Brahma adalah Pasal 169 huruf q UU 7 2017 yang telah ditambah normanya oleh MK lewat putusan perkara No 90 PUU-XXI 2023. MK menambah ketentuan dalam Pasal 169 huruf q UU 7 2017 menjadi: Persyaratan menjadi calon presiden dan calon wakil presiden adalah: 'Berusia paling rendah 40 (empat puluh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Menurut Brahma, frasa penambahan ketentuan dalam penalaran yang wajar berpotensi secara pasti akan menimbulkan persoalan hukum bagi calon yang berusia di bawah 40 tahun, karena terdapat frasa 'yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Sementara, kata dia, terhadap frasa tersebut tidak menyebutkan secara spesifik pada jabatan pada tingkat apa yang dimaksud tersebut. Apakah jabatan pada tingkat Gubernur dan Wakil Gubernur atau juga termasuk jabatan pada tingkat Bupati dan wakil Bupati serta Walikota dan Wakil Walikota. Brahma juga mempersoalkan terkait 5 hakim yang sepakat mengabulkan permohonan Putusan MK Nomor 90 PUU-XXI 2023. Hal ini berkaitan dengan apa yang dipermasalahkan dalam gugatan Brahma. Dalam putusan itu, 3 hakim yang memaknai 'pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Sedangkan, ada 2 hakim memaknai 'berpengalaman sebagai kepala daerah tingkat provinsi pada jabatan gubernur'. 'Hal tersebut tidak memenuhi syarat untuk dapat dikabulkannya permohonan karena hanya 3 hakim konstitusi yang setuju pada pilihan pemaknaan tersebut (YM. Prof. Dr. Anwar Usman, YM. Prof. Dr. Guntur Hamzah, dan YM Prof. Manahan MP Sitompul),' ujarnya.  'Bahwa sementara 2 hakim konstitusi lainnya setuju terdapat alternatif syarat 'berpengalaman sebagai kepala daerah tingkat provinsi' (YM. Prof. Dr. Enny Nurbaningsih) dan syarat 'berpengalaman sebagai gubernur yang pada persyaratannya ditentukan oleh pembentuk undang-undang' (YM. Dr. Daniel Yusmic P Foekh),' lanjutnya. Gugatan itu mendapat pujian dari Ketua MKMK Jimly Asshiddiqie. Gugatan itu dianggap terobosan dan kreatif."
      }
    },
    {
      "id": 4,
      "title": "Erdogan Ogah Temui Menlu AS Blinken di Turki",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107101735-120-1020874/erdogan-ogah-temui-menlu-as-blinken-di-turki",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/07/erdogan-1_169.jpeg?w=650&q=90",
        "tags": [
          "presiden recep tayyip erdogan",
          "recep tayyip erdogan",
          "antony blinken",
          "turki",
          "amerika serikat",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jalur gaza"
        ],
        "article": "PresidenTurkiRecep Tayyip Erdoganlebih memilih blusukan daripada menemui Menteri Luar NegeriAmerika Serikat Anthony Blinken di Ankara, Turki,pada Senin (6 11). Erdogan melakukan perjalanan ke wilayah timur laut Turki dan membiarkan Blinken bertemu Menlu Hakan Fidan. Kedua diplomat ini bertemu selama dua setengah jam.    Menanggapi respons Erdogan, profesor kebijakan publik di Institut Studi Pascasarjana Doha, Tamer Qarmout, menilai Turki sudah memahami betul tujuan Blinken. 'Misi utama Blinken adalah memberi lebih banyak waktu [untuk Israel],' kata Qarmout, dikutip Al Jazeera. Dia kemudian berujar, 'Turki mengetahui hal ini. Itu sebabnya dia mendapat sambutan dingin.'  Lawatan Blinken ke Turki berlangsung usai pertemuan tegang dengan para pemimpin Arab di Irak, Palestina, dan Yordania, selama akhir pekan. Para pemimpin negara Arab frustrasi atas sikap AS yang mendukung penuh Israel dan menolak gencatan senjata.  Selama perang di Gaza pecah, Erdogan mencoba untuk memposisikan diri sebagai perantara untuk menghentikan kekerasan. Turki memiliki sikap yang jelas soal Palestina, terutama di perang kali ini. Mereka mengecam Israel dan menyebut aksi di Gaza sebagai kejahatan perang. Erdogan bahkan sempat mengatakan Turki bekerja di balik layar dengan sekutu regionalnya untuk menerapkan gencatan senjata serta mengamankan bantuan kemanusiaan ke Gaza.  'Prioritas kami adalah segera mewujudkan gencatan senjata kemanusiaan,' kata Erdogan pada pekan lalu. Turki, lanjut dia, sedang mengerjakan mekanisme baru yang 'akan menjamin keamanan semua orang, terlepas dari apakah mereka Muslim, Kristen, atau Yahudi.'"
      }
    },
    {
      "id": 5,
      "title": "Raih Gelar Doktor, Kang DS Komitmen Manfaatkan Ilmu untuk Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107132616-25-1020993/raih-gelar-doktor-kang-ds-komitmen-manfaatkan-ilmu-untuk-masyarakat",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/pemkab-bandung-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemkab bandung",
          "dadang supriatna",
          "doktor",
          "universitas trisakti"
        ],
        "article": "Bupati Bandung, Dadang Supriatna, berhasil meraih gelar Doktor Ilmu Ekonomi dengan Konsentrasi Ilmu Sumber Daya Manusia dari Universitas Trisakti, Selasa (7 11). Ia pun berkomitmen untuk mengimplementasikan ilmu yang ia peroleh bagi kemakmuran masyarakat, khususnya di Kabupaten Bandung. Pria yang akrab disapa Kang DS itu diwisuda langsung oleh Rektor Universitas Trisakti, Prof. Kadarsah Suryadi, bersama lebih dari 1.500 wisudawan dan wisudawati Program Doktor, Magister, Spesialis, Profesi, Sarjana dan Diploma Universitas Trisakti di Jakarta Convention Center (JCC) Jakarta. Dia berhasil menyelesaikan pendidikan S3-nya di tengah kesibukannya sebagai Bupati Bandung. Ia harus membagi waktu antara tugas pemerintahan dengan kegiatan perkuliahan.   Bahkan, kuliahnya hampir tidak selesai karena terjeda gelaran Pilbup Bandung 2020, pandemi Covid-19, dan padatnya kesibukan setelah menjadi Bupati Bandung. 'Saya sangat bersyukur kepada Allah SWT atas segala nikmat yang telah Allah berikan kepada saya. Saya juga berterima kasih kepada kedua orang tua saya, walau sudah meninggal. Tapi saya yakin doa mereka terus mengalir kepada saya,' ujarnya dalam keterangan tertulis, Selasa (7 11). Disertasiberjudul 'Pengaruh Servant Leadership, Organizational Culture, Information and Communication Technology terhadap Employee Performance melalui Absorptive Capacity dengan Work Dicipline dan Employee Competence sebagai Variabel Moderasi Pada ASN Bandung Metropolitan' berhasil mengantarkannya meraih gelar Doktor dengan yudisium sangat memuaskan. Disertasi tersebut membahas tentang pengaruh kepemimpinan, budaya organisasi, teknologi informasi dan komunikasi, serta kapasitas absorpsi terhadap kinerja pegawai ASN di wilayah Metropolitan Bandung. Dia pun berharap ilmu yang diperolehnya dapat bermanfaat untuk kemajuan dan meningkatkan pelayanan bagi masyarakat Kabupaten Bandung. Terlebih, saat ini ia tengah mengikuti kursus kepemimpinan internasional yang diselenggarakan Lemhanas Republik Indonesia. 'Saya ingin mempersembahkan gelar Doktor ini bagi warga Kabupaten Bandung. Semoga ilmu saya ini dapat bermanfaat untuk kebaikan dan kemaslahatan warga Kabupaten Bandung. Berbagai ilmu yang saya peroleh akan saya terapkan untuk kemajuan Kabupaten Bandung,' kata Kang DS. Kang DS mengaku dapat menyelesaikan pendidikan doktoralnya berkat dukungan dari istri, anak-anak, keluarga besar, para sahabat, ASN Pemkab Bandung, dan seluruh masyarakat Kabupaten Bandung. Termasuk dukungan khusus ia terima dari sahabatnya Ketua Fraksi PKB DPR RI asal Kabupaten Bandung, Cucun Ahmad Samsurijal. 'Kang Haji Cucun selalu memotivasi, balap Pak Bupati katanya. Alhamdulillah akhirnya sama-sama berjuang dan akhirnya walaupun dalam kondisi pandemi, banyak kesibukan, tapi saya selalu punya keyakinan, dengan kerja keras apapun bisa diraih,' sebutnya. Dalam satu kesempatan, orang nomor satu di Kabupaten Bandung itu berkaca-kaca karena terkenang almarhumah sang ibu. Ia bercerita, menjelang akhir hayatnya sang ibu pernah berpesan kepada Dadang Supriatna untuk terus belajar dan berupaya menggapai seluruh cita-citanya. 'Bungsu, maneh mah hayang naon wae, bakal laksana (Bungsu, apapun yang kamu inginkan bakal tercapai). Saya sangat yakin dengan doa ibu karena sangat mustajab,' kenang politisi PKB itu."
      }
    },
    {
      "id": 6,
      "title": "Pakar Ungkap Browser dan USB Jadi Jalur Serangan Siber Terbanyak",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107120943-192-1020942/pakar-ungkap-browser-dan-usb-jadi-jalur-serangan-siber-terbanyak",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/12/ilustrasi-hacker-ilustrasi-serangan-siber-4_169.jpeg?w=650&q=90",
        "tags": [
          "peretasan",
          "hacker",
          "malware",
          "kaspersky",
          "peretas",
          "keamanan siber",
          "uu pdp"
        ],
        "article": "Penelitianmengungkap serangan siber di RI mengalami penurunan, denganbrowser jadi jalur yang paling banyakuntuk peretasan online, dan USB untukperetasanoffline. Hal itu diungkap dalam laporan terbaru Kasperskyuntuk Kuartal III atau Q3 (Juli–September) 2023. Studi ini mengungkap serangan siber ditujukan kepada perorangan, dunia usaha, dan korporasi,hingga instansi kenegaraandan sektor pemerintahan. Datanya didasarkandaripengguna sukarela menggunakan Kaspersky Security Network (KSN).    Pertama, ancaman web atau jalur online. Serangan siber jalur ini mengalamipenurunan 22,49persen dibandingkan periode yang sama tahun lalu (year on year). 'Serangan melalui browser adalah metode utama penyebaran program berbahaya,' demikian dikutip dari siaran pers perusahaan keamanan siber asal Rusia itu. 'Memanfaatkan kerentanan di browser dan plugin-nya (drive-by download) dan rekayasa sosial adalah metode yang paling sering digunakan oleh penjahat siber untuk menembus sistem.' Selain itu, terjadi sedikit penurunan (5,16persen) dibandingkan kuartal sebelumnya (Q2), atau periode April–Juni2023.  'Secara keseluruhan, 22,1persen pengguna diserang oleh ancaman yang ditularkan melalui web selama periode Q3 2023.' 'Hal ini menempatkan Indonesia pada peringkat ke-93 di dunia dalam hal bahaya yang terkait dengan penjelajahan web,' lanjut Kaspersky. Kedua,ancaman lokal alias jalur offline. Data ini menunjukkan seberapa sering pengguna diserang oleh malware yang menyebar melalui drive USB yang dapat dilepas, CD dan DVD, serta metode offline lainnya. Hasilnya, Kaspersky mengungkap ada penurunan 10,65 persen serangan dibandingkan periode yang sama tahun lalu.Perusahaan mengungkap penyebab mayoritas insiden siber lewat jalur ini adalah worm dan virus file.  'USB tersebut digunakan untuk menyediakan enkripsi penyimpanan data yang aman, dan bentuk upaya spionase ini menargetkan entitas pemerintah di kawasan Asia-Pasifik (APAC),' tutur Yeo Siang Tiong, General Manager untuk Asia Tenggara di Kaspersky, Senin (6 11).  Kendati ada penurunan serangan, Kasperskuy menyebutada peningkatan kerentanan seiring tren dan teknologi baru yang diadopsi, seperti kecerdasan buatan (AI), Internet of things (IoT). 'Kami mendorong individu, perusahaan, pemerintah, dan seluruh pemangku kepentingan di Indonesia untuk berkolaborasi dan terus meningkatkan kemampuan pertahanan online terhadap ancaman yang terus berkembang,' ataYeo.  Untuk menghindari risiko ancaman, pengguna dapat menerapkan langkah-langkah berikut: - Periksa tautan dalam email dengan cermat sebelum mengklik, dan ingatlah bahwa nama pengirim yang meyakinkan bukanlah jaminan keasliannya. - Pastikan untuk hanya mengunduh aplikasi hanya dari sumber terpercaya. - Perhatikan izin yang diminta oleh aplikasi selama instalasi. - Gunakan hanya koneksi internet berkualitas baik dan aman. Hindari menggunakan peralatan kerja untuk keperluan pribadi atau sebaliknya. Untuk lebih lengkapnya, berikutdata serangan siber di Q3 2023 di RI versi Kaspersky: KSN Data Indonesia Q2 2023 Q3 2022 Q3 2023 Ancaman web (online) 7,729,320 deteksi 9,457,786 deteksi 7,330,765 deteksi Ancaman lokal (offline) 13,015,667 deteksi 14,481,642 deteksi 12,939,096 deteksi   "
      }
    },
    {
      "id": 7,
      "title": "VIDEO: Inggris U-17 Pamer Passing Kelas Dunia di Stadion Madya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107131843-146-1020989/video-inggris-u-17-pamer-passing-kelas-dunia-di-stadion-madya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:50 WIB",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17 indonesia",
          "gelora bung karno",
          "timnas inggris u-17",
          "timnas inggris",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Timnas Inggris U-17 menggelar latihan perdana di Stadion Madya Gelora Bung Karno (GBK) Jakarta, Selasa (7 11), sebagai persiapan jelang Piala Dunia U-17 2023. Inggris mengambil sesi latihan dua jam dari pukul 10.00 hingga 12.00 WIB. Seluruh pemain datang tepat waktu, sedangkan staf kepelatihan sudah datang 15 menit sebelum latihan berlangsung. Pelatih timnas Inggris U-17 Ryan Garry berjalan kaki dari arah Stadion Utama GBK menuju Stadion Madya bersama para pendampingnya termasuk Darius Vassell. Vassell yang pernah membela timnas Inggris di Piala Dunia 2002 itu nampak sibuk mengarahkan para pemain untuk mengikuti program. Ia memantau latihan operan di sesi awal latihan. Inggris tergabung di Grup C bersama Brasil, Iran, dan Kaledonia Baru dan akan menghadapi Kaledonia Baru U-17 pada laga perdana di Jakarta International Stadium (JIS), Sabtu (11 11) mendatang. Inggris membawa 21 pemain di Piala Dunia U-17 2023. Sebagian besar pemain merupakan jebolan akademi tim-tim besar di Inggris maupun Eropa. Kiper Inggris U-17 Tommy Setford saat ini membela tim junior Ajax Amsterdam. Kemudian penyerang Ethan Nwaneri juga sudah mencatat debut di tim senior Arsenal musim ini."
      }
    },
    {
      "id": 8,
      "title": "Anies Berkomentar Jelang Putusan Etik Hakim MK: Kita Percayakan MKMK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107125007-617-1020971/anies-berkomentar-jelang-putusan-etik-hakim-mk-kita-percayakan-mkmk",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/anies-sebut-gibran-jadi-cawapres-prabowo-tak-bawa-untung-rugi_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "mkmk",
          "putusan mkmk",
          "pilpres 2024",
          "anwar usman"
        ],
        "article": "Bakal calon presiden (Bacapres) dari Koalisi PerubahanAnies Baswedan yakin Majelis Kehormatan Mahkamah Konstitusi (MKMK) akan objektif dalam memutuskan hasil pemeriksaan sembilan majelis hakim MK terkait dugaan pelanggaran etik di balik putusan tentang syarat batas usia capres-cawapres. 'Kita percayakan kepada Majelis Kehormatan MK untuk menjalankan, menuntaskan tugas dengan baik. Kami percaya bahwa mereka akan menjunjung tinggi etika dan objektivitas,' kata Anies di Jagakarsa, Jakarta Selatan, Selasa (7 11). Anies menyinggung saat dirinya pernah didapuk sebagai ketua komite etik di KPK. Saat dirinya masih menjabat sebagai Rektor Universitas Paramadina 2013 silam.   Berkaca pada pengalamannya itu, ia menegaskan bahwa pemeriksaan terkait etik harus menggarisbawahi secara tegas soal apakah ada prinsip etika yang dilanggar atau sebaliknya. 'Dari pengalaman itu saya melihat, bekerja di dalam soal etika, itu harus menjaga etika juga termasuk semua yang menjadi keputusannya itu memang harus berdasarkan kepada fakta-fakta temuan dan objektif. Lalu disampaikan juga sebagai bagian dari menjaga muruah institusi,' ujarnya. MKMK akan mengumumkan hasil pemeriksaan sembilan majelis MK terkait dugaan pelanggaran etik di balik putusan tentang syarat usia capres-cawapres, Selasa (7 11). MKMK menerima 21 laporan terkait dugaan pelanggaran kode etik sembilan hakim MK, termasuk Anwar, di balik putusan syarat batas usia capres-cawapres. Dari 21 laporan itu, Anwar Usman menjadi pihak yang paling banyak dilaporkan. Anwar menjadi terlapor dalam 15 laporan. Adapun laporan pelanggaran kode etik Anwar Usman bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) soal batas usia Capres Cawapres. MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024. Saat ini, Gibran telah resmi mendaftarkan diri sebagai bakal cawapres yang akan mendampingi Prabowo Subianto pada kontestasi politik nasional tahun depan."
      }
    },
    {
      "id": 9,
      "title": "Puluhan RT Banjir, Heru Budi Perbaiki Operasional Sodetan Ciliwung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107131943-20-1020991/puluhan-rt-banjir-heru-budi-perbaiki-operasional-sodetan-ciliwung",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/25/proyek-pembangunan-sodetan-ciliwung_169.jpeg?w=650&q=90",
        "tags": [
          "heru budi hartono",
          "sodetan ciliwung",
          "banjir jakarta",
          "banjir",
          "jakarta"
        ],
        "article": "Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartonomengatakan operasional Sodetan Ciliwungdi Jakarta Timur diperbaiki imbas sejumlah wilayah yang masih terendam banjir pada akhir pekan lalu. 'SOP-nya mau diperbaiki, jadi kalau bisa begitu mengalir ke Kali Ciliwung itu masuk dulu ke sodetan. Kalau selama ini kan tunggu posisi tertentu baru dia ngalir,' kata Heru di Gedung DPRD DKI Jakarta, Selasa (7 11). Heru menyebut saat ini Dinas Sumber Daya Air DKI Jakarta dan Balai Besar Wilayah Sungai Ciliwung Cisadane tengah berembuk untuk memperbaiki operasional.   Menurut Heru, jika operasional diperbaiki wilayah Bidara Cina bisa terhindar dari banjir. 'Kemarin saya minta udah langsung kebagi dua aja, sehingga di Bidara Cina tidak seperti kemarin,' katanya. Berdasar data Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta, 54 RT di Jakarta sempat terendam banjir imbas hujan yang melanda pada akhir pekan lalu. Puluhan RT itu tersebar di beberapa Kelurahan seperti Bidara Cina, Cawang, Kampung Melayu, Cililitan dan kelurahan lain. Banjir juga mengakibatkan puluhan warga mengungsi. Pada Minggu (5 11) sore, BPBD kemudian melaporkan banjir di puluhan RT telah surut."
      }
    },
    {
      "id": 10,
      "title": "Ario Bayu Berusaha Keras Kurangi Maskulinitas Soeraja di Gadis Kretek",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107074349-220-1020826/ario-bayu-berusaha-keras-kurangi-maskulinitas-soeraja-di-gadis-kretek",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/gadis-kretek-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "ario bayu",
          "gadis kretek",
          "serial televisi",
          "film"
        ],
        "article": "Ario Bayumengungkap usaha kerasnya mengurangi maskulinitas karakter Soeraja yang ia perankan dalam serial Gadis Kretek. Karakter Soeraja digambarkan sebagai sosok yang sangat maskulin. Namun, Ario mengatakan maskulinitas Raja itu luntur jika bertemu dengan karakter Dasiyah yang diperankan oleh Dian Sastrowardoyo.    'Raja ini kan digambarkan sebagai sosok laki-laki yang laki banget, maskulin. Tapi, karena latar belakang dia cukup memprihatinkan, dia itu anak yang sensitif,' kata Ario Bayu dalam sesi wawancara Gadis Kretek di The Hermitage, Jakarta Pusat, beberapa waktu lalu. 'Dan, dia melihat sensitivitas itu dari Dasiyah bahwa kita tuh manusia yang sama dalam kisah ini,' sambung sang aktor. Ario mengatakan memerankan dua sisi yang bertolak belakang dalam satu karakter tentu menjadi sebuah tantangan tersendiri baginya.    Aktor 38 tahun itu bahkan menjuluki Raja miliknya sebagai 'anak punk'' karena sifat pemberontak nan ambisius yang dimiliki oleh karakter tersebut. 'Jadi, hal paling menantang buatku adalah mengurangi maskulinitas si Raja untuk mengedepankan simpati dan empati,' jelas Ario Bayu. 'Ada penggambaran kalau dia itu kan rough sekali, anak jalanan, pemberontak. Dia itu anak punk bisa dibilang,' tambahnya.  Menurut Ario, titik balik peralihan sifat Raja muncul saat bertemu keluarga Idroes (Rukman Rosadi) dan anaknya, Dasiyah, yang juga jatuh hati padanya. 'Di saat dia (Raja) ketemu keluarga Idroes dan ketemu Dasiyah yang begitu kuat, dia enggak bisa banyak berubah hatinya. Itu tantanganku,' jelas Ario. 'Karena, saya melihat bahwa Raja dan Dasiyah ini kisah romantis yang sebenarnya bisa transenden ke semua lini manusia,' tambahnya. Lebih lanjut, Ario juga menjabarkan pendekatan yang ia lakukan untuk memperkuat perannya sebagai Raja. Beberapa di antaranya seperti mengenal kretek dan tembakau lebih dalam. 'Susahnya melinting itu juga baru saya ketahui di set,' jelas Ario Bayu melalui keterangan resmi tim produksi Gadis Kretek. 'Sampai sekarang, metode yang sama masih dilakukan di beberapa industri kecil di Jawa. Kecepatan melinting ibu-ibu ini luar biasa sekali, bisa beberapa ratus linting dalam semenit,' imbuhnya. Gadis Kretek merupakan serial yang disutradarai oleh Kamila Andini dan Ifa Isfansyah. Serial ini diadaptasi dari novel berjudul sama karya Ratih Kumala.  Sederet aktor papan atas bergabung dalam proyek serial ini, seperti Dian Sastrowardoyo, Ario Bayu, Arya Saloka, hingga Putri Marino. Selain itu, Ibnu Jamil, Tissa Biani, Sheila Dara, Sha Ine Febriyanti, Winky Wiryawan, Rukman Rosadi, Verdi Solaiman, Nungki Kusumastuti, Dimas Aditya, Pritt Timothy, dan Tutie Kirana juga turut meramaikan serial tersebut. Serial Gadis Kretek terdiri dari lima episode yang tayang di Netflix pada 2 November 2023."
      }
    }
  ]
}