{
  "page": 947,
  "main_url": "https://www.cnnindonesia.com/indeks/2/947",
  "time": "2023-12-08 07:12:47.920997",
  "datas": [
    {
      "id": 1,
      "title": "Tebing 25 Meter Longsor Timpa Rumah Warga di Bogor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106122433-20-1020488/tebing-25-meter-longsor-timpa-rumah-warga-di-bogor",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/08/4c2b49ed-14fb-4630-ad8c-97ec6e66cb3c_169.jpeg?w=650&q=90",
        "tags": [
          "longsor",
          "bnpb",
          "bogor"
        ],
        "article": "Longsorterjadi pada tebing setinggi 25 meter dan lebar 15 meter di Jalan Raya Tajur, Kelurahan Muarasari, Kecamatan Bogor Selatan,Kota Bogor saat hujan deras akhir pekan lalu. Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB Abdul Muhari dalam keterangannya disiarkan di Jakarta, Senin, Longsor yang terjadi pada pada Sabtu (4 11) disebabkan guyuran hujan dengan intensitas tinggi dan struktur tanah yang labil. 'Pusat Pengendali Operasi (Pusdalops) BPBD Kota Bogor melaporkan, material longsoran menutup sebagian jalan sehingga menyebabkan kemacetan lalu lintas dan pohon yang terbawa material longsoran tersebut menimpa rumah milik salah satu warga yang dihuni 1 KK dengan tiga jiwa dan menutup sebagian saluran induk Cibalok dan dikhawatirkan meluap,' ujar Abdul seperti dikutip dari Antara, Senin (6 11).   Abdul melaporkan tidak ada korban jiwa dalam bencana longsor itu, Tim TRC-PB BPBD Kota Bogor beserta Dinas terkait lainnya sudah melakukan asesmen kebencanaan di tempat kejadian.  Sebab lokasi terdampak adalah jalan nasional, masih dilakukan koordinasi antara Dinas PUPR Provinsi Jawa Barat dengan Pemerintah Pusat. 'Badan Nasional Penanggulangan Bencana (BNPB) mengimbau pemerintah daerah dan masyarakat agar mewaspadai hujan di fase transisi dari musim kemarau ke musim hujan di beberapa kawasan, khususnya Jabodetabek. Musim transisi ini normalnya dari September-November, tetapi tahun ini agak tertunda karena pengaruh El Nino,' ujar Abdul. 'Hal-hal yang perlu diwaspadai adalah kawasan perkotaan, periksa dan pastikan pemeliharaan drainase primer, sekunder dan tersier dilakukan untuk mengantisipasi potensi banjir genangan baik akibat debit air kiriman maupun hujan ekstrim di tingkat lokal,' imbuhnya. Kemudian kawasan perbukitan (Jawa bagian tengah ke selatan). Waspadai retakan-retakan akibat tanah kering saat kemarau yang jika diguyur hujan akan sangat rentan terjadi longsor. Selanjutnya kawasan gunung api, jika terjadi hujan intensitas tinggi di daerah puncak, maka potensi terjadi banjir lahar dingin khususnya Semeru dan Merapi. "
      }
    },
    {
      "id": 2,
      "title": "Polisi Siapkan 150 Personel Jelang Pemeriksaan Perdana G-Dragon",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106121214-234-1020487/polisi-siapkan-150-personel-jelang-pemeriksaan-perdana-g-dragon",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "g-dragon",
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragon dijadwalkan menjalani pemeriksaan pertamanya setelah namanya terseret dalam kasus narkoba yang turut menjerat Lee Sun-kyun. Pemeriksaan itu akan berlangsung di kantor polisi Nonhyeon Incheon, Senin (6 11). Belum diungkapkan detail waktu pemeriksaan atau perkiraan sang artis tiba di kantor polisi. Namun, seperti diberitakan Korea JoongAng Daily, polisi sudah bersiap dan memastikan situasi jelang kedatangan G-Dragon.    Pasukan polisi telah dikirim untuk berjaga di sekitar kantor polisi Nonhyeon Incheon karena kekhawatiran para penggemar dan streamer memadati area tersebut. Sekitar 70 petugas akan berjaga di sana dan sudah dimulai sejak Senin pagi. Tambahan 80 petugas polisi juga disebut akan berjaga di pintu masuk utama kantor polisi dan area lainnya untuk mencegah kecelakaan keselamatan. Tak hanya itu, polisi juga berencana memisahkan para pewarta dan YouTuber dengan menggunakan pagar di halaman parkir kantor polisi demi menghindari situasi yang tidak tertib.    Semua persiapan dilakukan meski ada kemungkinan jumlah orang yang hadir tak sebanyak yang diperkirakan polisi imbas cuaca angin kencan di hujan yang mengguyur Incheon pada hari pemeriksaan. Sementara itu, para penggemar musisi bernama Kwon Ji-yong ini memprotes outlet berita yang melaporkan artis favorit mereka sedang diselidiki atas dugaan penggunaan narkoba. Mereka bahkan mengajukan komplain ke unit investigasi narkoba Badan Kepolisian Incheon hingga kini.  Beberapa di antara mereka juga mengajukan pengaduan perdata untuk meminta 'menghukum polisi yang pertama kali mengungkapkan nama bintang tersebut ke media.' Keluhan tersebut menyoroti laporan tentang tuduhan penyanyi tersebut berbeda-beda di setiap outlet berita. Tagar dukungan, seperti #WeStandWithGDRAGON dan Stay Strong G-Dragon juga mulai bergema di media sosial. Terkait pemeriksaan, polisi berencana melakukan rapid tes narkoba untuk memastikan dugaan penggunaan obat-obatan terlarang oleh G-Dragon. Polisi juga akan mengambil sampel urine dan rambut G-Dragon untuk dikirim ke Layanan Forensik Nasional untuk dianalisis lebih detail. Polisi bakal menyelidiki hubungan antara manajer sebuah tempat hiburan dewasa di Gangnam, Seoul selatan dan dokter yang memberikan obat-obatan kepada artis tersebut dengan mengamankan telepon genggam penyanyi tersebut yang menurutnya diserahkan secara sukarela. Lanjut ke sebelah...   "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Hizbullah Murka usai Serangan Israel ke Lebanon Tewaskan 3 Anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106120709-124-1020482/video-hizbullah-murka-usai-serangan-israel-ke-lebanon-tewaskan-3-anak",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:37 WIB",
        "media_url": null,
        "tags": [
          "lebanon",
          "israel",
          "hizbullah",
          "israel serang lebanon",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Serangan Israel ke Lebanon Selatan menewaskan tiga anak dan seorang nenek pada hari Minggu (5 11). Hizbullah mengutuk serangan itu dan mengatakan serangan itu harus dibayar mahal oleh militan Israel. Israel dan Hizbullah yang didukung Iran dengan persenjataan lengkap mulai berseteru sejak agresi Israel ke Palestina pada 7 Oktober. Hal ini menandai kekerasan terburuk di perbatasan dalam peperangan Israel dan Hizbullah sejak 2006."
      }
    },
    {
      "id": 4,
      "title": "Kenali 4 Jenis Bullying Ini, Jangan Sampai Ada Korban Lagi",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106113416-284-1020461/kenali-4-jenis-bullying-ini-jangan-sampai-ada-korban-lagi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bullying",
          "perundungan",
          "jenis bullying",
          "cara mencegah bullying"
        ],
        "article": "Beberapa waktu lalu, seorang siswa tingkat sekolah dasar (SD) di Tambun Selatan, Bekasi, Jawa Barat terpaksa harus mengamputasi kakinya. Amputasi dilakukan setelah anak tersebut mengalami perundungan atau bullying. Korban berinisial F itu di-sleding oleh salah satu temannya saat jam istirahat sekolah. Peristiwa 'sleding' itu telah terjadi cukup lama, sekitar Februari lalu. Perundungan tak terjadi satu kali. F juga disebut menerima perundungan berupa olok-olokan dari teman.   Peristiwa perundungan yang terjadi di lingkungan sekolah masih cukup tinggi di Indonesia. Bukan hanya F yang harus mengamputasi sebelah kakinya, beberapa waktu lalu seorang siswa SD juga mengalami buta permanen di salah satu matanya gara-gara ditusuk dengan tusukan bakso oleh kakak kelasnya.  Dokter spesialis kedokteran jiwa subspesialis anak dan remaja (psikiatri) di Rumah Sakit Pondok Indah, Bintaro Jaya, Anggia Hapsari mengatakan, perundungan adalah pengalaman yang terjadi ketika seseorang merasa teraniaya oleh tindakan orang lain. Korban merasa takut apabila perilaku buruk tersebut akan terjadi lagi dan tidak berdaya untuk mencegahnya. 'Perundungan tidak lepas dari kesenjangan kekuatan antara korban dan pelaku serta diikuti pola repetisi atau pengulangan,' kata Anggia dalam keterangan yang diterima CNNIndonesia.com, Senin (6 11). Salah satu cara memutus rantai bullying adalah dengan memahami perundungan itu sendiri. Banyak kasus perundungan yang dianggap sebagai kenakalan anak pada umumnya. Untuk memahaminya lebih jauh, berikut beberapa jenis bullying yang perlu diperhatikan. Perundungan ini melibatkan kontak fisik antara pelaku dan korban. Hal ini termasuk memukul, menendang, meludahi, mendorong, mencekik, melukai menggunakan benda, memaksa korban melakukan aktivitas fisik tertentu, menjambak, merusak benda milik korban, dan lain-lain. 'Perundungan fisik adalah jenis yang paling tampak dan mudah untuk diidentifikasi dibandingkan perundungan jenis lainnya,' kata dia. Perundungan jenis ini biasanya melibatkan bahasa verbal yang bertujuan menyakiti hati seseorang. Perilaku yang termasuk antara lain mengejek, memberi nama julukan yang tidak pantas, memfitnah, pernyataan seksual yang melecehkan, meneror, dan lain-lain. Kasus perundungan verbal termasuk jenis perundungan yang sering terjadi dalam keseharian, namun sering tak disadari.  Jenis perundungan ini biasanya bertujuan menolak dan memutus relasi sosial korban dengan orang lain. Perundungan biasanya meliputi pelemahan harga diri korban secara sistematis melalui pengabaian, pengucilan, atau penghindaran. Contohnya, menyebarkan rumor, mempermalukan seseorang di depan umum, menghasut untuk menjauhi seseorang, menertawakan, menghancurkan reputasi seseorang, menggunakan bahasa tubuh yang merendahkan, mengakhiri hubungan tanpa alasan, dan lain-lain. Perundungan elektronik merupakan merupakan bentuk perundungan yang dilakukan melalui media elektronik seperti komputer, ponsel, internet, chatting room,surat elektronik, SMS. Perilaku yang termasuk perundungan elektronik antara lain menggunakan tulisan, gambar, dan video yang bertujuan untuk mengintimidasi, menakuti, dan menyakiti korban. 'Contohnya cyberbullying, yaitu perundungan melalui internet,' kata dia. Simak cara mencegah bullying di halaman berikutnya.."
      }
    },
    {
      "id": 5,
      "title": "Kemenkeu Beri Hadiah Rp340 M Buat Daerah Sukses Kendalikan Inflasi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106115439-532-1020470/kemenkeu-beri-hadiah-rp340-m-buat-daerah-sukses-kendalikan-inflasi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/15/inflasi-argentina-melonjak-hingga-sentuh-100-persen-1_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkeu",
          "sri mulyani",
          "inflasi"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) memberikan insentif fiskal pengendalian inflasi kepada 34 daerah sebesar Rp340 miliar. Direktur Jenderal Perimbangan KeuanganKemenkeu Luky Alfirman mengatakan 34 daerah itu terdiri atas tiga provinsi, enam kota dan 25 kabupaten. Beberapa daerah yang menerima insentif yaitu Kabupaten Banjarbaru, Kota Singkawang, Kabupaten Bangka Selatan, Kabupataen Kutaikertanegara, Kabupaten Morowali, Kabupaten Sorong Selatan, dan Kabupaten Bandung.   'Insentif fiskal kategori pengendalian inflasi daerah diberikan kepada pemerintah daerah yang berdasarkan hasil penilaian telah berkinerja baik dalam mendukung pengendalian inflasi,' katanya dalam Rakor Pengendalian Inflasi di Kementerian Dalam Negeri, Senin (6 11).  Pemberian insentif ini, lanjutnya, merupakan tahap ketiga sekaligus terakhir tahun ini. Dari total Rp340 miliar, alokasi tertinggi sebesar Rp11,9 miliar dan terendah Rp8,6 miliar. Dalam kesempatan yang sama, Menteri Keuangan Sri Mulyani mengatakan total insentif fiskal periode 2023 yang diberikan kepada pemda yang berhasil menangani inflasi mencapai Rp1 triliun. Pada pemberian pertama sebesar Rp330 miliar untuk 33 daerah yang terdiri atas 3 provinsi, 6 kota, dan 24 kabupaten. 'Periode kedua kepada 3 provinsi, 6 kota, 24 kabupaten. Itu Rp330 miliar,' katanya. "
      }
    },
    {
      "id": 6,
      "title": "Bantu Red Sparks Melesat, Rapor Megawati di Atas Rata-rata",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106114952-178-1020468/bantu-red-sparks-melesat-rapor-megawati-di-atas-rata-rata",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "red sparks"
        ],
        "article": "Megawati Hangestri Pertiwimenunjukkan statistik memikat di balik melesatnyaposisi Jung Kwan Jang Red Sparksdi Liga Voli Korea. Red Sparks kini terbang tinggi di klasemen sementara V League. Tim asuhan Ko Hee Jim itu nangkring di posisi ketiga klasemen pada paruh pertama kompetisi. Torehan apik Red Sparks juga berkat andil Megawati. Dilansir dari Naver, Megatron, julukan Megawati, memiliki catatan persentase serangan sukses lebih dari 50 persen dalam tiga pertandingan terakhir.   Hal ini menunjukkan Megawati memiliki rapor yang di atas rata-rata. Bahkan jika acuannya enam pertandingan di paruh pertama, Megawati hanya satu kali menyumbang di bawah 20 poin. Pevoli berusia 24 itu hanya menyumbang 18 poin saat Red Sparks takluk dari Gimcheon Korea Expressway Hi Pass, Kamis (2 11) lalu. Megawati bahkan pernah mengemas hingga 31 poin saat Red Sparks menang dramatis 3-2 atas Heungkuk Life Pink Spiders. Di laga terakhir saat mengalahkan Gwangju Al Peppers, Mega juga berhasil menyumbang poin terbanyak yakni 25 poin. Persentase serangan sukses Mega mencapai 57,50 persen.  Persentase ini memperlihatkan kontribusi positif yang diberikan Megawati untuk poin-poin yang diraih Red Sparks dalam tiga pertandingan terakhir. Red Sparks menorehkan dua kemenangan dan satu kekalahan di tiga pertandingan tersebut. Red Sparks menang atas Al Peppers dan Hyundai E&C Hillstate tetapi kalah dari Hi Pass. "
      }
    },
    {
      "id": 7,
      "title": "Moeldoko Ungkap Pesan Jokowi di Pilpres 2024: Kita Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106120411-617-1020484/moeldoko-ungkap-pesan-jokowi-di-pilpres-2024-kita-netral",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/03/kepala-staf-presiden-ksp-moeldoko_169.jpeg?w=650&q=90",
        "tags": [
          "moeldoko",
          "jokowi",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Kepala Kantor Staf Presiden (KSP) Moeldokomenegaskan Presiden Joko Widodo (Jokowi) akan bersikap netral di Pilpres 2024. Moeldokomengatakan sikap netral Jokowitelah ditunjukkan dengan mengundang tiga bakal capres makan bersama di Istana Merdeka beberapa waktu lalu.    'Ya intinya Pak Presiden ingin menunjukkan kepada masyarakat, beliau netral. Dan selalu bicara sama saya, kita netral,' kata Moeldoko di Istana Kepresidenan Jakarta, Senin (6 11). Moeldoko juga mengatakan jajaran Kantor Staf Presiden bakal netral di Pilpres2024. Menurutnya, Jokowimenjaga posisi tetap netral meskipun anak sulungnyaGibranRakabumingmenjadi bakal calon wakil presiden mendampingi PrabowoSubianto. 'Maka presiden betul betul pada posisi bisa diharapkan masyarakat, khususnya netral sehingga nanti baik gitu,' ujarnya. Sebelumnya Jokowi mengundang tiga bakal capres Anies Baswedan, Ganjar Pranowo, dan Prabowo Subianto di Istana Kepresidenan, Jakarta untuk makan siang bersama pada Senin (30 10).  Jokowi mengungkap isi obrolan bersama Anies, Prabowo, dan Ganjar dalam makan siang di Istana jika dirinya meminta kepada tiga bakal capres untuk meminta bersama-sama menjaga pemilu di 2024 agar berjalan damai. 'Iya saya mengajak untuk menjaga bersama-sama agar pemilu berjalan damai,' kata Presiden Jokowi saat mengunjungi Pasar Batu Bulan, di Kabupaten Gianyar, Bali, Selasa (31 10). Jokowi juga sempat menyebut satu persatu pasangan capres-cawapres semuanya cocok. 'Pak Anies dengan Pak Muhaimin cocok, Pak Ganjar dengan Pak Mahfud cocok,' kata Jokowi, usai menghadiri Apel Hari Santri Nasional 2023 di Tugu Pahlawan, Surabaya, Minggu (22 10) pagi."
      }
    },
    {
      "id": 8,
      "title": "Kronologi Greenlane Festival Batal Imbas Dugaan Penggelapan Dana",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106114809-227-1020467/kronologi-greenlane-festival-batal-imbas-dugaan-penggelapan-dana",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "greenlane festival",
          "festival musik",
          "musik"
        ],
        "article": "Greenlane Festivalyang semula dijadwalkan berlangsung di Bandung pada Minggu (5 11) batal digelar. Pembatalan ajang diumumkan secara mendadak, bahkan tepat di hari pelaksanaanfestival musik tersebut. Dalam surat terbuka, penyelenggara mengatakan festival itu batal karena terdapat persoalan finansial yang berimbas kepada keberlangsunganacara.    'Kami memohon maaf atas kabar mengecewakan soal kegiatan hari ini. Semua artis lineup sudah tiba di Bandung, tetapi karena masalah produksi finansial yang tidak terduga dengan berat hati kami harus membatalkan acara kami,' tulis akun resmi @greenlanefestival. 'Kami mengucapkan terima kasih atas dukungan dan pemahaman penonton terkait masalah ini. Semoga kita dapat bertemu segera!' lanjut surat yang diunggah melalui Instagram itu. Akun penyelenggara itu juga mengunggah video pengakuan salah satu panitia berinisial BRS. Seorang panitia yang menjabat project manager festival musik itu menjelaskan kronologi di balik batalnya Greenlane Festival.    Menurut pengakuan BRS, Greenlane Festival itu semula mendapat dana investasi sebesar Rp1,5 miliar pada Maret lalu. Dana itu kemudian telah digunakan sekitar Rp300 juta hingga Rp400 juta untuk biaya produksi festival. 'Pada bulan Maret, saya diinvestasikan oleh investor saya sebesar Rp1,5 miliar dengan kondisi terpakai Rp300juta sampai Rp400 juta. Belum dihitung ulang berapa [detail] keluarnya,' ujar panitia itu dalam video yang diunggah @greenlanefestival. Panitia itu lantas menjelaskan bahwa dirinya kemudian menggunakan sebagian dana investasi itu untuk kehidupan pribadi hingga foya-foya. Ia juga mengklaim sempat berusaha menutupi dana yang telah ditilap dengan meminjam ke pihak lain. Namun, dana yang disebut telah terkumpul hingga Rp690 juta itu belum dapat menutupi kerugian. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "Gerindra Hormati PDIP soal Menteri, Tak Intervensi Hubungan Jokowi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106094617-32-1020390/gerindra-hormati-pdip-soal-menteri-tak-intervensi-hubungan-jokowi",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/wakil-ketua-umum-partai-gerindra-habiburokhman-1_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "pdip",
          "jokowi"
        ],
        "article": "Gerindramengaku menghormati keputusan PDIP yang tidak menarik menteri dari Kabinet Indonesia Maju(KIM) setelah putra sulung Presiden RI JokoWidodo(Jokowi), Gibran Rakabuming Raka menjadi bacawapresmendampingi Prabowo Subianto. Wakil Ketua Umum GerindraHabiburokhmanmengatakan pihaknya juga tak akan mengintervensi hubungan PDIPdan Jokowi. Jokowidiketahui selama ini adalah kader PDIP, pun dengan Gibrandan menantunya, Wali Kota Medan Bobby Nasution. 'Kami menghormati keputusan rekan-rekan PDI Perjuangan tersebut. Ini menunjukkan sikap kenegarawanan mereka, soal haluan politik mungkin kita bisa berbeda tetapi terkait pengelolaan negara kita dalam satu frekuensi yang sama, yakni ingin memastikan pemerintahan saat ini sukses menjalankan tugasnya melayani rakyat,' kataHabiburokhman kepada wartawan, Minggu (5 11).   'Kami tidak dalam posisi mengintervensi hubungan antara Pak Jokowi dengan PDI Perjuangan. Namun demikian kami bersaksi Pak Jokowi tidak berubah sama sekali,'imbuhnya. Dia menambahkan Jokowi adalah pemimpin yang mengutamakan kepentingan bangsa. Jokowi, lanjutnya, adalah sosok pekerja keras. 'Beliau adalah sosok pemimpin yang mengedepankan kepentingan bangsa dan negara di atas kepentingan pribadi dan golongan. Beliau adalah pekerja keras yang tiap menit dalam hidupnya didedikasikan untuk kemaslahatan rakyatnya,' kata pria yang juga anggota Komisi III DPR RI itu. PDIP sebelumnya memastikan tak akan menarik kadernya dari kursi menteri Kabinet Indonesia Maju usai Gibran menjadi cawapres pendamping bacapres Prabowo Subianto. PDIP menekankan partainya tetap berkomitmen mengawal pemerintahan Presiden Joko Widodo. Hal itu diungkapkan Sekjen DPP PDIP Hasto Kristiyanto seusai membuka Rakorda DPD PDIP Nusa Tenggara Barat (NTB) di Mataram, Minggu siang kemarin. Hasto mengakui Jokowi telah berubah Gibran yang juga kader PDIP menjadi cawapres koalisi lain. 'Komitmen kami meskipun beliau (Jokowi) sudah berubah, tetapi tugas PDIP untuk bangsa dan negara tetap dikedepankan. Sehingga kami mengawal sebagai satu kesatuan sampai akhir tugas,' kata Hasto.   Dia menyebut PDIP lebih mengedepankan kepentingan bangsa dan negara ketimbang manuver politik belaka. 'Maka menteri PDIP tetap menjalankan tugas bagi bangsa dan negara. Itu jauh lebih dikedepankan daripada sekadar manuver politik,' ujar Hasto. Pada Pilpres 2024, PDIPdan koalisi partainyamengusung Ganjar Pranowo dan Mahfud MD.  Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 10,
      "title": "Media Asing Soroti Ribuan Orang Ikut Aksi Bela Palestina di Jakarta",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106114238-120-1020464/media-asing-soroti-ribuan-orang-ikut-aksi-bela-palestina-di-jakarta",
      "konten": {
        "posted": "Senin, 06 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/aksi-kemanusiaan-bela-palestina-di-monas-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "aksi bela palestina",
          "aksi bela palestina di jakarta"
        ],
        "article": "Sejumlah media asing menyoroti ribuan orang Indonesia ikut dalam aksi mendukung Palestina di Jakarta pada Minggu (5 11). Media yang berbasis di Arab Saudi, Arab News, menulis laporan berjudul 'Solidaritas untuk Kemanusiaan: Ribuan Orang Demo di Jakarta Dukung Palestina.' Mereka menuliskan aksi ini merupakan yang terbesar sejak Israel melancarkan agresi ke Gaza pada 7 Oktober.   Arab News juga melaporkan aksi dukung Palestina bukan pertama terjadi. Sejak perang pecah, sejumlah demo dengan skala kecil dan menengah juga terjadi di Indonesia.  Media yang berbasis di Singapura,Straits Times (ST), turut melaporkan aksi yang berlangsung di Monumen Nasional (Monas) akhir pekan ini. Mereka menulis laporan dengan judul 'Warga RI Ikut Aksi Damai di Jakarta Bentuk Solidaritas ke Palestina.' Di paragraf kedua, mereka menuliskan para pedemo mengenakan jubah putih dan syal Palestina hitam-putih. 'Mereka mengibarkan bendera Palestina dan meneriakkan 'Allahu Akbar' dan 'Bebaskan Palestina' sambil menuntut pasukan Israel mengakhiri pengepungan mematikan di Gaza,' demikian menurut ST. Ketika rekaman aksi pengeboman di Gaza terpampang di layar, tokoh-tokoh Muslim bergiliran menyampaikan pidato di atas panggung di Monas. Mereka menyerukan, antara lain, boikot barang-barang Israel dan penyelidikan serangan Israel di Gaza di pengadilan internasional.  Sementara itu, media yang berbasis di Qatar, Al Jazeera, merilis foto-foto warga di berbagai negara demo dukung Palestina. Al Jazeera mencantumkan foto yang diambil secara luas menggambarkan orang-orang berkumpul di Monas. Mereka juga tampak mengibarkan bendera Palestina dan Indonesia. 'Orang-orang berkumpul di Kompleks Nasional untuk berdemo mendukung warga Palestina di Gaza,' demikian keterangan di foto itu. Indonesia merupakan salah satu negara mayoritas Muslim yang mendukung kemerdekaan Palestina dan mengutuk keras agresi Israel. Di berbagai forum internasional termasuk Sidang Majelis Umum PBB, Menteri Luar Negeri Retno Marsudi menyerukan penghentian aksi kekerasan di Gaza. Dia juga mengkritik Dewan Keamanan PBB yang dianggap gagal mengatasi perang Israel-Hamas.   "
      }
    }
  ]
}