{
  "page": 606,
  "main_url": "https://www.cnnindonesia.com/indeks/2/606",
  "time": "2023-12-08 06:29:04.326284",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Berburu Investor IKN di APEC, 3 Sektor Jadi Prioritas",
      "categories": "LAPORAN DARI AMERIKA SERIKAT Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117104420-532-1025475/jokowi-berburu-investor-ikn-di-apec-3-sektor-jadi-prioritas",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/11/9d5d6a5d-b46d-4234-8ba6-a7fe0f4f24e6_169.jpg?w=650&q=90",
        "tags": [
          "ktt apec",
          "jokowi",
          "ikn",
          "investasi asing",
          "investasi"
        ],
        "article": "Presiden Joko Widodo (Jokowi) gencar menawarkan Ibu Kota Negara (IKN) Nusantara kepada para investor asing di KTT Asia-Pacific Economic Cooperation (APEC), di Amerika Serikat. Ia mengungkap ada tiga sektor menjadi prioritas yang ditawarkan kepada para pemilik modal. 'Pendidikan dan kesehatan, juga teknologi,' kata Jokowi di sela KTT APEC, Kamis (16 11) waktu setempat.   Jokowi optimis para investor asing bakalan tertarik masuk ke IKN. Pasalnya, saat ini saja sudah banyak pengusaha lokal Tanah Air yang menanam modal di IKN.  'Saya yakin bahwa setelah investor dalam negeri bergerak, semakin banyak setiap bulannya, investor luar akan segera masuk. Kita lihat saja nanti, pasti masuk,' ungkapnya. Sebelumnya, Jokowi sempat menyatakan akan menyetop investasi asing di IKN Nusantara. Alasannya kala itu, ia ingin mengutamakan investor dalam negeri untuk ikut dalam pembangunan di IKN. Menurutnya, banyak pengusaha nasional yang berminat membangun di ibu kota baru. 'Kami memang rem dulu. Saya sampaikan kepada Kepala Otorita, rem untuk yang dari luar, berikan kesempatan, kalau bisa juga di joint-kan (pengusaha) dari dalam (negeri),' kata Jokowi di IKN, Rabu (1 11).  Padahal, klaim Jokowi, ada 130 investor dari Singapura yang tertarik berinvestasi. Ada juga 30 investor dari Jepang, 30 investor dari Malaysia dan Uni Emirat Arab yang menunjukkan ketertarikan serupa. Kendati demikian, Jokowi tetap menutup pintu untuk investasi asing. Ia tak mau para pengusaha dalam negeri tidak mendapatkan kesempatan untuk ikut berpartisipasi di IKN. 'Kalau mentok dan sudah tidak ada (investor dalam negeri), kita akan keluarkan jurus yang dari luar,' lanjut dia. "
      }
    },
    {
      "id": 2,
      "title": "Polisi Bakal Periksa Leon Dozan Usut Kasus Penganiayaan Rinoa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117102415-12-1025463/polisi-bakal-periksa-leon-dozan-usut-kasus-penganiayaan-rinoa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/leon-dozan-1_169.png?w=650&q=90",
        "tags": [
          "leon dozan",
          "leon dozan aniaya pacar",
          "penganiayaan",
          "polda metro jaya"
        ],
        "article": "Polisi bakal meminta keterangan dari putra aktor Willy Dozan,Leon Dozan terkait kasus dugaan penganiayaan terhadap kekasihnya, Rinoa Aurora Senduk. Kasus dugaan penganiayaan ini dilaporkan oleh korban pada 8 November lalu dan teregister dengan nomor LP B 6694 XI 2023 SPKT Polda Metro Jaya.    'Ya, tentunya semua pihak (akan diperiksa) mendasari adanya laporan polisi dari korban,' kata Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko kepada wartawan, Jumat (17 11). 'Dan tentu akan melakukan klarifikasi dan juga terhadap pihak terlapor (Leon),' sambungnya. Disampaikan Trunoyudo, penyidik juga akan melakukan visum terhadap luka korban yang diduga diakibatkan oleh aksi penganiayaan. 'Tentu ada langkah-langkah terkait visum et repertum terhadap perlukaannya,' ucap dia.  Sebelumnya, video aksi penganiayaan yang diduga dilakukan oleh putra dari aktor Willy Dozan, Leon Dozan, terhadap kekasihnya, Rinoa Aurora Senduk beredar di media sosial. Dalam video yang beredar, tampak pemuda yang diduga Leon Dozan memiting leher kekasihnya. Ia sambil mengucapkan umpatan. Sementara perempuan yang diduga Rinoa tampak menangis. Masih dalam video itu, pemuda yang diduga sebagai Leon Dozan tersebut sempat menyampaikan kata-kata yang menantang untuk melapor ke polisi. 'Oh, mau dilaporin ke polisi biar aku dipenjara, enggak apa-apa, enggak takut sama polisi,' ucapnya.  Kabid Humas Polda Metro Jaya Kombes Trunoyudo Wisnu Andiko mengatakan pihaknya telah menerima laporan dugaan penganiayaan itu pada 8 November lalu. Namun, laporan telah dilimpahkan ke Polres Metro Jakarta Pusat. 'Jadi benar kejadian tersebut sudah kami terima laporannya tanggal 8 atas nama Aurora. Terlapornya MLRD (Muhammad Leon Rahman Dozan),' kata Trunoyudo kepada wartawan, Kamis (16 11)."
      }
    },
    {
      "id": 3,
      "title": "Gempa 5,2 M Guncang Sarmi Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117104624-20-1025476/gempa-52-m-guncang-sarmi-papua",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/6b71c58c-8a52-45c7-9e56-a1feb8e24c6a_169.jpeg?w=650&q=90",
        "tags": [
          "gempa",
          "sarmi",
          "papua"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyampaikan bahwa gempa bumi dengan magnitudo 5,2 terjadi di tenggara Sarmi, Papua, pada Jumat pukul 10.02 WIB. Menurut siaran informasi BMKG, gempa bumi itu berpusat di koordinat 2,07 Lintang Selatan dan 138,93 Bujur Timur, sekira 31 km tenggara Kabupaten Sarmi, Provinsi Papua, pada kedalaman 22 km. BMKG mengimbau masyarakat berhati-hati karena gempa bumi susulan mungkin terjadi.  "
      }
    },
    {
      "id": 4,
      "title": "3 Blunder Timnas Indonesia saat Dikalahkan Irak 1-5",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117103718-142-1025464/3-blunder-timnas-indonesia-saat-dikalahkan-irak-1-5",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Tiga blunder lini pertahananTimnas Indonesia mewarnai pembantaian tim Merah Putih saat dikalahkan Irak 1-5 padaKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Timnas Indonesia menelan kekalahan telak dari Irak di laga pertama babak kedua Kualifikasi Piala Dunia 2026. Menghadapi timnas Irak yang merupakan tim favorit di Grup F, gawang tim asuhan Shin Tae Yong dibobol hingga lima kali. Indonesia hanya mampu mencetak satu gol lewat Shayne Pattynama di pengujung babak pertama. Sedangkan Irak patut berterima kasih kepada lini pertahanan Indonesia, karena tiga gol awal yang dicetak tuan rumah berawal dari blunder pemain Garuda.    1. Menit 20 Blunder pertama dilakukan Marc Klok pada menit ke-20 yang berujung gol Bashar Rasan. Klok salah kontrol bola tepat di depan kotak penalti Indonesia. Bola kemudian berhasil direbut pemain Irak hingga jatuh ke kaki Bashar. Bashar sukses mengecoh kapten Indonesia, Asnawi Mangkualam, dan menendang bola ke pojok kanan gawang tanpa mampu diantisipasi Nadeo Argawinata. 2. Menit 35 Blunder kembali dilakukan Timnas Indonesia pada menit ke-35. Bermaksud mengantisipasi umpan silang yang dilakukan pemain Irak, Ali Jassim, bek Indonesia Jordi Amat justru menyundul bola ke gawang Nadeo. 2-0 untuk Irak. Apa yang dilakukan Jordi Amat sudah tepat, karena bola umpan silang tepat mengarah ke penyerang Irak, Aymen Hussein. Sayang antisipasi bek naturalisasi Timnas Indonesia salah arah.  3. Menit 60 Kali ini Marc Klok dan Asnawi Mangkualam yang melakukan blunder. Keduanya salah komunikasi atau saling menunggu untuk mengambil bola. Momen silap itu dimanfaatkan Ali Jassim untuk merebut bola. Tendangan Jassim kemudian berhasil diblok Asnawi, tapi bola rebound berhasil dimanfaatkan Osama Rashid untuk mencetak lewat tendangan dari luar kotak penalti. Tendangan Rashid sebenarnya tidak terlalu keras, tapi gagal diantisipasi Nadeo.  "
      }
    },
    {
      "id": 5,
      "title": "Viral Surat Lama Osama bin Laden, Sebut Kejahatan Israel di Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117100457-120-1025428/viral-surat-lama-osama-bin-laden-sebut-kejahatan-israel-di-palestina",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/13/12be6bad-e78a-4345-925e-f4b8bdc96acb_169.jpg?w=650&q=90",
        "tags": [
          "osama bin laden",
          "al qaeda",
          "surat bin laden",
          "viral surat osama bin laden",
          "amerika serikat",
          "israel",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Surat lama dari pemimpin Al Qaeda Osama bin Laden embali viral di TikTok dan jagad maya, di tengah perang Israel-Hamasdan dukungan Amerika serikat atas agresi tersebut. Surat bin Laden berjudul 'Surat untuk Amerika' itu ditulis 21 tahun yang lalu, atau setahun setelah insiden 9 11 usai serangan pesawat yang menabrak gedung World Trade Center (WTC) di New York dan menewaskan ribuan orang.    Dalam surat itu Bin Laden membela serangan yang ia dalangi di New York itu, dengan menyebut warga AS telah menjadi 'pelayan' bagi Yahudi yang menurutnya mengendalikan perekonomian dan media negara tersebut, demikian dilansir New York Times. Dia menyebut para pembayar pajak di Amerika, terlibat merugikan umat Islam di Timur Tengah, termasuk menghancurkan rumah-rumah warga Palestina. Bin Laden juga menyebut pembentukan Israel adalah salah satu kejahatan terbesar dan pembentukan Israel adalah kejahatan yang harus dihapuskan. 'Gagasan bahwa orang-orang Yahudi memiliki hak historis atas Palestina seperti yang dijanjikan dalam Taurat adalah salah satu rekayasa yang paling keliru,' demikian salah satu kutipan dalam surat Bin Laden, dikutip Times of Israel. Dia juga menyebut bahwa umat Islam menggantikan orang Yahudi sebagai pewaris Taurat, dan karena itu tanah tersebut adalah milik mereka. Surat itu beredar di media sosial TikTok sejak beberapa hari terakhir. Beberapa pengguna TikTok pun menyatakan kekecewaannya terhadap Amerika Serikat. 'Ketika Anda membaca surat Osama bin Laden kepada Amerika, Anda akan menyadari telah dibohongi sepanjang hidup Anda,' tulis salah satu video yang viral di TikTok.  Transkrip surat Bin Laden yang diunggah media Inggris The Guardian pada tahun 2002, menjadi salah satu artikel yang paling banyak dibaca pada Rabu (15 11) kemarin. Sebagai imbasnya, The Guardian menghapus transkrip surat tersebut dari portal mereka. 'Transkrip yang dipublikasikan di situs kami pada tahun 2002 telah dibagikan secara luas di media sosial, tanpa konteks lengkap,' kata juru bicara The Guardian, Matt Mittenthal. Selain The Guardian, spekulasi dan tuduhan dari pengguna media sosial juga mengarah kepada TikTok yang dianggap memicu penyebaran konten antisemit. Menanggapi tuduhan itu, pihak TikTok telah menegaskan akan melarang konten yang mempromosikan surat Osama bin Laden.          "
      }
    },
    {
      "id": 6,
      "title": "Pemimpin Hamas Haniyeh Ungkap 'Harga' Bebaskan Sandera Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117102154-120-1025452/pemimpin-hamas-haniyeh-ungkap-harga-bebaskan-sandera-israel",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/02/03/aa8e3f57-a2d5-4763-9a3a-a8feed98042c_169.jpeg?w=650&q=90",
        "tags": [
          "ismail haniyeh",
          "pemimpin hamas ismail haniyeh",
          "hamas",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "sandera hamas",
          "sandera israel"
        ],
        "article": "Pemimpin politbiro HamasIsmail Haniyeh mengungkapkan 'harga' yang harus dibayarIsrael untuk membebaskan sandera. Haniyeh mengatakan rakyat Palestina telah menggagalkan rencana Israel meski perang berlangsungselama lebih dari satu bulan, dan menewaskan banyak warga sipil.    'Rencana ini telah gagal, dan musuh belum mampu mencapai tujuannya atau mengembalikan tawanannya kecuali harga yang ditentukan oleh pihak perlawanan (Hamas),' katanya. Dalam kesempatan itu, Haniyeh menegaskan Hamas punya kemampuan untuk bisa bertahan lebih lama menghadapi gempuran-gempuran Israel.   'Kalau musuh ingin pertempuran panjang, kapasitas kita lebih panjang lagi,' kata Haniyeh, dikutip dari Al Jazeera, Jumat (17 11). Haniyeh buka suara setelah rumahnya di Gaza dibom oleh jet tempur Israel pada Rabu (15 11) waktu setempat.  'Semalam, jet tempur [tentara Israel] menyerang kediaman Kepala Biro Politik Hamas Ismail Haniyeh, yang digunakan sebagai infrastruktur teroris dan sering menjadi titik pertemuan para pemimpin senior Hamas untuk mengarahkan serangan teror terhadap warga sipil Israel,' demikian pernyataan Israel, dikutip Al Arabiya. 'Selama pengambilalihan kamp Al-Shati, pasukan Israel menemukan dan menghancurkan gudang senjata angkatan laut Hamas yang berisi peralatan menyelam, alat peledak, dan senjata.' Namun, Haniyeh sudah tak menempati rumah tersebut. Pemimpin politik kelompok perlawanan Palestina itu sendiri dikabarkan berada di Qatar.  Haniyeh juga mengucapkan apresiasi dan rasa terima kasih kepada sejumlah pihak yang membantu Hamas melakukan perlawanan terhadap Israel."
      }
    },
    {
      "id": 7,
      "title": "UMP DKI Jakarta 2024 Diketok Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117093555-92-1025405/ump-dki-jakarta-2024-diketok-hari-ini",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-7_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "umr",
          "upah",
          "buruh"
        ],
        "article": "Upah minimum provinsi (UMP) DKI Jakarta 2024 diputuskan hari ini (17 11). Kepala Dinas Tenaga Kerja, Transmigrasi, dan Energi DKI Jakarta Hari Nugroho mengatakan pihaknya akan rapat bersama beberapa elemen hari ini. Ada pakar, Lembaga Ilmu Pengetahuan Indonesia (LIPI), Badan Pusat Statistik (BPS), serikat buruh, hingga perwakilan Asosiasi Pengusaha Indonesia (Apindo) dan Kamar dagang dan Industri Indonesia (Kadin). 'Direncanakan Jumat (17 11) akan dilakukan sidang dewan pengupahan untuk menetapkan UMP 2024. Yang hadir lengkap dari Pemprov DKI Jakarta, tim pakar dari akademisi, BPS, serikat pekerja, serta Apindo dan Kadin wakil dari pengusaha,' katanya, dikutip dari CNBC Indonesia.   Sidang Dewan Pengupahan DKIjuga bakalan membahas usulan kenaikan dari kelompok buruh, yakni sebesar 15 persen.  'Terkait tuntutan pekerja atau buruh UMP dinaikkan 15 persen merupakan masukan untuk Dewan Pengupahan dalam sidang (hari ini),' tambah Hari. Hari menyebut isi pembahasan rapat hari ini mencakup komponen penetapan UMP, di antaranya inflasi, produk domestik regional bruto (PDRB) DKI, serta indeks tertentu. Khusus variabel alpha akan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata upah sesuai Peraturan Pemerintah (PP) Nomor 51 Tahun 2023. Jika menggunakan rumus Presiden Joko Widodo yang tertuang dalam PP 51 Tahun 2023, kemungkinan upah buruh di Jakarta hanya naik maksimal Rp174 ribu. UMP DKI Jakarta 2023= Rp4.901.798Inflasi DKI Jakarta per Oktober 2023= 2,08 persen year on year (yoy)PDRB DKI Jakarta kuartal III 2023= 4,93 persen yoyIndeks tertentu atau alpha di PP Nomor 51 Tahun 2023= 0,1-0,3 Rumus UMP 2024= inflasi + (pertumbuhan ekonomi X indeks tertentu) UMP DKI Jakarta 2024= 2,08 + (4,93 X 0,1)= 2,57 persen UMP DKI Jakarta 2024= Rp4.901.798 X 2,57 persen= Naik Rp126.123 UMP DKI Jakarta 2024= 2,08 + (4,93 X 0,2)= 3,06 persen UMP DKI Jakarta 2024= Rp4.901.798 X 3,06 persen= Naik Rp150.289  UMP DKI Jakarta 2024= 2,08 + (4,93 X 0,3)= 3,55 persen UMP DKI Jakarta 2024= Rp4.901.798 X 3,55 persen= Naik Rp174.454 UMP DKI Jakarta 2024= Rp4.901.798 X 15 persen= Naik Rp735.269  "
      }
    },
    {
      "id": 8,
      "title": "Doa dan Selawat Madura untuk Momentum Persatuan dan Perdamaian Bangsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117095939-633-1025425/doa-dan-selawat-madura-untuk-momentum-persatuan-dan-perdamaian-bangsa",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/29/ketua-dpp-pdip-said-abdullah-di-kompleks-parlemen-senayan_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "said abdullah",
          "doa bersama",
          "madura"
        ],
        "article": "Gelaran doa dan selawatuntuk keselamatan bangsa akan digelar di GOR Ahmad Yani, Sumenep, Jawa Timur, pada Sabtu (18 11). Acara ini digagas oleh habaib, kiai, gus, ning, lora, dan anak-anak muda se Madura. Kegiatan tersebut digelar sebagai bentuk keprihatinan terhadap kondisi bangsa dan negara yang tengah mengalami berbagai tantangan. Panjatan doa dan selawatini rencananya akan dipimpin langsung oleh Gus Khoiron dan Majelis Shalawat Ataufiq. Salah satu tokoh asal Madura yang saat ini menjadi Ketua Badan Anggaran DPR RI, Said Abdullah, menyatakan bahwa berdoa dan berselawat adalah tradisi warga di Madura. Oleh sebab itu, ia ingin tradisi ini terus tumbuh semakin kuat agar manusia tidak lupa diri, dan ada yang Maha Berkuasa tempat manusia berserah diri.   'Saya dan Pak Mahfud merasa terpanggil untuk menghadiri acara ini. Apalagi kegiatan ini dari dan oleh warga Madura untuk Indonesia,' ujarnya dalam keterangan tertulis, Jumat (17 11). Ia mengungkapkan bahwa niat acara ini adalah untuk mendoakan bangsa dan negara agar senantiasa diberikan berkat dan rahmat oleh Allah SWT, agar mendapatkan pemimpin yang jujur dan amanah, dan menjadi negeri yang mengumpulkan kebaikan alam dan kebaikan perilaku penduduknya. Pada kesempatan tersebut, Said juga akan mengajak seluruh warga untuk mendoakan rakyat Palestina agar senantiasa dalam lindungan Allah SWT dan perang segera berakhir. 'Saya akan dorong pemerintah terlibat pemulihan kehidupan rakyat Palestina paska perang. Selemah lemahnya orang beriman adalah dengan berdoa jikalau tidak bisa merubah dengan tangannya sendiri,' imbuh dia. Di sisi lain, menurut Ketua Panitia, KH Qusairi, kegiatan doa dan selawatuntuk keselamatan bangsa akan mengundang tokoh-tokoh Madura, seperti Menteri Koordinator Politik dan Keamanan Mahfud MD, Said Abdullah, hingga kepala daerah dan wakil kepala daerah. 'Prof. Mahfud MD akan ikut memimpin pembacaan selawatnabi, sekaligus memberikan pandangannya tantangan kehidupan kebangsaan kita ke depan. Insya Allah kegiatan ini akan dihadiri ribuan jamaah dari berbagai daerah', tuturnya. Gelaran doa dan selawatini diharapkan membuat bangsa Indonesia kembali bersatu dan bangkit menjadi negara yang lebih baik. Rakyat Palestina juga diharapkan dapat segera terbebas dari penderitaan dan mendapatkan kedamaian."
      }
    },
    {
      "id": 9,
      "title": "STNK Mati 5 Tahun Tak Diurus 2 Tahun Kendaraan Jadi Bodong",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231117102054-579-1025451/stnk-mati-5-tahun-tak-diurus-2-tahun-kendaraan-jadi-bodong",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/10/30/7f45f8d7-ab6e-439b-8d14-26f159f73425_169.jpeg?w=650&q=90",
        "tags": [
          "stnk",
          "stnk mati"
        ],
        "article": " Pemilik yang memegang STNKsudah mati masa berlaku lima tahunnya kemudian dibiarkan tetap begitu selama dua tahun berikutnya maka kendaraannya bisa jadi bodong dan tak bisa diperpanjang. Hal itu lantaran Korlantas Polri bakal memberlakukan kebijakan penghapusan data kendaraan untuk STNK yang statusnya demikian. Data kendaraan yang sudah dihapus akan hilang selamanya karena tak bisa diregistrasi ulang.   Aturan tersebut bakal diterapkan pada tahun ini, namun sejauh ini belum secara resmi diumumkan kepada masyarakat luas. Direktur Registrasi dan Identifikasi Korlantas Polri Brigadir Jenderal Yusri Yunus pernah menjelaskan peringatan pertama akan dikirim ke rumah pemilik yang STNK-nya mati dengan masa tunggu pembayaran pajak selama tiga bulan. Surat kedua akan datang satu bulan berikutnya bila pajak kendaraan tetap tak dibayar, lalu surat ketiga datang pada bulan berikutnya. 'Jadi, STNK setelah mati lima tahun dan dua tahun lagi tidak bayar pajak. Itu yang otomatis terhapus,' kata pada Desember 2022. Regulasi ini memang sudah diterapkan 14 tahun lalu, yakni dalam Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan. Di Pasal 74 ayat 3 disebutkan kalau 'Kendaraan Bermotor yang telah dihapus sebagaimana dimaksud pada ayat (1) tidak dapat diregistrasi kembali'. Dengan demikian pemilik tak bisa mendaftarkan kembali kendaraannya untuk memiliki BPKB dan STNK bila berubah pikiran di masa depan. Ini juga bisa berdampak serius pada kendaraan tua yang tak diurus surat-suratnya. Pada ayat 1 membahas dua cara data kendaraan bisa dihapus, yaitu permintaan pemilik dan pertimbangan pejabat berwenang soal registrasi kendaraan yaitu kepolisian. Setidaknya ada dua pertimbangan hingga akhirnya polisi bisa menghapus data kendaraan. Pertama, yaitu jika kendaraan rusak berat atau pemilik tak melakukan registrasi ulang maksimal dua tahun setelah masa berlaku STNK habis.  Setiap pemilik kendaraan bermotor memiliki masa berlaku STNK selama lima tahun. Namun, pemilik punya kesempatan mengurus perpanjangan STNK selama dua tahun. Apabila selama dua tahun setelah masa berlaku STNK habis dan pemilik tak melakukan perpanjangan, maka kepolisian bakal memulai proses penghapusan data kendaraan tersebut. Lewat aturan Kapolri Nomor 7 Tahun 2021 tentang Registrasi dan Identifikasi Kendaraan, Pasal 85 menetapkan sebelum data kendaraan dihapus pemilik akan dikirim tiga peringatan. Jika tak digubris maka data registrasi bisa dihapus."
      }
    },
    {
      "id": 10,
      "title": "Sejarah Pesawat Super Tucano, Dua Kali Jatuh Sejak Masuk RI 2012",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117095312-20-1025413/sejarah-pesawat-super-tucano-dua-kali-jatuh-sejak-masuk-ri-2012",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 10:24 WIB",
        "media_url": null,
        "tags": [
          "super tucano jatuh",
          "pesawat super tucano jatuh",
          "pesawat jatuh",
          "pesawat super tucano jatuh di pasuruan"
        ],
        "article": "Dua pesawat latih Super TucanomilikTNI Angkatan Udara jatuh di wilayah Pasuruan, Jawa Timur, Kamis (16 11). Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan pesawat dengan nomor ekor (tail number) TT-3103 dan TT-3111 itu tengah melakukanmisi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dilaporkan hilang kontak pada 11.18 WIB. Pesawat-pesawat itu jatuh di dua titik yakni Kecamatan Puspo dan Kecamatan Lumbang, Kabupaten Pasuruan.   Sekretaris Desa Keduwung, Kecamatan Puspo, Pasuruan, Dani Kusdiantoro mengaku sempat melihat pesawat sebelum mengalami kecelakaan.  Dani mengatakan saat itu pesawat terbang rendah. Selain itu, kondisi cuaca juga sedang berkabut. 'Terbangnya enggak terlalu tinggi, kan keadaan kabut tebal, terus itu nabrak tebing,' ungkap Dani saat dikonfirmasi. 'Yang satu sempat ada ledakan, yang di area Taman Nasional, yang di tebing enggak ada [ledakan] cuma nabrak tebing saja,' jelas Dani. Terdapat total empat orang yang menjadi awak pesawat pada peristiwa ini.Empat awak pesawat tersebut ditemukan meninggal dunia. Pesawat dengan nomor ekor TT-3311 diisi oleh Letkol Pnb Sandhra Gunawan (Frontseater) dan Kolonel Adm Widiono (Backseater). Pesawat dengan nomor ekor TT-3103 diisi oleh Mayor Pnb Yuda A. Seta (Frontseater) dan Kolonel Pnb Subhan (Backseater). Pesawat latih Super Tucanojuga pernah mengalami kecelakaan yang sama di 2016. Pesawat tersebut jatuh di permukiman padat penduduk di Jalan Laksda Adisutjopto, Blimbing, Kota Malang yang berdekatan dengan Pangkalan Udara Abdulrachman Saleh. Kronologi jatuhnya pesawat tempur milik TNI AU ini sedang melakukan uji terbang atau test flight dengan ketinggian 25.000 kaki. Uji terbang itu dilakukan setelah pemeliharaan pesawat yang telah menempuh 300 jam terbang.    Pesawat tersebut telah terbang sekitar satu jam di wilayah udara Malang Raya. Namun, pesawat tiba-tiba berputar dengan bunyi raungan mesin, hingga akhirnya pesawat menukik jatuh ke pemukiman warga sekitar pukul 10.40 WIB. Kecelakaan tersebut menyebabkan pesawat menimpa satu rumah warga bernama Pujianto. Salah satu penghuninya, Nyonya Pujianto dibawa ke RS Syaiful Anwar (RSSA) Malang. Sementara Pilot Mayor Penerbang Ivy Safatillah dan kopilot Syaiful dievakuasi dari reruntuhan bangunan dan dikabarkan dalam kondisi kritis. Diketahui bahwa pilot sempat loncat dengan parasut sebelum pesawat jatuh. Mengutip dari situs TNI AU, pesawat ini resmi diterima pertama kali oleh Indonesia di Pangkalan TNI AU Abdul Rahman Saleh Malang pada 17 September 2012. Dalam periode pertama, terdapat empat unit pesawat tempur taktis yang diberikan, yakni dengan tail bernomor TT-3101, TT-3102, TT-3103, dan TT 3104. Pesawat ini terus diberikan secara berkala hingga mencapai16 unit. Pesawat dengan tipe EMB-314 A-29B ini menggantikan Pesawat OV-10 Bronco Skadro Udara 21 Lanud Abd Saleh Malang yang telah digunakan sebelumnya dalam operasi TNI AU.  Pengoperasian Super Tucano selanjutnya akan digunakan untuk mendukung operasi pengawal perbatasan darat dan perairan, melawan terorisme, mengawasi alur laut kepulauan, mengawasi penyelundupan di udara-darat-perairan, mendukung operasi pasukan darat dan laut, operasi pertahanan udara secara terbatas (low speed interceptor), serta dukungan pengintaian dan serangan udara."
      }
    }
  ]
}