{
  "page": 727,
  "main_url": "https://www.cnnindonesia.com/indeks/2/727",
  "time": "2023-12-08 06:46:29.161303",
  "datas": [
    {
      "id": 1,
      "title": "Curhat Amar Brkic ke Bima Sakti: Panas Coach, Panas!",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113230234-142-1023750/curhat-amar-brkic-ke-bima-sakti-panas-coach-panas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 01:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic-1_169.jpeg?w=650&q=90",
        "tags": [
          "amar brkic",
          "bima sakti",
          "timnas indonesia u-17",
          "timnas indonesia",
          "indonesia vs panama",
          "timnas panama u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "debut amar brkic"
        ],
        "article": "Pelatih Bima Sakti mengisahkan Amar Brkic sempat mencurahkan isi hatinya setelah pertandinganTimnas Indonesia U-17 melawan Panama dalam laga lanjutan grup A Piala Dunia U-17 2023, Senin (13 11). Dalam laga di Stadion Gelora Bung Tomo yang berakhir 1-1 itu Brkic tampil pada babak kedua, setelah turun minum. Awalnya pemain yang tinggal di Jerman ini agak grogi. Umpannya beberapa kali tak optimal dan akselerasinya mudah dihalau lawan. Seiring waktu mainnya mulai presisi.   'Amar kita kasih kesempatan. Setelah babak pertama di ruang ganti, 'Saya butuh kamu, berikan semampu kamu? Maksimal,' kata Bima seusai laga kepada jurnalis. 'Setelah laga saya peluk. Saya tanya, 'Amar gimana? Panas coach, panas sekali. Dia bilang begitu karena memang butuh adaptasi,' ucap Bima dengan raut muka lega. Bima pun mengakui Brkic terlihat mulai kelelahan di pengujung pertandingan. Namun Bima bisa memahami kondisi Brkic yang baru pulih dari diare dan tak biasa dengan cuaca panas.    'Kelihatan sudah mulai drop [Amar Brkic] tapi enggak apa-apa dia sudah bekerja keras. Semoga ke depan semuanya lebih baik,' ucap pelatih yang pernah jadi caretaker Timnas Indonesia ini. Berikutnya Indonesia U-17 akan berhadapan dengan Maroko. Pertandingan ini akan berlangsung di Stadion Gelora Bung Tomo pada Kamis (16 11) malam.   "
      }
    },
    {
      "id": 2,
      "title": "Calon Panglima TNI Agus Bakal Bentuk Pokja Kaji Matra Siber",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113235704-20-1023756/calon-panglima-tni-agus-bakal-bentuk-pokja-kaji-matra-siber",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 00:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "agus subiyanto",
          "jenderal agus subiyanto",
          "panglima tni",
          "pasukan siber",
          "angkatan siber tni"
        ],
        "article": "Calon Panglima TNI Jenderal Agus Subiyantobakal membentuk kelompok kerja mengkaji opsi pembentukan Matra Siber TNI. Hal tersebut disampaikan Agus dalam merespons pertanyaansoal Lemhannas yang beberapa waktu lalu mengusulkan pembentukan matra siber TNI.    'Nanti kita akan mengkaji, kita akan mengkaji. Kemudian membuat Pokja untuk memang, siber memang akan saya besarkan,' kata Agus usai fit and proper test di Komisi I, Kompleks Parlemen, Senayan,Jakarta, Senin (13 11). Agus menekankan bakal memperkuat kekuatan siber di Indonesia setelah resmi menjabat sebagai Panglima TNI nanti. Ia menyebut dalam militer di negara lain, pasukan siber telah menjadi satuan tersendiri. 'Sekarang sudah ada pasukan siber yang nanti akan kita optimalkan, optimalkan di negara kita ini,' ujarnya.  Wacana pembentukan Matra Siber TNI sempat mengemuka melalui usulan Mantan Gubernur Lemhannas Andi Widjajanto. Menurutnya, usulan pembentukan matra siber itu untuk melengkapi tiga matra TNI yang sudah ada. Rencana angkatan baru itu terinspirasi dari Singapura yang memiliki digital and intelligence service sebagai angkatan keempat ketentaraan. Menurut Andi, Singapura melakukan itu karena memang ada kebutuhan di sektor pertahanan seiring berkembangnya teknologi."
      }
    },
    {
      "id": 3,
      "title": "Wamenkumham Eddy Hiariej Didesak Mundur Usai Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113192028-12-1023703/wamenkumham-eddy-hiariej-didesak-mundur-usai-jadi-tersangka",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 00:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "wamenkumham eddy hiariej tersangka",
          "wamenkumham dilaporkan ke kpk",
          "ketua ipw sugeng teguh santoso"
        ],
        "article": "Pengacara Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso, Deolipa Yumara, mendesak Edward Omar Sharif Hiariej alias Eddy Hiariejmengundurkan diri dari jabatan Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham). Sugeng merupakan pihak pelapor dalam kasus dugaan korupsi yang menjerat Eddy Hiariej. 'Pak Profesor Eddy Hiariej ini kan ahli hukum pidana, karena sudah jadi tersangka dan karena jabatan sebagai Wamenkumham adalah jabatan yang memang penuh dengan etika dan moral, maka baiknya Wamenkumham mengundurkan diri atau berhenti dari jabatannya,' ujar Deolipa dalam jumpa pers di Jakarta Selatan, Senin (13 11) petang.   Deolipa mengatakan Eddy Hiariej harus fokus menghadapi proses hukum di KPK. Apabila tidak ingin mengundurkan diri, Deolipa meminta Menteri Hukum dan HAM Yasonna HLaoly memberhentikan Eddy Hiariej.  'Pak Eddy Hiariej ini mundur dari jabatannya atau berhenti dari jabatannya. Kalau enggak bisa juga kami meminta kepada Pak Menteri, Pak Yasonna HLaoly supaya memberhentikan yang bersangkutan dari jabatannya,' ucap Deolipa. 'Jadi, kita minta Pak Menteri juga responsif walaupun ada asas praduga tak bersalah yang memang sama-sama diakui ya,' lanjut dia. CNNIndonesia.com telah menghubungi Eddy Hiariej untuk meminta komentar terkait desakan tersebut, namun hingga berita ini ditulis belum diterima jawaban.    KPK telah menetapkan empat orang tersangka dalam kasus dugaan suap dan gratifikasi Eddy Hiariej. Tiga sebagai pihak penerima, satu pemberi. Kepala Bagian Pemberitaan KPK Ali Fikri menyampaikan pihaknya mulai mengumpulkan bukti untuk mengusut kasus tersebut. Para saksi akan diperiksa dalam waktu dekat. Ali mengatakan proses pengumpulan barang bukti tersebut membutuhkan waktu banyak. Oleh karena itu, ia meminta publik bersabar. 'Kami butuh waktu, kami butuh proses untuk menyelesaikan perkara karena tentu kami tidak ingin grasah-grusuh, tentu kami ingin menyampaikan aspek formil dan materiel dari perkara itu sendiri, karena tentu ada perkara panjang sampai akhirnya kami sampaikan proses ini sampai pengadilan tindak pidana korupsi,' kata Ali, Jumat (10 11). Adapun Eddy Hiariej sebelumnya menyatakan belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK.  Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis."
      }
    },
    {
      "id": 4,
      "title": "Bobby Soal Kembalikan KTA PDIP: Kita Cari Tanggal yang Bagus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113212852-617-1023742/bobby-soal-kembalikan-kta-pdip-kita-cari-tanggal-yang-bagus",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 00:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-8_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pdip",
          "prabowo gibran",
          "ganjar mahfud",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wali Kota Medan, Bobby Nasutionmengaku akan mengembalikan kartu tanda anggota (KTA) Partai Demokrasi Indonesia Perjuangan (PDIP) dalam waktu dekat. Menantu Presiden JokoWiodo(Jokowi)itu secara resmi telah mendeklarasikan dukungan ke pasangan Prabowo Subianto-Gibran Rakabumingdi Pilpres2024.    'Pengembalian KTA? Nanti,' kata Bobby Nasution di Pemko Medan, Senin (13 11). Bobby mengaku telah berkoordinasi dengan DPC PDIP Kota Medan. Saat ditanya kapan pastinya mengembalikan KTA, Bobby mengaku masih mencari tanggal yang bagus. 'Ya pokoknya saya katakan kemarin saya akan koordinasi karena dari DPP menyampaikan kepada DPC. Kita akan kordinasi dengan sekretaris DPC. Waktunya.... kita cari tanggal yang bagus. Nanti kita koordinasi lagi,' ungkapnya. Sikap Bobby yang mendukung Prabowo-Gibranberbeda dengan keputusan PDIPdi Pilpres2024. Adik ipar Gibranitu merupakan kader partai banteng. Di sisi lain, PDIPtelah mengusung Ganjar Pranowo-Mahfud MD.  Bobbymemimpin deklarasi dukungan Barisan Pengusaha Pejuang kepada pasangan Prabowo-Gibran di Djakarta Theater, Jakarta, Rabu (8 11) lalu. Bendahara DPC PDIP Medan Boydo Panjaitan mengatakan pihaknya memberikan tenggat waktu selama tiga hari kepada Bobby untuk mengembalikan KTAdan surat pengunduran diri jika memang mengusung pasangan lain di Pilpres 2024. 'Tapi nampaknya Bobby Nasution tidak menghiraukan petunjuk dari DPP, kalau memang mendukung Prabowo - Gibran harusnya terlebih dahulu menyampaikan pengunduran diri ke DPC PDIP. Tapi sampai sekarang kami belum ada menerima. Kan diberi waktu tiga hari untuk berpikir,' kata Boydo kepada CNNIndonesia.com, (8 11). Boydo menilai Bobby Nasution tidak memiliki etika karena tidak menghiraukan instruksi dari DPP PDIP. Menurutnya deklarasi secara terang-terangan yang dilakukan Bobby tersebut menunjukkan tidak menghargai PDIP. Sementara Sekretaris Jenderal PDIP Hasto Kristiyanto meminta Bobbymundur dari partai setelah menyatakan sikap mendukung Prabowo-Gibran. 'Itu sangat tegas sesuai dengan etika, kami minta untuk diberikan pengunduran diri,' kata Hasto di Universitas Muhammadiyah Jakarta, Tangerang Selatan, Kamis (9 11). "
      }
    },
    {
      "id": 5,
      "title": "Bima Sakti: Pemain Indonesia Sempat Murung Tertinggal dari Panama",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114000029-142-1023755/bima-sakti-pemain-indonesia-sempat-murung-tertinggal-dari-panama",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 00:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas",
          "timnas indonesia",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs panama",
          "hasil timnas indonesia u-17 vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Saktimembeberkan pemainTimnas Indonesia U-17 sempat murung dan jatuh mentalnya saat jeda babak pertama melawan Panama pada Senin (13 11) malam. Dalam pertandingan Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya itu pemain ditekan Panama sepanjang babak pertama. Ini tak seperti saat melawan Ekuador (10 11). Saat tampil penuh tekanan ini, Panama bisa menciptakan gol pada menit ke-45 plus tiga. Ini berawal dari kesalahan kapten Timnas Indonesia U-17 Muhammad Iqbal Gwijanggesaat melepaskan umpan ketika melakukan build-up.   Hal ini disebut Bima membuat pemain Indonesia terpukul. Para pemain masuk ke ruang ganti dengan hati bergejolak. Kedudukan 0-1 ini membuat mentalitas pemain anjlok, yang disebut Bima 'down'. 'Pada babak kedua semua pemain di ruang ganti sempat down. Murung. Saya bilang tak boleh menyesal, tak boleh putus asa, tim Indonesia bagus,' ucap Bima selepas laga. 'Sekelas Piala Dunia senior, saya sampaikan Argentina bisa kalah. Saya bilang bisa tak ada yang salah di sini. Lupakan babak pertama, fokus pada babak kedua,' kataBimamenambahkan. Suntikan semangat dari Bima itu berfungsi. Semangat juang pemain bangkit lagi. Mentalitas pemain langsung melonjak begitu memasuki babak kedua. 'Saya sampaikan kepada pemain kita mau menang, tapi kalau tak bisa menang minimal seri jangan sampai kalah,' kata Bima menceritakan situasi di ruang ganti pemain. 'Mereka tampil pada babak pertama walau dengan tekanan Panama. Alhamdulillah mereka hanya bisa bikin satu gol,' ucap pelatih 47 tahun asal Balikpapan tersebut. Indonesia berhasil bangkit di babak kedua. Indonesiasukses mencetak gol penyeimbang lewat sundulan Arkhan Kaka usai meneruskan umpan Welber Jardim pada menit ke-54. Pertandingan Indonesia vs Panama pun berakhir imbang 1-1.   "
      }
    },
    {
      "id": 6,
      "title": "Kejar Target Rp1.988,9 T, Kemenkeu Tentukan Arah Kebijakan Pajak 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114184018-297-1024187/kejar-target-rp19889-t-kemenkeu-tentukan-arah-kebijakan-pajak-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/adv-kemenkeu-1_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah menargetkan penerimaan pajak pada 2024 sebesar Rp1.988,9 triliun. Target ini tumbuh 9,4 persen dibandingkan perkiraan realisasi 2023 yang mencapai Rp1.818,2 triliun. 'Penerimaan pajak tahun 2024 diharapkan tumbuh meningkat dibandingkan tahun 2023, sejalan dengan pertumbuhan ekonomi dan didukung oleh berbagai kebijakan pajak yang optimal,' kata Direktur Penyuluhan, Pelayanan, dan Hubungan Masyarakat DJP Dwi Astuti. Berkaca pada tahun ini, penerimaan pajak untuk periode Januari-September 2023 masih bertumbuh positif. Didukung kinerja kegiatan ekonomi yang baik, realisasi penerimaan pajak mencapai Rp1.387,78 triliun (80,78 persen dari target) atau tumbuh 5,9 persen. Penopangnya adalah PPh nonmigas yang sebesar Rp771,75 triliun (88,34 persen) atau tumbuh 6,69 persen. Kemudian PPN dan PPnBM berhasil dikumpulkan Rp536,73 triliun (72,24 persen) atau tumbuh 6,39 persen. Sementara, PBB dan Pajak Lainnya sebesar Rp 24,99 T, serta PPh Migas sebesar Rp 54,31 T. Namun demikian, pertumbuhan penerimaan pada akhir tahun (5,9 persen) diperkirakan lebih rendah dibandingkan realisasi pertumbuhan Januari s.d. Agustus (6,4 persen). Hal itu dikarenakan penurunan harga komoditas diperkirakan berlanjut dan perlambatan perdagangan global yang persisten. Hal ini akan menimbulkan tekanan pada PPh PPN Impor dan PPN DN serta akan mendorong WP untuk melakukan penurunan angsuran PPh Badan. Ke depannya, penerimaan pajak akan mengikuti fluktuasi variabel ekonomi makro, terutama harga komoditas, konsumsi dalam negeri, belanja pemerintah, aktivitas impor, dan variabel lain. Upaya mencapai target pajak pada tahun depan tidak mudah. Ada sederet permasalahan yang harus direspons, antara lain, tensi geopolitik yang semakin memanas, seperti perang Rusia dan Ukraina yang belum selesai, disambung oleh perang Israel dan Hamas, serta ketegangan Amerika Serikat (AS) dan China juga patut dicermati karena akan memberikan pengaruh terhadap perdagangan global. Tantangan lain yang muncul antara lain dampak perubahan iklim, di mana dampaknya sudah terlihat sekarang dengan kekeringan di mana-mana dan memicu krisis pangan dalam jangka waktu lama. Kemudian yang tidak kalah pelik adalah perkembangan digitalisasi yang teramat cepat. Tetap Optimis Meski dihadang oleh berbagai tantangan, pada tahun ini penerimaan pajak untuk periode Januari s.d. Agustus masih tumbuh positif terutama didukung oleh kinerja kegiatan ekonomi yang baik. Realisasinya mencapai Rp1.246,97 triliun (72,58 persen dari target) atau tumbuh 6,4 persen. Pertumbuhan ini terutama ditopang oleh PPh non migas yang mencapai angka Rp708,23 triliun (81,07 persen) atau tumbuh sebesar 7,06 persen. Selain itu, PPN yang berhasil dikumpulkan berjumlah Rp477,58 triliun (64,28 persen) atau tumbuh 8,14 persen. Ke depannya, penerimaan pajak akan mengikuti fluktuasi variabel ekonomi makro, terutama harga komoditas, konsumsi dalam negeri, belanja pemerintah, aktivitas impor, dan variabel lainnya. Oleh karena itu, penerimaan pajak diperkirakan akan mencapai realisasi yang lebih besar dari target APBN 2023 yang sebesar Rp1.718 triliun. Pencapaian penerimaan pajak tersebut didorong oleh pertumbuhan ekonomi yang stabil. Selain itu, terdapat spillover effect dari kenaikan harga komoditas tahun 2022. Profit tahun 2022 pada SPT Tahunan yang disampaikan dan dibayarkan PPh terutang pada April 2023 pun turut memberi dampak positif. Di akhir tahun 2023, pertumbuhan penerimaan terutama ditopang oleh Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan Barang Mewah (PPnBM), yang diperkirakan tumbuh 10,9 persen menjadi Rp811,4 triliun sejalan dengan peningkatan konsumsi. Kemudian Pajak Penghasilan juga diproyeksikan tumbuh 8,6 persen menjadi Rp1.139,8 triliun. Sementara PBB dan Pajak Lainnya diperkirakan tetap Rp37,7 triliun. Selain itu, strategi pemberian berbagai insentif perpajakan yang tepat dan terukur juga diharapkan mampu mendorong percepatan pemulihan dan peningkatan daya saing investasi nasional, serta memacu transformasi ekonomi. Arah Kebijakan Pajak 2024 Untuk menjawab tantangan yang ada, kebijakan umum perpajakan 2024 perlu diarahkan untuk mendukung proses transformasi ekonomi agar terus berjalan di tengah berbagai tantangan. Hal ini dilakukan melalui pelaksanaan kegiatan terkait Pengawasan Pembayaran Masa (PPM) dan Pengawasan Kepatuhan Material (PKM). Selain itu, kebijakan lain juga dilakukan untuk mengoptimalkan capaian penerimaan pada tahun mendatang antara lain mendorong tingkat kepatuhan dan integrasi teknologi dalam sistem perpajakan, memperluas basis perpajakan melalui intensifikasi dan ekstensifikasi, memperkuat sinergi melalui joint program, memanfaatkan data, dan melakukan tindakan penegakan hukum. Pemerintah pun turut menjaga efektivitas implementasi Undang-undang Harmonisasi Peraturan Perpajakan (UU HPP) demi mendorong peningkatan rasio perpajakan dan menyediakan insentif perpajakan secara terarah dan terukur. Tujuannya, mendukung iklim dan daya saing usaha, serta transformasi ekonomi yang bernilai tambah tinggi. Dwi menambahkan, secara teknis dalam optimalisasi perluasan basis pemajakan sebagai tindak lanjut UU HPP, langkah yang ditempuh adalah tindak lanjut program pengungkapan sukarela dan implementasi NIK sebagai NPWP. Ditjen Pajak akan menguatkan ekstensifikasi pajak serta pengawasan terarah dan berbasis kewilayahan, seperti implementasi penyusunan Daftar Sasaran Prioritas Pengamanan Penerimaan Pajak (DSP4) dan prioritas pengawasan atas WP High Wealth Individual (HWI) beserta WP Group, transaksi afiliasi, dan ekonomi digital. Dari kegiatan penegakan hukum, Ditjen Pajak tetap akan menjunjung tinggi prinsip yang berkeadilan, di mana melakukan optimalisasi pengungkapan ketidakbenaran perbuatan dan pemanfaatan kegiatan digital forensics. Ditjen Pajak optimis dapat mengatasi seluruh tantangan mengingat Core Tax Administration System (CTAS) akan diimplementasikan pada pertengahan tahun 2024. Melalui implementasi CTAS, diharapkan sistem informasi serta proses bisnis Ditjen Pajak dapat semakin terintegrasi dan andal sehingga menjadikan Ditjen Pajak sebagai institusi penerimaan negara yang kuat, kredibel, dan akuntabel. Instrumen Pajak Jadi Pendorong Perekonomian Pajak tidak hanya berkaitan dengan penerimaan negara, melainkan juga sebagai instrumen kebijakan fiskal, baik untuk mendukung program pemerintah maupun dalam kondisi darurat (discretionary measures). Hal ini sudah berjalan dan diharapkan akan berlanjut pada 2024 mendatang. Instrumen yang dimaksud antara lain PPN tidak terutang atas pengusaha kecil (omzet sampai dengan Rp4,8 M), PPN dibebaskan atas barang kebutuhan pokok, jasa pendidikan dan kesehatan, Tax Holiday & Tax Allowance, Pengurangan 50 persen tarif PPh bagi WP badan UMKM (omzet s.d Rp50 M), PPh final 0,5% untuk WP dengan omzet usaha tertentu sesuai PP 55 2022, pembebasan PPh final untuk WP OP dengan omzet tertentu sesuai PP 55 2022 dengan omzet s.d. Rp500 juta, Free Trade Zone (dibebaskan PPN dan PPnBM), Kawasan Ekonomi Khusus (tidak dipungut PPN dan PPnBM), PPN tidak dipungut di Kawasan Berikat, pembebasan PPN atas impor atau penyerahan mesin dan atau peralatan, PPN tidak dipungut atas alat angkutan tertentu, PPN DTP atas rumah, serta PPN DTP atas mobil listrik."
      }
    },
    {
      "id": 7,
      "title": "Korban Agresi Israel ke Gaza Bertambah, 11.180 Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113231926-120-1023751/korban-agresi-israel-ke-gaza-bertambah-11180-warga-palestina-tewas",
      "konten": {
        "posted": "Senin, 13 Nov 2023 23:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel palestina",
          "serangan israel",
          "perang israel hamas",
          "korban palestina"
        ],
        "article": "Kementerian Kesehatan Palestinamengatakan 11.180 warga Palestina, termasuk 4.609 anak-anak dan 3.100 wanita, tewas dalam serangan Israel di Gaza sejak 7 Oktober lalu. Dilansir dari CNN, Senin (13 11), kementerian kesehatan mencatat 28.200 orang mengalami luka-luka.    Dari laporan terbaru tersebut, sebanyak 15 pasien di Rumah Sakit Al-Shifa di Gaza utara telah meninggal, di antaranya enam bayi baru lahir karena pemadaman listrik dan kekurangan pasokan medis. Beberapa hari sebelumnya tiga bayi baru lahir meninggal dunia. Selain itu, 202 petugas kesehatan telah kehilangan nyawa. Sementara 53 ambulans telah dinonaktifkan. Kementerian tidak mengeluarkan laporan harian mengenai jumlah korban tewas pada Minggu. Pihaknya tidak dapat memperbarui jumlah korban akibat serangan Israel terhadap rumah sakit. Kementerian Kesehatan di Ramallah mengambil data dari sumber medis di Jalur Gaza yang dikuasai Hamas. Sementara itu, sepuluh bus yang membawa 564 warga negara asing berangkat dari Jalur Gaza menuju Mesir melalui penyeberangan Rafah pada hari Senin, kata seorang pejabat perbatasan Mesir kepada seorang jurnalis yang bekerja dengan CNN. Pejabat tersebut merinci bahwa sekitar 97 truk bantuan juga menuju Jalur Gaza, membawa persediaan penting seperti makanan, air, barang bantuan, peralatan medis, dan obat-obatan. Sebelum konflik, PBB melaporkan bahwa rata-rata sekitar 455 truk masuk setiap hari dengan membawa pasokan bantuan.  Selama agresi, Israel memutus aliran listrik, komunikasi, dan sangat membatasi bantuan kemanusiaan masuk. Mereka juga menggempur fasilitas medis seperti rumah sakit, tempat ibadah, hingga sekolah. Jumlah korban tewas terus bertambah sampai hari ini. Dari total tersebut, hampir 8.000 di antaranya adalah anak-anak dan perempuan. Sementara, lebih dari 28 ribu orang mengalami luka-luka.    "
      }
    },
    {
      "id": 8,
      "title": "Sesal Pelatih Panama Tak Ambil Risiko Usai Imbang Lawan Timnas U-17",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113225632-142-1023749/sesal-pelatih-panama-tak-ambil-risiko-usai-imbang-lawan-timnas-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 23:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-4_169.jpeg?w=650&q=90",
        "tags": [
          "mike stump",
          "panama u-17",
          "timnas indonesia u-17 vs panama",
          "hasil timnas indonesia u-17 vs panama",
          "hasil indonesia vs panama",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Panama U-17 Mike Stump mengaku punya penyesalan setelah bermain imbang menghadapiTimnas Indonesia U-17 diPiala Dunia U-17 2023. Panama U-17 bermain imbang 1-1 melawan Timnas Indonesia U-17 dalam pertandingan matchday kedua Grup A Piala Dunia U-17 2023 di Stadion Gelora Bung Tomo, Surabaya, Senin (13 11) malam. Dalam pertandingan ini Panama U-17 unggul pada menit ke-45+3 lewat gol Oldemar Castilo usai memanfaatkan blunder pemain belakang Indonesia.    Sementara gol penyeimbang Indonesia dicetak lewat sundulan Arkhan Kaka usai meneruskan umpan Welber Jardim pada menit ke-54. Usai pertandingan, Mike Stump mengakui pertandingan melawan Indonesia sangat sulit. Bahkan ia harus melakukan pergantian pada awal babak kedua karena kapten tim yang menempati posisi bek kanan, Juan Jimenez sudah mengantongi kartu kuning di babak pertama. 'Itu adalah pertandingan yang sulit, seperti yang saya katakan, kami telah mencobanya. Saya pikir ketika kami kehilangan pemain sayap, kami kehilangan sedikit serangan karena cedera lututnya dan bek kanan kami [Juan Jimenez] juga mendapatkan kartu kuning, jadi kami kehilangan sedikit kendali dan saya tidak tahu, mungkin saya seharusnya mempertahankan dia dalam permainan dan mengambil risiko,' kata Mike Stump. 'Tapi pemain sayap Anda [Indonesia] adalah pemain bagus jadi, terkadang kami harus melakukan pelanggaran untuk mencegah gol, Anda harus memikirkan hal ini juga, jadi itulah mengapa kami mengeluarkannya [Juan Jimenez],' ucap Mike Stump. Selain itu, Mike Stump juga mengakui cuaca di Surabaya sangat panas sehingga membuatnya timnya kegerahan. 'Pertandingan yang sulit, iklim di sini sangat panas, saat lari seperti whoa [kegerahan],' ucap Mike Stump.  "
      }
    },
    {
      "id": 9,
      "title": "Panglima TNI Yudo Pamit: Dalam Waktu Dekat Ada Pelantikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113222440-20-1023745/panglima-tni-yudo-pamit-dalam-waktu-dekat-ada-pelantikan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 23:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "laksamana yudo margono",
          "panglima tni",
          "jenderal agus subiyanto",
          "tni",
          "pelantikan panglima tni"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonopamit menjelang masa tugas yang akan selesai di dunia militer epada perwira dan senior TNI yang hadir dalam acara Soedirman Award 2023 di Balai Samudera, Jakarta Utara, Senin (13 11) malam.  Yudo mengatakan dalam waktu dekat akan ada pelantikan Jenderal Agus Subiyanto sebagai Panglima TNI. Hari ini, Agus telah menjalani fit and proper test di Komisi I DPR.   'Kami juga mohon pamit pada seluruh hadirin karena tadi mungkin sudah Ibu Ketua Komisi I pimpin untuk Panglima TNI yang baru dan InsyaAllah dalam waktu dekat akan ada pelantikan Panglima TNI baru,' kata Yudo. Yudo bakal pensiun pada 26 November mendatang. Ia meyakini di bawah kepemimpinan Agus, TNI akan semakin profesional, modern, dan tangguh. Ia berpesan kepada Agus untuk melanjutkan pemberian penghargaan Soedirman Award pada tahun berikutnya. Menurutnya, pimpinan TNI harus memberi perhatian khusus kepada prajurit-prajurit yang berprestasi. 'Kami berharap untuk acara ini dapat dilanjutkan karena ini memberikan penghargaan dan juga memberi motivasi pada prajurit-prajurit kita, sehingga mereka dapat melaksanakan tugas dengan baik,' ujarnya.  Sebelumnya, Jenderal Agus Subiyanto menjalani uji kelayakan dan kepatutan atau fit and proper test di Komisi I DPR pada hari ini. Komisi I secara resmi telah menyepakati Agus sebagai Panglima TNI pengganti Yudo. DPR akan melakukan pengesahan Agus dan lalu mengirim dokumen ke Presiden Jokowi."
      }
    },
    {
      "id": 10,
      "title": "Pensiun Dini PLTU Cirebon-1 Mulai Dieksekusi Tahun Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110160953-85-1022633/pensiun-dini-pltu-cirebon-1-mulai-dieksekusi-tahun-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 23:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/menteri-esdm-arifin-tasrif_169.jpeg?w=650&q=90",
        "tags": [
          "pltu",
          "arifin tasrif",
          "esdm",
          "pensiun dini pltu"
        ],
        "article": "Menteri Energi dan Sumber Daya Mineral (ESDM)Arifin Tasrif mengatakan proyek pemensiunan dini PLTUCirebon-1 mulai dieksekusi tahun ini. Ia menuturkan pendanaan pensiun dini tersebut berasal dari kerja sama dengan Asian Development Bank (ADB) lewat skema pendanaan Just Energy Transition Partnership (JETP) Arifin menyebut pemilihan pensiun dini PLTU Cirebon-1 karena paling memungkinkan.   'Karena yang paling memungkinkan,' ucapnya di Kantor Kementerian ESDM, Jumat (10 11).  Langkah pemerintah untuk menutup PLTU Cirebon-1 sendiri masuk ke dalam salah satu daftar prioritas di dalam skema pendanaan JETP. Melansir di dalam Draf Dokumen Investasi dan Kebijakan Komprehensif atau comprehensive investment and policy plan (CIPP), PLTU Cirebon-1 memiliki kapasitas 660 megawatt (MW) dan mengamankan pasokan listrik Jawa, Madura, dan Bali. Pembangkit tersebut sedianya bisa beroperasi hingga 2045. Namun, pemerintah berencana menyuntik mati pada 2037. Setidaknya dibutuhkan dana sebesar US$300 juta alias Rp4,7 triliun untuk menyuntik mati PLTU tersebut.  Selain PLTU Cirebon-1, draf dokumen CIPP juga menargetkan pensiun dini PLTU Pelabuhan Ratu, Sukabumi. PLTU ini seharusnya pensiun alami pada 2042, namun dipercepat ke 2037. Pensiun dini PLTU berkapasitas 969 megawatt (MW) tersebut membutuhkan investasi setidaknya US$870 juta atau setara Rp13,8 triliun. Sebelumnya, Menteri Keuangan Sri Mulyani mengumumkan rencana pensiun PLTU dengan kapasitas hingga 15 gigawatt (GW). Langkah tersebut dilakukan sebagai komitmen untuk mengurangi emisi karbon dalam negeri. 'Kami telah mengidentifikasi 15 GW PLTU untuk dipensiunkan lebih awal. Ini ukuran yang besar untuk menentukan aksi jangka pendek dan berarti untuk mempercepat transisi dari energi fosil ke energi bersih,' jelasnya akhir tahun lalu.  Komitmen nyata pensiun dini ini akan dimulai dari PLTU Cirebon-1 yang ada di Jawa Barat. Menurut Sri Mulyani, beralih dari energi fosil ke energi bersih tidaklah mudah, utamanya dalam hal pendanaan. Apalagi, mayoritas PLTU Indonesia berusia muda, bahkan ada yang di bawah 12 tahun. Oleh karena itu, memang dibutuhkan bantuan dari pihak swasta baik di dalam maupun luar negeri. Pasalnya, APBN tak memiliki dana cukup besar untuk membiayai pensiun dini seluruh PLTU yang dimiliki. "
      }
    }
  ]
}