{
  "page": 3,
  "main_url": "https://www.cnnindonesia.com/indeks/2/3",
  "time": "2023-12-08 05:12:00.125201",
  "datas": [
    {
      "id": 1,
      "title": "Tinggi Badan Menjulang, Tantangan Besar Marini di Honda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207145457-156-1034177/tinggi-badan-menjulang-tantangan-besar-marini-di-honda",
      "konten": {
        "posted": "Jumat, 08 Des 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "luca marini",
          "motogp",
          "motogp 2024",
          "honda",
          "jorge lorenzo"
        ],
        "article": "Jorge Lorenzo menilai salah satu tantangan besar yang harus dihadapi Luca Marinidi Honda pada MotoGP2024adalah tinggi badan miliknya dan postur motor Honda yang cenderung kecil selama ini. Marini mendapat sorotan tajam setelah memutuskan bergabung ke Honda. Pasalnya kondisi Honda saat ini sedang limbung bila mengacu pada performa motor di lintasan. Marini yang tampil cukup apik bersama motor Ducati Desmosedici di VR46 bakal memulai tantangan baru di Honda. Padahal di MotoGP 2023, Marquez yang terkenal piawai mengemudikan Honda saja tidak bisa menandingi keganasan pembalap-pembalap dengan motor Ducati.    Menghadapi MotoGP 2024, Lorenzo menilai salah satu tantangan yang harus dihadapi Marini dan Honda adalah soal tinggi badan. 'Dia sangat tinggi dan Honda adalah salah satu motor terkecil di garasi. Saya tidak tahu bagaimana dia bisa mengatasi itu.' 'Honda harus melakukan sejumlah perubahan penting, Marini hampir 1,9 meter. Saya memiliki tinggi 1,72 meter dan saya tidak nyaman dengan kaki saya saat ada di atas motor. Sulit bagi saya membayangkan Luca di atas Honda, mereka tentu harus melakukan sesuatu,' kata Lorenzo pada AS, dikutip dari Corsedi Moto.    Marini menggantikan posisi Marc Marquez di kursi tim Honda. Dengan kondisi tim Honda yang tengah mencoba bangkit, Marini bakal punya misi besar di MotoGP 2024. Honda sempat mendominasi penuh MotoGP saat mereka meraih sukses besar bersama Marc Marquez. Sejak 2013-2019, Marquez enam kali jadi juara dunia. Namun sejak Marquez kecelakaan di awal MotoGP 2020, performa motor Honda juga ikut menurun. Sejumlah pembalap yang pernah menunggangi Honda mulai dari Jorge Lorenzo, Pol Espargaro, hingga Joan Mir belum bisa mengangkat performa Honda.    "
      }
    },
    {
      "id": 2,
      "title": "Sambut Tahun Baru 2024 dengan Color Party di Swiss-Belhotel Balikpapan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231207155633-307-1034229/sambut-tahun-baru-2024-dengan-color-party-di-swiss-belhotel-balikpapan",
      "konten": {
        "posted": "Jumat, 08 Des 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/adv-swissbel_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Menyambut pergantian tahun, Swiss-Belhotel Balikpapan akan menggelar acara bertemakan Color Party yang akan dilaksanakan di Grand Mahakam Ballroom. Acara yang ditawarkan seharga Rp2.388.000 ini termasuk gala dinner untuk 2 orang, monday brunch, menginap 1 malam di kamar deluxe, bebas akses untuk kolam renang dan gym. Pelanggan juga akan mendapatkan diskon 15 persen untuk makanan dan minuman, diskon 10 persen untuk laundry service dan juga mendapatkan SBEC membership. Acara akan menghadirkan bintang tamu yang beragam, dan juga mystery guest star yang akan memeriahkan acara gala dinner. Selain itu, pengunjung berkesempatan untuk mendapatkan grand prize liburan ke Bali untuk 2 orang. Menyambut tahun baru 2024 ini, Swiss-Belhotel Balikpapan juga menyediakan fasilitas playground, sehingga anak-anak juga dapat terhibur dan dapat bermain sembari menikmati acara. Sebagai informasi, Swiss-Belhotel Balikpapan memiliki 235 kamar yang terdiri dari tipe kamar Deluxe, Superior Deluxe, Executive Suite, Business Suite, Apartment hingga Presidential Suite yang memiliki luas kamar beragam, mulai dari 32 m2 hingga 119 m2. Setiap kamar dilengkapi dengan fasilitas lengkap berstandar internasional serta tersedia dengan pilihan pemandangan kota Balikpapan atau pemandangan ke laut. Sementara itu, kamar dengan tipe Executive Suite ke atas, selain dilengkapi fasilitas kamar juga memiliki ruang duduk dan pantry yang dilengkapi dengan mini refrigerator, serta balkon yang langsung menghadap ke laut. Untuk penyelenggaraan berbagai acara mulai dari rapat, seminar, ulang tahun, wisuda, hingga resepsi pernikahan dan pesta, Swiss-Belhotel Balikpapan menyediakan 6 ruang pertemuan. Belum lagi dengan Grand Mahakam Ballroom, salah satu ballroom dengan kapasitas terbesar yang dapat menampung hingga 1800 tamu dengan pemandangan laut, serta satu-satunya ballroom tanpa pilar di kota Balikpapan. Para penikmat kuliner juga dapat menikmati berbagai sajian menu lokal dan internasional yang akan disajikan di foyer Grand Mahakam Ballroom dengan penyusunan sesuai tema, yaitu mulai dari yang lokal hingga internasional semua akan disajikan dengan lengkap. Informasi lengkap terkait promo-promo terbaru dari Swiss-Belhotel Balikpapan, dapat menghubungi Whatsapp +628115941678, atau mengunjungi official Instagram @swissbelhotelbalikpapan dan website www.swiss-belhotel.com."
      }
    },
    {
      "id": 3,
      "title": "KPAI Sesali Keamanan Anak yang Diabaikan dalam Kasus KDRT di Jaksel",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207185225-12-1034333/kpai-sesali-keamanan-anak-yang-diabaikan-dalam-kasus-kdrt-di-jaksel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tetangga-cium-bau-busuk-sebelum-temukan-empat-anak-tewas-di-jaksel_169.jpeg?w=650&q=90",
        "tags": [
          "pembunuhan",
          "jakarta selatan",
          "jagakarsa",
          "kpai",
          "kdrt"
        ],
        "article": "Wakil Ketua KPAI Jasra Putramempertanyakan sejauh mana pemahaman petugas dalam memastikan anak pentinguntuk dilindungi dalam keluarga berkonflik, termasukKekerasan Dalam Rumah Tangga (KDRT). Hal itu disampaikan Jasra usai menyambangi rumah ditemukannya empat anak tewas diduga dibunuh ayahnya di Jagakarsa, Jakarta Selatan. 'Sebagaimana mandat Undang Undang Perlindungan Anak, bila menemukan anak dalam keluarga berkonflik, maka anak anak tersebut masuk kategori Perlindungan Khusus Anak. Maka sejauh apa pemahaman masyarakat dan petugas, dalam soal memastikan anak penting untuk dihindarkan sementara dari konflik orang tuanya,' ujar Jasra dalam keterangannya, Kamis (7 12).   'Apakah masyarakat dan petugas mengerti mekanisme merujuk anak anak yang kehilangan pengasuhan orang tua berkonflik,' imbuhnya.  Pada kesempatan itu, Jasra juga mempertanyakan mekanisme penanganan kasus KDRT ketika di dalamnya ada anak.Oleh karena itu, katanya UU Perlindungan Anak mengatur soal apa yang harus dilakukan untuk melindungi anak-anak dari orang tua yang terlibat konflik.   'Tentu kita menunggu hasil investigasi kepolisian secara menyeluruh, agar tahu akar persoalannya. Yang saya kira tidak jauh dari persoalan orang tua yang berkonflik sangat tajam dan menganggap KDRT dan membunuh anak sebagai jalan keluar masalah,' tuturnya. Jasra menegaskan ketika ditemukan orang tua yang melakukan KDRT, maka negara memiliki kewajiban untuk memastikan pengasuhan yang layak untuk sementara. Pada kesempatan itu, dia pun menyoroti warga sekitar yang sudah mengetahui situasi keluarga itu dan KDRTnamun belum melakukan invervensi. 'Warga sudah mengetahui konflik mereka sejak lama dari tanggal peristiwa, artinya ada situasi keluarga yang harusnya dapat dilaporkan dan mendapat intervensi, terutama dalam hal ini sebagaimana mandat Undang Undang Perlindungan Anak menjauhkan anak sementaradari keluarga berkonflik,' kata Jasra. hanya mungkin masyarakat belum terbiasa merujuk anak anak ke lembaga yang diberi wewenang menerimanya. Dia pun menyoroti pelaku KDRTyang dilaporkan ke polisi tak ditahan aparat. 'Sabtu (25 12) disampaikan warga ibu dari anak anak tersebut masuk Rumah Sakit akibat KDRT. Sejauh mana penanganannya? Apakah ada proses penahanan pelaku? Kalau tidak ditahan karena alasan apa?' ujar Jasra  Polres Metro Jakarta Selatan resmi meningkatkan status perkara kasus dugaan pembunuhan terhadap empat anak di Jagakarsa, Jakarta Selatan ke tahap penyidikan. 'Kami sudah meningkatkan penyelidikan kasus ini ke tahap penydikan kami menemukan dugaan tindak pidana dari peristiwa yang terjadi,' ujar Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi kepada wartawan, Kamis. Kendati demikian, Ade menyebut untuk kasus dugaan Kekerasan Dalam Rumah Tangga (KDRT) oleh Panca Darmasyah (41) terhadap istrinya yang berinisial D masih belum ditingkatkan ke tahap penyidikan. Ade berdalih peningkatan status itu belum bisa dilakukan lantaran D yang juga merupakan ibu dari keempat anak yang tewas masih belum bisa dimintai keterangan karena sedang dirawat di RSUD Pasar Minggu. 'Yang penemuan mayat sudah naik. (kasus KDRT) belum (naik tahap penyidikan) karena korban belum bisa diambil keterangan,' jelasnya.  Sementara itu, Kepala RS Polri Kramat Jati Brigjen Hariyanto mengatakan dari hasil pemeriksaan, jasad korban telah mulai mengalami pembusukan. Keempat korban diperkirakan sudah meninggal dunia sejak 3-5 hari sebelum ditemukan pada Rabu (6 12). 'Tewas perkiraan tiga sampai lima hari. Karena sudah ada pembusukan. Jadi semua sama, artinya meninggalnya dalam waktu yang hampir bersamaan,' kata Hariyanto dalam keterangannya kepada wartawan, Kamis (7 12). Hariyanto menambahkan berdasarkan pemeriksaan luar tubuh tidak ditemukan bekas luka sayatan ataupun senjata tajam di keempat jasad. Namun, ia mengatakan terdapat luka diduga bekas memar atau lebam di sekitar area mulut dan hidung. Petugas forensik saat ini tengah melakukan uji histopatologi untuk memastikan apakah memar tersebut terjadi pada saat korban masih hidup atau faktor pembusukan. Sebelumnya empat orang anak ditemukan dalam keadaan meninggal dunia dalam kondisi terkunci di dalam sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Berdasarkan hasil penyelidikan sementara pelaku diduga merupakan orang tua dari korban. Terduga pelaku juga sempat mencoba bunuh diri saat akan ditangkap. Dari lokasi kejadian, polisi juga menemukan pesan bertuliskan 'puas bunda, tx for all' berwarna merah di lantai. Diduga tulisan itu dibuat oleh terduga pelaku berinisial PD alias P (41) yang merupakan ayah para korban. Mayat empat bocah yakni anak perempuan berinisial VA (6), anak perempuan berinisial S (4), anak laki-laki berinisial Ar (3), dan aak laki-laki berinisial As (1)."
      }
    },
    {
      "id": 4,
      "title": "Musisi Country Respons Cerita Taylor Swift di Majalah TIME",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231207162404-234-1034248/musisi-country-respons-cerita-taylor-swift-di-majalah-time",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/konser-taylor-swift-di-argentina-5_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "selebriti"
        ],
        "article": "Musisi country Kenny Chesney merespons kenanganTaylor Swift semasa perempuan itu masih di awal kariernya pada usia 17 tahun, yang diungkap dalam wawancara dengan majalah TIME untuk edisi Person of the Year 2023. Kala itu, Swift sempat mau dipilih menjadi penampil pembuka dari Chesney yang sedang menjalani tur The Road and The Radio Tour pada 2006. Pada saat itu, Swift baru merilis album debut bertajuk namanya tapi tak punya uang untuk melakukan tur.    Dalam unggahan di media sosial, Kamis (7 12), Kenny Chesney yang sudah berkarier sejak 1993 dan sudah memenangkan enam piala Grammy Awards menampilkan foto lamanya bersama Swift saat masih berusia 17 tahun. 'Taylor, saya tahu dari pertama kali melihat matamu di atas panggung bersama kami, kau memiliki faktor itu. Rasa hasrat, itu sesuatu yang istimewa.. Sebuah bakat yang tak semua orang memilikinya, sungguh menakjubkan melihat kau bersinar!' kata Chesney. 'Selamat menjadi Person of the Year TIME. Saya bahagia TIME melihat apa yang selalu saya suka soal musikmu, senimu, dan dirimu sebagai seorang manusia. Saya sungguh bangga padamu dan saya mencintaimu,' lanjutnya.  [Gambas:Twitter]  Dalam tulisan TIME, jurnalis Sam Lansky menulis kenangan Swift saat dirinya mendapatkan kesempatan untuk menjadi penampil pembuka tur Kenny Chesney. 'Itu tadinya akan mengubah karierku,' kata Swift. 'Saya tadinya sangat bersemangat,'  Namun beberapa pekan kemudian, Swift mendapati ibunya, Andrea, menangis dan terlihat kecewa. Swift diberitahu bahwa dirinya bisa jadi batal mengisi pertunjukan di tur Chesney lantaran tur itu disponsori bir. Sementara pada saat itu, Swift masih berusia 17 tahun yang berarti di bawah umur ambang batas usia konsumsi bir. 'Saya sangat kecewa,' kata Swift. Hingga beberapa bulan kemudian pada saat ulang tahun Swift ke-18, perempuan itu melihat promotor Chesney. Ia memberikan kartu pemberian musisi country itu. '[Tulisannya] saya minta maaf bahwa kau tak bisa datang ke tur, jadi saya ingin membalasnya untukmu,' kenang Swift yang menyebut dirinya mendapati uang dalam amplop.    'Itu uang yang sangat banyak yang pernah saya lihat dalam hidup saya. Saya bisa membayar bonus band saya. Saya bisa membayar bus-bus untuk tur. Saya bisa melanjutkan mimpi saya.' kata Swift. Taylor Swift dinobatkan sebagai Person of the Year 2023 versi majalah TIME dalam pengumuman yang dirilis pada Rabu (6 12) malam waktu Indonesia. Majalah TIME juga merilis kover edisi khusus Person of the Year 2023, berupa Taylor berpose bersama kucing 'bungsu' yang ia miliki, Benjamin Button alias Benji, yang nangkring di pundak musisi itu. 'Prestasi Swift sebagai seorang seniman-secara budaya, kritis, dan komersial-sangat banyak sehingga menceritakannya kembali sepertinya tidak ada gunanya,' tulis TIME dalam artikel Person of the Year 2023.    Gelar Person of the Year dari Majalah TIME kali ini adalah yang kedua bagi Taylor Swift. Sebelumnya, ia menjadi Person of the Year 2017 bersama sejumlah perempuan yang menyuarakan kasus pelecehan seksual dan MeToo Movement. Kali ini, majalah TIME menjabarkan posisi Swift kini sebagai bintang pop yang sejajar bersama Elvis Presley, Michael Jackson, dan Madonna. Sebagai penulis lagu, ia sejajar dengan Bob Dylan, Paul McCartney, dan Joni Mitchell."
      }
    },
    {
      "id": 5,
      "title": "Netanyahu Ancam Hizbullah: Kami Akan Ubah Beirut Jadi Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207231414-120-1034396/netanyahu-ancam-hizbullah-kami-akan-ubah-beirut-jadi-gaza",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "hizbullah",
          "lebanon"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumengancam Hizbullahuntuk tak ikut-ikutan menyerang. Ancaman itu disampaikan setelah militer Israel mengungkapkan satu warga sipil mereka tewas akibat tembakan anti-tank dari Lebanon. Netanyahu, seperti diberitakan Al Jazeera, menyatakan pihaknya tak ragu untuk mengubah Beirut sama seperti Gaza apabila terus berusaha memperluas cakupan perang yang dilakukan Israel dengan Hamas.    'Jika Hizbullah memilih untuk memulai perang global, maka mereka akan mengubah Beirut dan Lebanon selatan, yang tidak jauh dari sini, menjadi Gaza dan Khan Younis dengan tangannya sendiri,' kata Benjamin Netanyahu, Kamis (7 12). Netanyahu mengacu pada daerah-daerah Palestina yang mengalami kerusakan parah akibat agresi militer mereka. Hal tersebut disampaikan di tengah-tengah kunjungan ke wilayah utara Israel. Tentara Israel kemudian mengungkapkan mereka telah 'menyerang sumber serangan [dari Lebanon] menggunakan helikopter tempur, tank, dan tembakan artileri.'    Beberapa waktu lalu, Hizbullah mengklaim melakukan serangan di kawasan al-Jardah di Israel. Tidak jelas apakah itu adalah serangan yang disalahkan Israel atas jatuhnya korban sipil. Baku tembak antara kelompok Hizbullah Lebanon dan militer Israel semakin meningkat sejak gagalnya gencatan senjata pekan lalu dan dimulainya kembali permusuhan di Gaza.  Sedangkan pada Selasa (5 12), seorang tentara Lebanon tewas akibat tembakan Israel di sebuah pos militer dekat perbatasan. Kematian itu menandai kasus pertama sejak meningkatnya konflik di sepanjang perbatasan akibat pecahnya perang Israel dan Hamas. Tentara Israel mengaku menyesal atas insiden itu. Penyesalan yang jarang diungkapkan itu dituangkan lewat unggahan di X atau Twitter bahwa berusaha 'menghilangkan' ancaman Hizbullah dan tentara Lebanon 'bukan sasaran serangan.' Berdasarkan perhitungan AFP, lebih dari 110 orang tewas di sisi perbatasan Lebanon sejak Oktober, sebagian besar adalah pejuang Hizbullah dan lebih dari selusin warga sipil. Sedangkan Israel mengatakan enam tentaranya dan tiga warga sipil Israel tewas di daerah tersebut."
      }
    },
    {
      "id": 6,
      "title": "Kasus Pemerasan Firli Terkait Dugaan Pengadaan Sapi di Kementan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207195255-12-1034352/kasus-pemerasan-firli-terkait-dugaan-pengadaan-sapi-di-kementan",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo",
          "kementan"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menyebut kasus dugaan pemerasan yang menjerat komisioner nonaktif Firli Bahuridi Polda Metro Jaya berkaitan dengan penyelidikan pengadaan sapi di Kementerian Pertanian. Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan kasus Firli tidak berkaitan dengan dugaan pemerasan jabatan oleh mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) yang saat ini tengah disidik KPK. 'Persoalan di Polda dengan tersangka Pak FB [Firli Bahuri] ini bukan kasus SYL yang sekarang. Itu beda,' ujar Ali di Banten, Kamis (7 12).    Juru bicara berlatar belakang jaksa ini menyampaikan penyelidikan kasus dugaan korupsi perihal pengadaan sapi di Kementan menjadi objek dugaan pemerasan yang diduga melibatkan Firli. '[Pengadaan] sapi. Jadi, ada laporannya. Tindak lanjutnya adalah penyelidikan. Kemarin sudah disampaikan oleh pimpinan. Nah, siapa nanti yang dituju, kan peristiwa pidananya dulu yang dicari,' kata Ali. Berdasarkan sumber CNNIndonesia.com, penyelidikan dugaan korupsi terkait pengadaan sapi di Kementan disinyalir melibatkan elite partai politik yang juga duduk di DPR. Sebelumnya, Pengacara SYL, Djamaluddin Koedoeboen, menyebut ada keterlibatan sejumlah petinggi partai politik di beberapa proyek di Kementan RI. Djamaluddin mengklaim dugaan keterlibatan petinggi partai politik di proyek Kementan itu menjadi pintu masuk pemerasan yang diduga dilakukan Firli terhadap SYL. 'Ini terkait dugaan keterlibatan mereka di beberapa proyek di Kementan, sehingga terjadi pemerasan dari FB selaku ketua KPK nonaktif terhadap pak SYL,' ujar Djamaluddin, Rabu (6 12). SYL saat ini tengah menjalani proses hukum di KPK atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU. Sementara itu, Firli telah ditetapkan penyidik Ditreskrimsus Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap SYL. Firli sudah menjalani dua kali pemeriksaan sebagai tersangka tetapi belum ditahan."
      }
    },
    {
      "id": 7,
      "title": "Israel Bersumpah Pukul Mundur Hizbullah dari Perbatasan Lebanon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207180201-120-1034306/israel-bersumpah-pukul-mundur-hizbullah-dari-perbatasan-lebanon",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/eks-menhan-israel-yaov-gallant_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "lebanon",
          "hizbullah",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "MenteriPertahananIsrael, Yoav Gallant bersumpah akan memukul mundur milisi Hizbullah dari sekitarSungai Litani, perbatasan Lebanon selatan. Pernyataan itu muncul saat Gallant hadir dalam pertemuan dekat perbatasan Lebanon, Rabu (6 12).    Dia juga mengatakan langkah tersebut bisa tercapai melalui pengaturan politik internasional atau, jika perlu, melalui tindakan militer. 'Kami bermaksud memulihkan keamanan penduduk melalui pengaturan politik internasional untuk mendorong Hizbullah keluar dari Litani, sesuai Resolusi PBB 1701,' kata Gallant, dikutip Middle East Monitor. Resolusi 1701 menyerukan penghentian penuh permusuhan dan penarikan Israel dari Lebanon selatan. Sejauh ini, belum ada komentar langsung dari Hizbullah terkait pernyataan Gallant.  Perbatasan Lebanon-Israel memanas usai pasukan Zionis melancarkan agresi ke Palestina sejak 7 Oktober. Hizbullah turut menggempur wilayah Israel untuk membantu Hamas. Namun, pasukan Zionis ini kerap membalas gempuran dengan besar-besaran. Terbaru, Israel menyerang Lebanon dan menyebabkan satu tentara negara tersebut tewas. Israel lantas meminta maaf dan menyebut target mereka bukan tentara Lebanon. Namun, Beirut tak peduli, mereka tetap akan mengadukan serangan Israel ke Dewan Keamanan PBB."
      }
    },
    {
      "id": 8,
      "title": "Bagnaia Kenang Kecelakaan MotoGP Catalunya: Barcelona Menghambat Kami",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231207181701-156-1034311/bagnaia-kenang-kecelakaan-motogp-catalunya-barcelona-menghambat-kami",
      "konten": {
        "posted": "Kamis, 07 Des 2023 23:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia-5_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "ducati motogp",
          "ducati",
          "motogp",
          "motogp 2023",
          "motogp catalunya 2023"
        ],
        "article": "Pembalap MotoGP tim Ducati Francesco Bagnaiamengenang kecelakaan di MotoGP Catalunya 2023pada 9 September lalu. Menurutnya, balapan di kota Barcelona itu sempat menghambat dirinya dalam persaingan juara. Pada seri balapan itu, Bagnaia memulai balapan dari pole position. Namun insiden di tikungan kedua memaksa pembalap asal Italia tersebut keluar dari lomba. Kaki Bagnaia sempat terlindas motor pembalap KTM Brad Binder usai terjatuh highside dari tunggangannya. Mau tak mau Bagnaia tidak bisa meneruskan balapan.    '[MotoGP] Barcelona menghambat kami. Dari momen itu, saya mendapatkan masalah besar karena setelah itu saya kesulitan untuk mengendarai sepeda motor lantaran mengalami sakit yang luar biasa,' kata Bagnaia dikutip dari Speedweek. Insiden kecelakaan horor di MotoGP Catalunya membuat Bagnaia mengaku kesulitan bersaing di seri balap berikutnya. Padahal dirinya sedang bersaing sengit dengan para rival di klasemen pembalap. 'Setelah momen itu, saya mengalami masalah pada kecepatan, di kualifikasi dan balapan sprint. Di paruh kedua musim balap, saya selalu kesulitan di sprint. Saya tidak pernah secepat yang diharapkan seperti di paruh pertama,' ucapnya. '[MotoGP] Barcelona sulit, sangat sulit. Kecelakaan itu sangat parah, ditambah lagi ketika Brad [Binder] melindas kaki saya. Itu lebih menakutkan dan saya beruntung ketika Enea [Bastianini] terjatuh di tikungan pertama dan menjatuhkan lima pembalap dari balapan,' ia menambahkan.  Karena banyak pembalap bertumbangan, Bagnaia yang pada akhirnya keluar sebagai juara MotoGP 2023 itu merasa beruntung karena para rival juga ikut terhambat setelah insiden MotoGP Catalunya 2023. 'Saya beruntung, sangat beruntung. Keberuntungan itu karena saya harus membalap beberapa hari setelahnya, jadi saya bisa mempersiapkan segalanya agar bisa siap di [MotoGP] Misano,' ujar dia.  "
      }
    },
    {
      "id": 9,
      "title": "Tembakan Anti-Tank dari Lebanon Tewaskan 1 Warga Sipil Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231207223605-120-1034395/tembakan-anti-tank-dari-lebanon-tewaskan-1-warga-sipil-israel",
      "konten": {
        "posted": "Kamis, 07 Des 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/tentara-israel-di-dekat-perbatasan-dengan-lebanon_169.jpeg?w=650&q=90",
        "tags": [
          "lebanon",
          "hizbullah",
          "israel",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sebuah rudal anti-tank yang ditembakkan dari wilayahLebanon menewaskan seorang warga sipil diIsrael utara pada Kamis (7 12). Kondisi tersebut dilaporkan tentara Israel dan layanan medis darurat. Dalam keterangan resmi, Magen David Adom selaku perwakilan layanan medis darurat mengatakan seorang pria 60 tahun dibawa ke lokasi terdekat mereka tanpa adanya tanda-tanda vital dan dinyatakan telah meninggal dunia.    Militer Israel pun buka suara dan mengatakan telah mengidentifikasi peluncuran tambahan dari Lebanon ke arah mereka. 'Teroris meluncurkan rudal anti-tank dari wilayah Lebanon menuju wilayah Matat,' kata tentara Israel seraya menambahkan helikopter, tank, dan artileri mereka sudah menyerang sumbernya. Sementara itu, Hizbullah Lebanon dalam sebuah pernyataan mengatakan memang telah menargetkan 'barak Matat' dengan 'senjata yang sesuai dan menyebabkan korban jiwa.' Pada hari yang sama, tentara Israel sudah melaporkan sejumlah peluncuran yang berasal dari Lebanon, dan menambahkan bahwa jet tempur menyerang serangkaian sasaran Hizbullah sebagai tanggapannya.    Selama kunjungan ke wilayah utara Israel pada Kamis (7 12), Perdana Menteri Israel Benjamin Netanyahu memperingatkan Hizbullah agar tidak berupaya memperluas cakupan perang negaranya dengan Hamas di Gaza. 'Jika Hizbullah memilih untuk memulai perang global, maka mereka akan mengubah Beirut dan Lebanon selatan, tidak jauh dari sini, menjadi Gaza dan Khan Younis dengan tangannya sendiri,' katanya, mengacu pada daerah-daerah yang mengalami kerusakan parah akibat agresi militer mereka.  Sedangkan pada Selasa (5 12), seorang tentara Lebanon tewas akibat tembakan Israel di sebuah pos militer dekat perbatasan. Kematian itu menandai kasus pertama sejak meningkatnya konflik di sepanjang perbatasan akibat pecahnya perang Israel dan Hamas. Tentara Israel mengaku menyesal atas insiden itu. Penyesalan yang jarang diungkapkan itu dituangkan lewat unggahan di X atau Twitter bahwa berusaha 'menghilangkan' ancaman Hizbullah dan tentara Lebanon 'bukan sasaran serangan.' Berdasarkan perhitungan AFP, lebih dari 110 orang tewas di sisi perbatasan Lebanon sejak Oktober, sebagian besar adalah pejuang Hizbullah dan lebih dari selusin warga sipil. Sedangkan Israel mengatakan enam tentaranya dan tiga warga sipil Israel tewas di daerah tersebut."
      }
    },
    {
      "id": 10,
      "title": "Kronologi Guyon Bom di Pelita Air, Pelaku Terancam 1 Tahun Penjara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231207221543-12-1034394/kronologi-guyon-bom-di-pelita-air-pelaku-terancam-1-tahun-penjara",
      "konten": {
        "posted": "Kamis, 07 Des 2023 22:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/dapat-ancaman-bom-pelita-air-batal-terbang-dari-bandara-juanda-1_169.png?w=650&q=90",
        "tags": [
          "pelita air",
          "pelita air diancam bom",
          "bom",
          "berita daerah"
        ],
        "article": "Danlanudal Juanda Kolonel Laut (P) Heru Prasetyo mengungkapkan kronologi penangkapan penumpang pesawatPelita Air dengan nomor penerbangan IP 205 yang bercandasoal bom, Rabu (6 12). Heru mengatakan hal itu bermula saat salah satu penumpang berinisial SHW akan menaruh bagasi barang berupa tas punggung di kabin. Saat itu, pramugari Pelita Air bernama Jesika mencoba membantu SHW.    Tapi karena terlalu berat, Jesika kemudian meminta bantuan SHW untuk bersama-sama menaikkan barangnya. Saat itu, penumpang malah melontarkan candaan bahwa barang yang ada di tasnya adalah bom. 'Pak tolong bantu saya untuk angkat tas ini, karena ternyata berat,' kata Heru mengulang pernyataan pramugari Jesika. 'Iya lah mbak berat karena isinya bom,' lanjut Heru menirukan yang disampaikan SHW. Selanjutnya, kata Heru, terduga pelaku berusaha menghindar dan menempati tempat duduk di kursi 14A. Melihat situasi itu, Jesika langsung melaporkan pernyataan SHW ke Captain Pilot.    Captain Pilot turut melaporkan dugaan penumpang yang mengaku membawa bom kepada ATC Juanda terkait. 'Selanjutnya ATC melaporkan kejadian tersebut kepada Avsec dan Satgaspam Bandara Internasional Juanda. Satgaspam Bandara, Avsec, ARFF AP I, Airport operation Center, Ground Handling Gapura dan Station Manager Pelita melaksanakan tindakan cegah dini dan posisi siaga,' ujarnya. Selanjutnya, Heru mengatakan Satgaspam melakukan komunikasi dengan pilot untuk memastikan SHW benar-benar membawa bom atau tidak. Saat itu, terduga pelaku menjawab ia hanya bercanda.  Berdasarkan Assessment Captain Pilot yang merasa ragu, maka Heru memerintahkan Dansatgaspam untuk melaksanakan evakuasi penumpang dan sterilisasi dari Jihandak Kopaska BKO Satgaspam. Sehingga, 164 penumpang dan kru pesawat dievakuasi dengan aman. 'Pasukan yang mensterilkan peswat kemarin adalah dati TNI AL dengan melibatkan Tim Gabungan Kopaska TNI AL, Denpomal Lanudal Juanda, Intelijen Lanudal Juanda, dan Satgaspam Bandara Juanda,' kata dia. Selanjutnya, kata Heru, terduga pelaku diamankan oleh Denpom Lanudal Juanda dan Pam Lanudal Juanda untuk dilaksanakan pendalaman serta pengembangan. Terduga pelaku saat ini dilimpahkan dan diserahkan kepada Otban Wiyah III Surabaya. 'Saya Komandan Lanudal Juanda menegaskan dalam kegiatan kebandarudaraan agar tidak ada yang main-main dalam kegiatan informasi palsu, tentang teror, walaupun itu dalam bentuk candaan mengingat bandara adalah objek vital nasional,' ucap Heru.  Atas perbuatannya, SHW disebut melanggar pasal 344 huruf e Undang-Undang Nomor 1 tahun 2009 tentang Penerbangan, dengan ancaman pidana penjara paling lama satu tahun. 'Saya mengimbau kepada seluruh masyarakat umum bahwa berpikir yang jernih sebelum berucap tentang dampak panjang tersebut agar dapat tercipta lingkungan yang aman dan nyaman,' tutur Heru. 'Sekali lagi kejadian hal semacam ini jangan sampai terjadi lagi di Bandara Internasional Juanda maupun bandara lainnya di Indonesia.' "
      }
    }
  ]
}