{
  "page": 361,
  "main_url": "https://www.cnnindonesia.com/indeks/2/361",
  "time": "2023-12-08 05:55:46.033963",
  "datas": [
    {
      "id": 1,
      "title": "Bebas Khawatir Belanja Tanggal Tua di Transmart, Ada Diskon 50%+20%",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124135515-97-1028503/bebas-khawatir-belanja-tanggal-tua-di-transmart-ada-diskon-50-20",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-16_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Belanja bebas khawatir meski di tanggal tua cuma di TransmartFull Day besok, Minggu (26 11). Soalnya Transmart kasih diskon gede-gedean yang sayang buat dilewatkan! Ada diskon hingga 50 persen untuk aneka produk yang terpilih. Selain itu, masih ada juga ekstra diskon sebesar 20 persen yang bikin belanja jadi makin hemat!    Transmart Full Day Sale cuma berlangsung selama satuhari dari jam toko buka sampai tutup pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Kalau mau dapatkan diskon tambahan 20 persen, caranya cukup dengan melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Belum punya Allo Paylater? Tenang, cukup unduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu daftar akun dan upgrade ke Allo Prime dan ajukan Allo Paylater Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Jangan sampai melewatkan kesempatan ini ya. Yuk siapkan daftar belanjaan buat besok ke Transmart!"
      }
    },
    {
      "id": 2,
      "title": "FOTO: Nadiem Gelar Puncak Perayaan Hari Guru Nasional 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125174519-22-1028986/foto-nadiem-gelar-puncak-perayaan-hari-guru-nasional-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn hari guru nasional guru nadiem makarim jokowi joko widodo hari guru nasional 2023",
        "media_url": null,
        "tags": [
          "foto cnn",
          "hari guru nasional",
          "guru",
          "nadiem makarim",
          "jokowi",
          "joko widodo",
          "hari guru nasional 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Ronaldo Cetak Rekor Gila Usai Brace Lawan Al Akhdoud",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125162923-142-1028964/ronaldo-cetak-rekor-gila-usai-brace-lawan-al-akhdoud",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 19:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/cristiano-ronaldo_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "al nassr",
          "liga pro arab saudi",
          "al akhdoud",
          "arab saudi"
        ],
        "article": "Cristiano Ronaldo mencetak rekor gila bersama Al Nassr usai dua kali membobol gawang Al Akhdoud di Liga Super Arab Saudi, Sabtu (25 11) dini hari WIB. Dalam pertandingan pekan ke-14 Liga Saudi tersebut Al Nassr menang 3-0 atas Al Akhdoud di Stadion Al Awal Park. Cristiano Ronaldo mencetak dua gol pada menit ke-77 dan 80', sedangkan satu gol lain dilesakkan Sami Al Naji (13'). Dengan dua gol tersebut Ronaldo mencetak sejarah sebagai pemain dengan gol paling banyak di liga utama dalam sejarah sepak bola.   'Setelah dua gol melawan Al Nassr malam ini, Cristiano Ronaldo telah mencetak gol paling banyak di divisi satu [tertinggi] dalam sejarah sepak bola,' tulis jurnalis senior asal Italia Fabrizio Romano. 'Itu juga [termasuk] kontribusi 61 gol pada tahun 2023,' ucap Romano menambahkan. Sementara ituOptus Sport menyebut tidak ada yang bisa menandingi Cristiano Ronaldo dalam periode kalender 2023. 'Cristiano Ronaldo secara resmi memiliki gol divisi satu terbanyak dalam sejarah sepak bola,' tulis Optus Sport. 'Tidak ada pemain yang memiliki gol lebih banyak pada tahun 2023 selain Ronaldo yang berusia 38 tahun. Dia mencetak 404 gol sejak berusia 30 tahun.' Tambahan dua gol saat melawan Al Akhdoud membuat Cristiano Ronaldo makin kukuh di puncak klasemen top skor Liga Pro Arab Saudi. Saat ini Ronaldo mencetak 15 gol. Kapten timnas Portugal itu dibuntuti striker Al Hilal Aleksandar Mitrovic dengan 10 gol. Sementara mantan rekan Ronaldo di Real Madri, Karim Benzema, mengemas 8 gol.   "
      }
    },
    {
      "id": 4,
      "title": "Gapai Kemuliaan Roadshow Perdana Bahas Konsep Pemimpin dalam Islam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125181635-289-1029001/gapai-kemuliaan-roadshow-perdana-bahas-konsep-pemimpin-dalam-islam",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/gapai-kemuliaan-roadshow-cnn-indonesia-tv-7_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "dakwah islam",
          "gapai kemuliaan roadshow purwakarta"
        ],
        "article": "Gelaran dakwah Gapai Kemuliaan Roadshowdigelar untuk pertama kalinya di Masjid BT Al-Amin, Purwakarta, Jawa Barat, Sabtu (25 11). Dakwah kali ini mengambil tema seputar 'Pemimpin dalam Islam'. Masyarakat dari berbagai usia dan kalangan tampak hadir dalam gelaran dakwah yang dimulai sejak sore tadi. Dua narasumber didatangkan secara khusus untuk memberikan tausiah tentang konsep pemimpin dalam Islam dan hal-hal yang berkaitan dengannya. Keduanya adalah Dosen Institut Ilmu Al-Qur'an Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat.   Kedua narasumber bicara soal kriteria pemimpin dalam Islam hingga isu demonstrasi dan hukumnya dalam Islam.  Ustaz Haris dan Ustaz Tata juga memberi petuahsesuai ajaran Islam soal bagaimana membentuk pemimpin agar negara tak hancur kelak. Keduanya sepakat memberi nasihat untuk orang tua yang hadir dalam acara ini. Orang tua diminta untuk membimbing anak-anak mereka yang bisa jadi pemimpin di masa depan. 'Orang tua wajib takut meninggalkan anak yang lemah. Kenapa? Karena mereka akan jadi pemimpin di masa depan. Kalau lemah di saat ini, maka di masa depan akan lemah,' ujar Ustaz Tata. Ia juga mengajak orang tua untuk mempersiapkan buah hatinya dengan ilmu dan ketakwaan. 'Pemimpin yang kuat dan hebat disiapkan sejak dini dengan ilmu dan takwa,' ujar Ustaz Tata. Audiens yang hadir juga tampak antusias. Hal ini terlihat dari pertanyaan-pertanyaan yang diajukan, mulai soal cara memilih pemimpin yang tepat dan bagaimana umat Islam harus merespons jika pemimpin berbuat zalim, serta masih banyak lagi. Program dakwah Gapai Kemuliaan sendiri merupakan tayangan rutin yang disiarkan di saluran CNNIndonesia TV setiap hari pukul 04.45 WIB. Gapai Kemuliaan Roadshow ini merupakan wajah baru yang diharapkan mampu membangun kepedulian jemaah tentang siar Islam. Selengkapnya tentang pembahasan 'Pemimpin dalam Islam' di Gapai Kemuliaan Roadshow ini akan yang di saluran CNNIndonesia TV pada Sabtu (2 12) mendatang pukul 12.45 WIB."
      }
    },
    {
      "id": 5,
      "title": "Jokowi Ogah Komentar soal Wamenkumham Eddy Tersangka di KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125180751-12-1029000/jokowi-ogah-komentar-soal-wamenkumham-eddy-tersangka-di-kpk",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/30/5ac5aa93-d47d-4d63-85dd-1250cb0e14af_169.jpeg?w=650&q=90",
        "tags": [
          "edward omar sharif hiariej",
          "eddy hiariej",
          "eddy hiariej tersangka kpk",
          "jokowi"
        ],
        "article": "Presiden Joko Widodo(Jokowi) enggan berkomentar tentang Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariejatau Eddy Hiariej, yang ditetapkan tersangka oleh Komisi Pemberantasan Korupsi (KPK). Awalnya, wartawan bertanya kepadaJokowi soal Eddy yang tak ditahan meski sudah tersangka. Jokowi menyerahkan hal itu ke KPK. 'Ditanyakan ke KPK, bukan ke saya,' kata Jokowi di Indonesia Arena, Jakarta, Sabtu (25 11).   Ia pun berkomentar lebih lanjut. Jokowi memilih menjawab pertanyaan lain, yakni soal pergantian ketua KPK dan persiapan penunjukkan Kepala Staf Angkatan Darat (KSAD) baru.  Sebelumnya, KPK menetapkan Wamenkumham Eddy Hiariej sebagai tersangka kasus suap dan gratifikasi. Namun, KPK belum kunjung menahan Eddy. Eddy pun terlihat beraktivitas seperti biasa. Ia sempat hadir di acara pengukuhan guru besar di Balai Senat, Universitas Gadjah Mada (UGM), Sleman, DIY, Kamis (16 11). Eddy juga hadir di rapat kerja dengan Komisi II DPR, Selasa (21 1) lalu. Kehadiran Eddy sempat menjadi sorotan. Anggota Komisi III DPR Benny K. Harman mengusulkan Eddy dikeluarkan dari rapat agar keabsahan tidak cacat hukum. 'Kami usulkan supaya yang bersangkutan tidak berada di ruangan in,' ujar Benny. Namun, pimpinan rapat memutuskan rapat tetap lanjut dengan kehadiran Eddy."
      }
    },
    {
      "id": 6,
      "title": "Yenny Wahid Beri Pendidikan Politik pada Santri di Ponpes Alkhoziny",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125135103-633-1028999/yenny-wahid-beri-pendidikan-politik-pada-santri-di-ponpes-alkhoziny",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/pdip-1_169.jpeg?w=650&q=90",
        "tags": [
          "yenny wahid",
          "politik praktis"
        ],
        "article": "Zannuba Ariffah Chasoh atau dikenal sebagai Yenny Wahid menyatakan bahwa santri diperbolehkan ikut politik praktis, selama sudah memenuhi syarat usia sesuai peraturan. Hal itu dikatakan Yenny sebagai respons atas pertanyaan salah seorang santri di Pondok Pesantren Alkhoziny, Sidoarjo. Dirinya menyebut, setiap warga negara Indonesia mempunyai hak dalam sistem demokrasi. 'Dalam sistem demokrasi, setiap orang yang sudah cukup umur menurut undang-undang itu maka mempunyai hak untuk memilih pemimpin, dan pemimpin itulah yang akan membuat kebijakan untuk kepentingan bangsa dan negara,' kata Yenny dalam kunjungan ke Ponpes Alkhoziny, Sabtu (25 11).   Yenny menjelaskan, umara atau pemimpin dalam konteks politik memiliki tugas yang berbeda dari ulama. Yenny pun sempat mengutip dalil yang menyatakan, 'Kebijakan seorang pemimpin selalu harus ada hubungan dengan kesejahteraan rakyat yang dipimpinnya.' Umara, kata Yenny, bertugas di ranah kebijakan publik. Sementara ulama berkewajiban mengingatkan umaraatau pemimpin terkait kebijakan publik yang dibuat agar sungguh mengacu pada kesejahteraan masyarakat. 'Jadi tugasnya ulama jelas sekali, mengingatkan umara. Ulama jangan dipengaruhi umara, ulama harus jernih untuk mengingatkan kalau ada yang keliru,' paparnya. Lebih lanjut Yenny menyatakan, ulama tak boleh mendahulukan ego maupun ambisi dalam politik. Ambisi ulama disarankan untuk memberi kesejahteraan kepada masyarakat. 'Jadi dalam berpolitik siasat atau wasilat adalah alat, tujuannya menciptakan negara yang aman, adil, dan sejahtera,' katanya. Yenny mengingatkan, setiap warga negara, termasuk ulama dan santri, sama-sama memiliki kewajiban membangun bangsa, serta menjaga keamanan dan ketentraman negara. Bagi santri yang belum memenuhi syarat usia untuk berpolitik, Yenny mengajak untuk terlebih dahulu mencatatkan prestasi. Bukan hanya soal jabatan politik, prestasi itu bisa dilakukan melalui banyak hal lain, misalnya mengajar anak-anak, menjadi dokter yang mengabdikan diri pada masyarakat, hingga jadi pengusaha sukses yang sering bersedekah. 'Jadi boleh santri berpolitik nanti, terutama yang masih belajar. Tapi punya kewajiban untuk membangun negara kita bersama dengan yang lain,' kata Yenny."
      }
    },
    {
      "id": 7,
      "title": "Garda Revolusi Iran Diduga Serang Kapal Israel Pakai Drone",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125180613-120-1028998/garda-revolusi-iran-diduga-serang-kapal-israel-pakai-drone",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/18/kyiv-dihujani-drone-uni-eropa-ancam-sanksi-iran-6_169.jpeg?w=650&q=90",
        "tags": [
          "drone",
          "iran",
          "israel",
          "garda revolusi iran",
          "irgc",
          "kapal israel"
        ],
        "article": "Satu apal kargoterafiliasi Israel rusak arenaserangan pesawat tak berawak yang diduga dilakukan oleh Garda Revolusi Islam Iran (IRGC), demikian eterangan pejabat pertahanan AS pada Sabtu (25 11). 'Kami mengetahui laporan bahwa ada dugaan UAV Shahed-136 yangdiluncurkanIRGCmenabrak kapal motor sipil di Samudera Hindia,' kata pejabat itu. Ia membenarkan seranganterjadipadaJumat dan menambahkan bahwa 'kapal tersebut mengalami kerusakan ringan'sertatidak ada yangterluka.   Perusahaan keamanan maritim Ambrey mengatakan kapal kontainer berbendera Malta itu dioperasikan Perancis, dan dilaporkan rusak ketika kendaraan udara tak berawak meledak di dekat kapal tersebut.  'Kapal itu dikelola oleh perusahaan yang berafiliasi dengan Israel, yang dinilai menjadi alasan mengapa kapal itu menjadi sasaran,' kata Ambrey. Ia jugamengatakan bahwa pada hari-hari sebelum serangan, transmisi pelacakan kapal telah berhenti, tak lama setelah meninggalkan pelabuhan di Israel. Seranganini terjadi hampir seminggu setelah pemberontak HouthiYaman yang didukung Iran menyitasatu kapal kargo yang memiliki hubungan dengan Israel di Laut Merah. Kelompok Houthi, yang menyatakan diri mereka sebagai bagian dari 'poros perlawanan' kelompok-kelompok yang berafiliasi dengan Iran, telah melancarkan serangkaian serangan drone dan rudal sejak Oktober, dengan Israel sebagai target. Serangan ini adalah buntut agresi Israel diGaza yang telah menewaskan belasan ribu warga sipil, dengan lebih dari separuhnya adalah anak-anak dan perempuan.  Israel telah berjanji untuk 'menghancurkan' Hamas, yang menguasai Jalur Gaza, setelah serangan militan Palestina itumenewaskan sekitar 1.200 orang dan menyandera sekitar 240 orang pada 7 Oktober. "
      }
    },
    {
      "id": 8,
      "title": "Bagaimana Cara Bagnaia Juara Dunia di Sprint Race MotoGP Valencia?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125183029-156-1029013/bagaimana-cara-bagnaia-juara-dunia-di-sprint-race-motogp-valencia",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "pecco bagnaia",
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia 2023",
          "motogp valencia"
        ],
        "article": "Sprint race MotoGP Valenciaakan digelar pada Sabtu (25 11) pukul 21.00 WIB. Bagaimana Pecco Bagnaiabisa mengunci gelar juara dunia di balapan tersebut? Bagnaia punya keuntungan atas Jorge Martin bila mengacu posisi start. Bagnaia bakal start di posisi kedua sedangkan Martin akan start dari posisi keenam. Hal tersebut membuat Bagnaia punya peluang untuk mencatat hasil lebih bagus dibandingkan Martin. Pembalap asal Italia itu pun berpeluang untuk memastikan gelar juara dunia di balapan sprint race.    Saat ini Bagnaia mengoleksi 437 poin, unggul 21 angka atas Jorge Martin di posisi kedua. Untuk bisa mengunci gelar juara dunia, Bagnaia harus bisa memperlebar selisih poin yang ada menjadi 25 angka atau lebih. Kondisi itu membuat Jorge Martin tak lagi bisa menggusur Bagnaia dari posisi perburuan gelar juara dunia. Pasalnya Bagnaia juga unggul jumlah kemenangan seri atas Martin sehingga selisih 25 angka untuk mengunci gelar juara dunia meskipun MotoGP Valencia masih menyisakan balapan Minggu. Berikut cara Bagnaia mengunci gelar juara dunia di sesi balapan sprint race MotoGP Valencia:   1. Bagnaia juara dunia MotoGP 2023 bila finis pertama sprint race MotoGP Valencia dan Jorge Martin finis ketiga atau lebih buruk. 2. Bagnaia juara dunia MotoGP 2023 bila finis kedua sprint race MotoGP Valencia dan Jorge Martin finis kelima atau lebih buruk. 3. Bagnaia juara dunia MotoGP 2023 bila finis ketiga sprint race MotoGP Valencia dan Jorge Martin finis ketujuh atau lebih buruk. 4. Bagnaia juara dunia MotoGP 2023 bila finis keempat sprint race MotoGP Valencia dan Jorge Martin finis kedelapan atau lebih buruk. 5. Bagnaia juara dunia MotoGP 2023 bila finis kelima sprint race MotoGP Valencia dan Jorge Martin finis kesembilan atau lebih buruk. 6. Bagnaia juara dunia MotoGP 2023 bila finis keenam sprint race MotoGP Valencia dan Jorge Martin finis kesepuluh atau lebih buruk.   "
      }
    },
    {
      "id": 9,
      "title": "Kala Jokowi Hadiahi Guru Jabatan Kepsek dan Sepeda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125175419-20-1028996/kala-jokowi-hadiahi-guru-jabatan-kepsek-dan-sepeda",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/perayaan-puncak-hari-guru-nasional-di-indonesia-arena-gbk-12_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "hari guru nasional",
          "guru"
        ],
        "article": "Presiden Joko Widodomemberi hadiah berupa jabatan kepala sekolah dan sepeda pada puncak perayaan Hari Guru Nasional 2023 di Indonesia Arena, Jakarta, Sabtu (25 11). Momen itu terjadi di tengah penyampaian pidato Jokowi. Ia meminta siapa pun yang berstatus guru penggerak untuk naik ke atas panggung. Guru asal Kabupaten Sigi, Sulawesi Tengah bernama Kuswanto pun naik ke panggung. Jokowi bertanya pada Kuswanto tentang apa beda guru penggerak dengan guru biasa.   'Guru penggerak itu betul-betul kita dilatih untuk menjadi pemimpin pembelajaran. Pembelajaran yang berpihak kepada murid,' jawab Kuswanto.  Lalu, Jokowi bertanya apa maksud pembelajaran yang berpihak kepada murid. Kuswanto pun menjelaskan secara singkat dan jelas. 'Pak Kuswanto jadi guru sudah berapa tahun?' tanya Jokowi. 'Saya diangkat tahun 1993, jadi sudah mengabdi sebagai pahlawan tanpa tanda jasa itu 31 tahun,' jawab Kuswanto. 'Pak Menteri, kepala sekolah,' kata Jokowi meminta Nadiem mengangkat Kuswanto sebagai kepala sekolah. Indonesia Arena pun bergemuruh menyambut hadiah itu. Kuswanto pun mengatakan bahwa sebenarnya ia baru saja lulus seleksi untuk duduk di jabatan kepala sekolah. Jokowi pun tertawa mendengar hal itu. Hadirin di Indonesia Arena ikut tertawa. 'Ya sudah, selamat, selamat, Pak Kus selamat. Untuk apresiasi, saya beri sepeda,' ucap Jokowi membuat Indonesia Arena kembali bergemuruh. Kuswanto mencium tangan Jokowi dan meminta foto bersama. Lalu, ia menenteng sepeda itu ke pinggir panggung. 'Pak Kus, nanti kalau bawa sepedanya sulit, biar dikirim dari istana langsung ke rumah,' ungkap Jokowi."
      }
    },
    {
      "id": 10,
      "title": "Daftar Produk Diskon di Transmart Full Day Sale Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124175924-97-1028657/daftar-produk-diskon-di-transmart-full-day-sale-besok",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/transmart-full-day-sale-8_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir kembali besok, Minggu (26 11) dan digelar serentak di seluruh gerai Transmartse-Indonesia mulai dari toko buka sampai pukul 22.00 waktu setempat. Selama Transmart Full Day Sale berlangsung ada banyak produk-produk yang disikon gede-gedean. Mulai dari kebutuhan harian, alat elektronik, furnitur, sampai sepeda listrik.    Setiap pelanggan Transmart bisa borong dan tebus harga diskon paling hemat menggunakan pembayaran lewat Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Selain dari ketiga bank tersebut, produk yang dibeli hanya berlaku harga normal. Sebelum borong belanjaannya, cek di bawah ini daftar produk yang diskon di Transmart Full Day Sale. Ayam broiler: Anggur muscat Anggur muscat pack: Anggur muscat kiloan: Kebutuhan sehari-hari Furnitur Alat elektronik Produk fesyen  Sepeda manual dan sepeda listrik"
      }
    }
  ]
}