{
  "page": 955,
  "main_url": "https://www.cnnindonesia.com/indeks/2/955",
  "time": "2023-12-08 07:13:45.670522",
  "datas": [
    {
      "id": 1,
      "title": "Pemain Bola Tersambar Petir di Bojonegoro Meninggal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106071458-142-1020341/pemain-bola-tersambar-petir-di-bojonegoro-meninggal",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/63d520af-767e-4803-a3e0-1eeb56147cca_169.jpeg?w=650&q=90",
        "tags": [
          "tegar dwi prasetyo",
          "pemain bola tersambar petir",
          "sepak bola",
          "piala soeratin",
          "pemain bola meninggal"
        ],
        "article": "Pemainsepak bola yang tersambar petir saat bermain di Piala Soeratin U-13 di Bojonegoro yakni Tegar Dwi Prasetyo meninggal dunia pada Minggu (5 11) malam WIB. Tegar meninggal dunia setelah tiga hari menjalani perawatan di rumah sakit. Siswa SMPN 5 Bojonegoro yang telah berusaha bertahan dengan menahan sakit saat menjalani perawatan medis di RSUD Sosodoro Djatikusumo Bojonegoro ini menghembuskan nafas terakhirnya sekitar pukul 20.35 WIB.    Jenazah Tegar tiba di rumah duka di Perum Tikusan, Desa Tikusan, Kapas, Bojonegoro sekitar pukul 21.40 WIB. Isak tangis keluarga dan warga tetangga pecah saat jenazah Tegar masuk rumah duka. 'Maafkan Tegar, anak saya jika ada salah ya,' kata bapak Tegar kepada para petakziah, seperti dilansir dari Detik. Pantauan detikJatim di rumah duka, para teman Tegar terlihat berdoa di pinggir jenazah almarhum dan para petakziah lainnya 'Turut bela sungkawa kami semua keluarga besar SSB Indonesia Muda, malam ini semua berkumpul di rumah duka,' ucap Budiyanto, salah satu orang tua siswa SSB IM. Proses pemakaman Jenazah tegar yang merupakan putra kedua Candra dan Kuswati, akan dilaksanakan besok pagi atau Senin (6 11) di pemakamanumum desa setempat.    Sebelumnya diberitakan seorang pemain sepak bola U-13 yang tengah bertanding di Piala Soeratin Bojonegoro tersambar petir pada Jumat (3 11) lalu. Remaja yang tersambar petir itu kemudian diketahui bernama Tegar Dwi Prasetyo. Tegar adalah pemain sepak bola di SSB Indonesia Muda Bojonegoro. Begitu tersambar petir, Tegar dilarikan ke RS Ibnu Sina. Tegar kemudian dirujuk ke rumah sakit Umum Daerah Sosodoro Djatikusumo di Jalan Veteran, Bojonegoro.   "
      }
    },
    {
      "id": 2,
      "title": "Poin-poin Sidang MKMK Sehari Jelang Pengumuman Putusan atas Anwar cs",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106070158-12-1020339/poin-poin-sidang-mkmk-sehari-jelang-pengumuman-putusan-atas-anwar-cs",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "mkmk",
          "mahkamah konstitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Majelis Kehormatan Mahkamah Konstitusi (MKMK) bakal mengumumkan hasil pemeriksaan sembilan majelis Mahkamah Konstitusi (MK) terkait dugaan pelanggaran etik usai memutuskan gugatan syarat usia capres-cawapres. Ketua MKMK Jimly Asshiddiqie mengatakan pengumuman putusan pihaknya bakal dibacakan setidaknya pada Selasa (7 11). 'Demi keadilan harus pasti dan mesti cepat sebelum tanggal 8. Artinya tanggal 7 sudah ada (keputusan),' kata Jimly setelah menghadiri Silatnas ICMI di Makassar, Sabtu (4 11).   Selama sepekan terakhir, MKMKtelah maraton melakukan sidang pemeriksaan baik pelapor, terlapor, dan para saksi. Sidang pemeriksaan para pelapor dilakukan terbuka di Gedung MK, sementara itu untuk saksi hingga sembilan hakim konstitusi diperiksa MKMKsecara tertutup di gedung yang sama pula secara maraton. Berikut poin-poin terkait sidang etik MKMK sehari jelang pengumuman dugaan pelanggaran kode etik hakim konstitusi berdasarkan rangkuman CNNIndonesia.com. Ketua MK Anwar Usman menjadi satu-satunya hakim konstitusi yang diperiksa dua kali dalam sidang dugaan pelanggaran kode etik hakim konstitusi dalam proses ini. Ketua MKMK Jimly Asshiddiqie menyebut Anwar diperiksa dua kali lantaran menjadi pihak yang paling banyak dilaporkan. Dari 21 laporan yang diterima MKMK, Anwar menjadi hakim konstitusi dengan jumlah pelaporan paling banyak. 'Pak ketua kita undang lagi, kan dia yang pertama dan yang terakhir, karena kan paling banyak pak ketua. Jadi enggak cukup hanya satu kali,' kata Jimly di Gedung MK, Jakarta, Kamis (2 11). 'Jadi kita harus beri dia kesempatan untuk klarifikasi karena rata-rata laporan itu ekstrem-ekstrem semua,' sambungnya. Buku berjudul 'Oligarki & Totalitarianisme Baru' karya Jimly menjadi rujukan Perhimpunan Bantuan Hukum dan HAM Indonesia (PBHI) untuk menguatkan laporannya terkait dugaan pelanggaran kode etik Ketua MK Anwar Usman. Buku itu dilampirkan saat sidang pemeriksaan pelaporan dugaan pelanggaran kode etik yang digelar oleh Majelis Kehormatan Mahkamah Konstitusi (MKMK), Kamis (2 11). Jimly yang merupakan Ketua MKMK juga hadir untuk memimpin sidang tersebut secara langsung. 'Sebagai bukti tambahan, kami merujuk juga pada buku yg ditulis oleh yang mulia Ketua MKMK hari ini Prof Jimly Asshiddiqie dengan merujuk pada buku berjudul Oligarki dan Totalitarianisme Baru yang diterbitkan oleh LP3ES,' kata Ketua PBHI Julius Ibrani. Zico Leonard Djagardo selaku salah satu pelapor kasus etik di MK menuding Ketua MK Anwar Usman menjadi orang yang menghambat pembentukkan MKMK secara permanen. Zico mengatakan delapan hakim konstitusi saat ini telah setuju MKMK dibentuk secara permanen dengan Jimly sebagai Ketua. Namun, Anwar disebut tak setuju. 'Ke delapan Hakim yang lain itu sudah setuju untuk membentuk MKMK permanen dengan ketuanya adalah Prof Jimly, tapi yang tidak menyetujui adalah Pak ketua MK Anwar Usman,' kata Zico dalam sidang pemeriksaan laporan dugaan pelanggaran kode etik hakim konstitusi, Jumat (3 11). Terpisah, Anwar membantah tudingan bahwa dirinya menghambat pembentukan MKMK secara permanen. Ia menyebut keputusan pembentukkan MKMK secara permanen tak hanya ditentukan oleh dirinya sendiri. Keputusan itu disepakati seluruh hakim konstitusi melalui Rapat Permusyawaratan Hakim (RPH). 'Wah enggak benar itu. Salah itu. Apa suara saya sendiri bisa? Kan harus melalui RPH,' kata Usman usai diperiksa MKMK kedua kali soal pelanggaran kode etik hakim konstitusi, Jumat (3 11). Anwarjuga mengaku siap menerima seluruh konsekuensi jika terbukti melanggar kode etik hakim dalam putusan gugatan syarat capres-cawapres. 'Lho, ya. Semua harus siaplah,' kata Anwar usai diperiksa MKMK kedua kali soal pelanggaran kode etik hakim konstitusi, Jumat (3 11). Ketua MK Anwar Usman membantah telah berbohong terkait alasan dirinya tak hadir dalam Rapat Permusyawaratan Hakim (RPH) pada perkara yang menolak gugatan syarat minimal usia capres-cawapres. Usman mengaku benar-benar sakit. Adik ipar Presiden RI Joko Widodo(Jokowi) itu pun bersumpah atas nama tuhan dirinya benar-benar sakit. 'Saya bersumpah, Demi Allah, saya sumpah lagi, saya memang sakit,' kata Usman usai kembali diperiksa oleh Majelis Kehormatan Mahkamah Konstitusi (MKMK) terkait dugaan pelanggaran kode etik hakim di Gedung MK, Jakarta, Jumat (3 11). 'Saya sakit tetapi tetap masuk. Saya minum obat. Saya ketiduran,' sambungnya.  Ketua MKMKJimly Asshiddiqie mengisyaratkan hakim konstitusi yang paling bermasalah secara etik di balik putusan syarat batas usia minimal capres-cawapres. Dalam proses di MKMK itu sejauh ini, Jimly mengisyaratkan pihaknya mendapati hakim konstitusi yang paling bermasalah adalah yang paling banyak dilaporkan terkait dugaan pelanggaran etik. Sebagai informasi, dari 21 laporan dugaan pelanggaran etik hakim yang masuk ke MKMK, Ketua MK Anwar Usman menjadi pihak terlapor paling banyak dibandingkan hakim konstitusi lainnya. Hal itu pun telah dikonfirmasi Jimly. 'Yang paling banyak masalah itu yang paling banyak dilaporkan,' kata Jimly di Gedung MK, Jakarta Pusat, Jumat (3 11 2023). 'Iya [Anwar usman yang paling banyak dilaporkan dan paling bermasalah],' lanjutnya saat ditanya kembali perihal hakim yang paling banyak dilaporkan dugaan pelanggaran etik. Dari 21 laporan itu, 15 tuduhan dilayangkan untuk Anwar Usman. Terbanyak selanjutnya, hakim Manahan MP Sitompul dan Guntur Hamzah masing-masing sebanyak 5 laporan. Hakim konstitusi Manahan dan Guntur sama seperti Anwar, mengabulkan perkara yang diajukan mahasiswa Solo pengidola Gibran Rakabuming Raka, Almas Tsaqibirru. Kemudian yang dilaporkan terbanyak selanjutnya adalah Saldi Isra dan Arief Hidayat masing masing 4 laporan. Lalu hakim konstitusi Enny Nurbaningsih dan Daniel Yusmic Foekh masing masih 3 laporan. Sementara Suhartoyo dan Wahiduddin Adams masing masing hanya 1 laporan.  "
      }
    },
    {
      "id": 3,
      "title": "10 Makanan Pelancar BAB, Tokcer buat Usir Sembelit",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106070038-262-1020336/10-makanan-pelancar-bab-tokcer-buat-usir-sembelit",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/12/ilustrasi-diare_169.jpeg?w=650&q=90",
        "tags": [
          "makanan",
          "kesehatan",
          "sembelit",
          "buang air besar",
          "makanan pelancar bab",
          "makanan untuk mengatasi sembelit",
          "makanan untuk meredakan sembelit",
          "cara mengatasi sembelit",
          "makanan yang melancarkan bab"
        ],
        "article": "Sembelit membuat perut terasa tidak nyaman. Sebagai solusinya, Anda bisa mengonsumsi deret makanan pelancar BAB alias buang air besar berikut ini. Sembelit adalah kondisi medis saat proses buang air besar normal terganggu. Kondisi ini biasanya membuat seseorang kesulitan buang air besar. Selain feses yang mengeras, sembelit juga bisa memicu perasaan begah pada perut, hilangnya nafsu makan, hingga kembung.   Kabar baiknya, ada sejumlah makanan yang bisa dikonsumsi untuk melancarkan buang air besar.  Makanan kaya serat biasanya ampuh dalam melancarkan proses buang air besar yang sehat. Berikut beberapa makanan yang direkomendasikan, merangkum berbagai sumber. Mengutip Medical News Today, probiotik dalam yogurt dapat membantu meningkatkan kesehatan usus dan melunakkan feses. Produk apa pun yang terbuat dari gandum merupakan sumber serat tidak larut yang sangat baik. Anda bisa mencoba roti gandum sebagai salah satu makanan pelancar BAB. Plum juga jadi salah satu makanan terbaik untuk mengatasi sembelit. Dalam 175 gram buah plum biasanya terdapat sekitar 12 gram serat. Selain itu, mengutip Very Well Health, senyawa bernama sorbitol dalam buah plum juga dapat berfungsi sebagai pencahar alami. Anda bisa mencoba meminum jus buah plum saat sembelit. Namun, hindari penggunaan gula tambahan karena buah plum sendiri dikenal tinggi gula. Mengganti beras putih ke beras merah mungkin bisa jadi salah satu cara mengatasi sembelit. Beras merah memiliki kandungan serat yang tinggi. Biasanya, dalam setiap 225 gram beras merah mengandung sekitar 3 gram serat.  Kacang kenari adalah salah satu camilan terbaik yang bisa dikonsumsi saat sembelit. Dalam 150 gram kacang kenari biasanya terdapat sekitar 8 gram serat. Selain serat, kenari juga kaya akan asam lemak omega-3 yang dapat meredakan sembelit dengan melumasi dinding usus hingga tinja lebih mudah keluar. Selain plum, apel juga bisa menjadi salah satu buah yang dapat melancarkan BAB. Mengutip Healthline, apel kaya akan serat. Satu apel berukuran sedang sekitar 200 gram mengandung 4,8 gram serat. Selain serat, apel juga mengandung pektin yang bisa meningkatkan frekuensi buang air besar serta melunakkan tinja. Sama seperti apel, kiwi juga merupakan salah satu buah yang kaya akan serat. Satu buah kiwi sekitar 75 gram biasanya mengandung 2,3 gram serat. Selain melancarkan BAB, konsumsi kiwi juga dapat mengurangi rasa tidak nyaman pada perut. Sayuran hijau seperti bayam dan brokoli kaya akan serat, vitamin, dan mineral. Sayuran ini dapat menambah massa dan berat tinja hingga membuatnya lebih mudah melewati usus. Ada sekitar 4,3 gram serat dalam setiap 180 gram bayam. Sedangkan dalam 91 gram brokoli biasanya terdapat sekitar 2,4 gram serat.  Ubi jalar merupakan sumber serat serba guna. Sebuah ubi jalar berukuran sedang atau sekitar 150 gram biasanya mengandung 3,6 gram serat. Ubi jalar mengandung serat larut dan pektin. Keduanya sama-sama berperan dalam melancarkan BAB. Berbagai kacang-kacangan, termasuk di antaranya buncis, juga masuk dalam daftar makanan pelancar BAB. Kacang-kacangan kaya akan serat yang dibutuhkan untuk mengatasi sembelit.   "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Panik Warga Gaza usai Kamp Pengungsi Dibombardir Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106070101-124-1020337/video-panik-warga-gaza-usai-kamp-pengungsi-dibombardir-israel",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:13 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "palestina",
          "israel",
          "gaza",
          "jalur gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Israel membombardir rumah warga di dekat kamp pengungsi Bureij di Jalur Gaza Palestina pada Minggu (5 11). Sejumlah orang terluka dan belum diketahui berapa korban jiwa akibat serangan ini. Sebelumnya, kamp pengungsian Bureij yang menampung sekitar 46 ribu warga juga menjadi target serangan Israel. Israel terus mendapat kecaman oleh berbagai pihak karena aksinya menargetkan serangan ke tempat warga sipil berada."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Jokowi Jamu Tiga Capres Hingga Pengiriman Bantuan ke Gaza",
      "categories": "BINGKAI SEPEKAN Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105180211-22-1020263/foto-jokowi-jamu-tiga-capres-hingga-pengiriman-bantuan-ke-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn bingkai sepekan pemilu pilpres 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "bingkai sepekan",
          "pemilu",
          "pilpres 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Rekan Setim Bahagia Red Sparks Punya Megawati di Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106065824-178-1020335/rekan-setim-bahagia-red-sparks-punya-megawati-di-liga-voli-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 07:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "liga voli korea",
          "voli"
        ],
        "article": "Pemain asing Jung Kwan Jang Red Sparks Giovanna Milana mengaku bahagia bisa main bareng dengan Megawati Hangestri Pertiwi. Hal itu diungkapkan Gia, sapaan akrab Giovanna, setelah Red Sparks menang 3-0 atas AI Peppers Saving Bank, 27-25, 25-17, 25-16 di Yeomju Gymnasium, Minggu (5 10). Gia dan Megawati merupakan dua sosok yang diandalkan di Red Sparks. Keduanya jadi mesin pencetak poin bagi tim yang tampil di Liga Voli Korea tersebut.    Megawati juga menunjukkan penampilan apik bersama klubnya tersebut yang membuatnya jadi sorotan dan dukungan. Soal ini, Gia memastikan tidak iri dengan berlimpahnya dukungan dan sorotan yang mengarah ke Megawati. 'Antara saya dengan dia hanya ada cinta, saya tidak pernah merasa cemburu soal apa pun, soal penampilan. Jadi saya bahagia memiliki dia di tim,' ucap Gia kepada KBSN Sports. Megawati saat ini merupakan penyumbang poin terbanyak bagi Red Sparks. Sebanyak 138 poin telah dikemasnya dalam lima pertandingan. Berkat torehan tersebut, nama Megawati masuk ke dalam tiga besar 'top skor' Liga Voli Putri Korea. Megatron, julukan Megawati' tertinggal dari bintang IBK Altos Brittany Abercombrie (163 poin) dan Gyselle Silva dari GS Caltex (143 poin). Sementara Giovanna Milana yang akrab disapa Gia ini mencetak 101 poin dari lima pertandingan. Meski demikian baik Gia maupun Megawati sama-sama berbagi dua penghargaan MVP (most valuable player) pertandingan.    'Saya merasa tidak dibanding-bandingkan dengan Mega, dia seperti saudara bagi saya, saya begitu menyukai dia,' katanya. Kami bersama-sama sepanjang waktu, di kafetaria, di kamar ganti. Dia selalu ada di samping saya,' ucap Gia menambahkan.   "
      }
    },
    {
      "id": 7,
      "title": "Pegawai Honorer Resmi Dihapus Jokowi pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106063652-532-1020331/pegawai-honorer-resmi-dihapus-jokowi-pada-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/jam-kerja-baru-pns-masuk-730-setelah-libur-lebaran-7_169.jpeg?w=650&q=90",
        "tags": [
          "asn",
          "honorer",
          "pegawai honorer",
          "uu asn",
          "pns"
        ],
        "article": "Pegawai honorerdi instansi pemerintah resmi dihapus pada 2024. Instansi juga dilarang untuk merekrut honorer baru untuk mengisi jabatan aparatur sipil negara (ASN). Keputusan ini berdasarkan revisi UU Nomor 20 Tahun 2023 tentang Aparatur Sipil Negara (ASN), yang diteken Presiden Joko Widodo (Jokowi) 31 Oktober lalu. Beleid itu menyebut tenaga non-ASN harus ditata. Penataan pegawai honorer itu dibatasi paling lambat hingga Desember 2024.   'Pegawai non-ASN atau nama lainnya wajib diselesaikan penataannya paling lambat Desember 2024 dan sejak uu ini mulai berlaku, instansi pemerintah dilarang mengangkat pegawai non-ASN atau nama lainnya selain pegawai ASN,' tulis Pasal 66 beleid tersebut.  Penjelasan Pasal 66 menyebutkan penataan yang dimaksud adalah verifikasi, validasi, dan pengangkatan oleh lembaga yang berwenang. Adapun larangan pengangkatan honorer baru diatur dalam Pasal 65 ayat (1) UU ASN, yang menyatakan pejabat pembina kepegawaian dilarang mengangkat pegawai non-ASN untuk mengisi jabatan ASN. Hal serupa juga berlaku bagi pejabat lain di instansi pemerintah yang melakukan pengangkatan pegawai non-ASN. 'Pejabat pembina kepegawaian dan pejabat lain sebagaimana dimaksud pada ayat (1) dan ayat (2) yang mengangkat pegawai non-ASN untuk mengisi jabatan ASN dikenakan sanksi sesuai dengan ketentuan peraturan perundang-undangan,' bunyi Pasal 65 ayat (3). Sebelumnya, Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas sempat menyatakan rencana menghapus 2,3 juta tenaga honorer pada November 2023. Namun, rencana ini dibatalkan. Meski dibatalkan, Anas mengatakan pemerintah tetap tidak diperbolehkan merekrut tenaga honorer baru. "
      }
    },
    {
      "id": 8,
      "title": "INTIP: 7 Karakter dan Pemeran Serial Gadis Kretek",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231105115826-222-1020161/intip-7-karakter-dan-pemeran-serial-gadis-kretek",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "intip",
          "gadis kretek",
          "film"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Gerindra: MKMK Tak Mungkin Secara Akal Sehat Batalkan Putusan MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105185544-617-1020274/gerindra-mkmk-tak-mungkin-secara-akal-sehat-batalkan-putusan-mk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/wakil-ketua-umum-partai-gerindra-habiburokhman-1_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "habiburokhman",
          "mkmk",
          "mahkamah konstitusi",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai Gerindra Habiburokhmanmengatakan Majelis Kehormatan Mahkamah Konstitusi (MKMK) tidak mungkin membatalkan putusan MK terkait syarat batas usia minimal capres-cawapres. Putusan MK terkait syarat batas usia minimal capres-cawapres dianggap merupakan jalan pembuka Gibran Rakabuming Raka maju sebagai cawapres mendampingi Ketum Gerindra Prabowo Subianto.    'MKMK kita pun tahu juga mana ada putusan dewan etik, lembaga etik membatalkan putusan pengadilan, apalagi ini Mahkamah ya kan...tidak mungkin secara akal sehat, tidak mungkin secara konstitusi, tidak mungkin secara azas hukum,' kata Habiburokhman di Jakarta Pusat, Minggu (5 11). Wakil Ketua Komisi III DPR ini juga berpendapat tidak mungkin putusan MKMK akan menyatakan Ketua MK Anwar Usman melanggar kode etik karena persoalan conflict of interested. Menurutnya, penilaian itu berkaca dari praktik-praktik sebelumnya di mana ada hakim MK yang mengadili uji materi yang menguntungkan pribadi hakim. 'Saudara Saldi isra sendiri, seorang hakim konstitusi menguji pasal uji materi terkait pasal yang menguntungkan dirinya seorang diri. Pasal 80 sekian di UU 7 tahun 2020, hakim konstitusi yang saat ini menjabat dianggap memenuhi syarat dan sampai pensiun 70 tahun, waktu itu dia belum 55 tahun, dengan pasal tersebut dia tadinya menjabat 10 tahun bisa menjadi 15 tahun,' katanya. Menurutnya, jika nantinya Anwar Usman dipermasalahkan karena memiliki konflik kepentingan, maka Saldi Isra juga harus dipermasalahkan. 'Saldi isra juga harusnya dipersoalkan, akan lebih parah, kalau Anwar Usman cuma terkait dengan keponakan dari istrinya, kalau ini dirinya sendiri gitu loh dan sudah beberapa kali, MK mengadili perkara tentang mahkamah konstitusi sendiri,' ujarnya.  Saat ini MKMK tengah mengusut etik para hakim, termasuk Anwar Usman terkait putusan syarat batas usia capres-cawapres. Laporan pelanggaran kode etik Anwar Usman dkk ini bermula ketika para hakim MK menangani perkara soal uji materiil Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang Pemilihan Umum. MK telah mengabulkan gugatan soal syarat batas usia pencalonan presiden dan wakil presiden. MK menyatakan seseorang bisa mendaftar capres-cawapres jika berusia minimal 40 tahun atau sudah pernah menduduki jabatan publik karena terpilih melalui pemilu. Putusan itu membuka pintu bagi Wali Kota Solo, Gibran Rakabuming Raka yang merupakan putra sulung Presiden Jokowi sekaligus keponakan Anwar Usman yang belum berusia 40 tahun untuk maju di Pilpres 2024."
      }
    },
    {
      "id": 10,
      "title": "BMKG Peringatkan Megathrust Selatan Jawa Bakal Ada Sampai Kiamat",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106061407-199-1020327/bmkg-peringatkan-megathrust-selatan-jawa-bakal-ada-sampai-kiamat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 06:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/03/30ea3e27-5ada-414b-8932-e6817f25fe18_169.jpeg?w=650&q=90",
        "tags": [
          "megathrust",
          "tsunami selatan jawa",
          "tsunami megathrust selatan jawa",
          "gempa megathrust",
          "bmkg"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memperingatkan zona megathrustyang bisa menjadipemicu tsunami dahsyat di selatan Pulau Jawa akan terus ada sampai kapan pun, bahkan sampai kiamat. 'Megathrust akan terus, sampai kiamat enggak akan berakhir potensi itu,' kata Kepala Pusat Gempa Bumi dan Tsunami, Daryono di Kantor BMKG, Jakarta, Jumat (3 11). Megathrust merupakan daerah pertemuan antar lempeng tektonik Bumi di lokasi zona subduksi. Lempeng tektonik Bumi dapat mencapai ribuan kilometer dan menjadi dasar benua dan samudera.   Pelat-pelat ini bertabrakan, meluncur, dan bergerak menjauh satu sama lain.  Lempeng-lempeng itu terkadang bertabrakan satu sama lain atau satu lempeng didorong ke bawah lempeng lain di zona subduksi. Dengan kata lain, zona subduksi adalah zona pertemuan lempeng-lempeng tersebut. Apabila sejumlah lempeng tektonik bertemu, maka gempa bumi, letusan gunung berapi, dan tanah longsor yang kuat dapat terjadi Indonesia dikelilingi 13 megathrust yang tersebar dari Aceh hingga Papua, dan dua di antaranya berada di selatan Jawa, yakni di bagian barat dan timur. Kedua megathrust tersebut menyimpan potensi gempa yang sangat besar hingga Magnitudo 9,1. Gempa megathrust merupakan fenomena yang berulang dalam periode waktu tertentu. 'Potensi tsunami lengkap kita punya banyak sekali tide gauge yang bekerjasama Badan Geospasial (BG) memonitor, jadi tide gauge kita itu ada di Selatan Jawa,' tuturnya. Tide Gauge adalah instrumen yang digunakan untuk mengukur perubahan muka air laut untuk mendeteksi variasi gelombang. Ia menjelaskan hampir di seluruh titik megathrust sudah dilengkapi dengan tide gauge, sehingga menghasilkan pemodelan saat terjadi gempa berdasarkan magnitudo. Dengan demikian BMKG bisa memberikan peringatan jika muka air laut turun, sehingga ketika muka air turun dengan level tertentu sirine peringatan akan menyala. Sebelumnya, sejumlah pakar mengungkapkan sebab potensi gelombang tsunami di Selatan Jawa bagian baratbisa mencapai 34 meter. Hal ini terangkum dalam sebuah artikel ilmiah berjudul On The Potential for Megathrust Earthquakes and Tsunamis Off The Southern Coast of West Java and Southeast Sumatra, Indonesia yang terbit di Natural Hazard pada Oktober 2022.  Para peneliti mengungkapkan penyebab potensi tsunami besar di selatan Jawa berkaitan dengan tingkat kegempaan yang tinggi di dalam dan sekitar Jawa Barat dan Sumatera sebagai akibat pertemuan lempeng Indo-Australia dan subduksi di bawah lempeng Sunda. 'Kami menunjukkan bahwa ketinggian maksimum tsunami bisa mencapai 34 m di sepanjang pantai barat Sumatra paling selatan dan di sepanjang pantai selatan Jawa dekat Semenanjung Ujung Kulon,' demikian dikutip dari jurnal tersebut. Megathrust segmen barat (di selatan Sumatra) memiliki panjang parit-paralel 325km, lebar 120km, dan slip (pergeseran) homogen 24 m.Segmen timur sepanjang 442 km, lebar 109 km, dengan slip homogen 20 m.  Sementara, backthrust memiliki panjang 312 km dan lebar 55 km,dengan slip homogen 16m. Para peneliti melakukan pemodelan tsunami di wilayah tersebut dengan dua skenario, satunya tanpa backthrust, yang satunya lagi menyertakan backthrust.    "
      }
    }
  ]
}