{
  "page": 84,
  "main_url": "https://www.cnnindonesia.com/indeks/2/84",
  "time": "2023-12-08 05:21:16.487934",
  "datas": [
    {
      "id": 1,
      "title": "Sidang Perdana, Jonathan Majors Disebut Jadi Target Balas Dendam",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20230926152744-234-1004006/sidang-perdana-jonathan-majors-disebut-jadi-target-balas-dendam",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:28 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jonathan majors",
          "selebriti"
        ],
        "article": "Jonathan Majorsmenjalani sidang dugaan kekerasan terhadap mantan pacarnya, Grace Jabbari, di Pengadilan New York pada Senin (4 12) waktu Amerika Serikat. Agenda sidang hari itu merupakan pembacaan pernyataan pembukaan yang dibacakan oleh Priya Chaudhry sebagai kuasa hukum Majors kepada para juri.    Chaudhry mengatakan dugaan kekerasan yang dilakukan oleh Majors merupakan tuduhan palsu. Selain itu, kuasa hukum itu menuduh balik Jabbari sebagai pihak yang melakukan kekerasan terhadap mantan pacarnya. 'Kerja keras sepanjang hidup Majors mulai membuahkan hasil dan kariernya tampak tak terbendung hingga... dia mengakhiri hubungannya dengan Jabbari dan dia membuat tuduhan palsu ini,' kata Priya Chaudhry, seperti diberitakan Variety, Senin (4 12). '(Majors adalah) laki-laki yang menghabiskan 30 tahun bekerja keras untuk mencapai posisinya pada 25 Maret. Seorang lelaki dengan dunia di tangannya,' katanya merujuk pada hari saat Majors ditahan.    Chaudhry mengakhiri pernyataannya dengan menyimpulkan bahwa Jabbari melakukantudingan kepada Majors atas dasar balas dendam karena ingin merusak karier aktor tersebut. 'Ini merupakan kasus tentang akhir sebuah hubungan, bukan soal kejahatan. Setidaknya bukan yang dilakukan Majors,' katanya. 'Sebagai pembalasan, dia membuat tuduhan palsu ini untuk menghancurkan Majors danmerenggut semua yang telah dia kerjakan sepanjang hidupnya,' pungkasnya. Sidang pada hari itu dibuka ketika Jaksa Michael Perez membacakan detail peristiwa hingga Jonathan Majors ditahan pada 25 Maret lalu. Perez mengatakan hubungan Majors dan Grace Jabbari serius hingga berencana untuk menikah dan memiliki anak.  Lanjut ke sebelah..."
      }
    },
    {
      "id": 2,
      "title": "1.247 Warga Dompu NTB Terdampak Banjir Bandang Usai Hujan Lebat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205124407-20-1033060/1247-warga-dompu-ntb-terdampak-banjir-bandang-usai-hujan-lebat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/07/banjir-rendam-sejumlah-daerah-5_169.jpeg?w=650&q=90",
        "tags": [
          "sumbawa",
          "ntb",
          "dompu",
          "banjir",
          "banjir bandang"
        ],
        "article": "Badan Penanggulangan Bencana Daerah (BPBD) Dompu, Provinsi Nusa Tenggara Barat (NTB), mencatat sebanyak 1.247 warga terdampak banjir bandang setelah daerah di pulau Sumbawaitu diguyur hujan lebat. 'Data sementara 1.247 warga yang terdampak banjir,' kata Kepala BPBD Dompu,Tajudin,di Mataram, NTB, Selasa (5 12) seperti dikutip dari Antara. Ia mengatakan banjir bandang tersebut akibat hujan lebat yang terjadi di daerah setempat sejak Senin (4 12) sore hingga malam. Imbas curah hujan tinggi itu, kata dia, air sungai di Kecamatan Dompu dan Kecamatan Woja meluap hingga menggenangi permukiman warga.   'Warga yang terdampak banjir itu tersebar di sembilan desa atau di dua kecamatan,' kata Tajudin.  Adapun sembilan desa yang terdampak yaitu Desa Kareke terdapat 10 warga, Kelurahan Potu 55 warga, Kelurahan Bada 90 warga, Kelurahan Bali Satu terdapat 77 warga dan Kelurahan Karijawa sebanyak 108 warga untuk Kecamatan Dompu. Sedangkan di wilayah Kecamatan Woja yakni Kelurahan Kandai Dua terdapat 525 warga, Desa Wawonduru sebanyak 155 warga, Kelurahan Simpasai 187 warga, dan Desa Baka Jaya sebanyak 35 warga. 'Sejak tadi malam korban telah diungsikan untuk mengantisipasi terjadinya banjir susulan,' kata Tajudin. Pihaknya juga telah menurunkan petugas dibantu aparat gabungan TNI-Polri untuk membantu warga yang terdampak banjir. Selain itu untuk bantuan logistik kedaruratan bagi warga yang terdampak telah disalurkan secara bertahap. 'Petugas masih melakukan pendataan terhadap dampak banjir. Kondisi air telah surut,' katanya.   BMKGsebelumnya telah mengeluarkan peringatan potensi curah hujan berujung bencana hidrometeorologidi wilayah Indonesia, termasuk NTB pada awal Desember 2023 ini. 'Waspada peningkatan curah hujan di awal Desember 2023,' kata Prakirawan BMKG Stasiun Klimatologi NTB Suci Agustiarini di Mataram, Jumat (1 12). Pada dasarian I Desember 2023 (1 - 10 Desember 2023) diperkirakan hujan berpeluang terjadi di seluruh wilayah NTB. Curah hujan dengan intensitas tinggi lebih 150 milimeter das berpeluang terjadi di sebagian wilayah Lombok Tengah dan Lombok Barat bagian utara dengan peluang 30 - 50 persen. Di sebagian wilayah Sumbawa bagian barat dan Bima bagian utara atau sekitar Tambora terdapat peluang curah hujan dengan intensitas 100-150 milimeter das. 'Hujan dengan intensitas 50-100 milimeter das berpeluang terjadi di seluruh pulau Lombok, sebagian Bima bagian barat, Sumbawa Barat, dan sebagian Sumbawa bagian barat dengan peluang lebih dari 50 persen,' katanya. Kondisi IOD positif diprediksi bertahan hingga akhir tahun 2023, sedangkan El Nino moderat diprediksi terus bertahan hingga April 2024. Aliran massa udara di wilayah Indonesia masih didominasi oleh angin timuran terutama wilayah Indonesia bagian selatan sekitar NTB. 'Aliran massa udara diprediksi masih didominasi oleh angin timuran dengan kecepatan yang melemah,' kataSuci. Analisis terakhir menunjukkan MJO akan aktif di fase 4 dan 5 (wilayah Indonesia) pada awal hingga akhir dasarian I Desember 2023. MJO berkaitan dengan aktivitas konveksi potensi awan hujan di wilayah Indonesia. 'Pada masa peralihan menuju musim hujan 2023 2024, masyarakat perlu mewaspadai adanya potensi bencana hidrometeorologi seperti hujan lebat, angin kencang yang dapat terjadi secara tiba-tiba dan bersifat lokal,'ujar Suci. 'Di beberapa wilayah yang memiliki peluang hujan degan kategori tinggi perlu mewaspadai terjadinya bencana banjir dan tanah longsor,' imbuhnya. "
      }
    },
    {
      "id": 3,
      "title": "Bek Timnas Indonesia Menumpuk Usai Jay dan Nathan Hampir Jadi WNI",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205140317-142-1033117/bek-timnas-indonesia-menumpuk-usai-jay-dan-nathan-hampir-jadi-wni",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/soccer-4_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "nathan tjoe-a-on",
          "timnas indonesia",
          "pemain naturalisasi",
          "shin tae yong"
        ],
        "article": "Komposisi pemain bertahan atau bekTimnas Indonesia semakin menumpuk setelah naturalisasi Jay Idzesdan Nathan Tjoe-A-Ondisetujui DPR RI. Persetujuan itu diketok palu DPR RI dalam Sidang Paripurna di Senayan, Selasa (5 12). Keduanya tinggal menunggu surat Keputusan Presiden (Keppres) dan pengambilan sumpah kewarganegaraan untuk resmi jadi Warga Negara Indonesia (WNI). Karena itu keduanya berpotensi masuk skuad Piala Asia 2023 (2024). Pendaftaran terakhir skuad Piala Asia 2023 akan ditutup pada 10 Desember. Jika Keppres keluar, keduanya bisa didaftarkan.   Sudah begitu akan ada prosesi pengambilan sumpah warga negara Indonesia (WNI) untuk Justin Hubner pada Rabu (6 12). PSSI mengabarkan Hubner akan tiba di Jakarta pada Selasa (5 12). Menariknya, tiga pemain di atas semuanya berposisi sebagai bek. Jay dan Hubner adalah seorang bek tengah, sedangkan Nathan berposisi utama bek sayap kiri, meski bisa bermain di beberapa posisi lainnya. Jika nantinya Hubner, Nathan, dan Jay dimasukkan Shin Tae Yong ke dalam skuad Piala Asia 2023, jumlah bek Timnas Indonesia akan menumpuk. Pasalnya sudah ada beberapa pemain langganan. Bek langganan pilihan Shin adalah Jordi Amat, Elkan Baggott, Rizky Ridho, Asnawi Mangkualam Bahar, Sandy Walsh, Pratama Arhan, Shayne Pattynama, Edo Febriansyah, dan Wahyu Prasetyo. Ada pula beberapa nama yang beberapa kali dipanggil, seperti Yance Sayuri, Muhammad Ferarri, Alfeandra Dewangga, Hansamu Yama Pranata, Andy Setyo, Fachruddin Aryanto, juga Dzaky Asraf.  Jumlah maksimal skuad untuk Piala Asia 2023 adalah 23 pemain. Dengan kata lain kemungkinan jumlah bek yang bakal masuk adalah delapan atau maksimal sembilan. Artinya bakal ada yang tersisih.  Jika melihat komposisi pertahanan yang biasa dimainkan Shin, posisi Jordi, Elkan, Ridho, Asnawi, Arhan, Sandy, dan Shayne dalam posisi yang aman. Lantas siapa pemain lainnya yang akan dipilih? Bila Nathan, Hubner, dan Jay bisa didaftarkan untuk Piala Asia, dengan syarat perpindahan asosiasi di FIFA berjalan lancar, ada kans dipanggil Shin. Artinya pula pemain lain harus siap tersisih. "
      }
    },
    {
      "id": 4,
      "title": "DPR Perpanjang Pembahasan RUU Narkotika hingga Hukum Acara Perdata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205135703-32-1033108/dpr-perpanjang-pembahasan-ruu-narkotika-hingga-hukum-acara-perdata",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/rapat-paripurna-dpr-ke-7-masa-persidangan-i-tahun-sidang-2023-2024-di-kompleks-parlemen-senayan-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "rapat paripurna",
          "rancangan undang-undang"
        ],
        "article": "DPR RI menyetujui perpanjangan waktu pembahasan terhadap lima Rancangan Undang-Undang (RUU) hingga masa persidangan III. Persetujuan itu disampaikan melalui Rapat Paripurna ke-10 Masa Persidangan II tahun sidang 2023-2024 di Kompleks Parlemen, Selasa (5 12). Kelima RUU yang dimaksud adalah RUU tentang Hukum Acara Perdata dan RUU tentang Perubahan Kedua atas UU Nomor 35 Tahun 2009 tentang Narkotika.    Kemudian RUU tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya; RUU tentang Energi Baru dan Energi Terbarukan; dan RUU tentang Kesejahteraan Ibu dan Anak.'Apakah kita dapat menyetujui perpanjangan waktu pembahasan terhadap lima RUU tersebut pada masa persidangan III tahun sidang 2023-2024 yang akan datang. Apakah dapat disetujui?' tanya Wakil Ketua DPR Lodewijk Freidrich Paulus di Kompleks Parlemen, Jakarta, Selasa (5 12). 'Setuju,' jawab peserta sidang. Lodewijk selanjutnya mengetok palu sekali. 'Terima kasih,' ujarnya. Lodewijk mengatakan perpanjangan waktu pembahasan lima RUU tersebut berdasarkan laporan dari Pimpinan Komisi III, IV, VII, dan VIII DPR RI kepada Rapat Konsultasi Pengganti Rapat Bamus pada tanggal 8 November 2023 yang meminta agar kelima calon beleid itu diperpanjang masa pembahasannya. Selain menyetujui perpanjangan pembahasan lima RUU itu, DPR juga telah mengesahkan RUU tentang Perubahan Kedua Atas UU Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE) untuk menjadi UU baru. DPR juga mengesahkan RUU Daerah Khusus Jakarta (DKJ) menjadi RUU usul DPR.  Tak hanya itu, DPR juga mendengarkan penyampaian Ikhtisar Hasil Pemeriksaan Semester (IHPS) I Tahun 2023 beserta Laporan Hasil Pemeriksaan (LHP) Semester I Tahun 2023 oleh BPK RI. Kemudian DPR juga mendengarkan laporan Komisi III DPR RI terhadap hasil uji kelayakan Calon Hakim Agung dan Calon Hakim Ad Hoc HAM pada Mahkamah Agung RI, dan kemudian menyetujuinya. Selanjutnya, Paripurna kali ini juga mendengarkan laporan Komisi VI DPR RI terhadap hasil uji kelayakan Calon Anggota Komisi Pengawas Persaingan Usaha (KPPU) Masa Jabatan 2023-2028. Lalu laporan Komisi VI DPR RI terhadap hasil uji kelayakan Calon Anggota Badan Perlindungan Konsumen Nasional (BPKN) Periode 2023-2026. Laporan Komisi XI DPR RI terhadap hasil uji kelayakan Calon Anggota Badan Supervisi Lembaga Penjamin Simpanan.  Serta laloran Komisi XI DPR RI terhadap hasil uji kelayakan (Fit and Propert Test) Calon Anggota Badan Supervisi Otoritas Jasa Keuangan. Kesemua laporan itu ditindaklanjuti dengan pengambilan keputusan. Terakhir, DPR juga memberikan persetujuan permohonan pertimbangan pemberian Kewarganegaraan Republik Indonesia, dilanjutkan dengan Pengambilan Keputusan."
      }
    },
    {
      "id": 5,
      "title": "Korban Tewas Agresi Israel ke Palestina Tembus 16 Ribu Jiwa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205140335-120-1033113/korban-tewas-agresi-israel-ke-palestina-tembus-16-ribu-jiwa",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/gencatan-senjata-berakhir-israel-langsung-tewaskan-109-warga-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "korban tewas agresi israel ke palestina",
          "korban tewas perang israel vs hamas",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Korban tewas akibat agresiIsrael kePalestina sejak 7 Oktober lalu tembus 16.159 ribu jiwa per Selasa (5 12). Kementerian Kesehatan di Gaza melaporkan sebanyak 15.899 orang tewas akibat agresi Israel di wilayah itu. Sementara itu, sebanyak 42 ribu warga Palestina lainnya terluka akibat gempuran Israel ini.    Dikutip Al Jazeera, selain di Gaza, korban tewas akibat serangan Israel di Tepi Barat Palestina dalam periode yang sama juga telah menewaskan 26 orang dan melukai 3.356 orang. Sebagian besar dari belasan ribu korban jiwa ini merupakan anak-anak dan perempuan. Lonjakan korban jiwa ini terjadi kala Israel kembali melancarkan agresinya ke Gaza usai gencatan senjata berakhir.  Alih-alih meredam gempuran, Israel kembali melancarkan serangan membabi buta ke Jalur Gaza, terutama wilayah di selatan Gaza. Menteri Pertahanan Israel Yoav Gallant bahkan mengatakan wilayah Gaza Selatan akan bernasib sama seperti Gaza Utara, bahkan akan lebih buruk lagi. Israel juga telah mewanti-wanti warga Palestina agar tidak kembali ke Gaza Selatan kalau tak ingin jadi sasaran gempuran. Juru bicara militer Israel, Daniel Hagari, mengatakan bahwa pasukannya 'memperluas operasi darat untuk memberangus benteng Hamas di seluruh Jalur Gaza.'  'Pasukan kami bertekad melakukan hal ini di mana pun kami perlukan, di Shajaiya, Jabalia, dan di mana pun terdapat benteng (Hamas),' ucap Hagari. Pada Senin (4 12), militer Israel menegaskan lagi perintah untuk warga Palestina agar segera meninggalkan Gaza selatan, terutama Khan Younis, kota terbesar di wilayah itu. Dikutip The New York Times, militer Israel juga memerintahkan warga Palestina yang ada di Gaza selatan mengungsi ke kamp-kamp perlindungan jauh di selatan Rafah, dekat perbatasan Mesir. "
      }
    },
    {
      "id": 6,
      "title": "Kapolri Terima Kunjungan Kehormatan Panglima TNI, Bahas Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205134828-12-1033104/kapolri-terima-kunjungan-kehormatan-panglima-tni-bahas-pemilu-2024",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/kapolri-jenderal-listyo-sigit-prabowo-menerima-kunjungan-kehormatan-atau-courtesy-call-dari-panglima-tni-jenderal-agus-subiyan-1_169.jpeg?w=650&q=90",
        "tags": [
          "kapolri",
          "panglima tni"
        ],
        "article": "KapolriJenderal Listyo Sigit Prabowo menerima kunjungan kehormatan atau courtesy call dariPanglima TNI Jenderal Agus Subiyanto di Mabes Polri, pada Selasa (5 12). Pantauan CNNIndonesia.com, Agus yang ditemani seluruh pejabat utama (Pju) Mabes TNI tiba di Gedung Rupatama Mabes Polri sekitar pukul 11.00 WIB. Kunjungan tersebut diterima langsung oleh Listyo dan seluruh Pju Mabes Polri. Kunjungan kehormatan ini merupakan yang pertama kalinya dilakukan oleh Agus usai resmi dilantik sebagai Panglima TNI oleh Presiden Joko Widodo, pada Rabu (22 11).   Dalam pertemuan yang berjalan selama kurang lebih satu jam, Agus menyebut terdapat beberapa isu yang dibahas salah satunya terkait sinergitas TNI-Polri menjelang Pemilu 2024.  'Pertama tentang sinergitas dalam menghadapiPemilu Damai. Jadi kita sudah membuat deklarasi pemilu damai di setiap wilayah di seluruh Indonesia,' ujarnya dalam konferensi pers. 'Tadi juga dibahas adanya patroli bersama Babinsa dan Babinkamtibmas sampai ke level Polres, Polda. Kita bersama sinergitas tujuannya agar Pemilu 2024 berjalan lancar aman sesuai waktu yang ditentukan,' imbuhnya. Sementara itu Listyo menyebut pihaknya juga turut membahas mitigasi dan penanganan bencana alam antara TNI-Polri. Pasalnya, kata dia, Indonesia sudah mulai memasuki musim penghujan di mana potensi terjadinya bencana alam semakin meningkat. Terakhir Listyo mengaku juga turut membahas situasi pengamanan terhadap masyarakat di Papua dari ancaman Kelompok Kriminal Bersenjata (KKB). 'Kemudian tugas-tugas terkait situasi Papua. Jadi, PR kami bersamaan tugas lain yangterus kami jaga selain tugas pokok, mengawal berbagai macam program kegiatan,' pungkasnya."
      }
    },
    {
      "id": 7,
      "title": "Rumah di AS Meledak Hingga Hancur Diduga Akibat Api Suar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205140306-134-1033112/rumah-di-as-meledak-hingga-hancur-diduga-akibat-api-suar",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/8475b1f4-5e67-4883-9ac9-9977d5f458c1_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "rumah di as meledak"
        ],
        "article": "Sebuah rumah di Arlington, Virginia,Amerika Serikat meledak pada Senin (4 12) malam. Ledakan tersebut diduga berasal dari penghuni rumah yang menyalakan flare atau suar. Berdasarkan laporan The Washington Post, tidak ada korban tewas akibat ledakan tersebut. Begitu juga tidak ada petugas yang mengalami luka serius. Namun ledakan itumemicu kebakaran besar, asap hingga puing-puing yang berterbangan ke udara.    'Polisi belum mendapatkan informasi tentang kondisi orang yang berada di dalam rumah di area Bluemont Ballston,' tulis The Washington Post. Ledakan besar itu dikabarkan membuat kaca-kaca jendela hancur dengan suara yang terdengar hingga bermil-mil sehingga menarik perhatian warga hingga kota Richmond yang berjarak 170 kilometer. Seorang tetangga yang jadi saksi ledakan menyebut kejadian itu sebagai 'ledakan dahsyat' yang mengguncang rumahnya sehingga membuat pecah benda-benda berbahan kaca.  'Butuh satu jam bagi saya untuk berhenti gemetar,' ujar salah satu warga. Sebelum kejadian, juru bicara kepolisian Arlington menyebut pihaknya menerima sebuah telepon pukul 16.45 waktu setempat tentang suar yang dinyalakan di sebuah rumah di jalan Burlington blok 800.  Sebuah video di media sosial menunjukkan adanya satu atau dua suar berwarna oranye yang biasanya dipakai untuk meminta bantuan dalam kondisi darurat. Kepolisian setempat menyebut rumah tersebut sudah menyalakan suar sebanyak 30 hingga 40 kali. Namun setelah aparat meminta penghuni rumah untuk menyerahkan suar tersebut, justru mendapat penolakan. Alhasil kepolisian melakukan evakuasi terhadap warga setempat. Hingga akhirnya pada pukul 20.25 waktu setempat, rumah tersebut meledak. Warga lokal sempat meminta penghuni rumah untuk menyelamatkan diri, namun si penghuni disebut berkata 'tinggalkan aku sendiri'."
      }
    },
    {
      "id": 8,
      "title": "Toyota Pamerkan Urban SUV, Kembaran Mobil Listrik Suzuki eVX?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205122329-603-1033048/toyota-pamerkan-urban-suv-kembaran-mobil-listrik-suzuki-evx",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/toyota-urban-suv-concept-14_169.jpeg?w=650&q=90",
        "tags": [
          "toyota",
          "toyota urban suv concept",
          "suzuki evx",
          "mobil listrik"
        ],
        "article": "Toyotamemperkenalkan konsep mobil battery electric vehicle (BEV) Urban SUV pada Senin (4 12). Mobil ini, yang diduga kembaran konsep mobil listrik Suzuki eVX, rencananya bakal diluncurkan di pasar Eropa pada 2024. SUV listrik ini akan bersaing di segmen B-SUV, yang menurut Toyota akan menjadi salah satu pasar terbesar untuk BEV di Eropa. Toyota sebelumnya telah menikmati keunggulan di segmen B-SUV dengan Yaris Cross listrik Hybrid, yang disebut model terlaris di kelasnya.   'Toyota telah memanfaatkan pengalaman ini dalam pengembangan SUV listrik baterai otentik yang memiliki fleksibilitas yang dirancang untuk memenuhi prioritas pelanggan Eropa,' kata perusahaan dikutip situs resminya. Toyota juga mengklaim akan memberikan kualitas, daya tahan dan keandalan pada mobil listriknya, sebagaimana merupakan ciri khas merek Jepang tersebut. Menurut perusahaan, line up mobil listrik baru ini bertujuan mencapai netralitas karbon 100 persen oleh perusahaan pada 2040. Toyota Urban SUV Concept memiliki tampilan SUV yang otentik, dengan posisi mengemudi tinggi. Ruang interior dimaksimalkan dan memprioritaskan ruang penumpang atau muatan sesuai kebutuhan. Ada dua jenis penggerak, yaitu depan dan all-wheel drive. Model produksi akan menawarkan strategi baterai ganda, pelanggan bisa memilih di antara dua opsi baterai, dengan kapasitas yang berbeda sesuai kebutuhan dan prioritas mereka untuk aksesibilitas atau jarak tempuh. Toyota memperkirakan akan menjual lebih dari 250 ribu mobil listrik setiap tahunnya di Eropa mulai 2026. Perusahaan juga menargetkan penjualan 1,5 juta mobil listrik baterai per tahun secara global di tahun yang sama. Media otomotif di India meyakini konsep Urban SUV adalah model kembar mobil listrik Suzuki, konsep eVX. Keduanya dikatakan bakal diproduksi dalam satu jalur pabrik yang sama.   "
      }
    },
    {
      "id": 9,
      "title": "Ditolak Warga Sabang, 139 Imigran Rohingya Ditampung di Lahan Dermaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205131020-20-1033103/ditolak-warga-sabang-139-imigran-rohingya-ditampung-di-lahan-dermaga",
      "konten": {
        "posted": "Selasa, 05 Des 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/warga-sabang-aceh-tolak-kehadiran-imigran-rohingya-1_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "rohingya",
          "imigran rohingya",
          "aceh",
          "sabang",
          "banda aceh"
        ],
        "article": "Warga Sabang, Aceh, melakukan aksi unjuk rasa bahkan hingga membongkar tenda penampungan 139 imigran Rohingyadi wilayah tersebut. Sebanyak 139 imigran Rohingyaitu datang pada gelombang kedua di wilayah itu, Sabtu (2 12). Mereka mendesak pihak terkait segera membawa pengungsi itu keluar dari Pulau Weh. Mulanya warga berunjuk rasa meminta organisasi PBB yang mengurus pengungsi global (UNHCR) dan Pemkot Sabang memindahkan imigran Rohingya e daerah lain. Lalu, warga pada Senin (4 12) mendatangi tenda penampungan di desa mereka, danmengangkut seratusan lebih imigran Rohingyaitu memakai kendaraan umum ke kantor Wali Kota Sabang.   'Ya dipindahkan paksa sama warga (ke kantor walikota) karena memang dari awal kedatangan Rohingya itu warga menolak,' kata Pj Kepala Desa Balohan Rusli saat dikonfirmasi Senin lalu.  Aksi demo warga itu juga terjadi di Depan Kantor Walikota Sabang. Saat itu warga mendesak pemerintah setempat untuk mengembalikan pengungsi Rohingya itu kembali ke laut. Mereka menilai pengungsi Rohingya itu berperilaku buruk dan tidak menghargai aturan setempat. Imbas tuntutan warga tersebut, Pemkot Sabang pun berkoordinasi dengan perwakilan UNHCRhingga disepakatiimigran Rohingyayang ditolak warga Desa IeuMeuleedan Balohanitu ditempatkan sementara di lahan Dermaga CT-1 Badan Pengusahaan Kawasan Sabang (BPKS). 'Ini sifatnya hanya sementara,' ujar Adypada Senin lalu. Lokasi penampungan itu dipilih setelah Pemkot Sabang menggelar rapat koordinasi dengan Forkopimda dan para pemangku kepentingan.   Terkait penanganan imigranRohingya yang telah berlabuh di Pulau Weh, Adymenegaskan Pemkot Sabang tidak akan menganggarkan atau mengeluarkan biaya untuk mencukupi kebutuhan para pengungsi. 'Pemko tidak mengeluarkan sepeserpun untuk mereka, baik yang kemarin masuk maupun yang pertama di Ujong Kareung sebelumnya. Pemko hanya memberikan bantuan kemanusiaan pada saat mereka tiba pertama kali,' katanya. Ady bilang dalam penanganan pengungsi Rohingya ini, pihaknya dan BPKS tidak pernah mendukung apapun pemenuhan kebutuhan mereka. Sejauh ini, pembiayaan ditanggung sepenuhnya oleh UNHCR. 'Setelah rapat koordinasi dengan Forkopimda, diputuskan untuk memberikan waktu kepada UNHCR untuk berkoordinasi lebih lanjut ke Kemenkopolhukam terkait penanganan selanjutnya,' kata Ady. Sementara itu Protection Associate UNHCRFaisal Rahman mengatakan pihaknya akan bertanggung jawab penuh terhadap para pengungsi Rohingya tersebut, baik dalam hal biaya yang dibutuhkan, kebutuhan dasar, kesehatan, dan lain sebagainya. 'Jadi semua penanganan yang dilakukan itu, menjadi tanggung jawab kita dari UNHCR dengan lembaga mitra kita seperti IOM dan lainnya. Semaksimal mungkin kita mengusahakan tidak membebankan biaya kepada pemerintah,' ujarnya.  Presiden RI JokoWidodo(Jokowi) telah memerintahkan Menko PolhukamMahfudMD untuk menanganifenomena kedatangan imigran Rohingyayang bergelombang menggunakan kapal kayu ke pesisir-pesisir Aceh. Mahfudpun menggelar rapat khusus untuk menangani persoalanimigran Rohingyatersebut. 'Besok [hari ini] akan kita rapatkan bagaimana caranya mengembalikan ke negaranya melalui PBB karena ada perwakilannya yang ngurus. Nanti saya akan pimpin rapat,' kata dia usaimenghadiri acara 'Dialog Kebangsaan' di Pondok Pesantren Annida Al Islamy, Bekasi Timur, Senin malam lalu seperti dikutip dari Antara. Mahfud menyebutkan, pengungsi Rohingya yang masuk ke Indonesia saat ini sekitar 1.447 jiwa. Angka tersebut akan terus bertambah mengingat gelombang pengungsi tersebut tidak berhenti. Sementara itu, negara tetangga, seperti Malaysia dan Australia, sudah tidak bisa lagi menerima pengungsi Rohingya. 'Indonesia itu turun tangan. Akan tetapi, turun tangan terus-terusan ini kewalahan, orang Aceh sudah menolak, 'di sini kami punya keperluan juga atas tanah dan makanan'. Dikirim ke Riau juga sudah penuh, kemudian ke Medan sudah penuh,' ujar dia.  Diamenegaskan Indonesia membantu para pengungsi Rohingya demi kemanusiaan meskipun tidak menandatangani konvensi Perserikatan Bangsa Bangsa (PBB) tentang Pengungsi. 'Problem negara kita itu, banyak pengungsi dari Rohingya itu diurus oleh UNHCR, komisi PBB untuk penanganan pengungsi. Indonesia itu sebenarnya tidak ikut menandatangani konvensi PBB tentang para pengungsi itu. Namun, demi kemanusiaan, Indonesia itu menolong terus,' kata Mahfud. Sebelumnya, UNHCR menyebut pengungsi Rohingya tidak datang ke Indonesia untuk mengeksploitasi Indonesia atau keramahan masyarakat Indonesia. Sebaliknya para pengungsi Rohingya diklaimUNHCR sebagai orang-orang tangguh yang jika dikaryakan akan berkontribusi besar kepada masyarakat."
      }
    },
    {
      "id": 10,
      "title": "FAS Singapura Pastikan Bidding Piala Dunia U-20 Bersama Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205134151-142-1033089/fas-singapura-pastikan-bidding-piala-dunia-u-20-bersama-indonesia",
      "konten": {
        "posted": "Selasa, 05 Des 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-jerman-kalahkan-argentina-5_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "pssi",
          "fas",
          "piala dunia u-20",
          "piala dunia u-17",
          "tuan rumah piala dunia u-20"
        ],
        "article": "Asosiasi Sepak Bola Singapura (FAS) memastikan sudah ada kesepakatan dengan PSSIuntuk melakukan bidding bersama tuan rumahPiala Dunia U-20 atau U-17 mulai edisi 2025. 'FAS telah menandatangani letter of intent untuk membahas dan mempertimbangkan menjadi tuan rumah bersama Piala Dunia U-20 atau U-17 edisi mendatang dengan Persatuan Sepak Bola Seluruh Indonesia (PSSI) mulai tahun 2025 dan seterusnya,' tulis pihak FASdalam keterangan resmi, Senin (4 12). Selain itu pihak FAS menyatakan letter of Intent yang ditandatangani bersama pihak PSSI sudah dikirim ke FIFA.   'Letter of Intent ini telah disampaikan kepada FIFA. Letter of Intent ini masih bersifat penjajakan pada tahap ini, dan tawaran tersebut, jika ada, perlu dikembangkan lebih lanjut dengan FIFA, PSSI, dan untuk mencapai konsensus dengan lembaga-lembaga di Singapura,' tulis pihak FAS. Sebelumnya Presiden Joko Widodo (Jokowi) mengungkap rencana Indonesia dan Singapura menjadi tuan rumah bersama dalam bidding Piala Dunia U-20 dan Piala Dunia U-17 mulai edisi 2025. 'Saya telah memerintahkan kepada PSSI dan Kementerian Kemenpora untuk menjajaki penyelenggaraan Piala Dunia U-20 di tahun 2025 dan U-17 untuk tahun 2025-2029, dan bidding bersama-sama dengan Singapura,' ujar Jokowi di Pangkalan TNI AU Halim Perdanakusuma, Jakarta, Senin (4 12). Langkah ini diambil setelah Indonesia dinyatakan FIFA sukses menjadi tuan rumah Piala Dunia U-17 2023 yang berakhir pada 2 Desember lalu. 'Saya yakin Indonesia dan Singapura akan dapat menjadi tuan rumah yang baik untuk kedua turnamen yang tadi saya sampaikan, yaitu U-17 dan U-20,' ucap Jokowi.  Sementara Ketua Umum PSSI Erick Thohir yakin Indonesia dan Singapura bisa menjadi tuan rumah Piala Dunia U-20 2025. 'Piala Dunia U-17 sukses memberikan dampak positif untuk ekonomi dan citra Indonesia. Setelah sukses Piala Dunia U-17, saya sebagai Ketua Umum PSSI bersama Menpora, ditugaskan Bapak Presiden Joko Widodo untuk mengajukan Indonesia sebagai tuan rumah Piala Dunia U-20 pada 2025 dan Piala Dunia U-17 2025 hingga 2029 bersama Singapura,' ucap Erick Thohir. 'Rencana ini sejalan dengan komitmen kami membina pemain usia muda sebagai fondasi timnas masa depan yang kuat. Bismillah, kita bawa [Piala Dunia U-20],' kata Erick Thohir. "
      }
    }
  ]
}