{
  "page": 893,
  "main_url": "https://www.cnnindonesia.com/indeks/2/893",
  "time": "2023-12-08 07:06:31.356398",
  "datas": [
    {
      "id": 1,
      "title": "Pemerintah Siapkan 1,3 Juta Formasi CPNS pada 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108073218-532-1021336/pemerintah-siapkan-13-juta-formasi-cpns-pada-2024",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-3_169.jpeg?w=650&q=90",
        "tags": [
          "asn",
          "cpns",
          "cpns 2024",
          "kempan rb"
        ],
        "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) mengatakan kebutuhan calon pegawai negeri sipil(CPNS) tahun depan mencapai 1,3 juta formasi. Plh Deputi Bidang SDM Aparatur Kementerian PANRB Aba Subagja mengatakan formasi itu untuk instansi pemerintah, baik kementerian, lembaga, dan pemerintah daerah. Ia menyebut penetapan jumlah formasi itu berdasarkan tiga perhitungan. 'Tahun 2024 kita sudah hitung, formasi yang akan kita siapkan itu sekitar 1,3 juta. Perhitungan itu didasarkan pada, pertama, sisa formasi 2023,' katanya dalam keterangan resmi, Senin (6 11).   Perhitungan kedua yakni jumlah ASN yang pensiun pada 2024. Lalu perhitungan ketiga adalah jumlah kebutuhan riil di lapangan.  Aba mengatakan Kementerian PANRB memberi ruang formasi kebutuhan yang besar dari tahun ke tahun. Namun, pemenuhan formasi itu tidak optimal. Misalnya, rencana kebutuhan ASN secara nasional sebanyak 1.030.751 baik CPNS maupun PPPK pada 2023. Namun terdapat sejumlah instansi yang tidak mengusulkan formasi, termasuk terdapat beberapa pemda yang tidak mengoptimalkan usulan formasinya. 'Kami menerima banyak keluhan dari fresh graduate yang tidak bisa melamar. Usulan dari kementerian, lembaga, dan pemda belum optimal,' ujar Aba.  Pendaftaran CPNS dibuka mulai 15 September lalu. Berdasarkan unggahan di Instagram @bkngoidofficial, Kamis (24 8), pelaksanaan seleksi CASN 2023 akan dimulai dengan pengumuman dari kementerian lembaga (K L) terkait. Selanjutnya, baru dilaksanakan pendaftaran oleh peserta di instansi pemerintah yang diminati. BKN menekankan seluruh tahapan seleksi dilakukan melalui portal resmi yakni SSCASN. "
      }
    },
    {
      "id": 2,
      "title": "FOTO: 'Malaikat' dari 100 Ribu Pisau Pelaku Kekerasan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107102541-243-1020878/foto-malaikat-dari-100-ribu-pisau-pelaku-kekerasan",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "seni budaya"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Apa yang Bisa Setop Agresi Israel di Gaza?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107232929-120-1021277/apa-yang-bisa-setop-agresi-israel-di-gaza",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "palestina",
          "hamas",
          "jalur gaza",
          "israel",
          "korban perang israel hamas"
        ],
        "article": "Agresi Israel di Jalur Gaza, Palestina, telah berlangsung satu bulan sejak pecah 7 Oktober lalu. Per Senin (6 11), Kementerian Kesehatan Gaza mencatat 10.022 warga Palestina tewas imbas perang, dengan lebih dari 4.100 di antaranya merupakan anak-anak. Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres sampai menyebut Gaza saat ini telah menjadi 'kuburan bagi anak-anak.'   'Bencana yang sedang terjadi membuat perlunya gencatan senjata kemanusiaan menjadi semakin mendesak seiring berjalannya waktu,' kata Guterres di markas besar PBB di New York City, seperti dikutip Al Jazeera, Senin (6 11). Meski mayoritas negara dan komunitas internasional telah mendesak gencatan senjata, Israel nyatanyabersikukuh menolak dengan alasan waktu yang tersedia bakal digunakan milisi Hamas untuk mengumpulkan kekuatan.  Perdana Menteri Israel Benjamin Netanyahu pun memberikan syarat jika ingin gencatan senjata, para warga Israel yang ditawan mesti dibebaskan seluruhnya. 'Tidak akan ada gencatan senjata umum di Gaza tanpa pembebasan warga kami yang disandera,' kata Netanyahu. Sebanyak 240 warga Israel disandera Hamas sejakmilisi ini meluncurkan serangan di sejumlah kota Israel awal bulan lalu. Para sandera termasuk warga sipil lanjut usia hingga anak-anak. 'Dari segi taktis, jeda sementara selama satu jam di sini, satu jam di sana, kita sudah pernah mengalami sebelumnya. Saya kira kita akan memeriksa keadaan untuk memungkinkan bantuan kemanusiaan masuk maupun para warga kami yang disandera keluar,' ucap Netanyahu. Dengan kondisi seperti ini, apa yang bisa menghentikan agresi Israel di Gaza? Pengamat studi Timur Tengah dari Universitas Indonesia, Sya'roni Rofii, menilai agresi Israel bisa dihentikan apabila Amerika Serikat dan negara-negara Barat seperti Uni Eropa memberikan tekanan secara langsung dan spesifik ke Negeri Zionis. 'Sikap Israel bisa berubah jika Amerika dan Uni Eropa memberikan tekanan secara langsung dan secara spesifik, karena pada akhirnya Israel ini kan mendapat sokongan dari Amerika dan Uni Eropa dalam forum-forum internasional,' kata Sya'roni kepada CNNIndonesia.com.  Sya'roni mengatakan AS dan negara-negara Barat memiliki kontribusi penting bagi keberlanjutan perang di Timur Tengah karena 'secara spesifik memiliki komitmen untuk membantu persenjataan untuk Israel.' Sejak sebelum Israel melancarkan agresi di Gaza, Negeri Zionis sendiri telah menerima bantuan persenjataan mulai dari Amerika Serikat, Inggris, hingga Jerman. AS memasok 10,6 miliar dolar atau setara Rp166 triliun bantuan ke Israel melalui Kementerian Pertahanan, yang mencakup dukungan pertahanan udara dan rudal. Wall Street Journal bahkan melaporkan Washington berencana mengirim 320 juta dolar atau setara Rp5 triliun bom presisi untuk Israel. Menurut data Stockholm International Peace Research Institute (SIPRI), Italia dan Jerman juga menjadi pemasok senjata ke Israel antara 2013-2022. Senjata kedua negara ini memainkan peran penting dalam agresi Tel Aviv di Gaza saat ini. Kemudian, menurut Campaign Against the Arms Trade (CAAT), Inggris menjalin kesepakatan yang menguntungkan dengan Angkatan Udara Israel. Inggris menyediakan komponen yang membentuk 15 persen dari pesawat tempur siluman F-35, yang digunakan Tel Aviv membom sekolah, rumah sakit, dan daerah pemukiman di Gaza, demikian dikutip dari Euronews. Dengan bantuan-bantuan ini, Sya'roni pun menilai Israel tidak akan mau berhenti jika AS dan negara-negara Barat lain masih 'bersikap abu-abu'. AS sendiri sejauh ini hanya mendesak Israel melakukan jeda kemanusiaan, alih-alih gencatan senjata.  AS setuju bahwa jeda kemanusiaan harus ada untuk meminimalisir kerugian terhadap warga sipil. Namun, Washington menegaskan tak akan menghentikan Tel Aviv 'mempertahankan diri.' 'Jika sikap Amerika dan Uni Eropa masih abu-abu, tidak tegas, maka bisa jadi Israel akan terus melancarkan serangannya,' ucap Sya'roni. Lanjut di halaman berikutnya... "
      }
    },
    {
      "id": 4,
      "title": "Bintan Saragih, Anggota MKMK yang Minta Anwar Usman Diberhentikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108071458-12-1021327/bintan-saragih-anggota-mkmk-yang-minta-anwar-usman-diberhentikan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/mkmk-putuskan-anwar-usman-diberhentikan-dari-ketua-mk-5_169.jpeg?w=650&q=90",
        "tags": [
          "bintan saragih",
          "mkmk",
          "anwar usman",
          "ketua mk",
          "dissenting opinion",
          "putusan mk"
        ],
        "article": "Anggota Majelis Kehormatan Mahkamah Konstitusi (MKMK)Bintan R. Saragih menyatakan dissenting opinion (pendapat berbeda) atas sanksi yang dijatuhkan kepada Ketua MK Anwar Usman. Menurut Bintan, Anwar semestinya mendapat sanksi pemberhentian tidak dengan hormat karena yang bersangkutan dinyatakan terbukti melakukan pelanggaran berat.    Namun, dalam putusan MKMK, Anwar hanya dijatuhi sanksi pemberhentian dari jabatan ketua MK setelah terbukti melakukan pelanggaran berat terhadap Kode Etik dan Perilaku Hakim Konstitusi. Bintan merupakan anggota MKMK yang mewakili unsur akademisi berlatar belakang hukum. Saat ini, Bintan menjabat sebagai Dekan dan penasihat senior di Fakultas Hukum Universitas Pelita Harapan (UPH). Ia tercatat mengajar mata kuliah Metode Penelitian Hukum, Hukum Tata Negara, dan Ilmu Negara. Pengalaman Bintan di bidang hukum berawal saat dirinya meraih gelar sarjana hukum dari Universitas Indonesia tahun 1970. Kemudian, di tahun 1991 Bintan mendapat gelar doktor hukum tata negara dari Universitas Padjajaran pada 1991. Berbekal gelar di bidang hukum, Bintan sempat menjadi dosen di Univeristas Indonesia. Kata Bintan saat membacakan dissenting opinion di sidang MKMK, ia menjadi dosen di UI selama 35 tahun sejak tahun 1971 hingga 2006.  Dalam kesempatan itu, Bintan turut menyatakan dirinya juga menjadi dosen di UPH selama kurang lebih 20 tahun, atau sejak 2003 hingga sekarang. Tak hanya sebagai dosen, Bintan ternyata juga pernah menjadi anggota Dewan Etik periode 2017-2020 sebagai anggota Majelis Kehormatan MK. Pada sidang MKMK kali ini, Bintan menyatakan dissenting opinion atas sanksi yang dijatuhkan kepada Anwar. Kata dia, pendapatnya ini merujuk ilmu hukum yang dipelajarinya selama ini. 'Cara saya berpikir dan berpendapat selalu konsisten sebagai seorang ilmuwan atau akademisi. Karena itu, dalam memandang dan menilai sesuatu masalah, peristiwa, keadaan, gejala yang ada, selalu berdasarkan apa adanya (just the way it is),' ucap Bintan.  'Itulah sebabnya dalam memberi putusan pada pelanggaran Kode Etik dan Perilaku Hakim Konstitusi a quo, saya memberi putusan sesuai aturan yang berlaku, dan tingkat pelanggaran Kode Etik yang terjadi dan terbukti, yaitu sanksi bagi Hakim Terlapor berupa pemberhentian tidak dengan hormat sebagai Hakim Konstitusi,' sambungnya."
      }
    },
    {
      "id": 5,
      "title": "Pakar Temukan Benua yang Hilang dari Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108061459-199-1021307/pakar-temukan-benua-yang-hilang-dari-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/01/ilustrasi-peta-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "benua",
          "peta indonesia",
          "indonesia",
          "australia",
          "garis wallace",
          "penelitian"
        ],
        "article": "Misteri tentangbenua yang hilang seolah-olah lenyap 155 juta tahun lalu akhirnya terpecahkan. Simak penelitiannya. Para ilmuwan menemukan bukti daratan tersebut dan menelusuri kembali jejaknya. Ternyata benua yang hilang itu dikenal sebagai Argoland setelah terpisah dari Australia bagian barat. Hasil penelitian terbaru mengungkap benua ini hancur ketika kekuatan tektonik merentangkan daratan dan menjauhkannya dari bagian benua lain, sebelum akhirnya terpencar ke seluruh Asia Tenggara.   Para peneliti telah lama mengetahui bahwa sebuah daratan terpisah dari Australia 155 juta tahun lalu, berkat petunjuk yang tersisa dalam geologi cekungan laut dalam yang dikenal sebagai Dataran Argo Abyssal di lepas pantai barat laut negara tersebut.  Namun berbeda dengan India yang memisahkan diri dari benua super kuno Gondwana 120 juta tahun lalu dan masih merupakan daratan utuh hingga saat ini, Argoland terpecah menjadi beberapa bagian. Sampai sekarang, para ilmuwan juga masih bertanya-tanya di mana pecahan-pecahan benua itu berakhir. 'Kami tahu bahwa itu pasti berada di suatu tempat di utara Australia, jadi kami berharap bisa menemukannya di Asia Tenggara,' ujar Eldert Advokat, seorang penulis utama studi dan seorang peneliti di departemen ilmu bumi di Universitas Utrecht di Belanda, mengutip Space. Dalam studi baru yang dipublikasikan secara online pada 19 Oktober di jurnal Gondwana Research, Advokaat dan rekan-rekannya merekonstruksi perjalanan benua yang memisahkan diri tersebut. Para peneliti menemukan fragmen-fragmen dataran kuno yang tersebar di sekitar Indonesia dan Myanmar, tapi ketika mereka mencoba merekonstruksi Argoland dari fragmen-fragmen ini 'tidak ada yang cocok,' katanya. Tim kemudian menelusuri kembali ke belakang, mengumpulkan bukti di Asia Tenggara untuk menyusuri kembali perjalanan Argoland ke utara. Di antara pecahan-pecahan daratan kuno yang tersebar, mereka menemukan sisa-sisa samudera kecil yang berumur sekitar 200 juta tahun lalu. Menurut Advokaat, lautan ini kemungkinan besar terbentuk ketika kekuatan tektonik meregang dan membelah Argoland sebelum daratan sepanjang 3.100 mil (5.000 kilometer) itu lepas. 'Proses ini berlangsung selama 50 hingga 60 juta tahun dan sekitar 155 juta tahun yang lalu, seluruh kumpulan benua pita dan samudera di dalamnya mulai hanyut ke Asia Tenggara,' katanya. Kita tidak kehilangan satu benua pun; benua itu sudah menjadi kumpulan yang sangat luas dan terfragmentasi.  Untuk merefleksikan hal ini, Advokaat dan rekan-rekannya menyebut Argoland sebagai 'Argopelago'. Menurut Advokaat Rekonstruksi sejarah benua ini dapat menjelaskan iklim masa lalu di wilayah tersebut, yang mungkin akan mendingin ketika lautan terbentuk di antara serpihan Argoland. Ketika pecahan Argoland bertabrakan dengan daratan di Asia Tenggara, hal ini juga membentuk kekayaan keanekaragaman hayati kita lihat hari ini. Hal ini dapat membantu menjelaskan distribusi spesies yang tidak merata di sepanjang garis batas yang tak terlihat melintasi Indonesia. Dengan begitu Advokaat berpendapat bahwa dengan menyatukan Argoland adalah batu loncatan untuk penelitian baru.  "
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17 2023: Saat Mata Dunia Tertuju ke Indonesia",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107181939-142-1021175/piala-dunia-u-17-2023-saat-mata-dunia-tertuju-ke-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:46 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "analisis sepak bola",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia tuan rumah piala dunia u-17",
          "indonesia tuan rumah piala dunia u-17 2023",
          "timnas u-17",
          "timnas indonesia u-17"
        ],
        "article": "Piala Dunia U-17 2023tinggal hitungan hari lagi. Mimpi melihat skuad Merah Putih tampil di level global hanya butuh beberapa hari lagi untuk menjadi kenyataan. Di saat bersamaan Indonesia bakal jadi pusat perhatian. Panggung sudah dipersiapkan, tirai bakal segera dibuka. Jargon lawas 'sukses penyelenggaraan dan sukses prestasi' masih menjadi acuan dalam setiap penyelenggaraan. Ini bukan sekadar kiprah Timnas Indonesia U-17, tetapi yang tak kalah penting juga soal kemampuan Indonesia menjadi tuan rumah ajang kelas dunia.    Sebenarnya Indonesia tak asing-asing amat dengan status tuan rumah pentas olahraga internasional, tetapi Piala Dunia sepak bola memiliki level berbeda lantaran antusiasme rakyat pada olahraga 2x45 menit di lapangan hijau ini. Setelah Piala Dunia U-20 2023 batal digelar dengan segala drama dan intriknya, Piala Dunia U-17 2023 menjadi pertaruhan baru bagi Indonesia. Sejauh ini segala hal berlangsung baik. Pujian datang dari berbagai kesebelasan yang sedang mempersiapkan tim menjalani laga pertama. Diego Martinez yang merupakan pelatih Timnas Ekuador U-17, lawan dari Timnas Indonesia U-17, mengungkapkan dirinya terpesona dengan lapangan, stadion, dan pemandangan yang ia temui selama berada di Surabaya. Begitu pula dengan pelatih Timnas Uzbekistan U-17 Jamoliddin Rakhmatullaev yang memuji fasilitas Piala Dunia U-17. Pelatih Brasil U-17 Philipe Leal bahkan sampai menyebut kemegahan Jakarta International Stadium (JIS). Lain lagi dengan pengakuan Timnas Mali U-17 dan Panama U-17 yang menyoroti keramahan warga dan penyambutan yang baik di Indonesia. Deretan pujian tersebut menjadi awal yang baik. Menunjukkan kesiapan menjadi tuan rumah dan mengindikasikan tidak ada persiapan macam proyek 'Bandung Bondowoso' atau finalisasi persiapan di detik-detik akhir yang menjadi tanda minor sebagai tuan rumah.    Bisa dibilang, Indonesia sudah start dengan baik. Hanya saja Piala Dunia U-17 2023 belum dimulai dan masih ada hari-hari hingga penutupan pada 2 Desember yang akan menguji Indonesia. Kinerja seluruh pihak guna memastikan Indonesia dapat menjadi tuan rumah yang baik, layak, dan pantas, masih harus dipertahankan hingga hari terakhir kelak. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 7,
      "title": "7 Penyebab Nyeri Dada Sebelah Kiri, Bukan Cuma Serangan Jantung",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108072350-255-1021328/7-penyebab-nyeri-dada-sebelah-kiri-bukan-cuma-serangan-jantung",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/11/b7831ea0-6e6c-4cd6-b4ba-255632e56717_169.jpeg?w=650&q=90",
        "tags": [
          "nyeri dada sebelah kiri",
          "penyebab nyeri dada sebelah kiri",
          "serangan jantung",
          "tanda serangan jantung",
          "angina",
          "nyeri dada",
          "penyebab nyeri dada",
          "kesehatan"
        ],
        "article": "Nyeri dadasebelah kiri biasanya dikaitkan dengan tanda serangan jantung. Tak hanya itu, ternyata ada sejumlah penyebab lain nyeri dada sebelah kiri yang perlu diwaspadai. Nyeri dada sebelah kiri adalah kondisi yang sering kali menimbulkan kekhawatiran dan harus segera mendapatkan penanganan medis. Apalagi, jika nyeri dada disertai gejala lain seperti, sensasi tekanan yang tidak nyaman, sesak napas, timbul sensasi terbakar, mual atau muntah mendadak, sakit kepala, rasa lelah yang tidak biasa, keringat dingin juga salah satu atau kedua lengan tiba-tiba berat dan lemah.   Meski demikian, nyeri dada sebelah kiri tidak selalu disebabkan oleh masalah jantung, tapi bisa juga karena gangguan pada organ lain, seperti paru-paru, tulang, hingga pencernaan. Berikut ini sejumlah penyebab nyeri dada sebelah kiri.  Angina bukanlah suatu penyakit melainkan merupakan gejala penyakit jantung koroner, meskipun kondisi jantung lain juga dapat menyebabkannya. Menukil Healthline, angina adalah kondisi ketika otot jantung tidak mendapatkan cukup oksigen dari darah sehingga menimbulkan rasa nyeri dada. Anda harus waspada karena Anda bisa berisiko terkena serangan jantung atau stroke. Gejala angina antara lain nyeri dada, dada terasa berat, dan tertekan. Rasa sakit dan ketidaknyamanan biasanya juga terasa di lengan kiri, bahu kiri, sisi kiri leher, dan sisi kiri rahang. Anda mungkin juga mengalami ketidaknyamanan di punggung. Serangan jantung terjadi karena aliran darah menuju otot jantung terhambat secara mendadak, sehingga menyebabkan nyeri pada dada. Nyeri dada sebelah kiri yang disebabkan oleh serangan jantung akan menimbulkan gejala lain seperti keringat dingin, sesak napas, mengi, mual, dan muntah. Nyeri dada bisa berhubungan dengan penyakit asam lambung atau gastroesophageal reflux disease (GERD). American College of Gastroenterology (ACG) menyebut nyeri dada seperti ini sebagai noncardiac chest pain (NCCP). Dalam beberapa kasus, nyeri dada akibat GERD biasanya mempengaruhi tubuh bagian atas. Namun rasa sakit kerap berpusat di belakang tulang dada Anda atau tepatnya di area bernama epigastrium. NCCP kadang disertai dengan rasa terbakar di belakang tulang dada dan mungkin tidak terlalu terasa di di lengan kiri. Refluks asam lambung mengakibatkan kerusakan dalam kerongkongan. Kemudian terjadi esophageal spasm (kejang esofagus) atau pengetatan otot-otot di sekitar tabung makanan. Kejang esofagus bisa mengakibatkan rasa sakit di tenggorokan dan bagian atas dada Anda. Melansir dari NHS, saat Anda merasakan nyeri dada yang makin memburuk saat menghirup dan menghembuskan napas, ini kemungkinan ada masalah pada paru-paru atau jaringan sekitar paru-paru. Besar kemungkinan ini gejala pneumonia. Gejala nyeri dada pun kerap diikuti dengan batuk dan sesak napas. Pneumonia merupakan radang pada paru-paru yang biasanya disebabkan infeksi. Jika mengalami pneumonia, ada gejala-gejala lain yang biasa mengikuti diantaranya, batuk (biasanya batuk berdahak), demam, banyak berkeringat, napas pendek, mual atau muntah dan sakit kepala. Sebagian kasus nyeri dada sebelah kiri jadi bagian dari kecemasan atau serangan panik (panic attack). Perasaan cemas luar biasa juga bisa mengakibatkan jantung berdebar, berkeringat, sesak napas dan pusing. Sebagian besar serangan panik berlangsung selama 5-20 menit. Dalam jangka panjang, sebaiknya Anda mengunjungi psikolog atau layanan kesehatan jiwa. Nyeri dada bisa pula berhubungan dengan masalah otot dan tulang. Saat dada terasa sakit saat disentuh, biasanya ini disebabkan otot dada yang tegang. Dengan istirahat, otot akan rileks dan rasa sakit pun reda. Akan tetapi jika Anda mengalami rasa sakit, bengkak dan nyeri di sekitar tulang rusuk, kemudian rasa sakit makin parah saat berbaring, menarik napas dalam-dalam, batuk dan bersin, berarti Anda memiliki kondisi yang disebut costochondritis. Costochondritis disebabkan oleh peradangan pada persendian antara tulang rawan yang menyambungkan tulang rusuk ke tulang dada (sternum). Sebaiknya Anda segera mengunjungi dokter untuk memperoleh terapi pengobatan. Melansir Cleveland Clinic, hernia hiatal adalah kondisi ketika lambung bagian atas terdorong naik hingga ke permukaan diafragma. Kondisi ini dapat menyebabkan rasa panas di dada (heartburn) dan berakhir menimbulkan nyeri pada dada sebelah kiri.  "
      }
    },
    {
      "id": 8,
      "title": "Kemenhub Kaji Tarif Dinamis LRT, Lebih Murah Saat Jam Padat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108071541-92-1021326/kemenhub-kaji-tarif-dinamis-lrt-lebih-murah-saat-jam-padat",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/29/animo-masyarakat-mencicipi-lrt-jabodebek-di-hari-ke-2-7_169.jpeg?w=650&q=90",
        "tags": [
          "lrt",
          "lrt jabodebek",
          "kemenhub",
          "budi karya sumadi",
          "tarif lrt"
        ],
        "article": "Kementerian Perhubungan (Kemenhub) tengah mengkaji penerapan tarif dinamis atau dynamic pricing untuk LRT Jabodebek. Tarif itu kemungkinan akan lebih murah saat jam padat atau peak hour. 'Ya kembali lagi yang namanya dynamic (pricing) tergantung off (hour) sama peak (hour). Jadi ketika memang itu lagi peak seperti sekarang kan itu harganya bisa lebih murah,' kata Juru Bicara Kemenhub Adita Irawati, dikutip detikcom, Selasa (7 11).   Kendati demikian, waktu penerapan tarif dinamis belum diketahui karena masih dibutuhkan penyesuaian. Adita mengatakan tarif LRT Jabodebek saat ini tetap sama dengan yang sebelumnya.  'Tarif masih akan tetap sama seperti sekarang, memang kita sudah mulai bahas apakah nanti akan ada dynamic pricing, jadi sesuai dengan nanti peak hour dan off peak. Tapi ini masih dalam pembahasan, nanti akan disampaikan,' jelasnya. Tarif LRT Jabodebek dibanderol Rp3.000 hingga Rp20 ribu mulai 1 Oktober. Namun khusus untuk akhir pekan dan libur nasional tarif turun menjadi maksimal Rp10 ribu. Manager Public Relations LRT Jabodebek Kuswardoyo mengatakan keinginan masyarakat yang ingin mencoba LRT Jabodebek masih tinggi. Apalagi LRT Jabodebek merupakan kereta perkotaan pertama di Indonesia yang hadir tanpa masinis.  'Banyak juga masyarakat yang menjadikan LRT Jabodebek sebagai pilihan untuk berekreasi di akhir pekan dan libur nasional, oleh karena itu tarif promo baru ini hadir,' ujar Kuswardoyo melalui keterangan resmi, Sabtu (21 10). Ia pun berharap tarif promo terbaru ini dapat menarik minat masyarakat untuk menggunakan transportasi umum. Ia menambahkan tarif promo ini berlaku untuk semua jenis pembayaran, baik itu kartu uang elektronik perbankan, kartu uang elektronik transportasi, maupun dompet digital.  "
      }
    },
    {
      "id": 9,
      "title": "Saingi Merek China, Tesla Bakal Bikin Mobil Listrik Murah di Jerman",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107113914-603-1020927/saingi-merek-china-tesla-bakal-bikin-mobil-listrik-murah-di-jerman",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/15/china-tesla-automobile-recall-1_169.jpeg?w=650&q=90",
        "tags": [
          "tesla",
          "mobil listrik",
          "mobil listrik murah tesla",
          "elon musk"
        ],
        "article": "Produsen mobil listrik milik Elon Musk, Tesla, berencana memproduksi model baru yang harganya murah, sekitar 25 ribu euro atau kira-kira Rp417,5 juta di pabrik baru di Jerman. Reutersmemberitakan berdasarkan informasi narasumber internal bahwa mobil listrik murah itu ditujukan untuk pasar yang lebih besar. Sumber yang tak mau diungkap namanya tak menyebutkan kapan produksi itu bakal dilakukan.    Harga mobil listrik Tesla yang tinggi, termasuk terbebani suku bunga Amerika Serikat yang sedang naik, adalah salah satu faktor yang menghambat perkembangan teknologi ini di negara itu dan Eropa. Musk sudah pernah mengungkap ingin membuat mobil listrik murah Tesla sejak 2022 tetapi sejauh ini belum tersedia. Pada September lalu sumber Reuters mengungkap Tesla sedikit lagi mendapatkan inovasi yang memungkinkan untuk mencetak hampir setengah bodi mobil listrik dalam satu kesatuan. Hal ini dikatakan inovasi baru yang bisa membuat proses produksi makin murah dan cepat. Sampai sekarang belum ada pernyataan resmi dari Tesla tentang mobil listrik murah itu yang kemungkinan jadi jawaban atas tantangan mobil listrik merek China.  Pabrik Tesla di Jerman berada di Gruenheide, dekat Berlin. Saat ini pabrik itu memproduksi Model Y, yang merupakan mobil listrik terlaris di Eropa. Musk diyakini memberikan informasi tentang rencana produksi mobil listrik murah kepada para pekerja di pabrik Jerman saat dia mengunjungi Giga Berlin itu pekan lalu."
      }
    },
    {
      "id": 10,
      "title": "Maliq & D'Essentials Bakal Manggung di CT ARSA Charity Fun Run 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107154728-183-1021092/maliq-dessentials-bakal-manggung-di-ct-arsa-charity-fun-run-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fund run 2023",
          "lomba lari",
          "maliq and dessentials"
        ],
        "article": "Lomba lari bertajuk CT ARSA Charity Fun Run 2023 5K dan 10K bakal digelar CT ARSA Foundationbersama CNN Indonesia pada Sabtu (18 11). Acara yang dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan pukul 5.00 hingga 11.00 WIB ini akan dimeriahkan oleh penampilan Maliq & D'Essentials.    Selain Maliq & D'Essentials, peserta lomba lari juga akan dihibur oleh penampilan sederet band dan musisi Tanah Air ternama lainnya, seperti Diskoria dan Trans Brother. Setelah CT ARSA Charity Fun Run 2023, di malam harinya akan digelar ajang THE FEST di LapanganTrans City BSD. Peserta dari segala usia dapat menyaksikan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Untuk pendaftaran CT ARSA Fun Run 2023 caranya bisa dengan memindai QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Sementara kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang senilai Rp10 juta. Kegiatan yang juga perayaan CT ARSA Foundation ke-18 ini bisa diikuti oleh seluruh masyarakat. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Tidak hanya sekadar lomba lari, sebab acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Jangan sampai lewatkan keseruan ini! Yuk, segera daftarkan dirimu sekarang juga!"
      }
    }
  ]
}