{
  "page": 441,
  "main_url": "https://www.cnnindonesia.com/indeks/2/441",
  "time": "2023-12-08 06:06:59.480012",
  "datas": [
    {
      "id": 1,
      "title": "Menkominfo Budi Arie soal Gabung Tim Prabowo-Gibran: Tunggu Presiden",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122153659-617-1027607/menkominfo-budi-arie-soal-gabung-tim-prabowo-gibran-tunggu-presiden",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/projo-resmi-deklarasi-dukung-prabowo-subianto-di-pilpres-2024-7_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "budi arie setiadi",
          "jokowi",
          "prabowo-gibran"
        ],
        "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi manut ke Presiden Joko Widodoihwal masuk atau tidaknya ia ke dalam susunan Tim Kampanye Nasional (TKN) Prabowo-Gibrandi Pilpres2024. Ia menyebut hingga kini masih menunggu perintah Jokowi mengenai hal tersebut. 'Kita mah nunggu perintah presiden aja, kalo masuk, masuk, kalau enggak, enggak kan, gitu aja,' kata Budi Arie di kompleks parlemen, Jakarta, Rabu (22 11).   Budi juga menyinggung posisinya sebagai Menkominfo. Ia menganggap wajar jika hingga kini dirinya tak masuk ke TKN lantaran mengingat dirinya sebagai menteri. 'Ya enggak apa kita kan Menteri Kominfo moso' masuk TKN,' ucap dia.  Budi Arie merupakan Ketua kelompok relawan Pro Jokowi (Projo). Projo mendukung Prabowo di Pilpres 2024. Kepala Bappilpres Projo Panel Barus masuk dalam susunan TKN Prabowo-Gibran. Ia duduk sebagai Wakil Ketua TKN mendampinti Rosan Roeslani sebagai ketua. Sementara itu, pasangan Prabowo-Gibran diusung Koalisi Indonesia Maju yang digawangi Partai Gerindra, Golkar, Demokrat, PAN, Gelora, PBB, PSI, Garuda, dan Prima. Mereka mendapatkan nomor urut dua dan akan bertarung melawan paslon nomor urut satu, Anies-Cak Imin dan nomor urut tiga, Ganjar-Mahfud. "
      }
    },
    {
      "id": 2,
      "title": "Menilik Celah Korupsi Proyek Infrastruktur Berkaca pada Kasus Tol MBZ",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123061531-92-1027788/menilik-celah-korupsi-proyek-infrastruktur-berkaca-pada-kasus-tol-mbz",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:25 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "korupsi tol mbz",
          "tol layang",
          "psn",
          "korupsi proyek infrastruktur"
        ],
        "article": "Kasus korupsi kembali terjadi di proyek infrastruktur. Kali ini, kasus korupsi diduga terjadi dalam pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol MBZ pada 2016-2017, yang tengah disidik Kejaksaan Agung (Kejagung). Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi mengatakan modus yang dilakukan adalah mengurangi spesifikasi atau volume proyek dan mengatur pemenang tender. Ia menjelaskan perbuatan tersebut dilakukan secara bersama-sama oleh tiga tersangka, yakni Djoko Dwijono (DD) selaku Dirut PT Jasamarga Jalan layang Cikampek (JCC) periode 2016-2020, YM selaku Ketua Panitia lelang proyek JCC, serta TBS selaku tenaga ahli jembatan PT LAPI Ganeshatama Consulting.   Baru-baru ini, Kejagung mengungkap secara spesifik modus kecurangan dalam proyek tol MBZ itu.  Kasubdit TPPU Direktorat Penyidikan Jampidsus Haryoko Ari Prabowo mengatakan aksi korupsi tersebut dilakukan para tersangka dengan mengurangi spesifikasi atau volume proyek. Ia menyebut proyek jalan layang yang seharusnya dibangun dengan menggunakan rangka beton itu justru diubah menjadi rangka baja. Kendati demikian, Haryoko enggan membeberkan lebih lanjut siapa sosok tersangka yang berperan melakukan perubahan tersebut. Kejagung masih berkoordinasi dengan Badan Pengawas Keuangan dan Pembangunan (BPKP) untuk menghitung total kerugian keuangan negara dalam kasus tersebut.  Kasus korupsi di proyek infrastruktur bukan kali pertama terjadi. Indonesia Corruption Watch (ICW) mencatat menemukan jumlah kasus dan kerugian negara akibat korupsi Pengadaan Barang Jasa (PBJ), khususnya pembangunan infrastruktur, setiap tahunmasih tinggi. Pada 2022, ada 250 dari 579 total kasus korupsi yang ditindak aparat penegak hukum berkaitan dengan PBJ. Dari 250 kasus itu, 58 persen di antaranya merupakan PBJ infrastruktur, termasuk pembangunan jalan dan jembatan. ICWyakin korupsi infrastruktur lebih tinggi di lapangan dibanding angka penindakan yang dilakukan penegak hukum. Lantas, bagaimana celah terjadinya korupsi dalam proyek infrastruktur?  Pengamat kebijakan publik Universitas Trisakti Trubus Rahadiansyah melihat maraknya kasus korupsi di proyek infrastruktur terjadi lantaran tata kelola yang tidak baik, dari mulai perencanaan hingga pengawasan proyek. 'Dalam hal ini Kementerian PUPR dan para pemenang tender harusnya menerapkan tata kelola good corporate. Tapi itu ternyata lemah sekali mulai dari perencanaan, pelaksanaan, sampai pengawasan, jadi penuh dengan pelanggaran integritas,' katanya kepada CNNIndonesia.com, Rabu (22 11). Trubus mengatakan pelanggaran integritas oleh pihak-pihak yang terlibat dalam proyek infrastruktur merupakan masalah klasik yang kerap terjadi. Mengerutnya, akar masalah bukan terjadi pada sistem, melainkan sumber daya manusia (SDM). Ia menambahkan pelanggaran integritas juga dipicu oleh tenggat waktu pengerjaan yang sering dikebut, khususnya untuk Proyek Strategis Nasional (PSN). Akibatnya, pengawasannya lemah.  Lanjut ke halaman selanjutnya..."
      }
    },
    {
      "id": 3,
      "title": "Israel: Pembebasan Sandera di Gaza Paling Cepat Hari Jumat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123065337-120-1027795/israel-pembebasan-sandera-di-gaza-paling-cepat-hari-jumat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-6_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "gencatan senjata israel-hamas",
          "jalur gaza",
          "palestina",
          "hamas"
        ],
        "article": "Israelmenyebut pembebasan sandera di Gaza berdasarkan kesepakatan gencatan senjata Israel dan Hamas, paling cepat dilaksanakan Jumat (24 11). Penasihat Keamanan Nasional Israel Tzachi Hanegbi dalam sebuah pernyataanmemastikan negosiasi untuk membebaskan sandera dari Gaza mengalami kemajuan dan terus berlanjut. 'Permulaan pelepasan [sandera] akan dilakukan sesuai kesepakatan awal antara para pihak, dan tidak sebelum hari Jumat,' kata Hanegbi, dikutip Reuters.   Namun Israel belum memberikan informasi lebih lanjut mengenai alasan pembebasan sandera baru akan dimulai paling cepat pada hari Jumat.  Pada Rabu (22 11) dini hari waktu setempat, Israel dan Hamasmenyepakati gencatan senjata selama empat hari di Gaza, untuk membebaskan 50 sandera yang ditahan oleh milisi Hamas, dengan imbalan pembebasan 150 warga Palestina yang dipenjara di Israel. Waktu dimulainya gencatan senjata dan pembebasan sandera dari Gaza belum diumumkan secara resmi. Sumber keamanan di Mesir selaku mediator kesepakatan, meminta waktu gencatan senjata ini dimulai pukul 10.00 pagi waktu setempat pada Kamis (23 11) atau pukul 15.00 WIB. Setelah kabinet menyepakati gencatan senjata, publik Israel kini diberikan waktu selama 24 jam untuk mengajukan banding atas keputusan tersebut di Pengadilan Tinggi Israel.  Tadi malam waktu setempat saat konferensi pers, Perdana Menteri Benjamin tidak menyebutkan potensi penundaan pelaksanaan pembebasan sandera. Pernyataan Hanegbi baru dirilis sekitar satu jam setelah konferensi pers Netanyahu. Gencatan senjata pertama dalam agresi Israel yang telah berlangsung selama hampir tujuh minggu, dicapai setelah dimediasi oleh Qatar, Mesir, hingga Amerika Serikat. Israel menyebut gencatan senjata ini bisa diperpanjang lebih dari empat hari, jika lebih banyak sandera dibebaskan Hamas. Sumber Palestina mengatakan sebanyak total 100 sandera dapat dibebaskan hingga akhir bulan ini.  Hamas dan kelompok sekutunya diduga menyandera sekitar 240 sandera, saat melakukan penyerangan awal ke kota-kota Israel pada 7 Oktober lalu. Sebelumnya, Hamas telah membebaskan empat sandera. Selain pembebasan sandera Gaza dan tawanan di penjara Israel, kesepakatan ini juga mencakup janji Israel menghentikan aksi militer di semua wilayah Gaza, termasuk penghentian pergerakan kendaraan militer. Israel juga diminta mengizinkan akses ratusan truk yang membawa bantuan kemanusiaan, termasuk pasokan alat medis dan bahan bakar ke Gaza. Selama masa gencatan senjata, Israel 'berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza.'   "
      }
    },
    {
      "id": 4,
      "title": "Hasto: Saat yang Lain Pakai Dana Besar, Ganjar-Mahfud Gotong Royong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122154841-617-1027613/hasto-saat-yang-lain-pakai-dana-besar-ganjar-mahfud-gotong-royong",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "hasto kristiyanto",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "bali",
          "prabowo subianto",
          "anies baswedan",
          "berita daerah"
        ],
        "article": "Sekretaris Jenderal (Sekjen) Hasto Kristiyanto menyinggung gelontoran dana besar hingga mobilisasi kepala desa saat ditanya peluang Ganjar Pranowo-Mahfud MD menang satu putaran diPilpres 2024. Hasto mengatakan semua pasangan calon tentu ingin menang satu putaran. Namun, ia menuturkan Ganjar-Mahfud mengandalkan gerak rakyat di akar rumput, bukan dengan dana besar atau mobilisasi kepala desa.    'Ketika baliho Pak Ganjar dan Prof Mahfud itu diturunkan, rakyat menyediakan tempatnya. Ketika yang lain menggunakan mobilisasi kepala desa, maka ini (Ganjar-Mahfud) tidur di rumah rakyat. Jadi, cirinya gerakan. Ketika kemudian ada dana yang begitu besar dari pihak mereka, kami gotong royong,' kata Hasto saat mendampingi Ketua Umum PDIP Megawati Soekarnoputri di Bali, Rabu (22 11). Dia pun mengaku menyerahkan sepenuhnya kepada rakyat soal hasil Pemilu dan Pilpres 2024. Hasto menegaskan tim pemenangan sudah punya strategi di putaran pertama serta putaran kedua. 'Kami serahkan kepada rakyat. Tentu saja kami memiliki strategi yang terbaik. Jadi mau satu putaran mau dua putaran. Tentu saja target kami mencapai target yang optimum,' ucap dia. Sekretaris Tim Pemenangan Nasional (TPN) itu mengatakan kegiatan Ganjar-Mahfud punya ciri-ciri pemimpin yang lahir dari gerakan rakyat. Adapun saat ini Ganjar-Mahfuddiusung PDIP, PPP, Hanura, dan Perindo. 'Jadi semua mencirikan gerakan, karena pemimpin yang muncul otentik dari rakyat itu memiliki ciri-ciri gerakan. Balihonya pun kami pasang sendiri. Bukan tiba-tiba satu malam muncul baliho di mana-mana. Itu bukan gerakan, tapi institusi yang bermain,' katanya. Di Pilpres2024, Ganjar-Mahfudakan berhadapan dengan Prabowo Subianto-Gibran RakabumingRaka dan AniesBaswedan-Muhaimin Iskandar. Prabowo-Gibrandiusung Gerindra, Golkar, PAN, Demokrat, PSI, Gelora, PBB, Prima, dan Garuda. Anies-Muhaimindiusung PKB, PKS, dan NasDem. "
      }
    },
    {
      "id": 5,
      "title": "3 Cara Membuat Salad Buah, Cocok buat Ngemil Enak dan Sehat",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231122130234-262-1027505/3-cara-membuat-salad-buah-cocok-buat-ngemil-enak-dan-sehat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/24/c1fd2408-f060-4d0c-9f3a-420d7f9ad5fe_169.jpg?w=650&q=90",
        "tags": [
          "cara membuat salad buah",
          "cara membuat salad buah untuk diet",
          "cara membuat salad buah enak",
          "cara membuat salad buah yang enak dan praktis",
          "resep praktis",
          "salad buah"
        ],
        "article": "Salad buah saat ini jadi salah satu pilihan camilan yang enak sekaligus sehat. Simak sejumlah cara membuat salad buah berikut ini yang bisa kamu coba di rumah. Konsumsi salad buah bisa jadi alternatif makan buah agar tidak bosan. Makanan ini juga bisa jadi pilihan camilan sehat saat kamu sedang diet menurunkan berat badan. Salad buah biasanya terdiri dari campuran buah-buahan segar, yogurt, keju, dan mayones. Buah-buahan yang umum dijadikan campuran salad antara lain stroberi, mangga, anggur, apel, pir, hingga kiwi.   Saat ini salad buah mudah didapat di pasaran, namun tak ada salahnya jika kamu ingin membuatnya sendiri di rumah.  Buah dikenal sebagai panganan sumber vitamin dan mineral. Jika kamu mencampurkan buah-buahan seperti apel, pir, stroberi, anggur, dan kiwi, artinya ada banyak vitamin yang didapat dari makan seporsi salad buah. Sebut saja apel, buah ini kaya akan serat, vitamin, dan senyawa antioksidan. Menukil Healthline, dalam satu buah apel berukuran sedang terdapat 95 kalori, 25 gram karbohidrat, 4 gram serat, 14 persen dari kebutuhan harian vitamin C, 6 persen dari kebutuhan harian kalium, dan 5 persen dari kebutuhan harian vitamin K. Apel juga mengandung sekitar 2-4 persen kebutuhan harian mangan, tembaga, serta berbagai vitamin seperti A, E, B1, B2, dan B6. Belum lagi buah-buahan lainnya yang juga tak kalah kandungan nutrisinya. Selain itu, salad buah juga identik dengan campuran yogurt dan keju. Yogurt kaya akan probiotik yang bermanfaat meningkatkan sistem kekebalan tubuh dan membantu melawan infeksi. Sementara keju kaya akan kalsium, protein, vitamin A, B12, fosfor, riboflavin, magnesium, dan seng (zinc) yang merupakan nutrisi penting bagi tubuh. Cara membuat salad buah cukup mudah untuk dipraktikkan di rumah. Untuk rasa yang lebih segar, sajikan salad buah dalam keadaan dingin. Berikut resepnya. Bahan buah: 1 buah pir1 buah apel fuji10 buah strawberry1 2 buah nanas Bahan saus: 100 gram mayones100 gram kental manis putih1 botol yogurt kemasan ukuran sedang1 sendok makan madu Bahan topping: 100 gram keju cheddar diparut Cara membuat: 1. Cuci semua buah. Potong-potong buah menjadi seukuran dadu2. Masukkan semua bahan saus ke dalam wadah, lalu aduk hingga merata3. Campurkan saus ke dalam buah yang telah dipotong4. Taburi parutan keju ke atas salad yang sudah jadi. Salad buah siap dihidangkan. Bahan: 1 buah pir1 buah apel200 gr melon30 buah anggur hitam dan hijau2 buah jeruk mandarin kecil (buang bijinya)100 gram nata de cocoWhip creamCara membuat: 1. Potong-potong kecil apel, pir dan melon.2. Belah anggur jadi 2 bagian.3. Pisahkan jeruk, bersihkan tiap bagiannya. Buang air nata de coco.4. Tata di wadah saji atau semua bahan.5. Berikan whip cream diatasnya dan segera ratakan dengan spatula.6. Salad buah enak sudah siap disajikan. Bahan dressing: 100 g minyak zaitun50 g cuka apel atau air lemon50 g buah kiwiMadu jika diperlukan Bahan Buah: 1 8 bagian pepaya1 buah apel1 buah kiwi150 g anggur1 buah mangga Cara membuat: 1. Siapkan semua bahan dressing dan buah2. Blender minyak zaitun, air lemon dan buah kiwi, hingga halus, kemudian tambahkan madu secukupnya.3. Siapkan buah dan potong sesuai selera.4. Siramkan dressing ke potongan buah.5. Salad buah sehat untuk diet sudah siap disajikan dan akan lebih nikmat jika disajikan selagi dingin. Itulah 3 cara membuat salad buah yang mudah untuk dipraktikkan. Semoga membantu.    "
      }
    },
    {
      "id": 6,
      "title": "Artis di Pernikahan Ryan Harris-Gwen Ashley, Ada Brian Eks Westlife",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123063442-234-1027793/artis-di-pernikahan-ryan-harris-gwen-ashley-ada-brian-eks-westlife",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/30/7f229951-1485-4637-bfd9-8df23bdc0bc3_169.jpeg?w=650&q=90",
        "tags": [
          "ryan harris",
          "gwen ashley",
          "pernikahan crazy rich surabaya",
          "crazy rich surabaya",
          "selebriti"
        ],
        "article": "Beberapa waktu lalu sempat viral pernikahan mewah pasangan 'crazy rich' asal Surabaya, Ryan Harris dan Gwen Ashley Widodo. Salah satu yang menjadi sorotan karena acara resepsi pernikahan Ryan dan Gwen terlihat dahsyat. Bak menggelar sebuah festival musik, keduanya mengundang sejumlah artis lokal dan mancanegara untuk memeriahkan pesta pernikahan mereka. Ryan dan Gwen berhasil memanggil Brian McFadden untuk bernyanyi di acara resepsi pernikahan mereka. McFadden merupakan penyanyi yang dikenal sebagai mantan personel Westlife dari 1998-2004.    Selain itu, Nichole Scherzinger yang pernah populer sebagai salah satu personel grup Pussycat Dolls, dan personel Boyzone Keith Duffy juga turut memeriahkan pesta pernikahan itu. Sementara, jajaran artis dari lokal diisi oleh Raisa, Lyodra, dan Via Vallen. Raffi Ahmad dan Melaney Ricardo bahkan didapuk sebagai MC pernikahan.   Ryan Harris dan Gwen Ashley menggelar pesta pernikahan yang digelar pada 18 November 2023 di The Westin, Surabaya, Jawa Timur. Pernikahan Ryan Harris dan Gwen Ashley ini juga menjadi sorotan lantaran dekorasi disebut menghabiskan dana hingga Rp75 miliar. Sehingga, tak heran jika kini netizen menganggapnya sebagai pernikahan termegah tahun 2023.  Pesta pernikahan keduanya berhasil bikin netizen melongo. Lewat unggahan TikTok, pemilik akun @imelvilentcia membocorkan suasana resepsi yang digelar di sebuah hotel bintang 5 Surabaya tersebut. 'Waktu mau masuk ke venue, agak kaget banyak banget hiasan bunga dan bunganya semua asli,' tulisnya.Tak hanya itu, ruangan didekorasi sebuah mobil sport yang seluruh permukaannya ditutup kelopak bunga berwarna merah. Dari unggahan ini pula, diketahui bahwa seluruh ruangan di hotel disewa hanya untuk acara tersebut. Tiap sudut ruangan menjadi spot foto yang tak boleh dilewatkan. Misalnya saja ruangan dengan taburan lampu merah sebagai tirai yang membuat suasana jadi sangat romantis. Souvenir pernikahan juga jadi sorotan. Pernikahan ini menghadirkan piring Hermes yang dipesan khusus.  'Dan souvenirnya juga bukan emas atau apa, tapi piring Hermes yang dipesan khusus. Cuma bisa shock karena sampai bawa [bintang tamu] dari luar Indonesia,' ujar pemilik akun TikTok @imelvilentcia Imelly Gunanto mengutip Wolipop. Imel sendiri ditugaskan untuk merias ibu dan kakak dari mempelai wanita. Ryan Harris merupakan putra dariCEO Airasia Indonesia Pin Harris. Ryan sendiri dikenal sebagai CEO PT UnichemCandi Indonesia, sebuah perusahaan yang memproduksi garam Refina."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming China Masters 2023: Aksi Gregoria sampai Ginting",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123070221-170-1027796/link-live-streaming-china-masters-2023-aksi-gregoria-sampai-ginting",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming china masters",
          "china masters 2023",
          "china masters",
          "china master",
          "china master 2023",
          "badminton",
          "link live streaming china masters 2023",
          "jadwal china masters",
          "jadwal china masters 2023"
        ],
        "article": "China Masters 2023sudah memasuki babak kedua pada Kamis (23 11). Berikut link live streamingChina Masters 2023 yang akan dimulai pada pukul 08.00 WIB. Sederet aksi pemain-pemain Indonesia akan berlaga pada babak kedua untuk memperebutkan tiket ke babak perempat final. Sembilan wakil Indonesia akan berlaga di berbagai sektor, dari tunggal putra hingga ganda campuran.    Link live streaming China Masters 2023 bisa disaksikan melalui Vision+. Pemain-pemain Indonesia yang akan bertanding pada babak kedua China Masters 2023 adalah Anthony Sinisuka Ginting, Gregoria Mariska Tunjung, Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, Fajar Alfian Muhammad Rian Ardianto, dan Pramudya Kusumawardana Yeremia Rambitan. Selain itu juga terdapat Apriyani Rahayu Siti Fadia Silva Ramadhanti, Rinov Rivaldy Pitha Haningtyas Mentari, Dejan Ferdiansyah Gloria Emanuelle Widjaja. Atlet-atlet Indonesia dituntut tampil apik lantaran lawan-lawan yang akan dihadapi memiliki catatan yang tidak bisa diremehkan. Gregoria Mariska Tunjung akan menghadapi Nozomi Okuhara, Anthony Sinisuka Ginting bakal berhadpaan dengan Lin Chun Yi, Mohammad Ahsan Hendra Setiawan bakal bertemu Liang Wei Keng Wang Chang. Sedangkan Leo Rolly Carnando Daniel Marthin bakal berduel melawan Kim Astrup Anders Sakaarup Rasmussen. Di sektor ganda campuran Rinov Rivaldy Pitha Haningtyas Mentari akan menghadapi Jiang Zhen Bang Wei Ya Xin. Shenzhen Bay Gymnasium   Kamis (23 11) pukul 08.00   Vision+   "
      }
    },
    {
      "id": 8,
      "title": "Daftar Mutasi 9 Kapolsek Polda Metro Jaya, dari Menteng-Kebayoran Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123063151-12-1027792/daftar-mutasi-9-kapolsek-polda-metro-jaya-dari-menteng-kebayoran-baru",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/14/polisi-tembak-polisi-ujian-kredibilitas-polri-di-mata-publik-4_169.jpeg?w=650&q=90",
        "tags": [
          "polda metro jaya",
          "polsek",
          "kapolsek"
        ],
        "article": "Kapolda Metro JayaIrjen PolKaryoto melakukan rotasi terhadap sembilan pimpinan Polsek di wilayah hukum Polda Metro Jaya. Mutasi itu tertuang dalam Surat Telegram Nomor ST 453 XI KEP. 2023, tanggal 21 November 2023 yang ditandatangani oleh Karo SDM Polda Metro Jaya Kombes Langgeng Purnomo. Kabar mutasi itu juga dibenarkan oleh Kabid Humas Polda Metro Jaya Kombes Trunoyudo. 'Benar, TR tersebut dalam rangka tour of duty dan penyegaran organisasi untuk melayani melindungi masyarakat,' ujarnya saat dikonfirmasi, Rabu (22 11).   "
      }
    },
    {
      "id": 9,
      "title": "Isi Garasi Ketua KPK Firli Bahuri yang Ditetapkan Sebagai Tersangka",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123064702-579-1027794/isi-garasi-ketua-kpk-firli-bahuri-yang-ditetapkan-sebagai-tersangka",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/kpk-tahan-pj-bupati-sorong-yan-piet-mosso-2_169.jpeg?w=650&q=90",
        "tags": [
          "ketua kpk firli bahuri tersangka",
          "firli bahuri",
          "kpk",
          "isi garasi firli bahuri"
        ],
        "article": "Polisi menetapkan Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahurisebagai tersangka kasus dugaan pemerasan terhadap mantan Menteri Pertanian (Mentan) Syahrul Yasin Limpo. Penetapan Firli sebagai tersangka berdasarkan gelar perkara yang dilakukan penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya dan Dittipidkor Bareskrim Polri. 'Berdasarkan fakta-fakta penyidikan maka pada hari Rabu 22 Nov 2023 sekira pukul 19.00 WIB di ruang gelar perkara krimsus Polda Metro Jaya dilaksanakan gelar perkara dengan hasil ditemukannya bukti yang cukup untuk menetapkan saudara FB selaku ketua KPKRI sebagai tersangka,' kata Dirkrimsus Polda Metro Jaya Ade Safri Simanjuntak dalam konferensi pers di Polda Metro Jaya, Rabu (22 11) malam.    Untuk diketahui, Firli memiliki sederet kendaraan premium harga ratusan juta rupiah yang diklaim hasil usaha sendiri berdasarkan situs Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Beberapa kendaraan sudah dimiliki Firli sejak dirinya belum menjabat Ketua KPK pada 2019, dan ada juga sejumlah kendaraan yang baru dimiliki setelah menjabat. Berikut deretan kendaraan milik Firli tercatat di LHKPN: Kendaraan yang sudah dimiliki sejak Firli baru menjabat Ketua KPK, yakni: - Toyota Camry 2.5 AT tahun 2021 senilai Rp593,9 juta - Toyota Innova Venturer 2.0 AT tahun produksi 2019 dengan nilai taksiran Rp292 juta - Toyota Land Cruiser 200 AT tahun 2021 dengan nilai taksiran Rp850 juta - Motor Honda Vario tahun 2007 senilai Rp2,5 juta - Motor Yamaha Nmax tahun 2016 senilai Rp15 juta.  Pada 2019 Firli memiliki tiga mobil. Namun, ketiga mobil ini sudah tidak ada di data LHKPN. Berikut daftarnya: - Toyota Corolla Altis produksi 2008, - Toyota Land Cruiser Prado 2.7 AT 2010 - Kia Sportage 2.000 cc GAT 2013. Semua kendaraan yang Firli miliki disebut adalah dari hasil usaha sendiri.    "
      }
    },
    {
      "id": 10,
      "title": "2 Resep Sop Daging Sapi yang Gurih dan Menggugah Selera",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231114134205-267-1023990/2-resep-sop-daging-sapi-yang-gurih-dan-menggugah-selera",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/12/4fa70eb3-c26c-437f-83fe-7a70ead56174_169.jpeg?w=650&q=90",
        "tags": [
          "resep sop daging",
          "resep sop daging sapi",
          "resep praktis",
          "sop daging sapi",
          "cara membuat sop daging",
          "artikel timeless"
        ],
        "article": "Sop daging sapi merupakan menu sederhanayang lezat dan menggugah selera.Resep sop daging sapiberikut bisa ditiru di rumah. Sopini memiliki kuah yang bening dengan rasa gurih yang berasal dari daging sapi dipadukan dengan sayuran dan bumbu-bumbu sederhana menciptakan cita rasa yang nikmat.    Ada berbagai resep sop daging sapi, beberapa di antaranya sop daging sapi ala Jawa dan resep sop ala Betawi yang bisa Anda buat sesuai dengan selera. Sop daging sapi ala Jawa memiliki ciri khas kuah kaldunya yang agak keruh dan gurih. Simak bahan dan langkah-langkah membuatnya berikut ini.  Sop daging sapi ala Betawi memiliki ciri khas kuah yang bening dan gurih yang berasal dari bawang putih dan merica yang dihaluskan. Berikut resepnya.  Itulah resep sop daging sapi yang gurih dan menggugah selera. Selamat mencoba!"
      }
    }
  ]
}