{
  "page": 112,
  "main_url": "https://www.cnnindonesia.com/indeks/2/112",
  "time": "2023-12-08 05:24:25.608806",
  "datas": [
    {
      "id": 1,
      "title": "Jokowi Akan Resmikan Gereja Katedral Kupang yang Dibiayai dari APBN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204163357-20-1032729/jokowi-akan-resmikan-gereja-katedral-kupang-yang-dibiayai-dari-apbn",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/29/57aa1d65-4ac8-44a3-aeec-24dbb0fe83d2_169.jpg?w=650&q=90",
        "tags": [
          "gereja",
          "kupang",
          "jokowi"
        ],
        "article": "Presiden RI Joko Widodo(Jokowi) dijadwalkan meresmikan Gereja Katolik Kristus Raja Katedral Kupang, Provinsi Nusa Tenggara Timur (NTT). Gereja itu adalah proyek infrastruktur keagamaan dibiayai dari anggaran pendapatan belanja negara (APBN). 'Sesuai rencana pembangunan Gereja Katedral Kupang dilakukan oleh Bapak Presiden Joko Widodo,' kata Kepala Balai Prasarana Permukiman Wilayah (PPW) Provinsi Nusa Tenggara Timur (NTT) Norman Wartabone di Kupang, Senin (4 12) seperti dikutip dari Antara.   Peresmian Gereja Kristus Raja Katedral Kupang kata dia dilakukan bersamaan dengan peresmian pembangunan fasilitas air bersih SPAM Kali Dendeng yang terdapat di Kota Kupang. 'Gereja Katedral Kristus Raja Katedral Kupang sudah pasti diresmikan oleh Presiden Joko Widodo sehingga sudah bisa dimanfaatkan sebagai tempat beribadah,' katanya.  Pembangunan Gereja Kristus Raja Katedral Kupang dimulai pada 2021 menggunakan anggaran pendapatan belanja negara (APBN) dengan nilai Rp24,08 miliar. Pembangunan Gereja Katedral yang bernaung di bawah Keuskupan Agung Kupang ini dilakukan melalui Balai Prasarana Permukiman Wilayah (BPPW) NTT, Direktorat Jenderal Cipta Karya sejak Maret 2022 setelah rusak akibat terjangan badai siklon tropis seroja. Lingkup pekerjaannya mencakup konstruksi bangunan gereja, bangunan sekretariat Paroki, menara lonceng, ruang panel dan genset, goa Maria, bangunan makam, pagar, penataan halaman, mekanikal elektrikal, dan lansekap. Sementara itu terkait kedatangan Jokowi, Aparat keamanan dari Kepolisian dan TNI sudah mulai melakukan pengamanan di sekitar lokasi Gereja Kristus Raja Katedral Kupang menjelang diresmikan Sang Kepala Negara pada Rabu (6 12). Jokowi, selama tiga hari mulai 4-6 Desember 2023. juga melakukan kunjungan kerja ke empat kabupaten kota di NTT yakni yaitu Kabupaten Manggarai Barat, Manggarai, Nagekeo,dan Kota Kupang.  "
      }
    },
    {
      "id": 2,
      "title": "Dikritik Komisi X DPR, PSSI Minta Maaf Idzes dan Nathan Tak Bisa Hadir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204161700-142-1032721/dikritik-komisi-x-dpr-pssi-minta-maaf-idzes-dan-nathan-tak-bisa-hadir",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/soccer-4_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "sekjen pssi",
          "yunus nusi",
          "jay idzes",
          "nathan tjoe-a-on",
          "naturalisasi",
          "timnas",
          "timnas indonesia",
          "komisi x",
          "komisi x dpr"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PSSIYunus Nusi meminta maaf kepada anggota Komisi X DPR RI karena Jay Idzes dan Nathan Tjoe-A-On tak bisa hadir dalam Rapat Kerja Komisi X DPR RI di Gedung Nusantara I, Senayan, Senin (4 12). 'Mohon maaf Ketua Umum PSSI [Erick Thohir] sedang ada di ruang sebelah [bersama Kementerian BUMN]. Kami juga mohon maaf kedua pemain tidak dapat hadir juga karena sedang berada di luar negeri karena persiapan kompetisi di Inggris dan Italia,' ucap Yunus Nusi. Rapat Kerja Komisi X dengan Kemenpora dipimpin Hetifah Sjaifudian dan Dede Yusuf. Rapat ini dihadiri enam fraksi. Menpora Dito Ariotedjohadir bersama jajaran, serta PSSI diwakili Sekretaris Jenderal Yunus Nusi.   Menpora dan PSSI sempat mendapatkan kritik dari sejumlah anggota Komisi X DPR RI, salah satunya Putra Nababan. Putra menyayangkan Menpora dan PSSI tidak bisa menghadirkan Jay Idzes dan Nathan Tjoe dalam rapat kerja tersebut. 'Naturalisasi ini kok selalu datangnya mendadak. Tapi kami selalu support Timnas Indonesia sampai hari ini. Support PSSI dan Kemenpora jelang satu hari Rapat Paripurna DPR. Untuk itu kami minta tolong betul karena kami biasanya mendapatkan keistimewaan ketemu langsung dengan atlet. Ini wajahnya mana belum muncul. [Kami biasa melihat wajahnya] ini kan tradisi. Biasanya kita juga mengajarkan mereka Bahasa Indonesia,' kata Putra Nababan. 'Seharusnya ada beberapa metode yang bisa dilakukan. Kalau secara fisik hadir mungkin tidak bisa. Kalau tidak zoom, tapi mungkin [juga tidak bisa] karena perbedaan waktu. Atau bisa juga rekaman video. Kami ingin ajarkan sopan santun Pak Sekjen [PSSI]. Jadi nanti kalau bisa disusulkan video ucapan terima kasih dari keduanya untuk Komisi X dan Komisi III dan komisi lain yang sudah support Timnas Indonesia,' kata Putra Nababan menambahkan. Terkait catatan dari Komisi X DPR tersebut, Sekjen PSSI Yunus Nusi meminta maaf dan berjanji akan memberikan video testimoni dari kedua pemain tersebut. 'Kami mohon maaf dengan waktu yang sangat singkat ini. Kedua, kami akan pastikan bahwa video testimoni akan segera kami kirim. Pak Ketum [PSSI] juga ingin sampaikan salam kepada bapak ibu. Insha Allah bulan Januari keduanya akan tampil di Qatar [Piala Asia] kalau memungkinkan. Kemudian Maret dan April juga akan tampil di Kualifikasi Piala Dunia. Mohon siapa tahu [Bapak Ibu Anggota DPR] ada waktu untuk ikut menyaksikan Timnas Indonesia main di Qatar,' kata Yunus Nusi. 'Ketiga, ada beberapa event ke depan yang mengharuskan PSSI mempercepat proses naturalisasi ini karena ada ekspektasi dari suporter kita karena ada beberapa event prestasi kita tidak cerah. Maka kami butuh agar proses naturalisasi ini dipercepat karena event mendesak ke depan dengan memburu prestasi terbaik. Supaya kita juga bisa naik level di bulan Januari, Maret, dan April mendatang,' ucap Yunus menambahkan.  Dua pemain keturunan asal Belanda Jay Idzes dan Nathan Tjoe-A-On selangkah lagi menjadi Warga Negara Indonesia (WNI). Kepastian ini didapat setelah Komisi X DPR RI memberikan persetujuan naturalisasi Jay Idzes dan Nathan Tjoe-A-On untuk kemudian dibawa dalam Rapat Paripurna DPR RI yang digelar Selasa (5 12). 'Komisi X DPR RI memutuskan menyetujui rekomendasi kewarganegaraan RI atas nama Sdr. Jay Noah Idzes dan Sdr. Nathan Noel Romejo Tjoe-A-On dengan catatan bahwa penetapan Kewarganegaraan RI ditetapkan instansi yang berwenang berdasarkan ketentuan peraturan perundang-undangan yang berlaku,' bunyi kesimpulan keputusan Komisi X DPR RI terkait rekomendasi naturalisasi Jay Idzes dan Nathan Tjoe-A-On. 'Selanjutnya Rapat Kerja hari ini akan disampaikan kepada Rapat Paripurna DPR RI untuk diambil keputusan,' bunyi keputusan Komisi X DPR menambahkan. "
      }
    },
    {
      "id": 3,
      "title": "Daftar Gunung Api Erupsi di Indonesia Dua Pekan Terakhir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204152448-20-1032692/daftar-gunung-api-erupsi-di-indonesia-dua-pekan-terakhir",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gunung-marapi-kembali-erupsi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "semeru erupsi",
          "gunung merapi erupsi",
          "pvmbg"
        ],
        "article": "Sejumlahgunung api di Indonesia mengalamierupsi jelang akhir tahun 2023 ini. Pada Minggu (3 12) kemarin, Gunung Marapi yang terletak di Kabupaten Agam dan Tanah Datar, Sumatera Barat, meletus pada sekitar pukul 14.54 WIB. Gunung api berketinggian 2.891 Mdpl ini meletus ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Pada Senin (4 12) pagi ini, Gunung Marapi juga kembali erupsi dengan tinggi kolom abu teramati kurang lebih 800 meter di atas puncak.   Imbas erupsi Gunung Marapi ini, Kantor SAR Kota Padang mencatat ada 11 orang dari 75 orang pendaki yang berada di Gunung Marapi ketika erupsi dilaporkan meninggal dunia. Marapi per Senin ini masih berstatus waspada.  Tak cuma Marapi, pelbagai gunung api di beberapa daerah juga mengalami erupsi selama dua pekan belakangan ini. Pada Sabtu 18 November lalu, Gunung Semeru di Jawa Timur mengalami erupsi pada pukul 06.22 WIB. Data PVMBG mencatat tinggi kolom abu kala itu mencapai sekitar 1000 meter di atas puncak. Semeru juga masih berstatus siaga. Kemudian pada Jumat (24 11) erupsi juga terjadi pada Gunung Ibu di Pulau Halmahera. Erupsi itu membuat tinggi kolom letusan teramati ± 600 meter di atas puncak atau 1.925 Mdpl.  [Gambas:Twitter]  Pada Senin (27 11) lalu, terpantau Gunung Merapi di DIY mengeluarkan awan panas guguran sebanyak dua kali. Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) melaporkan awan panas guguran pertama muncul pada Senin pukul 17.00 WIB. Sementara kejadian awan panas guguran kedua hari ini tercatat pada pukul 17.15 WIB. Jarak luncurnya tercatat sejauh 1.500 meter dan mengarah ke Sungai Boyong. Pada 22 November lalu, Gunung Dukono di Halmahera Utara mengalami erupsi dengan tinggi kolom abu teramati ± 1900 m di atas puncak. Gunung ini kembali alami erupsi pada Jumat (1 12) lalu. Erupsi Gunung ini terjadi pada pukul 07.40 WIT dengan tinggi kolom abu mencapai sekitar 2.000 meter di atas puncak. [Gambas:Twitter]  Gunung Ili Lewotolok yang terletak di Kabupaten Lembata, Nusa Tenggara Timur (NTT) juga mengalami erupsi pada Selasa, 24 November 2023 lalu. Data PVMBG mencatat Gunung ini melontarkan tinggi kolom abu setinggi ± 500 meter di atas puncak. Gunung ini kembali mengalami erupsi pada Senin (4 12) hari ini pukul 05.53 WITA. Erupsi gunung itu melontarkan tinggi kolom abu sekitar 300 meter di atas puncak.  Sementara itu, Gunung Anak Krakatau di perairan Selat Sunda, Kabupaten Lampung Selatan, Provinsi Lampung juga mulai mengalami erupsi sejak 26 November 2023 lalu. Pada saat iri, Gunung Anak Krakatau tercatat tiga kali mengalami erupsi. PVMBG masih memantau erupsi Gunung Anak Krakatau masih terjadi hingga hari ini Senin (4 12) dengan tinggi kolom abu teramatisekitar 1000 meter di atas puncak.  [Gambas:Twitter] "
      }
    },
    {
      "id": 4,
      "title": "IHSG Tangguh ke 7.093 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204155427-92-1032711/ihsg-tangguh-ke-7093-sore-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/07/b848c9b2-6f06-4f35-9d72-98a4ac0097c5_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "harga saham",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) bertengger di posisi 7.093 pada Senin (4 12) sore. Indeks saham menguat 33 poin atau 0,48 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp12,85 triliun dengan jumlah saham yang diperdagangkan sebanyak 33,96 miliar saham. Pada penutupan kali ini, 257 saham menguat, 297 saham terkoreksi, dan 214 saham lainnya stagnan.   Terpantau, 9 dari 11 saham di indeks sektoral menguat dipimpin sektor teknologi yang naik 2,45 persen. Beralih ke bursa asing, bursa saham Asia terpantau melemah. Tercatat indeks Hang Seng Composite di Hong Kong melemah 1,09 persen, indeks Nikkei 225 di Jepang minus 0,60 persen, dan indeks Straits Times di Singapura melemah 0,24 persen. Sedangkan, bursa saham Eropa bervariasi. Terpantau indeks FTSE 100 di Inggris melemah 0,30 persen sedangkan indeks DAX di Jerman plus 0,06 persen. Sementara bursa Amerika menguat. Tercatat indeks S&P 500 menguat 0,59 persen, indeks Dow Jones menguat 1,07 persen, sedangkan indeks NASDAQ Composite plus 0,55 persen.  "
      }
    },
    {
      "id": 5,
      "title": "Populasi Kendaraan Listrik Indonesia Bisa Tembus 100 Juta Unit 2060",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231204154252-603-1032695/populasi-kendaraan-listrik-indonesia-bisa-tembus-100-juta-unit-2060",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/mobil-listrik-untuk-ktt-asean-1_169.jpeg?w=650&q=90",
        "tags": [
          "kendaraan listrik",
          "target kendaraan listrik",
          "road map kendaraan listrik",
          "universitas indonesia"
        ],
        "article": "Target jumlah populasi endaraan listrik yang ditetapkan pemerintah dikatakan konservatif oleh Guru besar Electric Drives and Motor Control Fakultas Teknik (FT) Universitas Indonesia (UI) Feri Yusivar. Berdasarkan kajian sistematis yang dia lakukan bersama tim peneliti, Indonesia dikatakan berpotensi mengadopsi 100 juta kendaraan listrik pada 2060 atau 30 persen di atas proyeksi pemerintah.    Berdasarkan roadmap menuju target net zero emission (NZE) 2060 yang disampaikan Kementerian Energi dan Sumber Daya Mineral (ESDM), jumlah kendaraan listrik di Indonesia mencapai 2 juta mobil dan 13 juta sepeda motor pada 2030. Lalu pada 2040 penjualan motor konvensional bakal dihentikan, sedangkan pada 2050 giliran mobil konvensional. Feri mengatakan road map itu konservatif lantaran belum memasukkan variabel-variabel teknologi baru yang akan muncul di masa depan. Menurut dia adopsi kendaraan listrik di dalam negeri bakal didorong lima faktor utama, yaitu kecerdasan buatan (artificial inteliigence AI), infrastruktur andal, perubahan kebijakan, perubahan pandangan generasi muda dan lanskap geografi Indonesia. 'Kondisi dan potensi pasar kendaraan listrik di Indonesia saat ini menunjukkan pertumbuhan yang signifikan. Penjualan mobil listrik di Indonesia pada semester I tahun 2023 mencatatkan peningkatan yang sangat signifikan,' katanya.  Dia bilang mobil listrik yang sudah terjual saat ini 23.260 unit. Dibanding periode sama tahun lalu kenaikannya dikatakan signifikan. 'Kenaikan sebesar 557,99 persen ini mencerminkan perubahan besar dalam penerimaan pasar Indonesia terhadap kendaraan listrik,' ujar Feri."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Bioskop Trans TV 4-10 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204154936-220-1032712/jadwal-bioskop-trans-tv-4-10-desember-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "JadwalBioskop Trans TV pekan ini akan menampilkan trilogi Olympus Has Fallen yang dibintangi Gerard Butler sebagai agen khusus pengamanan presiden AS. Selain itu, pekan ini juga akan menampilkan dua film Spider-Man era Tobey Maguire, serta sejumlah film yang dibintangi Gerard Butler lainnya.    Bioskop Trans TV pekan ini juga akan menampilkan Boss Level yang premier tayang di layar kaca Indonesia. Tentu, jadwal dan judul film Bioskop Trans TV bisa berubah sewaktu-waktu. Peter Parker mesti menghadapi kehidupannya yang makin mengecewakan. Bukan hanya ia kehilangan pekerjaan, tapi juga cintanya yakni Mary Jane, serta kini adalah kekuatannya. Di tengah kehidupan yang runyam, muncul Doctor Octopus yang berniat menghancurkan New York City. Film ini akan tayang pukul 21.00 WIB. Seorang distributor mesin judi membentuk sebuah tim untuk merencanakan pencurian bank dan membajak bus yang penuh sandera, dalam usaha memancing si pemilik kasino bernama Paus. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]   Kehidupan Peter Parker sebagai manusia dan pahlawan super berjalan dengan baik. Percintaannya dengan Mary Jane berjalan dengan lancar dan Spider-Man dipuji oleh banyak orang. Masalah mulai muncul ketika Peter merasa jemawa bahwa Spider-Man adalah sosok yang dicintai banyak orang. Ia bahkan berani mencium seorang perempuan di depan umum yang membuat Mary Jane patah hati. Film ini tayang pukul 21.00 WIB. Agen CIA bernama Bill Pope menjalankan sebuah misi untuk menemukan seorang hacker. Hal-hal tak terduga terjadi ketika dia tewas secara misterius dan ingatannya ditransfer pada seorang mantan narapidana.  [Gambas:Youtube]   Olympus Has Fallen berfokus pada kisah seorang mantan Army Ranger AS bernama Mike Banning (Gerard Butler) yang baru bergabung menjadi agen Secret Service. Banning sebelumnya dikenal punya hubungan dekat dengan Presiden AS Benjamin Asher (Aaron Eckhart), termasuk ibu Negara, Margaret, dan putra mereka Ketika melakukan sebuah kampanye dan kunjungan politik, mobil yang ditumpangi Presiden Asher mengalami kecelakaan hebat. Film ini tayang pukul 21.00 WIB. Pasca delapan kepolisian NYPD terbunuh, Andre Davis (Chadwick Boseman) memutuskan menyegel pulau Manhattan. Sebanyak 21 jembatan, 3 jalur sungai dan kereta ditutup demi menangkap pelaku pembunuhan. Namun di balik pengejaran ini, terungkap konspirasi besar yang menghubungkan kejadian masa lalu Davis dan kasus yang sedang dikerjakannya. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Lanjut ke sebelah...   "
      }
    },
    {
      "id": 7,
      "title": "OIKN Luncurkan RLDC di COP 28, Menuju Nusantara Nol Emisi Karbon 2045",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204160356-625-1032718/oikn-luncurkan-rldc-di-cop-28-menuju-nusantara-nol-emisi-karbon-2045",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/oikn-2_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "otorita ikn",
          "ikn",
          "nusantara",
          "cop28",
          "adb"
        ],
        "article": "Ibu Kota Negara (IKN) Nusantara siap menjadi kota nol emisi karbon pada 2045. Hal ini ditandai dengan peluncuran Peta Jalan Menuju Kota Nol Emisi Karbon Nusantara (Regionally and Locally Determined Contribution RLDC) saat Konferensi Tingkat Tinggi Perubahan Iklim Perserikatan Bangsa-Bangsa 2023 atau Conference of the Parties (COP) 28 di Dubai, Uni Emirat Arab, Minggu (3 12). Dalam acara peluncuran di Paviliun ADB COP28 tersebut, Kepala Otorita IKN, Bambang Susantono, menilai langkah ini merupakan momen bersejarah bagi Indonesia. 'Bagi kami di Indonesia ini menjadi momen bersejarah karena ini menjadi pertama kali kota di Indonesia memiliki RLDC, Regionally and Locally Determined Contribution,' ujarnya seperti dikutip dari keterangan tertulis, Senin (4 12).   Tak hanya itu saja, dia melanjutkan, OIKN juga dengan bangga mengumumkan Nusantara's Net Zero Emission Strategy, sebuah dokumen yang menunjukkan komitmen kota ini untuk ikut ambil bagian dalam upaya global mengakselerasi aksi iklim. Bambang menekankan bahwa ibu kota baru Indonesia itu tidak hanya akan menjadi kota yang hijau, tetapi juga akan menjadi model untuk masa depan yang berkelanjutan. Hal ini terlihat dari target ambisius untuk menjadi kota dengan nol emisi karbon (net zero emission), kondisi di mana karbon yang dihasilkan sama dengan kapasitas penyimpanan atau bahkan kurang dari itu. Beberapa langkah yang akan dilakukan termasuk proses reforestasi secara masif, peremajaan dan menjaga ekologi di Nusantara. Salah satunya dengan mengkonversi 65 persen area Nusantara, yang mayoritas ditutupi tanaman monokultur, menjadi hutan tropis yang asri. Sementara itu, di area urban akan memanfaatkan teknologi untuk memastikan manajemen sumber daya alam yang efisien sembari menerapkan inovasi solusi berbasis alam. Contohnya adalah dengan menjadikan Nusantara sebagai kota spons, memastikan ketersediaan air, pengurangan bahaya banjir, serta pelestarian ekologi. Langkah itu sejalan dengan target Indonesia dalam pengurangan emisi sampai dengan 2060. 'Dalam kolaborasi dengan berbagai pemangku kepentingan, Otorita Ibu Kota Nusantara menyiapkan langkah untuk mentransformasi target ambisius menjadi aksi yang spesifik dan terukur,' tegas Bambang. Peta jalan Nusantara RLDC sendiri berfokus pada lima sektor, yaitu kehutanan dan penggunaan lahan (forestry and other land use FOLU), energi, agrikultur, pengelolaan sampah dan industri. Di dalamnya terdapat target pengurangan emisi menjadi -1,1 juta ton karbon dioksida (MtCO2) pada 2045 dan target lebih ambisius tertuang dalam skenario kedua adalah emisi dapat dikurangi lebih jauh mencapai -1,6 MtCO2. Di sisi lain, Direktur Jenderal ADB untuk Asia Tenggara, Winfried Wicklein, mengaku bahwa ADB senang dapat bermitra dengan OIKN dalam mengembangkan strategi ini. Terlebih, langkah ini akan menjadi bagian dari sejarah dalam mewujudkan Nusantara sebagai kota dengan prinsip hutan. 'Strategi ini tidak hanya sebagai tindakan nyata dalam mewujudkan visi Indonesia yang modern dan berkelanjutan, namun juga mewakili upaya nyata Indonesia dalam memerangi perubahan iklim, serta berkontribusi pada wilayah yang lebih luas yaitu di wilayah Asia dan Pasifik,' tuturnya. Strategi ini akan memainkan peran penting dalam mendukung upaya Indonesia untuk mengurangi emisi gas rumah kaca dan beradaptasi dengan perubahan iklim. Aksi-aksi di tingkat kota ini selaras dengan Indonesia's Enhanced National Determined Contributions (ENDC), yang merupakan bagian penting dari strategi penanggulangan perubahan iklim dan terhubung ke dalam kebijakan nasional."
      }
    },
    {
      "id": 8,
      "title": "Mahfud Sebut Pemerintah Belum Setujui Draf Revisi UU MK dari DPR",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204155618-20-1032714/mahfud-sebut-pemerintah-belum-setujui-draf-revisi-uu-mk-dari-dpr",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/10/keterangan-pers-menko-polhukam-2_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "revisi uu mk",
          "mahkamah konstitusi",
          "dpr"
        ],
        "article": "Menko Polhukam Mahfud MDmenyebut pemerintah belum menyetujui dan menandatangani draf revisi Undang-Undang Mahkamah Konstitusi (MK). Mahfud menyinggung secara teknis prosedural, belum ada keputusan rapat tingkat satu. Rapat tingkat satu, kata dia, artinya pemerintah sudah menandatangani bersama seluruh fraksi di Dewan Perwakilan Daerah (DPR).   'Sampai sekarang ya saya sampaikan bahwa belum ada keputusan kemusyawaratan di tingkat satu, sehingga belum bisa, kan kita belum tanda tangan. Saya merasa belum tanda tangan, Pak Yasonna (Menteri Hukum dan HAM YasonnaH Laoly) merasa belum tanda tangan. Jadi ya saya sampaikan ke DPR,' ujar Mahfuddalam konferensi pers di Kantor Kemenko Polhukam, Jakarta, Senin (4 12).    Mahfud mengaku pemerintah masih keberatan terhadap aturan peralihan, karena menilai usulan DPR itu dapat merugikan hakim konstitusi yang tengah menjabat. 'Kalau diberlakukan terhadap jabatan itu harus yang menguntungkan atau sekurang-kurangnya tidak merugikan subjek yang bersangkutan. Kalau kita ikuti yang diusulkan oleh DPR, itu berarti itu akan merugikan subjek yang sekarang sedang menjadi hakim. Sehingga kita pada waktu itu tidak menyetujui,' katadia yang pernah menjadi hakim konstitusi itu. Dia pun mengklaim telah melaporkan hal tersebut kepada Presiden RI Joko Widodo(Jokowi) di sela-sela KTT ASEAN pada 4 September 2023. 'Itu saya sudah melapor ke presiden, 'Pak, masalah perubahan undang-undang MK, yang lain-lain sudah selesai tapi aturan peralihan tentang usia kami belum klir. Dan kami akan bertahan agar tidak merugikan hakim yang sudah ada'. Nah jabatan baru ini yang baru masuk. 'Pak Menko silahkan,'. Nah itu tanggal 4 sore, di situ ada menseskab, ada menteri lainnya juga di situ. Jadi saya bertahan dengan usul pemerintah,'tutur Mahfud. 'Oleh sebab itu, kita minta sebelum dibawa ke pembahasan tingkat dua, itu supaya dibicarakan lagi dengan pemerintah. Dan saya hari ini saya sudah berkoordinasi dengan Menkumham, sudah mengirimkan surat ke DPR, tadi sudah diantar,' imbuhnya.   Pada kesempatan itu,Mahfud turut menyinggung Putusan MK Nomor 81 PUU-XXI 2023 yang dibacakan pada 29 November 2023 lalu. Putusan itu terkait uji materiil UU MK terkait syarat usia minimal Hakim MK. Ia menyebut salah satu pertimbangan MK dalam putusan itu terkait apabila terjadi perubahan undang-undang tidak boleh merugikan subjek yang menjadi adresat(subjek hukum yang ditujukan suatu peraturan perundang-undangan) dari substansi perubahan undang-undang tersebut. 'Kalau diberlakukan terhadap jabatan itu harus yang menguntungkan atau sekurang-kurangnya tidak merugikan subjek yang bersangkutan. Kalau kita ikuti yang diusulkan oleh DPR, itu berarti itu akan merugikan subjek yang sekarang sedang menjadi hakim,' jelas Mahfud. Atas dasar itulah yang kemudian menjadi pegangan pemerintah untuk tak menyepakati draf pada aturan peralihan dalam revisi UU MK itu. Lebih lanjut, Mahfud mengatakan RUU MK ini undang-undang biasa yang tidak memiliki unsur kegentingan. Selain itu, dia menegaskan bahwa RUU MK merupakan usulan DPR dan tidak masuk dalamProgram Legislasi Nasional Penyusunan Undang-Undang (Prolegnas). 'Ini diusulkan oleh DPR. Jadi tidak bisa ditanyakan ke pemerintah,' katanya. 'Pemerintah yang hadir karena DPR mengusulkan. Jadi sejak bulan Januari DPR sudah mengusulkan perubahan ini. Itu juga tidak ada di prolegnas.Tapi setelah kita konsultasikan mungkin ada kebutuhan, maka kita layani. Tetapi dengan prinsip tidak boleh merugikan atau hal-hal yang tadi ditanyakan,' kata Mahfudmenjawab pertanyaan wartawan dalam sesi konferensi pers tersebut. "
      }
    },
    {
      "id": 9,
      "title": "Israel Paksa Warga Palestina Bongkar Rumah Sendiri di Yerusalem Timur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204150830-120-1032678/israel-paksa-warga-palestina-bongkar-rumah-sendiri-di-yerusalem-timur",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/giliran-tepi-barat-di-bombardir-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "pendudukan israel",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Pasukan Israel disebut memerintahkan seorang warga Palestina untuk menghancurkan rumahnya sendiri di dekat Yerusalem Timur. Dilansir Al Jazeera, warga Sur Baher bernama Ayman Awad mengaku kehilangan rumahnya pada Minggu (3 12) kemarin.    Warga setempat mengatakan pihak berwenang Israel memberinya ultimatum untuk merobohkan rumahnya sendiri. Jika menolak, Israel mengancam akan menghancurkan rumah tersebut. Media Palestina Wafa mengatakan warga tersebut juga diminta membayar biaya yang mahal, jika memilih opsi terakhir. Warga Palestina di Yerusalem Timur sering kali diancam dengan pembongkaran rumah oleh Israel, karena dianggap membangun tanpa izin. Tahun ini pihak berwenang Israel telah menghancurkan lebih dari 600 rumah di Tepi Barat dan Yerusalem Timur yang diduduki, dengan dalih tersebut. Sampai saat ini, pasukan Israel masih terus memperluas serbuan darat di seluruh wilayah Jalur Gaza.  Juru bicara Pasukan Pertahanan Israel (International Defense Forces IDF) menyebut pihaknya memperluas operasi militer di Gaza, untuk menumpas kelompok Hamas. 'IDF melanjutkan dan memperluas operasi darat terhadap kelompok Hamas di seluruh Jalur Gaza,' kata Hagari seperti dikutip CNN, Minggu (3 12). Sejak agresi Israel dilanjutkan usai gencatan senjata berakhir pada Jumat (1 12) lalu, pasukan militer Israel mulai menggempur lagi Gaza habis-habisan. Kali ini serangan bukan cuma menyasar utara Gaza, namun mulai beralih ke wilayah selatan terutama di kota Khan Younis.    "
      }
    },
    {
      "id": 10,
      "title": "Rupiah Lesu ke Rp15.463 Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204154835-78-1032697/rupiah-lesu-ke-rp15463-sore-ini",
      "konten": {
        "posted": "Senin, 04 Des 2023 16:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-10_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.463 perdolar AS pada Senin (4 12) ini. Mata uang Garuda menguat 22 poin atau plus 0,14 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.446 per dolar AS pada perdagangan sore ini. Mayoritas mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan menguat 0,13 persen, peso Filipina menguat 0,15 persen, ringgit Malaysia menguat 0,37 persen, dan dolar Hong Kong plus 0,01 persen.   Sedangkan, baht Thailand melemah 0,09 persen, dolar Singapura melemah 0,15 persen, dan yuan China melemah 0,12 persen.  Sementara itu, mayoritas mata uang negara maju terpantau bergerak di zona merah. Tercatat poundsterling Inggris melemah 0,35 persen, euro Eropa minus 0,31 persen dan franc Swiss minus 0,72 persen. Lalu, dolar Australia melemah 0,54 persen dan dolar Kanada melemah 0,28 persen. Analis pasar uang Lukman Leong mengatakan rupiah menguat terhadap dolar AS yang melanjutkan pelemahan setelah pernyataan dovish dari Gubernur The Fed Jerome Powell. 'Pernyataan itu menguatkan ekspektasi apabila The Fed akan mengakhiri kebijakan suku bunga ketat dan mulai menurunkan suku bunga secepatnya Maret 2024,' katanya kepada CNNIndonesia.com. "
      }
    }
  ]
}