{
  "page": 90,
  "main_url": "https://www.cnnindonesia.com/indeks/2/90",
  "time": "2023-12-08 05:21:57.539321",
  "datas": [
    {
      "id": 1,
      "title": "Radja Nainggolan Dapat Rp294 Juta per Pertandingan di Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205110054-142-1033008/radja-nainggolan-dapat-rp294-juta-per-pertandingan-di-bhayangkara-fc",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/radja-nainggolan-resmi-gabung-bhayangkara-presisi-indonesia-fc-1_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "liga 1",
          "bhayangkara fc",
          "bayaran radja nainggolan"
        ],
        "article": "Radja Nainggolanmendapat nilai kontrak yang cukup fantastis selama setengah musim Liga 1 bersama Bhayangkara FC. Radja bisa mengantongi hingga Rp294 juta per pertandingan bersama Bhayangkara FC. Radja resmi diperkenalkan sebagai pemain Bhayangkara FC pada konferensi pers di Jakarta, Senin (4 12). Chief Operating Officer (COO) Sumardji mengatakan Radja dikontrak hingga akhir musim ini. Nilai kontrak Radja bersama Bhayangkara FC hingga akhir musim Liga 1 cukup fantastis. Eks timnas Belgia berdarah batak itu mendapat bayaran hingga lebih dari Rp5 miliar.   'Sehingga nilai yang kami sepakati memang boleh dikatakan cukup besar dalam setengah musim Rp5 miliar sekian dan tentu angka itu merupakan kesepakatan dengan sponsor,' ujar Sumardji dalam konferensi pers. Lalu berapa bayaran yang didapat Radja Nainggolan di Bhayangkara FC jika melihat sisa pertandingan musim ini? Bhayangkara FC saat ini sudah menjalani 21 pertandingan Liga 1. Dengan demikian The Guardian masih memiliki 13 pertandingan reguler di sisa musim ini. Jika lolos ke babak Championship Series Liga 1, maka maksimal sisa pertandingan yang akan dijalani Bhayangkara FC musim ini adalah 17 kali, termasuk laga final. Namun, Bhayangkara FC harus menembus posisi empat besar klasemen akhir Liga 1. Dengan asumsi sisa pertandingan maksimal Bhayangkara FC musim ini adalah 17 kali, maka Radja akan mendapat bayaran Rp294 juta per pertandingan hingga akhir musim Liga 1.  Bhayangkara FC sendiri saat ini berada di dasar klasemen Liga 1 dengan torehan 11 poin, tertinggal hingga 26 poin dari PSIS Semarang yang berada di posisi keempat. Meski Bhayangkara FC sedang berada di posisi buncit, Radja Nainggolan mengaku antusias bermain untuk klub juara Liga 1 2017 itu. 'Saya senang bisa berada di Indonesia. Saya yakin dan percaya proyek ini, semoga bisa memberikan yg terbaik di sini. Ayo sama-sama berusaha agar tim ini tetap bertahan di Liga 1. Di klasemen tidak mudah, tapi gak ada yang gak mungkin. Itu jadi motivasi besar,' ujar Radja. 'Alasan saya datang ke sini, karena saya bisa main dengan baik, karena saya ingin coba hal baru termasuk di Indonesia. Saya suka main di Indonesia, tentu saja ini pilihan yang mudah,' ucap mantan pemain AS Roma dan Inter Milan itu. "
      }
    },
    {
      "id": 2,
      "title": "Aiman Penuhi Panggilan Klarifikasi soal Laporan Aparat Tak Netral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205110914-12-1033012/aiman-penuhi-panggilan-klarifikasi-soal-laporan-aparat-tak-netral",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/aiman-witjaksono_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "polda metro jaya",
          "pemilu 2024",
          "pilpres 2024",
          "ganjar pranowo",
          "aiman witjaksono dipolisikan"
        ],
        "article": "Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Aiman Witjaksono,memenuhi panggilan klarifikasi DitreskrimsusPolda Metro Jaya terkait laporan soal pernyataan aparat tidak netral pada Pemilu 2024, Selasa (5 12). Aiman mengaku sebelum menyambangi Polda Metro Jaya, ia terlebih dulu meminta izin kepada keluarganya. 'Saya minta izin kepada ibu saya, kepada istri saya, kepada dua anak saya bahwa saya akan menjalani pemeriksaan pada pagi hari ini. Dan tentu sebagai warga negara saya akan patuh dan taat terhadap undang-undangan yang berlaku, apapun itu konsekuensinya,' kata Aiman di Polda Metro Jaya.   Aiman mengatakan sudah menyiapkan berbagai bukti untuk menghadapi proses hukum ini. Seluruh bukti itu telah diserahkan ke tim kuasa hukum. Sementara itu, Direktur Hukum TPN Ganjar-Mahfud, Ronny Talapessy enggan membeberkan bukti apa saja yang telah disiapkan untuk menjalani proses pemeriksaan hari ini. Ronny hanya mengatakan pihaknya dan Aiman akan mengikuti seluruh proses hukum terkait laporan tersebut. 'Akan mengikuti segala proses yang ada, karena kami merupakan warga negara Indonesia yang taat kepada hukum dan kami juga mencintai demokrasi yang saat ini kami melihat bahwa terjadi kemunduran demokrasi,' kata dia. Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024.  Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Hingga saat ini, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan demo untuk mendukung Aiman. Selain itu, 10 orang ahli juga telah dimintai keterangan. Yakni, dua ahli hukum pidana, tiga ahli ITE, dua ahli bahasa, dua ahli sosiologi dan satu orang dari Dewan Pers. "
      }
    },
    {
      "id": 3,
      "title": "Tangis Bahagia Anak Saat Alyssa Soebandono Umumkan Kehamilan Ketiga",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231205094303-234-1032980/tangis-bahagia-anak-saat-alyssa-soebandono-umumkan-kehamilan-ketiga",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/06/15/2c3a02ea-b881-426a-8ea0-36b192c33b78_169.jpeg?w=650&q=90",
        "tags": [
          "alyssa soebandono",
          "dude herlino",
          "selebriti"
        ],
        "article": "Alyssa Soebandonomembawa kabar bahagia untuk keluarganya. Ia mengabarkan sedang mengandung anak ketiga dari suaminya, Dude Harlino. Kabar bahagia itu dibagikan oleh perempuan yang akrab disapa Icha lewat akun Instagram pribadinya. Dalam video singkat tersebut, ia membagikan momen ketika memberi tahu kabar tersebut kepada Dude dan kedua anak laki-lakinya. Awalnya Alyssa mengambil gambar test pack yang muncul tulisan 'YES' dengan gambar hati yang berarti positif mengandung.     Alyssa kemudian berkumpul bersama keluarganya dan menunjukkan hasil test pack tersebut. 'Kamu hamil? Alhamdulillah,' kata Dude Harlino yang terkejut. 'Alhamdulillah!' saut anak sulung laki-laki Alyssa dan Dude sambil berteriak.    Keluarga beranggotakan empat orang itu pun tidak kuasa menahan senyum dan tawa kebahagiaan menyambut kehamilan Alyssa yang ketiga. 'Halo, adek,' sapa anak pertama mereka yang akrab disapa Rendra. Rendra tampak mengelus perut ibunya yang sedang mengandung diikuti tangis usai mengetahui kabar bahagia tersebut.  [Gambas:Instagram]  Alyssa Soebandono tampak mengunjungi rumah sakit untuk melakukan pemeriksaan dengan dokter obgyn. Ia juga ditemani Dude Harlino untuk memeriksakan kandungan. Selain itu, aktris 31 tahun itu juga menuliskan pesan yang ditujukan kepada bayi yang sedang dikandungnya lewat keterangan unggahan di Instagram.  'Assalamu'alaikum calon adeknya Abang Rendra & Abang Malik. Sehat-sehat terus yah, Nak selama di dalam perut Bunda,' tulis Alyssa mendoakan calon anak ketiganya. 'Kehadiranmu memberikan warna bahagia yang berbeda di keluarga ini. Tidak sabar rasanya. Petualangan baru akan segera dimulai. Jalan yang akan selalu disyukuri sepanjang hidup Ayah dan Bunda,' lanjutnya. 'Alhamdulillah. Terima kasih, ya Allah,' tutup Alyssa mengucap rasa syukur. CNNIndonesia.com telah meminta izin Alyssa Soebandono untuk mengutip unggahannya. Alyssa Soebandono merupakan aktris yang menikah dengan aktor Dude Harlino. Keduanya mengikat janji suci pada 22 Maret 2014 meskipun umur terpaut jarak 11 tahun. Dari pernikahan tersebut, Alyssa dan Dude dikaruniai dua anak laki-laki. Anak pertama mereka yang bernama Muhammad Dirgantara Ariendra Harlino lahir pada 2015. Lalu, diikuti putra kedua bernama Malik Mahendra Harlino yang lahir pada 2017. "
      }
    },
    {
      "id": 4,
      "title": "AS Hampir Kehabisan Duit Bantu Ukraina di Tengah Agresi Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205103121-134-1032989/as-hampir-kehabisan-duit-bantu-ukraina-di-tengah-agresi-israel-ke-gaza",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/22/zelenskiy-bertemu-joe-biden-di-gedung-putih_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "invasi rusia ke ukraina",
          "rusia vs ukraina",
          "rusia invasi ukraina",
          "rusia",
          "bantuan as untuk ukraina"
        ],
        "article": "Amerika Serikathampir kehabisan waktu dan uang untuk membantu Ukrainaberperang melawan Rusiadi tengah agresi Israel ke Palestina yang juga disebut bikin Presiden AS Joe Bidenpusing. Dalam suratnya kepada Dewan Perwakilan AS, Direktur anggaran Gedung Putih, Shalanda Young, mengatakan pemotongan dana bantuan dan aliran senjata akan 'menekan Ukraina di medan perang' dan meningkatkan kemungkinan Rusia menang.    'Saya ingin memperjelas: tanpa tindakan Kongres, pada akhir tahun ini kita akan kehabisan sumber daya untuk membeli lebih banyak senjata dan peralatan untuk Ukraina dan untuk menyediakan peralatan dari persediaan militer AS,' tulis Young dalam suratnya yang tertuju pada Ketua DPR AS sekaligus politikus Partai Republik, Mike Johnson, pada Senin (4 12). 'Tidak ada dana ajaib yang tersedia untuk memenuhi kebutuhan ini. Kita kehabisan uang dan hampir kehabisan waktu,' paparnya menambahkan seperti dikutip Reuters. Pada Oktober lalu, Presiden Joe Biden telah meminta Kongres menyetuji hampir US$106 miliar dana tambahan untuk membantu Ukraina dan Israel, sekutu AS yang sama-sama sedang berperang.  Namun, Dewan Perwakilan yang kini didominasi politikus Republik menolak permintaan Biden tersebut. Kongres AS telah menyetujui dana lebih dari US$110 miliar untuk Ukraina sejak invasi Rusia berlangsung pada Februari 2022 lalu. Namun, Kongres belum juga menyetujui dana tambahan apa pun untuk Ukraina sejak Partai Republik memenangkan pemilu sela dan mendominasi kursi legislatif pada Januari lalu.  Kegagalan DPR AS untuk mempertimbangkan permintaan Gedung Putih ini pun menimbulkan kekhawatiran bahwa rencana AS menambah aliran bantuan eUkraina mungkin tidak akan pernah disetujui.  Hal itu disebabkan Kongres telah meloloskan rancangan undang-undang soal aliran bantuan untuk Israelpada November lalu. Dalam RUU itu, Kongres hanya menyetujui aliran dana bantuan bagi Israel, tapi tidak untuk Ukraina. 'Memotong aliran senjata dan peralatan AS akan membuat Ukraina berlutut di medan perang, tidak hanya membahayakan keuntungan yang telah dicapai Ukraina, namun juga meningkatkan kemungkinan kemenangan militer Rusia,' ucap Young menambahkan."
      }
    },
    {
      "id": 5,
      "title": "Prabowo Ingin Indonesia Mandiri Bisa Produksi Jip, Sedan hingga Pikap",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231205110057-587-1033009/prabowo-ingin-indonesia-mandiri-bisa-produksi-jip-sedan-hingga-pikap",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/prabowo-kampanye-di-tasikmalaya_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pindad maung",
          "pemilu 2024"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantomengatakan akan membangun industri otomotif nasional yang mandiri. Ia bercita-cita Indonesia tidak hanya memproduksi mobil model jip, tetapi juga sedan, pikap, truk, dan motor. 'Kita akan punya mobil buatan Indonesia sendiri. Sekarang, saya diperintah oleh Pak Jokowi, kita sudah merintis, kita sudah bikin jip buatan Indonesia sendiri,' kata Prabowo dalam kampanye politik di Lebak, Banten, Minggu (3 12) mengutip dari Antara. Menurut Prabowo, hal ini usai melihat keberhasilan kendaraan taktis Maung yang diproduksi di PT Pindad dengan kandungan komponen dalam negeri diklaim mencapai 73 persen.    'Sekarang, kandungannya baru 73 persen. Tetapi kalau 70 persen ke atas sudah bisa kita mengatakan ini buatan Indonesia. Tetapi dua tahun, tiga tahun lagi, ini akan menjadi 90 persen barang-barangnya akan menggunakan komponen di Indonesia,' tegas Prabowo. Tidak hanya itu, menteri pertahanan Kabinet Indonesia Maju itu juga berharap agar Indonesia dapat merintis produksi TV, pesawat terbang, kereta api, kapal, dan sejumlah barang lainnya. 'Kita tidak mau hanya jip. Kita mau nanti mobil sedan, pikap, truk, semuanya, motor-motor harus buatan Indonesia; TV, pesawat terbang, kereta api, kapal,' ucap Prabowo.  Maung merupakan rantis 4x4 ditopang mesin diesel 4 silinder bertenaga 136 hp. Ada dua varian tersedia yakni untuk militer dan sipil bisa digunakan untuk harian. Pindad juga mengklaim sedang mengembangkan Maung EV atau varian bertenaga listrik.    "
      }
    },
    {
      "id": 6,
      "title": "Bojan Hodak Usai Persib vs PSM Imbang: Terlalu Banyak Kesalahan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231205105352-142-1032997/bojan-hodak-usai-persib-vs-psm-imbang-terlalu-banyak-kesalahan",
      "konten": {
        "posted": "Selasa, 05 Des 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/persib-bandung-imbang-melawan-psm-makassar_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "psm makassar",
          "persib bandung vs psm makassar",
          "persib vs psm",
          "liga 1",
          "bojan hodak"
        ],
        "article": "Pelatih Persib BandungBojan Hodak menilai hasil imbang lawan PSM Makassarterbilang ideal karena penggawa Maung Bandung terlalu banyak melakukan kesalahan. Persib harus puas bermain imbang 0-0 saat menjamu PSM Makassar di Stadion Gelora Bandung Lautan Api, Senin (4 12). Bojan Hodak mengakui anak-anak asuhnya terlalu banyak melakukan kesalahan teknis sehingga gagal memetik kemenangan di depan Bobotoh.   'Kami terlalu banyak melakukan kesalahan teknis. Tapi, secara keseluruhan mereka pantas untuk mendapat poin dan hasil adilnya adalah imbang,' kata Bojan Hodak dikutip laman resmi klub. Permainan rapat Juku Eja membuat anak asuhnya kesulitan menembus kotak penalti. 'Mereka juga lebih mengandalkan situasi bola mati, melalui tendangan bebas, tendangan sudut dan lemparan ke dalam,' ujar Bojan. Meski demikian, Bojan tetap mengapresiasi perjuangan Nick Kuipers dan kawan-kawan yang bisa memetik satu poin saat menghadapi PSM. 'Saya merasa mereka tidak punya banyak peluang berbahaya. Begitu pula dengan kami tidak membuat banyak peluang. Ketika ada peluang bagus didapat, kami tidak memanfaatkannya dengan baik,' ungkapnya. Pemain Persib Marc Klok juga mensyukuri hasil imbang melawan tim juara bertahan Liga 1 tersebut.  'Ini sepak bola, kita tidak menang setiap pertandingan. Tapi yang penting kita tidak kalah. Tapi pasti saya tidak senang hari ini, karena kita main setiap pertandingan untuk menang,' kata Klok dalam konferensi pers usai pertandingan. Meskipun kecewa, Klok tetap bersyukur Persibmeraih hasil imbang. Apalagi timnya berhasil mempertahankan 14 laga tak terkalahkan. 'Sulit untuk kita menang. Tapi 14 pertandingan kami tidak terkalahkan,' ucapnya. Hasil ini membuat Persib tertahan di peringkat kedua klasemen Liga 1 dengan raihan 39 poin. Pangeran Biru tertinggal enam angka dari Borneo FC yang berada di puncak. "
      }
    },
    {
      "id": 7,
      "title": "Tikus Berbulu Emas Ditemukan Kembali di Afsel, Sempat Dikira Punah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231205091411-199-1032951/tikus-berbulu-emas-ditemukan-kembali-di-afsel-sempat-dikira-punah",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/tikus-emas-golden-mole_169.jpeg?w=650&q=90",
        "tags": [
          "tikus berbulu emas ditemukan",
          "tikus tanah berbulu emas",
          "tikus tanah",
          "golden mole",
          "penelitian",
          "hewan punah"
        ],
        "article": "Para peneliti di Afrika Selatan menemukan kembalitikus berbulu emas (golden mole). Spesies ini sebelumnya tidak pernah terlihat selama lebih dari80 tahun dan sempat diperkirakan punah. Tikus berbulu emas itu ditemukan masih hidup di sebuah pantai di Port Nolloth di pantai barat Afrika Selatan oleh tim peneliti dari Endangered Wildlife Trust dan Universitas Pretoria. Menurut para peneliti hewan ini sempat hilang 'dari peredaran' sejak tahun 1936. Tim peneliti berhasil menemukan jejak terowongan dan mendapati tikus emas pada 2021. Namun karena ada 21 spesies golden mole emas dan beberapa terlihat sangat mirip, tim membutuhkan lebih banyak penelitian untuk memastikan bahwa itu adalah tikus berbulu emas De Winton.   Mereka kemudian mengambil sampel DNA lingkungan -DNA yang ditinggalkan hewan dalam sel kulit, rambut, dan ekskresi tubuh- tetapi harus menunggu hingga 2022 sebelum sampel DNA De Winton dari beberapa dekade yang lalu disediakan oleh museum Afrika Selatan untuk dibandingkan. Sekuens DNA tersebut ternyata cocok.  Penelitian dan temuan tim ini telah ditinjau oleh rekan sejawat dan diterbitkan minggu lalu, mengutip AP,Jumat (1 12). 'Kami memiliki harapan yang tinggi, tetapi kami juga memiliki harapan yang dihancurkan oleh beberapa orang,' kata salah satu peneliti, Samantha Mynhardt, kepada The Associated Press. 'Salah satu pakar De Winton mengatakan kepada kami, 'Anda tidak akan menemukan golden mole. Ia sudah punah.' Proses ini memakan waktu tiga tahun dari perjalanan pertama para peneliti ke pantai barat Afrika Selatan untuk mulai mencari tikus berbulu emas, yang diketahui jarang meninggalkan tanda-tanda terowongan dan hampir 'berenang' di bawah bukit pasir, kata para peneliti. Golden mole adalah hewan asli Afrika sub-Sahara dan De Winton hanya pernah ditemukan di daerah Port Nolloth. Dua tikusberbulu emas yang ditemukan itu kini telah dikonfirmasi dan difoto di Port Nolloth, kata Mynhardt, sementara tim peneliti telah menemukan tanda-tanda populasi lain di daerah tersebut sejak 2021. 'Ini adalah proyek yang sangat menarik dengan banyak tantangan,' kata Esther Matthew, petugas lapangan senior di Endangered Wildlife Trust. 'Untungnya kami memiliki tim yang fantastis yang penuh dengan antusiasme dan ide-ide inovatif, yang sangat Anda butuhkan ketika Anda harus mensurvei habitat bukit pasir sejauh 18 kilometer dalam satu hari.' Tikus berbulu emas De Winton termasuk dalam daftar 'spesies yang paling dicari' yang disusun oleh kelompok konservasi Re:wild. Spesies lain dalam daftar yang telah ditemukan kembali termasuk salamander yang ditemukan di Guatemala pada tahun 2017, 42 tahun setelah penampakan terakhirnya, dan seekor tikus gajah yang disebut sengi Somalia yang terlihat di Djibouti pada tahun 2019, yang merupakan penampakan pertamanya yang tercatat sejak tahun 1968. "
      }
    },
    {
      "id": 8,
      "title": "Motif Pemilu dan Penyanderaan Hakim Konstitusi di Balik Revisi UU MK",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231205103927-12-1032990/motif-pemilu-dan-penyanderaan-hakim-konstitusi-di-balik-revisi-uu-mk",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/sumpah-jabatan-ketua-dan-wakil-hakim-mahkamah-konstitusi-13_169.jpeg?w=650&q=90",
        "tags": [
          "revisi uu mk",
          "mahkamah konstitusi",
          "uu mk",
          "dpr",
          "analisis",
          "analisis pemilu 2024"
        ],
        "article": "Revisi Undang-Undang Mahkamah Konstitusi (UU MK) bergulir di DPR tanpa transparansi ke publik. Sejumlah poin revisi dinilai menyandera hakim-hakim konstitusi yang tak bisa diatur para lembaga pengusul. Revisi UU MK nyaris disahkan olehDPR di dalam rapat paripurna. Tanpa diketahui publik secara luas, pembahasan di tingkat pertama telah selesai. Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD mengungkap hal itu lewat konferensi pers. Dia pun menyatakan sikap pemerintah atas revisi UU MK.   'Sampai sekarang ya saya sampaikan bahwa belum ada keputusan kemusyawaratan di tingkat satu, sehingga belum bisa, kan kita belum tanda tangan. Saya merasa belum tanda tangan, Pak Yasonna (Menteri Hukum dan HAM Yasonna Laoly) merasa belum tanda tangan. Jadi ya saya sampaikan ke DPR,' kata Mahfud pada jumpa pers di Kantor Kemenko Polhukam, Jakarta, Senin (4 12).  Mahfud mengaku sudah melapor ke Presiden Joko Widodo (Jokowi) soal hal itu. Dia menilai ketentuan peralihan tentang masa jabatan hakim dalam revisi UU MK akan merugikan para hakim konstitusi. Draf revisi UU MK mengatur hakim yang sudah menjabat 5 tahun bisa melanjutkan jabatan hingga 10 tahun. Namun, mereka harus mendapat izin dari lembaga pengusul. Dalam draf itu juga menyebut hakim MK yang telah menjabat lebih dari 10 tahun bisa melanjutkan masa jabatan hingga berusia 70 tahun. Para hakim itu dibatasi masa jabatan maksimal 15 tahun. Dengan aturan-aturan baru itu, setidaknya ada tiga hakim yang berpotensi terdampak. Mereka adalah Suhartoyo, Saldi Isra, dan Enny Nurnaningsih. Pakar hukum tata negara Universitas Brawijaya Aan Eko Widiarto menyoroti potensi penyanderaan para hakim konstitusi di balik revisi UU MK.  Aan berkata aturan baru bakal membuat hakim MK bisa diberhentikan di tengah jalan. Padahal, UU MK sebelumnya hanya mengatur pemberhentian hakim konstitusi karena kasus pidana, meninggal dunia, dan mengundurkan diri. 'Kalau kemudian di tengah jalan diterapkan kepada beliau bertiga, maka tidak fair. Beliau bertiga diangkat dengan hukum yang dia tidak tahu bahwa nanti bisa diberhentikan apabila lembaga pengusul tidak setuju,' kata Aan saat dihubungi CNNIndonesia.com, Selasa (5 12). 'Itu kan terjadi pada Pak Aswanto waktu itu. Ini kan mau di-Aswanto-kan jilid dua,' ujarnya. Aan berpendapat seharusnya aturan itu tidak berlaku surut. Artinya, aturan itu seharusnya baru berlaku di periode hakim berikutnya. Dia juga menduga ada kepentingan politik di balik revisi UU MK. Menurut Aan, bisa saja ada pihak yang ingin perombakan hakim MK demi kepentingan di pemilu. 'Jika nanti ada yang diberhentikan, maka ada hakim baru. Hakim baru inilah diperbarui bargaining-nya terkait pilpres maupun pileg ke depan. Kan lebih berbahaya,' ucapnya.  Terpisah, Pakar Hukum Tata Negara Sekolah Tinggi Hukum Indonesia (STHI) Jentera Bivitri Susanti menyoroti kaitan revisi MK dengan putusan nomor 90 PUU-XXI 2023 tentang syarat capres-cawapres. Putusan itu kontroversial karena memberi jalan bagi putra Presiden Jokowi, Gibran Rakabuming Raka, ikut Pilpres 2024. Dalam putusan itu, ada tiga hakim yang menyatakan dissenting opinion, termasuk Saldi Isra dan Suhartoyo. 'Tak salah jika publik menilai ada keinginan kuat untuk mengganti hakim-hakim tersebut, mengingat selama ini dalam putusan-putusan yang kontroversial seperti putusan mengenai Undang-Undang Cipta Kerja serta putusan mengenai syaratcalon presiden dan wakil presiden yang memungkinkan Gibran Rakabuming Raka dicalonkan sebagai wakil presiden,' kata Bivitri kepada CNNIndonesia.com, Selasa. Dia menilai revisi UU MK justru melanggar dua prinsip. Pertama, prinsip peraturan peralihan yang seharusnya melindungi pihak-pihak terdampak dari kerugian konstitusional.   Hal kedua yang dilanggar adalah kemandirian kehakiman. Dia menilai revisi UU MK yang mencantumkan aturan 'atas persetujuan lembaga pengusul' mengganggu kemandirian MK. 'Lembaga pemilih hakim, yaitu DPR, presiden, dan MA seakan-akan dapat melakukan evaluasi hakim,' kata Bivitri. 'Ancaman untuk mengganti hakim di tengah masa jabatannya, bisa membuat hakim ragu bila putusannyatidak menguntungkan lembaga yang memilihnya,' ucapnya."
      }
    },
    {
      "id": 9,
      "title": "Fakta-fakta RI Gugat Uni Eropa ke WTO soal Bea Masuk Baja Nirkarat",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204104431-92-1032490/fakta-fakta-ri-gugat-uni-eropa-ke-wto-soal-bea-masuk-baja-nirkarat",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/taiwan-pamer-kendaraan-lapis-baja-produksi-lokal-5_169.jpeg?w=650&q=90",
        "tags": [
          "baja",
          "wto",
          "kemendag",
          "nikel",
          "stainless steel",
          "uni eropa"
        ],
        "article": "Pemerintah Indonesia menggugatUni Eropa ke Organisasi Perdagangan Dunia (WTO) terkait dengan pengenaan bea masuk antidumping (BMAD) baja nirkaratatau baja tahan karat. Staf Khusus Menteri Perdagangan Bidang Perjanjian Internasional Bara Krishna Hasibuan mengatakan gugatan terkait tarif bea masuk tambahan itu sudah resmi diajukan pemerintah ke WTO. 'Mungkin tahun depan dibahas, kita sudah ajukan secara resmi,' kata Bara saat berbincang di Timika, Papua Tengah, seperti dikutip dari Antara, Minggu (13 12).   Baja nirkarat lebih dikenal dengan stainless steel. Material ini kerap digunakan sebagai bahan baku pembuatan alat dapur, medis hingga alat berat.  Uni Eropa mengenakan bea masuk penyeimbang (BMP) atau countervailing duty atas baja nirkarat (SSCRF) asal India dan Indonesia. BMP yang dikenakan kepada Indonesia sebesar 21 persen dan India 7,5 persen. Lalu, BMAD yang dikenakan Uni Eropa ke Indonesia sebesar 10,2 sampai 31,5 persen sejak 2021. Bara mengatakan Uni Eropa menuding Indonesia menerima subsidi dari pemerintah China. Pasalnya, Tiongkok mendirikan perusahaan baja di Tanah Air. 'Bagi UE itu unfair practices. Jadi sama saja UE membeli produk China, tapi pabriknya di Indonesia, tapi disubsidi oleh Pemerintah China,' katanya. Bea masuk antidumping adalah pungutan negara terhadap barang impor yang dijual lebih rendah dari nilai normalnya. Bea masuk ini kerap dikenakan sebagai proteksi terhadap industri dalam negeri. Eropa merupakan produsen baja terbesar kedua dunia, setelah China.Lima anggota EU yang merupakan produsen baja terbesar adalah Jerman, Italia, Perancis, Spanyol dan Polandia.  Di Eropa, industri baja menjadi tulang punggung perekonomian lantaran terkait erat dengan berbagai sektor industri seperti otomotif, konstruksi, elektronik, dan energi terbarukan. Menurut The European Steel Association (EUROFER), industri besi dan baja menempati urutan ketiga nilai produksinya dibandingkan dengan sektor lain. Nilainya mencapai 132 juta euro pada 2020. Bara menyampaikan saat ini permintaan ekspor stainless steel Indonesia ke Eropa sedang meningkat. Dengan adanya BMAD dan BMP, kerugian yang dialami Indonesia dalam setahun bisa mencapai 40 juta euro atau Rp569,1 miliar.  Terkait baja nirkarat, Eropa juga menggugat Indonesia karena melarang ekspor bijih nikel sejak 2020, yang merupakan bahan baku pembuatan baja. Indonesia, sebagai pemilik cadangan nikel terbesar dunia, menyetop ekspor nikel mentah dan mendorong hilirisasi logam ini agar memberi nilai tambah ekonomi. Namun, langkah ini diprotes Benua Biru. Uni Eropa menilai kebijakan setop ekspor bijih nikel oleh Indonesia membuat harga nikel di pasar melejit, sehingga memukul Uni Eropa dan negara pengguna nikel lainnya. Eropa lantas meminta konsultasi dengan RI melalui WTO pada 2019. Tak ada kata sepakat, Eropa pun mengajukan gugatan pada 2021. Hasilnya, panel WTO menyatakan tindakan Indonesia tak sesuai aturan WTO. Artinya, Indonesia kalah gugatan. Namun, setelah 'vonis' tersebut keluar, Indonesia mengajukan banding pada Desember 2022.  "
      }
    },
    {
      "id": 10,
      "title": "Cara Membersihkan Botol Minum agar Tak Jadi Sarang Bakteri dan Jamur",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231205101227-284-1032978/cara-membersihkan-botol-minum-agar-tak-jadi-sarang-bakteri-dan-jamur",
      "konten": {
        "posted": "Selasa, 05 Des 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/02/05/13b63ba9-faa1-4473-8e67-519e389546e5_169.jpeg?w=650&q=90",
        "tags": [
          "cara membersihkan botol minum",
          "bahan alami untuk membersihkan botol minum",
          "bakteri di dalam botol minum",
          "bakteri",
          "jamur",
          "botol minum"
        ],
        "article": "Pernahkah Anda membayangkan banyak jamur dan bakteri yang menempel dibotol minum yang Anda bawa setiap hari? Agar tak jadi sarang kuman, jamur, dan bakteri, simak cara tepat membersihkan botol minum berikut ini. Membawa botol minum sendiri dari rumah saat ini telah jadi tren yang dilakukan banyak orang. Lagipula, selain mengurangi sampah, membawa botol minum juga bermanfaat untuk selalu mengingatkan kita untuk selalu terhidrasi. Namun, sering kali orang enggan untuk membersihkan botol minumnya lantaran dianggap tidak terlalu kotor. Padahal, bisa jadi ada banyak kuman dan bakteri yang bersarang di dalamnya.   Sebuah studi pada 2017 yang diterbitkan dalam Annals of Civil and Environmental Engineering menemukan bahwa botol air minum orang dewasa yang dapat digunakan kembali dapat mengandung sekitar 75 ribu bakteri. Itu jauh lebih banyak daripada dudukan toilet pada umumnya.  Mengutip Better Homes & Gardens, para ahli mengatakan Anda harus mencuci botol air setiap kali selesai digunakan. Menurut peneliti di Treadmill Review, botol air atlet rata-rata menampung 313.499 unit pembentuk koloni (CFU) per sentimeter persegi. Sebagai perbandingan, rata-rata mainan hewan peliharaan hanya memiliki 2,937 CFU per sentimeter persegi. Artinya, ada banyak sekali kuman di dalam botol minum.Selain itu, botol minum yang cenderung hangat dan lembap merupakan tempat berkembang biaknya jamur. Ada sejumlah cara mudah untuk mencuci botol minum agar terbebas dari kuman, jamur, dan bakteri. Berikut caranya: Mencuci botol minum bisa menggunakan sabun cuci piring dan air hangat. Berikut caranya: 1. Isi botol air kosong dengan air panas dan tambahkan beberapa tetes deterjen cair.2. Pasang kembali tutupnya dan kocok dengan baik-air di dalamnya akan mulai menggelembung.3. Buang busanya, lalu gunakan sikat scrub botol untuk mencapai bagian bawah botol. Jangan lupa untuk mencuci bagian luar dan bawah botol.4. Setelah selesai menggosok, bilas botol minum dengan air hangat sampai tidak ada lagi gelembung sabun, lalu biarkan hingga benar-benar kering.5. Gosok tutup bagian dalam dan luar, berikan perhatian ekstra pada bukaan cerat atau corong. Bilas dan biarkan kering. Cuka jadi salah satu bahan favorit banyak orang yang serba guna. Berikut cara membersihkan botol minum dengan cuka putih suling: 1. Isi setengah botol minum dengan cuka dan air dengan perbandingan yang sama.2. Pasang kembali tutupnya dan kocok beberapa kali sebelum didiamkan bersama larutan semalaman.3. Keesokan harinya, pastikan untuk membilas botol dan tutupnya secara menyeluruh dengan air hangat untuk menghilangkan sisa cuka. Biarkan mengering. Ini adalah cara yang sangat baik untuk membersihkan botol air baja tahan karat. Untuk kotoran dan jamur yang sulit dibersihkan, pertimbangkan untuk membersihkan botol minum dengan soda kue dan pemutih. Berikut caranya: 1. Campurkan satu sendok teh pemutih dengan satu sendok teh soda kue ke dalam botol minum.2. Isi sisanya dengan air.4. Gunakan larutan tersebut untuk menggosok tutupnya, baik bagian dalam maupun luar.5. Diamkan botol minum semalaman, lalu bilas hingga bersih dengan air hangat di pagi hari. Biarkan mengering. Itulah 3 cara mudah membersihkan botol minum agar tak jadi sarang jamur, kuman, dan bakteri pembawa penyakit. Semoga membantu."
      }
    }
  ]
}