{
  "page": 555,
  "main_url": "https://www.cnnindonesia.com/indeks/2/555",
  "time": "2023-12-08 06:22:39.756595",
  "datas": [
    {
      "id": 1,
      "title": "Seruan Jeda Kemanusiaan hingga Gencatan Senjata di Gaza, Apa Bedanya?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117153111-120-1025661/seruan-jeda-kemanusiaan-hingga-gencatan-senjata-di-gaza-apa-bedanya",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/demo-besar-dukung-palestina-digelar-di-london_169.jpeg?w=650&q=90",
        "tags": [
          "jeda kemanusiaan",
          "gencatan senjata",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) untuk pertama kalinya mengadopsi resolusi seruan jeda kemanusiaan dalam perang antaraIsrael dan Hamasdi Jalur Gaza. Sebelumnya, sudah empat kali rancangan resolusi gagal mencapai kesepakatan karena suara dari hak veto anggota tetap DK PBB, salah satunya menyatakan gencatan senjata.    Resolusi yang berhasil disahkan ini diajukan oleh Malta dengan 12 suara anggota DK PBB mendukung, nol suara menentang, dan tiga negara diantaranya Rusia, Amerika Serikat, dan Inggris memilih abstain. Lalu, apa perbedaan gencatan senjata dan jeda kemanusiaan? Saat ini belum ada penjelasan lebih lanjut terkait mekanisme jeda kemanusiaan yang akan berlaku di Gaza. Tidak ada dasar hukum internasional yang mengatur ketentuan terkait jeda kemanusiaan maupun gencatan senjata. Profesor hukum humaniter internasional dan hak asasi manusia di Universitas Leiden, Belanda, Hellen Duffy, menyatakan bahwa perbedaan antara keduanya lebih bersifat politis daripada hukum, dikutip dari The Guardian. Gencatan senjata menunjukkan upaya pemberhentian perang secara permanen, sedangkan jeda kemanusiaan memberikan pesan bahwa ini hanya bersifat sementara.  Beberapa pihak meyakini bahwa motif di balik seruan jeda kemanusiaan oleh Presiden Amerika, Joe Biden, bertujuan untuk melindungi kepentingan pemerintah Israel, dilansir dari Anadolu Agency. Jeda kemanusiaan yang disampaikan oleh Sekretaris Jenderal PBB, Antonio Guterres, dinilai masyarakat tidak cukup untuk menghentikan penderitaan warga Palestina.  'Situasi kemanusiaan di Gaza sangat buruk. Hampir tidak ada cukup makanan, air dan obat-obatan untuk memenuhi kebutuhan masyarakat. Bahan bakar untuk listrik rumah sakit dan pabrik air hampir habis,' ungkap Guterres. 'Situasi sanitasi sangat buruk. Kami melihat peningkatan penyakit dan penyakit pernapasan, terutama di kalangan anak-anak. Seluruh penduduk mengalami trauma. Tidak ada tempat yang aman. Saya memperbarui seruan saya sebelumnya untuk gencatan senjata kemanusiaan,' imbuhnya.  Kementerian Luar Negeri Israel menegaskan menolak resolusi yang disahkan oleh DK PBB untuk memperpanjang jeda dan koridor kemanusiaan di Gaza. Dilansir dari TRT World, Kementerian Luar Negeri Israel menyatakan tidak jeda kemanusiaan berkepanjangan selama Hamas tidak melepaskan para sandera."
      }
    },
    {
      "id": 2,
      "title": "Beli Sepeda Listrik di Transmart Aja, Harganya Semurah Ini!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117150751-97-1025645/beli-sepeda-listrik-di-transmart-aja-harganya-semurah-ini",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 11:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/pengunjung-jajal-hingga-borong-sepeda-listrik-di-transmart-kota-kasablanka_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale kembali lagi pada Minggu (19 11) dengan diskon sehariannya. Diskon besar-besaran berlaku untuk berbagai produk, termasuk sepeda listrik. Ada banyak tipe sepeda listrik yang didiskon selama gelaran TransmartFull Day Sale hari ini. Diskonnya bahkan sampai Rp1 jutaan lebih. Penasaran apa saja? Berikut daftar unitnya.    Sepeda listrik Exotic E-Bike Groza MX dari harga normal Rp5.250.000, diskon jadi Rp3.800.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.450.000. Sedangkan sepeda listrik Exotic E-Bike Groza MX dari harga normal Rp4.650.000, diskon jadi Rp3.320.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.330.000. Sementara sepeda listrik Exotic E-Bike Veloce 1.5 dari harga normal Rp4.950.000, diskon jadi Rp3.560.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.390.000. Sementara sepeda listrik Exotic E-Bike Veloce 1.5 dari harga normal Rp5.250.000, diskon jadi Rp3.800.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di luar Pulau Jawa. Pembeli hemat Rp1.450.000. Sepeda listrik Exotic E-Bike Luxor dari harga normal Rp5.750.000, diskon jadi Rp4.280.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.470.000. Sepeda listrik Exotic E-Bike Luxor dari harga normal Rp6.050.000, diskon jadi Rp4.520.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di luar Pulau Jawa. Pembeli hemat Rp1.530.000. Semua diskon sepeda tersebut bisa Anda dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selamat berburu diskon di Transmart Full Day Sale! "
      }
    },
    {
      "id": 3,
      "title": "AS Bantah Hamas Sepakat 'Damai' Perang 5 Hari dengan Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119104828-134-1026164/as-bantah-hamas-sepakat-damai-perang-5-hari-dengan-israel",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "israel",
          "hamas"
        ],
        "article": "Amerika SerikatmembantahIsrael dan Hamassepakat menyetop perang selama lima hari lewat kesepakatan yang dimediasi Washington. Juru bicara Dewan Keamanan Nasional Gedung Putih Adrienne Watson mengatakan hingga kini belum ada kesepakatan yang dicapai oleh Israel dan Hamas untuk berdamai atas konflik di Jalur Gaza, Palestinayang sudah pecah sejak 7 Oktober lalu. Watson berujar Washington masih berupaya untuk mewujudkan itu.   'Belum ada kesepakatan tapi kami terus bekerja keras untuk mendapatkan kesepakatan,' kata Watson di X, Sabtu (18 11) malam, seperti dikutip AFP.  Pernyataan Watson ini disampaikan tak lama setelah Washington Post melaporkan bahwa Israel dan Hamas sepakat berdamai lima hari sebagai imbalan atas pembebasan puluhan sandera. Media AS itu menyebut perjanjian enam halaman yang ditengahi Amerika Serikat dan Qatar menuliskan bahwa semua pihak yang terlibat konflik akan membekukan operasi setidaknya lima hari. Pada saat bersamaan, 50 atau lebih sandera akan dibebaskan setiap 24 jam. Menurut orang-orang yang mengetahui kesepakatan itu, 'perdamaian' itu dimulai dalam beberapa hari ke depan, jika tidak ada hambatan di waktu-waktu terakhir. Jeda pertempuran ini juga disebut dimaksudkan untuk memungkinkan pengiriman bantuan kemanusiaan, termasuk bahan bakar, memasuki Gaza lewat Mesir. Seorang juru bicara Kedutaan Besar Israel di Washington mengatakan pada Sabtu (18 11) malam bahwa pihaknya tak akan berkomentar mengenai aspek apa pun terkait situasi penyanderaan. Sejak Israel meluncurkan agresi 7 Oktober lalu, lebih dari 100 negara, kecuali AS, menyerukan gencatan senjata penuh dan segera di Gaza. Desakan ini dilontarkan seiring dengan meningkatnya kekhawatiran akan nasib para tawanan dan banyaknya korban sipil yang berjatuhan di Palestina.  Menurut seseorang yang mengetahui situasi, kesepakatan jeda sementara ini pada dasarnya sulit diterima oleh Israel. Pasalnya, meski ada tekanan di dalam negeri yang menuntut Perdana Menteri Netanyahu memulangkan para sandera, ada pula suara-suara lantang yang meminta pemerintah tidak melakukan barter untuk pembebasan mereka. Dalam pernyataan publik, Israel pun berulang kali menegaskan tak akan pantang menyerah untuk menggempur Gaza meski ditekan sedemikian rupa oleh komunitas internasional. Pada Sabtu (18 11), Netanyahu berapi-api menyatakan bakal terus melanjutkan serangan di Gaza untuk mencapai tujuan mereka. Serangan brutal Israel di Gaza sejauh ini telah menewaskan 12.300 orang, dengan lebih dari 5.000 di antaranya merupakan anak-anak. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Penampakan Serangan Israel di Gaza dalam 48 Jam",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119094258-124-1026145/video-penampakan-serangan-israel-di-gaza-dalam-48-jam",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:55 WIB",
        "media_url": null,
        "tags": [
          "palestina",
          "israel",
          "gaza",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah video yang direkam selama 48 jam pada Jumat (17 11) menunjukkan serangkaian serangan Israel ke Gaza. Dalam video ditunjukkan suar dan roket ditembakkan ke Gaza menyebabkan kepulan asap membumbung tinggi. Serangan udara dan darat tiada henti dari Israel telah menewaskan setidaknya 12 ribu orang, termasuk lima ribu di antaranya anak-anak. Selama agresi, Israel membombardir fasilitas umum seperti rumah sakit, sekolah hingga kamp pengungsi."
      }
    },
    {
      "id": 5,
      "title": "Hasil Japan Masters: Gregoria Mariska Juara Usai Hajar Juara Olimpiade",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119104721-170-1026165/hasil-japan-masters-gregoria-mariska-juara-usai-hajar-juara-olimpiade",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-tunjung-3_169.jpeg?w=650&q=90",
        "tags": [
          "gregoria mariska",
          "gregoria mariska tunjung",
          "chen yufei",
          "kumamoto masters",
          "japan masters",
          "japan masters 2023",
          "kumamoto masters 2023"
        ],
        "article": "Gregoria Mariska Tunjung berhasil juara Kumamoto Japan Masters 2023 setelah menang telak atas juara Olimpiade 2020, Chen Yufei dengan skor 21-12, 21-12. Gregoria sempat lebih dulu ketinggalan dua angka di awal laga. Namun bisa membalas lewat raihan empat poin beruntun yang membuat skor jadi 4-2. Gregoria terus menjaga keunggulan hingga poin 7-5. Drop shot silang yang apik dari Gregoria kemudian membuat Chen Yufei mati langkah. Gregoria memperbesar keunggulan jadi 8-5.   Serangan Gregoria ke pertahanan Chen Yufei terus berlanjut. Ia berhasil merebut dua poin beruntun dan memimipin 10-5 lewat smes keras yang tidak bisa diadang oleh Chen Yufei. Gregoria kemudian menutup interval gim pertama dengan keunggulan 11-5 setelah pukulan Chen Yufei membentur net. Selisih enam poin di interval gim pertama jadi modal berharga bagi Gregoria. Selepas interval, Gregoria terus berusaha menekan CHen Yufei. Beberapa kali pengamatan yang tak akurat dari Chen Yufei membuat Gregoria memimpin delapan angka, 15-7. Setelah momen itu, Gregoria sempat kehilangan empat angka dari Chen Yufei. Gregoria baru bisa memutus catatan buruk itu setelah tekanan yang ia lakukan membuat pengembalian Chen Yufei keluar. Skor 16-11 untuk Gregoria. Gregoria lalu menambah poin di dua kesempatan berikutnya. Keduanya kembali berasal dari pukulan Chen Yufei yang keluar. Skor 18-11 untuk Gregoria. Gregoria terus melaju dan meraih game point di angka 20-11. Sempat gagal di kesempatan pertama, Gregoria lalu menutup gim pertama dengan skor 21-12. Memasuki gim kedua, pertarungan yang lebih ketat terjadi. Kedua pemain bergantian memimpin. Gregoria sempat unggul 4-2 dan berlanjut menjadi 6-4 namun setelah itu Chen Yufei meraih empat poin beruntun yang membuatnya berbalik memimpin 8-6. Gregoria lalu menunjukkan perlawanan sengit. Skor kembali imbang di angka 9-9 setelah netting dari Gregoria memaksa Chen Yufei mengembalikan bola yang mudah dipukul oleh HGregoria di depan net. Chyen Yufei kemudian menjawab serangan gregoria dengan raihan dua poin beruntun. Ia memimpinn 11-9 di interval. Selepas interval, Gregoria langsung menghentak dengan torehan dua poin cepat. Pengembalian Gregoria yang jatuh di depan net tidak bisa dijangkau oleh Chen Yufei, skor pun imbang 11-11. Setelah itu Chen Yufei membalas. Lewat reli panjang sebanyak 26 pukulan, Chen Yufei meraih poin lewat pukulan drop shot yang membuat Gregoria kesulitan. Gregoria kemudian menyamakan skor menjadi 12-12 lewat reli sengit. Kesalahan Chen Yufei jadi keuntungan bagi Gregoria. Gregoria akhirnya bisa kembali memimpin di angka 13-12 setelah smes Chen Yufei membentur net. Gregoria lalu mendapat dua poin berikutnya lewat reli sengit yang diakhiri drop shot tajam. Gregoria berhasil memperlebar selisih angka menjadi tiga poin di kedudukan 15-12. Laju poin Gregoria terus berlanjut dan tidak bisa ditahan oleh Chen Yufei. Ia sukses memimpin 18-12 setelah pukulan Chen Yufei keluar lapangan. Drop shot dari Gregoria benar-benar membuat Chen Yufei kepayahan. Drop shot ke arah backhand Chen Yufei membuat skor menjadi 19-12 untuk Gregoria Mariska. Gregoria langsung meraih match point di angka 20-12 sekaligus memastikan raihan sembilan poin beruntun. Smes silang Gregoria kemudian menyudahi perlawanan Chen Yufei di laga tersebut. 21-12 untuk Gregoria di akhir laga gim kedua. "
      }
    },
    {
      "id": 6,
      "title": "Hasto Kritisi Pilpres 2024: Tekanan Kekuasaan hingga Jebakan Politik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119093417-617-1026143/hasto-kritisi-pilpres-2024-tekanan-kekuasaan-hingga-jebakan-politik",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "hasto kristiyanto",
          "sekjen pdip hasto kristiyanto",
          "ganjar pranowo",
          "mahfud md",
          "pemilu",
          "pilpres"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyantomengkritisi pelaksanaan pemilihan presiden (Pilpres) 2024, mulai dari adanya tekanan kekuasaan hingga jebakan politik. Hasto mengklaim pihaknya mendapatkan banyak tekanan. Tekanan itu seperti yang dialami oleh kader partainya, Adian Napitupulu, Direktur Eksekutif Charta Politika Yunarto Wijaya, dan pegiat media sosial Ulin Ni'am Yusron. Meski begitu, dia tak menjelaskan secara rinci jenis tekanan yang didapatkan.   'Ya tekanan ada, ya apalagi ini juga berkaitan kalau kita lihat ya Mahkamah Konstitusi aja bisa diintervensi padahal lembaga yudikatif. Apalagi yang lain bahkan kita lihat kan sebelumnya Yunarto Wijaya, kemudian ada Saudara Ulin, kemudian Adian, saya, jadi berbagai signal-signal itu sudah ada,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11). Hasto menegaskan sederet tekanan itu tidak akan melonggarkan semangat juang Tim Ganjar Pranowo-Mahfud MD untuk bertarung di Pilpres mendatang. Terlebih, masyarakat juga banyak memberikan dukungan.  'Buktinya rakyat memberikan dukungan. Ketika ada tekanan pencopotan baliho Pak Ganjar, Prof Mahfud, rakyat menyediakan rumahnya,' tuturnya. Selain itu, Hasto mengungkap adanya jebakan politik yang meminta seseorang untuk masuk ke salah satu partai, padahal hal itu bersifat PHP atau pemberi harapan palsu. 'Ada komunikasi yang merasa di-PHP-kan, ada komunikasi disuruh masuk ke Partai A, Partai B ternyata itu adalah suatu political trapping. Jadi komunikasi itu dijalankan dengan baik dan mereka percaya bahwa Ganjar-Mahfud ini tidak pernah melakukan PHP,' ujarnya. Lebih jauh, Hasto mengaku tengah menjalin komunikasi dengan tim pasangan calon presiden dan wakil presiden Anies Baswedan dan Cak Imin (AMIN) mengenai tekanan kekuasaan menjelang Pilpres 2024. Menurutnya, AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Dia menyebut banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto. Hasto menilai kondisi penuh tekanan itu harus diluruskan agar demokrasi berada pada koridornya. Dalam demokrasi, lanjutnya, rakyat lah yang harus mengambil keputusan, bukan para elite. Sebelumnya, petugas Satpol PP Bali melakukan pencabutan sejumlah bendera PDIP dan baliho Ganjar-Mahfud jelang Kunjungan Kerja (Kunker) Presiden Jokowi di Balai Desa Batu Bulan, Kabupaten Gianyar Bali pada 31 Oktober lalu. Di samping itu, kelompok yang menamai diri Aliansi Relawan Ganjar Yogyakarta juga memprotes pencopotan poster dan spanduk bergambar Ganjar di wilayah Kota Yogyakarta oleh jajaran Satpol PP.  "
      }
    },
    {
      "id": 7,
      "title": "5 Negara Desak ICC Selidiki Kejahatan Perang Israel di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231119092133-120-1026141/5-negara-desak-icc-selidiki-kejahatan-perang-israel-di-gaza",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-3_169.jpeg?w=650&q=90",
        "tags": [
          "kejahatan perang",
          "israel",
          "gaza"
        ],
        "article": "Jaksa Pengadilan Kriminal Internasional (ICC) Karim Khan mengatakan lembaganya mendapatkan desakan dari lima negarauntuk menyelidiki ejahatan perang yang dilakukanIsrael di Gaza dalam agresi yang mereka lakukan diGaza selama sebulan belakangan. Khan menyebut kelima negara itu antara lain Afrika Selatan, Bangladesh, Bolivia, Komoro, dan Djibouti. 'Sesuai dengan Statuta Roma tentang Mahkamah Pidana Internasional, suatu negara pihak bisa meminta jaksa untuk menyelidiki suatu situasi di mana satu atau lebih kejahatan dalam yurisdiksi ICC tampaknya telah dilakukan, dengan tujuan menentukan apakah satu atau lebih orang tertentu harus dituntut karena telah melakukan kejahatan tersebut,' kata Khan dalam sebuah pernyataan, seperti dikutip CNN, Jumat (17 11).   Menurut Khan, ICC sudah melakukan penyelidikan tentang potensi kejahatan perang Israel di wilayah Palestina usai Negeri Zionis menggempur Gaza dan Tepi Barat pada 2014. Penyelidikan ICC itu dimulai pada Maret 2021.  'Ini sedang berlangsung dan meluas ke eskalasi pertempuran dan kekerasan sejak serangan yang terjadi pada 7 Oktober 2023. Sesuai dengan Statuta Roma, kantor saya memiliki yurisdiksi atas kejahatan yang dilakukan di wilayah Negara Pihak dan sehubungan dengan warga negara dari Negara-negara Pihak,' ucap Khan. Sejak meluncurkan agresi di Gaza 7 Oktober lalu, Israel dituduh melakukan kejahatan perang karena menggempur fasilitas sipil dan menewaskan belasan ribu korban jiwa. Per Sabtu (18 11), Kementerian Kesehatan Gaza mencatat korban tewas di daerah kantong tersebut telah mencapai 12.300 orang, dengan lebih dari 5.000 di antaranya merupakan anak-anak dan 3.300 perempuan. Israel berdalih menyerang fasilitas publik seperti rumah sakit karena ada markas komando Hamas di bawah bangunan tersebut. Agresi Negeri Zionis sendiri dilancarkan merespons serangan Hamas di sejumlah kota Israel yang diklaim menewaskan 1.200 orang. Hamas juga disebut menyandera 240 warga Israel.  Seiring dengan gempuran habis-habisan Israel, Tel Aviv juga memblokade total Gaza. Tak ada makanan, listrik, air, hingga bahan bakar yang boleh masuk ke wilayah terisolir itu. Pada 21 Oktober, Tel Aviv akhirnya mengizinkan bantuan makanan, air, dan obat-obatan masuk melewati Rafah, perbatasan Gaza dengan Mesir. Pada Jumat (17 11), militer juga mulai mengizinkan bahan bakar masuk, setelah sebelumnya ogah karena takut dimanfaatkan Hamas. Dua kapal tangki bahan bakar diizinkan memasuki Gaza setiap hari untuk mendukung sistem air dan limbah di sana.  Bulan lalu, sebuah laporan PBB menyebutkan bahwa badan kemanusiaan ini sedang mengumpulkan bukti kejahatan perang Israel di Gaza. Laporan itu menuliskan Israel kemungkinan telah melakukan kejahatan perang kolektif karena perintah pengepungan total oleh Perdana Menteri Israel Benjamin Netanyahu. Sejumlah kelompok hak asasi manusia terkemuka pun sepakat dengan penilaian PBB. Israel sendiri, sementara itu, bukan anggota ICC dan menolak meratifikasi Statuta Roma. Namun demikian, hal ini tidak menghentikan ICC menyelidiki aksinya di Palestina."
      }
    },
    {
      "id": 8,
      "title": "Bupati Kediri Minta Ranwal RPJPD Fokus soal Kemiskinan dan Kesehatan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119095605-25-1026147/bupati-kediri-minta-ranwal-rpjpd-fokus-soal-kemiskinan-dan-kesehatan",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/pemkab-kediri_169.jpeg?w=650&q=90",
        "tags": [
          "pemkab kediri",
          "hanindhito himawan pramana",
          "rpjpd"
        ],
        "article": "Bupati Kediri Hanindhito Himawan Pramana menyatakan bahwa perencanaan rancangan awal (ranwal) Rencana Pembangunan Jangka Panjang Daerah (RPJPD) Kabupaten Kediri tahun 2025-2045 harus berfokus pada isu-isu yang bersentuhan langsung dengan warga. Isu yang dimaksud Dhito, demikian panggilan Hanindhito, antara lain mencakup kemiskinan, pertanian, hingga layanan kesehatan. 'Perencanaan ini sangat penting. Karena memang akan menentukan bagaimana (kondisi) Kabupaten Kediri kedepannya,' kata Dhito pada kegiatan penyusunan ranwal RPJPD di Universitas Gadjah Mada, Jumat (17 11).   Dhito mengatakan, ranwal tersebut merupakan tahap awal bagi Pemerintah Kabupaten (Pemkab) Kediri untuk menentukan RPJPD yang menjadi landasan proses pembangunan dalam dua dekade mendatang .Untuk itu, dibutuhkan perencanaan yang matang dan benar-benar diperhitungkan, sehingga pembangunan di Kabupaten Kediri akan tepat sasaran dan berdampak langsung terhadap masyarakat. Salah satu pembangunan tersebut adalah kehadiran bandara sebagai wujud komitmen Pemkab Kediri mengoptimalkan pembangunan. Lebih jauh, Dhito pun mendorong agar setiap OPD melakukan percepatan. 'Harapannya ada lompatan-lompatan karena Kediri sebagai salah satu pusat pertumbuhan ekonomi baru di Jawa Timur bagian barat seiring dengan adanya bandara,' katanya. Pada kesempatan itu, Kepala Badan Perencanaan Pembangunan Daerah (Bappeda) Kabupaten Kediri, M Solehudin menambahkan, tahun ini Pemkab telah melalui beberapa tahapan awal dalam penyusunan RPJPD. Tahapan itu termasuk konsultasi publik, forum group discussion (FGD), juga penyusunan ranwal. Menurut Solehudin, ranwal masih akan dikaji lebih lanjut bersama DPRD sebelum dibahas dalam musyawarah perencanaan pembangunan (musrenbang). 'Semoga nanti bisa diselesaikan di tahu. 2024, sehingga 2025 sudah punya RPJP daerah untuk pedoman,' ujar Solehudin."
      }
    },
    {
      "id": 9,
      "title": "Miss Universe Pakistan Pakai Kaftan di Sesi Baju Renang",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231119092141-277-1026142/miss-universe-pakistan-pakai-kaftan-di-sesi-baju-renang",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/miss-universe-pakistan-erica-robin_169.jpeg?w=650&q=90",
        "tags": [
          "erica robin",
          "miss universe pakistan erica robin",
          "miss universe",
          "grand final miss universe 2023",
          "miss universe pakistan"
        ],
        "article": "Gelaran FinalMiss Universe 2023 digelar hari ini, Minggu (19 11) di El Salvador. Miss Universe Pakistan Erica Robin jadi salah satu kontestan yang mencuri perhatian dalam sesi swimsuit atau baju renang karena memilih pakaian tertutup. Dalam babak preliminary Miss Universe 2023, Erica tampil dengan kaftan warna pink pastel. Gaun kaftan tersebut memiliki detail serut di bagian samping dan garis leher tinggi dengan list pink metalik.   Burkini merupakan kreasi dari desainer khusus pakaian renang, Rubin Singer, berkolaborasi dengan Miss Universe. Melenggang di atas panggung, Erica Robin tampil percaya diri dengan gestur elegan dan anggun.  Melansir Mashable, Erica Robin memilih keluar dari pakem busana renang Miss Universe agar sejalan dengan komitmennya untuk menunjukkan penghormatan kepada budaya Pakistan. Selain itu dia juga ingin menantang stereotip. Wanita 24 tahun ini menekankan bahwa memakai kaftan adalah keputusan pribadi yang mencerminkan rasa hormatnya yang besar terhadap Pakistan. Sebelum kompetisi, dia mengungkapkan misinya untuk menyebarkan hal-hal positif dan menampilkan keindahan Pakistan di luar gambaran negatif yang sering terlihat di media. Sementara untuk segmen kostum nasional, Erica memilih ansambel rancangan Khaadi, yang diberi nama 'Pehchaan', yang diterjemahkan menjadi 'Identitas' dalam bahasa Inggris. [Gambas:Instagram]  Judulnya merinci pentingnya kostum tersebut, menyoroti misi Erica untuk merayakan keragaman budaya, sejarah, dan gaya hidup Pakistan melalui pakaiannya. Pesan bintang tersebut pada kostum nasionalnya adalah 'persatuan dalam keberagaman dengan merayakan identitasnya sendiri'. Nama Erica Robin sendiri menjadi perbicangan saat terpilih sebagai Miss Universe Pakistan 2023. Kemenangan Robin malah disambut reaksi negatif negaranya. Perdana Menteri Anwaar-ul-Haq Kakar meminta badan intelijen menyelidiki kompetisi Miss Universe Pakistan. Kompetisi dianggap berlangsung tanpa izin negara. Mengutip dari Independent, Kakar menyebut, kontes itu sebagai 'tindakan memalukan, penghinaan dan eksploitasi terhadap perempuan Pakistan'. Cendekiawan Islam Taqi Usmani pun menuntut pemerintah untuk mengambil tindakan terhadap penyelenggara kontes. Dia ingin pemerintah menghilangkan anggapan bahwa Robin 'mewakili Pakistan'.  "
      }
    },
    {
      "id": 10,
      "title": "Statistik Jeka Saragih di UFC Vegas 82: 4 Serangan Telak, 1 Takedown",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119093533-178-1026144/statistik-jeka-saragih-di-ufc-vegas-82-4-serangan-telak-1-takedown",
      "konten": {
        "posted": "Minggu, 19 Nov 2023 10:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/05/jeka-saragih-kalah-1_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Jeka Saragihberhasil menang KO atas Lucas Alexander. Berikut statistik lengkap Jeka di laga UFC Vegas 82. Berdasarkan data yang dirilis oleh UFC, jumlah pukulan Alexander di UFC Vegas 82 lebih banyak dibanding Jeka. Alexander melepaskan 11 serangan telak berbanding empat milik Jeka. Salah satu serangan telak Alexander adalah saat pukulan kirinya mendarat di wajah Jeka. Namun Jeka sama sekali tidak kehilangan keseimbangan dan goyah akibat pukulan tersebut.    Jeka Saragih sendiri sukses menyudahi perlawanan Alexander berbekal empat serangan telak itu. Serangan itu sendiri diawali keberhasilan Jeka melakukan takedwon. Alexander berusaha bangkit dari posisi di matras namun kelengahan yang ditunjukkan oleh dirinya bisa dimanfaatkan dengan baik oleh Jeka. Pukulan Jeka membuat Alexander tumbang dan Jeka pun mencatatkan satu knockdown. Jeka Saragih terus mendesak dan melontarkan kombinasi pukulan. Tiga pukulan beruntun membuat wasit menghentikan laga dengan keputusan kemenangan KO untuk Jeka Saragih.   Jeka Saragih terikat kontrak lima pertandingan di UFC sehingga masih ada empat laga lagi yang bakal dijalani. Dengan penampilan impresif, kontrak Jeka di UFC bisa saja diperpanjang.   "
      }
    }
  ]
}