{
  "page": 808,
  "main_url": "https://www.cnnindonesia.com/indeks/2/808",
  "time": "2023-12-08 06:56:36.231385",
  "datas": [
    {
      "id": 1,
      "title": "Ketua Komisi I: Syarat Administrasi Calon Panglima TNI Sudah Lengkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110162522-32-1022645/ketua-komisi-i-syarat-administrasi-calon-panglima-tni-sudah-lengkap",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ketua-komisi-i-dpr-meutya-hafid_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "komisi i dpr",
          "panglima tni",
          "tni",
          "jenderal agus subiyanto"
        ],
        "article": "Ketua Komisi IDPRMeutya Hafid mengatakan persyaratan administrasi calon PanglimaTNI Jenderal Agus Subiyanto sudah lengkap. Selanjutnya, komisi akan melakukan verifikasi berkas secara fisik. 'Saya menyampaikan bahwa syarat administrasi calon panglima TNI sudah lengkap,' kata Meutya dalam keterangan tertulis, Jumat (10 11).    Ia mengatakan tahap verifikasi administrasi berkas fisik akan dilakukan pada Senin (13 11). Verifikasi administrasi merupakan rangkaian sebelum Agus mengikuti uji kepatutan dan kelayakan (fit and proper test) yang akan digelar Komisi I DPR. 'Kita akan periksa berkas fisik administrasi sebelum memulai fit and proper test,' ujarnya. Sejumlah dokumen Agus yang diperiksa di antaranya daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah.  Agus baru saja dilantik sebagai Kepala Staf Angkatan Darat (KSAD) oleh Presiden Joko Widodo (Jokowi) pada Rabu (27 10). Ia menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Tak lama, Jokowi mengusulkan Agus sebagai Panglima TNI menggantikan Laksamana Yudo Margono yang juga bakal pensiun. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. "
      }
    },
    {
      "id": 2,
      "title": "DPR Akan Dalami Isu Pemilu dan Papua ke Calon Panglima TNI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110152656-32-1022605/dpr-akan-dalami-isu-pemilu-dan-papua-ke-calon-panglima-tni",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/kepala-staf-tni-ad-ksad-jenderal-agus-subiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "ksad agus subiyanto",
          "jenderal agus subiyanto",
          "panglima tni",
          "calon panglima tni",
          "komisi i dpr"
        ],
        "article": "AnggotaKomisi I DPR Bobby Rizaldi mengatakan pihaknya bakal mendalami masalah Pemilu 2024 hingga persoalan Papua dalam fit and proper test calon Panglima TNI Jenderal Agus Subiyantopada Senin (13 11). 'Bagaimana kesiapan dalam menghadapi pemilu dan tentu prioritas utama penanganan masalah di Papua, masalah keamanan di Papua,' kata Bobby di Kompleks Parlemen, Senayan, Jakarta, Jumat (10 11).    Terkait Papua, Bobby mengatakan pendalaman berkaitan dengan pemenuhan personel TNI di daerah otonom baru (DOB). Menurutnya, wilayah administrasi baru tentu memerlukan organisasi militer yang dapat menaungi kebutuhan di wilayah tersebut. 'Kalau dulu kan ada Kodam, Kodam itu membawahi berapa, nah ini kan sekarang apakah Kodam itu akan dibentuk Kodim-Kodim baru atau bagaimana formasinya, karena kan ada yang namanya wilayah administrasi baru, tentu ini memerlukan organisasi militer yang bisa naungi kebutuhan tersebut,' katanya. DPR menjadwalkan fit and proper test dilakukan pada Senin (13 11) pagi. Setelahnya, akan dilakukan verifikasi faktual ke kediaman Agus. Sementara hari ini, DPR memverifikasi berkas-berkas terkait pencalonan Agus. Sejumlah dokumen Agus yang diperiksa di antaranya daftar riwayat hidup, NPWP, KTP, Kartu Keluarga, LHKPN 2022, SPT Pajak 2022, dan surat keterangan sehat dari rumah sakit pemerintah. 'Kita agendakan hari Senin acaranya (fit and proper test) dan setelah itu kita akan rapat internal dan setelah diputuskan pada pukul 17.00 akan dilakukan verifikasi faktual ke rumah yang bersangkutan di daerah Cilangkap,' kata Bobby.  Presiden JokoWidodo(Jokowi) melantik Agus menjadi Kepala Staf Angkatan Darat (KSAD) pada Rabu (27 10) menggantikan Dudung yang bakal pensiun. Tak lama setelahnya, Jokowi mengusulkan Agus sebagai Panglima TNI menggantikan Laksamana Yudo Margono yang juga bakal pensiun. DPR telah menerima surat presiden (surpres) yang berisi nama Agus."
      }
    },
    {
      "id": 3,
      "title": "Kota Lahore Pakistan 'Lockdown' Imbas Polusi Udara Parah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110154142-113-1022627/kota-lahore-pakistan-lockdown-imbas-polusi-udara-parah",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/30/kota-lahore-pakistan-dikepung-polusi-asap-1_169.jpeg?w=650&q=90",
        "tags": [
          "lahore",
          "pakistan",
          "polusi udara"
        ],
        "article": "Kota Lahore diPakistan membatasi aktivitas warganya imbas polusi udara yang mencekik sebagian besar wilayah Asia Selatan. Kepala Menteri Punjab, Mohsin Raza Naqvi, memberlakukan 'darurat lingkungan dan kesehatan' di tiga kota, yaitu Gujranwala, Hafizabad, dan Lahore. Pembatasan aktivitas ini berlaku hingga situasi membaik. 'Pergerakan orang ke dan dari wilayah tersebut dengan kendaraan umum dan pribadi harus dibatasi,' kata pernyataan dari kantor kementerian, seperti diberitakan CNN, Selasa (7 11).    Lahore menutup sekolah, taman umum, mal, dan perkantoran setelah IQAir menunjukkan indeks kualitas udara (AQI) minggu ini melonjak menjadi lebih dari 400. Angka tersebut, menurut IQAir sudah termasuk berbahaya. Selain itu, Naqvi juga membatasi jumlah orang yang berkumpul di satu tempat di saat yang bersamaan hingga empat orang.  Lahore merupakan kota terbesar kedua di Pakistan dengan yang memiliki populasi sebanyak lebih dari 13 juta orang. Sedangkan, jika digabung dengan Gujranwala dan Hafizabad, ketiga kota itu berpopulasi lebih dari 15 juta warga. Sehingga, belasan juta warga ketiga kota itu kini menghirup udara beracun akibat polusi yang menyelimuti Pakistan. Polusi udara di Pakistan meningkat tajam setelah New Delhi diselimuti kabut asap. Selain itu, suhu udara ibu kota India itu juga menurun yang memerangkap partikel-partikel polusi, dan menciptakan kabut beracun yang mencapai tingkat berbahaya. Mahkamah Agung India sebelumnya telah memerintahkan pihak kepolisian untuk menghentikan kegiatan petani dalam membakar sisa tanaman di sekitar New Delhi. Selain itu, juga melarang penggunaan petasan menjelang Festival Diwali yang bakal digelar akhir pekan ini. Pengadilan MA sebelumnya telah mengeluarkan perintah serupa selama bertahun-tahun. Tapi, hasil dari perintah itu tidak memiliki dampak yang signifikan. Beberapa kota besar di India, termasuk Kolkata dan Mumbai, juga masuk 20 kota paling berpopulasi pada minggu ini. Level populasi di kota-kota tersebut masuk kategori 'beracun' dan 'tidak sehat'. "
      }
    },
    {
      "id": 4,
      "title": "FOTO: Presiden FIFA Terima Bintang Jasa Pratama dari Jokowi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110124607-144-1022472/foto-presiden-fifa-terima-bintang-jasa-pratama-dari-jokowi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn presiden fifa bintang jasa presiden fifa presiden fifa gianni infantino gianni infantino joko widodo jokowi bintang jasa pratama bintang budaya paramadharma",
        "media_url": null,
        "tags": [
          "foto cnn",
          "presiden fifa",
          "bintang jasa presiden fifa",
          "presiden fifa gianni infantino",
          "gianni infantino",
          "joko widodo",
          "jokowi",
          "bintang jasa pratama",
          "bintang budaya paramadharma"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "Viral Riwayat Situs Porno Tampil di Medsos, Transjakarta Minta Maaf",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110160559-20-1022631/viral-riwayat-situs-porno-tampil-di-medsos-transjakarta-minta-maaf",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/19/pembelian-tiket-tarif-transportasi-tiga-moda-7_169.jpeg?w=650&q=90",
        "tags": [
          "transjakarta",
          "jakarta",
          "porno"
        ],
        "article": "PT Transportasi Jakarta (Transjakarta) menyampaikan permohonan maaf atas konten iklan di media sosial yang menampilkan riwayat mengakses situs diduga porno. Kepala Divisi Sekretaris Perusahaan dan Humas Transjakarta, Apriastini Bakti Bugiansri menyebut unggahan konten pada media sosial instagram @pt_transjakarta itu terjadi tanpa disengaja. 'Atas konten di media sosial, kami meminta maaf atas kesalahan konten yang ditayangkan di media sosial. Penyajian konten tersebut sama sekali tidak ada unsur kesengajaan,' kata Apriastini saat dihubungi, Jumat (10 11).   Apriastini mengatakan ke depannya manajemen Transjakarta akan melakukan koordinasi secara ketat agar kejadian tersebut tak terulang kembali. 'Pengecekan secara berulang agar seluruh konten yang disajikan dapat sesuai, baik dan benar,' ucapnya. Sebelumnya, salah satu unggahan Transjakarta di akun instagram resminya viral di media sosial. Dalam tangkapan layar yang viral dibagikan melalui media sosial X, konten tersebut menampilkan riwayat mengakses situs didugaporno. Namun, usai ditelusuri CNNIndonesia.com, konten tersebut telah dihapus dari akun instagram Transjakarta. "
      }
    },
    {
      "id": 6,
      "title": "IHSG Ambruk ke 6.809 Usai 333 Saham Tersungkur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110152014-92-1022601/ihsg-ambruk-ke-6809-usai-333-saham-tersungkur",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/04/ihsg-awal-tahun-dibuka-menguat_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "saham",
          "pasar modal"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) ditutup di level 6.809 pada Jumat (10 11). Indeks saham melemah 28,97 poin atau minus 0,42 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp7,66 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,92 miliar saham. Pada penutupan kali ini, 184 saham menguat, 333 terkoreksi, dan 227 lainnya stagnan.   Terpantau, delapan dari 11 indeks sektoral melemah, dipimpin oleh sektor properti, yakni minus 1,08 persen. Beralih ke asing, bursa saham Asia kompak bergerak di zona merah. Tercatat Nikkei 225 di Jepang melemah 0,24 persen, indeks Hang Seng Composite di Hong Kong minus 1,07 persen, dan indeks Kospi Korea Selatan minus 0,72 persen. Sedangkan bursa saham Eropa kompak menguat. Terpantau indeks FTSE 100 di Inggris menguat 0,73 persen, indeks DAX di Jerman plus 0,81 persen, dan indeks CAC 40 di Prancis plus 1,13 persen. Sementara, bursa saham AS melemah. Indeks S&P 500 melemah 0,81 persen, indeks NYSE Compomposite minus 0,76 persen, dan indeks NASDAQ Composite melemah 0,8 persen.   "
      }
    },
    {
      "id": 7,
      "title": "Cak Imin Ungkap Pasangan Paling Berat Dihadapi di Pilpres 2024",
      "categories": "WHAT THE FACT! POLITICS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110155910-617-1022625/cak-imin-ungkap-pasangan-paling-berat-dihadapi-di-pilpres-2024",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "muhaimin iskandar",
          "pilpres 2024",
          "pemilu 2024",
          "what the fact politics"
        ],
        "article": "Bakal calon wakil presiden Muhaimin Iskandar atau Cak Iminmengungkapkan lawan terberatnya di Pilpres 2024 mendatang. Dia menganggap pasangan calon yang paling berat untuk dihadapi adalah yang didukung Presiden Joko Widodo. 'Ya, yang ada Pak Jokowinya. Enggak usah ditanyalah,' kata Cak Imin dalam podcast What The Fact! Politics CNN Indonesia, Kamis (9 11).    Cak Imin adalah cawapres pendamping Anies Baswedan di Pilpres 2024. Mereka akan menghadapi pasangan Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Cak Imin tidak menyebut secara gamblang siapa paslon yang dibekingi Jokowi. Akan tetapi, Gibran Rakabuming merupakan putra sulung Jokowi. Meski demikian, Cak Imin yakin Pilpres 2024 tidak akan berlangsung satu putaran. Ketua Umum PKB itu menduga pilpres berlangsung dua putaran merujuk pada elektabilitas tiga pasangan calon sejauh ini. Menurut hasil survei internal, Cak Imin mengatakan elektabilitas tiga pasangan calon hampir setara di kisaran 30 persen. 'Kalau lihat hasil survei yang ada sih, pasti dua putaran,' tuturnya.  Cak Imin enggan berandai-andai ke mana PKB akan berlabuh jika ia dan Anies tersingkir di putaran pertama. Menurutnya, keputusan itu perlu pertimbangan logika dan spiritual yang matang. 'Saya milih Mas Anies ini saja bukan hanya berdasarkan logika, analisis, kalkulasi politik. Ada istikharahnya. Apalagi nanti, istikharahnya masih panjang,' ujar dia. Pemungutan suara Pilpres 2024 bakal dilaksanakan serentak di seluruh Indonesia pada Rabu, 14 Februari 2024. Saat ini, tiga pasangan calon sudah menjalani pemeriksaan kesehatan di RSPAD Jakarta. Semuanya juga sudah dinyatakan memenuhi syarat kesehatna."
      }
    },
    {
      "id": 8,
      "title": "CT Fun Run Berhadiah Ratusan Juta di Akhir Pekan Ini, Yuk Daftar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110155546-625-1022623/ct-fun-run-berhadiah-ratusan-juta-di-akhir-pekan-ini-yuk-daftar",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/ct-arsa-fun-run_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "cara daftar ct arsa fun run",
          "hadiah ct arsa fun run"
        ],
        "article": "CT ARSA Foundation bersama CNN Indonesia bakal menggelar CT ARSA Charity Fun Run 2023 pada 18 November 2023. Tidak sekadar lomba lari, acara ini juga mengedepankan unsur amal dengan konsep berlari sambil berbagi. Beragam kegiatan seru juga dihadirkan di acara yang akan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan mulai pukul 5.00 hingga 11.00 WIB ini. CT ARSA Charity Fun Run 2023 dimeriahkan oleh sederet band dan musisi Tanah Air seperti band Maliq & D'Essentials, Diskoria, dan Trans Brother yang siap menghibur peserta.   Kegiatan yang juga perayaan CT ARSA Foundation ke-18 ini bisa diikuti oleh seluruh masyarakat. Yuk, segera daftarkan diri Anda sebelum ditutup.Untuk pendaftaran CT ARSA Fun Run 2023 caranya bisa dengan scan QR Code di bawah ini atau langsung klik tautan berikut. Setelah CT ARSA Charity Fun Run 2023, di malam harinya akan digelar ajang THE FEST di Lapangan Trans City BSD. Peserta dari segala usia dapat bersenang-senang dengan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Selain berbagai kegiatan menarik, acara ini juga berhadiah uang dan doorprize total ratusan juta rupiah! Pemenang race run 10k di kelompok putra dan putri akan mendapatkan hadiah uang Rp20 juta. Sementara pemenang kategori fun run 5K akan mendapatkan hadiah uang senilai Rp10 juta. Yuk, segera daftarkan dirimu dan ajak juga keluarga untuk ikuti kegiatan seru ini!"
      }
    },
    {
      "id": 9,
      "title": "Apa Fungsi Dua Lubang Tambahan pada Sneakers?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231102120723-277-1019052/apa-fungsi-dua-lubang-tambahan-pada-sneakers",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/08/27/ilustrasi-running-shoes-1_169.jpeg?w=650&q=90",
        "tags": [
          "fungsi dua lubang tambahan pada sneakers",
          "sneakers",
          "sepatu",
          "lubang tali sepatu",
          "tren"
        ],
        "article": "Jika Anda kerap memakai sneakers mungkin sering bertanya-tanya, apa fungsi dua lubang tambahan di sisi kiri atau kanan sepatu Anda? Meskipun sering diabaikan, rasa ingin tahu terkait fungsi dua lubang itu pasti sering terlintas di pikiran. Jika untuk tali sepatu, rasanya tidak mungkin dan terlihat aneh. Lalu untuk apa? Kebanyakan sneakers memiliki dua lubang tambahan yang mirip lubang tali sepatu di kedua sisinya. Tapi, berbeda dengan lubang lain, lubang yang ini biasanya dibiarkan kosong dan seolah tak berguna sama sekali. Posisinya juga tidak sejajar dengan lubang lainnya.   Kebanyakan orang, termasuk Anda mungkin akan mengabaikan lubang ini dan menganggapnya tak berguna sama sekali. Padahal, menukil Goodhousekeeping, dua lubang di sepatu itu kenyataannya sangat berguna.  Lubang-lubang itu diciptakan untuk menjaga kaki tetap pas dalam sepatu sehingga mencegah gesekan yang menyakitkan. Lubang ini juga bisa mencegah selip yang bisa membuat kaki iritasi dan lecet. Bukan hanya itu, menukil Mental Floss, lubang ini juga sangat berguna dan masih bisa digunakan sebagai lubang tali. Gunanya untuk membuat ikatan tali sepatu yang lebih kuat dan kencang.  Misalnya, jika Anda hendak lari atau naik gunung lubang tambahan ini bisa Anda gunakan untuk lubang tali. Hal ini bisa menciptakan ikatan kuat sehingga kaki tidak mudah tergelincir. Caranya, masukkan sisa tali buat simpul yang kuat dan kencangkan agar tumit terkunci dengan kuat.  Menggunakan tali ini diyakini mencegah tumit tergelincir ke bagian belakang sepatu saat berlari. Selain itu, lubang tersebut juga bisa memperkuat ikatan tali, mencegah jari kaki terbentur bagian depan sepatu. Bahkan, jika sepatu tersebut tidak digunakan untuk olahraga, lubang-lubang itu tetap berguna dan bisa digunakan. Anda tetap bisa memasukkan tali agar sepatu kets yang longgar lebih nyaman digunakan."
      }
    },
    {
      "id": 10,
      "title": "5 Film dan Serial Patut Ditonton Sebelum Menyaksikan The Marvels",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231110101041-220-1022380/5-film-dan-serial-patut-ditonton-sebelum-menyaksikan-the-marvels",
      "konten": {
        "posted": "Jumat, 10 Nov 2023 16:11 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the marvels",
          "marvel cinematic universe",
          "marvel",
          "film"
        ],
        "article": "The Marvelsmelanjutkan saga Marvel Cinematic Universe (MCU) sebagai film ke-33 dan rilisan terbaru Fase Kelima The Multiverse Saga. Film ini menjadi debut trio baru MCU beranggotakan Captain Marvel, Captain Monica Rambeau, dan Ms. Marvel. Sejumlah film dari waralaba MCU bisa ditonton terlebih dulu sebelum menyaksikan The Marvels. Sebab, sekuel Captain Marvel (2019) itu saling berhubungan dengan beberapa rilisan MCU.    Beberapa di antaranya, seperti latar belakang Carol Danvers menjadi Captain Marvel, alasan Monica Rambeau punya kekuatan super, hingga perjalanan Kamala Khan menjadi Ms. Marvel. Rilisan MCU lainnya juga berperan memberikan gambaran mengenai cerita hingga 'cara kerja' semesta yang ditampilkan dalam The Marvels.    Film ini mengisahkan awal mula Carol Danvers (Brie Larson) menjadi Captain Marvel. Ia yang semula bertugas sebagai pilot pesawat tempur angkatan udara AS mendapat kekuatan super usai terpapar energi Tesseract. Danvers juga bertugas dalam unit militer Kree bernama Starforce. Ia pun berhadapan dengan persoalan pelik antar ras planet lain, yakni bangsa Kree dan Skrull. Captain Marvel penting ditonton karena punya hubungan erat dengan cerita The Marvels. Film ini juga menampilkan banyak karakter hingga kelompok yang kembali muncul dalam sekuel, mulai dari Kree, Skrull, Goose, dan Nick Fury.  [Gambas:Youtube]   Serial ini menampilkan Wanda (Elizabeth Olsen) yang masih mencoba bangkit setelah kehilangan Vision (Paul Bettany). Ia menciptakan sebuah kota buatan bernama Westview dan mengisolasi dirinya dengan dunia luar. Wanda menggunakan sihirnya untuk menciptakan Vision dan membangun keluarga baru. Namun, kehidupan yang sempurna itu terganggu setelah kemunculan berbagai keanehan. WandaVision penting ditonton karena menjadi penampilan perdana Monica Rambeau (Teyonah Parris) setelah dewasa. Ia juga mendapatkan kekuatan super akibat suatu peristiwa dalam serial tersebut.  [Gambas:Youtube]  Lanjut ke sebelah..."
      }
    }
  ]
}