{
  "page": 618,
  "main_url": "https://www.cnnindonesia.com/indeks/2/618",
  "time": "2023-12-08 06:30:51.917782",
  "datas": [
    {
      "id": 1,
      "title": "Hasil ASEAN di Kualifikasi Piala Dunia: Malaysia dan Vietnam Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116225738-142-1025309/hasil-asean-di-kualifikasi-piala-dunia-malaysia-dan-vietnam-menang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/28/timnas-vietnam-vs-timnas-malaysia-piala-aff-2022-3_169.jpeg?w=650&q=90",
        "tags": [
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas vietnam",
          "timnas malaysia",
          "timnas thailand",
          "timnas singapura",
          "filipina vs vietnam",
          "timnas myanmar",
          "timnas filipina"
        ],
        "article": "Selain Timnas Indonesia, terdapat enam negara kawasan Asia Tenggara lain yang berlaga di Kualifikasi Piala Dunia 2026. Terdapat tujuh negara ASEAN yang berlaga pada fase kedua Kualifikasi Piala Dunia 2026 yakni Malaysia, Vietnam, Thailand, Filipina, Singapura, dan Myanmar. Malaysia meraih kemenangan dramatis saat menghadapi Kirgistan. Sempat unggul lebih dulu lewat Dion Cools, Malaysia kemudian tertinggal 1-3. Tim Harimau Malaya lantas bangkit dan menuai tiga poin usai melesakkan tiga gol dan menang 4-3 dalam laga di Kuala Lumpur.   Timnas Vietnam juga mengemas kemenangan dalam laga menghadapi sesama negara ASEAN yakni Filipina. Skuad Golden Star menang 2-0 dalam laga yang berlangsung di Manila. Kekalahan tak hanya diderita Filipina, Thailand juga harus kehilangan poin di laga kandang ketika menjamu China. Sempat unggul berkat gol Sarach Yooyen, Skuad Gajah Perang kemudian kebobolan dua gol sehingga kalah 1-2. Kekalahan telak dialami Singapura yang bertamu ke Korea Selatan. Setelah hanya kebobolan satu gol pada babak pertama, Singapura kemasukan empat gol pada paruh kedua laga. Sama seperti Singapura, Myanmar juga kalah lima gol tanpa balas ketika bertamu ke Jepang. Singapura dan Myanmar menjadi juru kunci di grup masing-masing. Sementara Indonesia juga dipaksa bertekuk lutut dengan skor 1-5 saat melawat ke markas Irak di Basra. Kekalahan ini menjadi kerugian besar bagi skuad Garuda yang sebenarnya mampu memberikan perlawanan sengit di babak pertama.   "
      }
    },
    {
      "id": 2,
      "title": "Bahan Bakar Habis, Sistem Komunikasi di Gaza Mati Total",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231116234008-120-1025315/bahan-bakar-habis-sistem-komunikasi-di-gaza-mati-total",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "hamas",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Kepala Badan Bantuan dan PekerjaanPBB untuk Pengungsi Palestina (UNRWA)Philippe Lazzarinimengatakan sistem komunikasi di Gaza, Palestina, mati total imbas tak ada pasokan bahan bakar. Lazzarinimengkhawatirkan ketertiban sipil di Gaza setelah sistem komunikasi padam pada hari ini, Kamis (16 11) waktu setempat.    'Gaza kembali mengalami pemadaman komunikasi total, dan... hal ini terjadi karena tidak adanya bahan bakar,' kata Ketua UNRWA Philippe Lazzarini pada konferensi pers di Jenewa, dikutip AFP. Perusahaan telekomunikasi Palestina, Paltelmengkonfirmasi pemadaman listrik tersebut. Paltelmenyebut sumber energi yang menopang peralatan vital telah habis. 'Kami dengan menyesal mengumumkan bahwa semua layanan telekomunikasi di Jalur Gaza tidak dapat beroperasi karena semua sumber energi yang menopang jaringan telah habis, dan bahan bakar tidak diperbolehkan masuk,' demikian disampaikan melalui akunmedia sosial X. Lazzarini mengatakan pemadaman komunikasi dapat meningkatkan kepanikan di Gaza. Usai pemadaman sebelumnya, kantor UNRWAdiserbu ratusan warga. 'Ini adalah tanda-tanda situasi ketika Anda mengalami pemadaman listrik dan Anda tidak dapat berkomunikasi dengan siapa pun lagi... yang memicu dan semakin memicu kecemasan dan kepanikan,' ujarnya 'Hal ini dapat memprovokasi atau mempercepat tatanan sipil yang tersisa di Jalur Gaza. Dan jika hal ini benar-benar rusak, kita akan mengalami kesulitan untuk beroperasi di lingkungan di mana Anda tidak memiliki ketertiban minimum,' kata Lazzarinimenambahkan.  Lazzarini mengatakan staf UNRWA akan semakin terhambat dalam memberikan layanan di Gaza jika pemadaman listrik terus berlanjut dan mereka tidak dapat berkomunikasi satu sama lain. 'Tetapi jika bahan bakarnya tersedia, saya berharap layanan komunikasi dapat dimulai kembali,' katanya. Lebih lanjut, Lazzarinimeyakini ada upaya yang disengaja untuk melumpuhkan operasi lembaganya di wilayah Palestina yang dikuasai Hamas. 'Saya yakin ada upaya yang disengaja untuk menghambat operasi kami dan melumpuhkan operasi UNRWA,' ujarnya.  Pasukan Pertahanan Israel (Israel Defense Forces IDF) terus menggempur wilayah Gaza, termasuk rumah sakit, sekolah, hingga masjid. Teranyar militer Israel menyerang RS Al Shifadan RS Al Ahli. Mereka menuding ada markas komando Hamasdi RS Al Shifa. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Jumlah korban tewas akibat serangan tersebut kini telah mencapai 11.500 orang per Rabu (15 11), termasuk ribuan anak-anak. DK PBB telah membuat resolusi yang menyerukan jeda kemanusiaan di Gaza.   "
      }
    },
    {
      "id": 3,
      "title": "Swiss-Belhotel Balikpapan, Destinasi MICE Internasional di Kaltim",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115171154-307-1024700/swiss-belhotel-balikpapan-destinasi-mice-internasional-di-kaltim",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/adv_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Swiss-Belhotel Balikpapan merupakan salah satu hotel upscale berstandar internasional yang terletak di lokasi yang strategis di Kota Balikpapan, ibu kota provinsi Kalimantan Timur. Kota ini dikenal sebagai salah satu akses untuk menuju ibu kota Indonesia yang baru, yaitu Ibu Kota Negara (IKN) Nusantara. Maka dari itu, Balikpapan tentunya menjadi tujuan bagi para investor atau lembaga pemerintahan dalam mengadakan pertemuan untuk keperluan bisnis, maupun bagi para pelancong yang ingin berwisata ke Kalimantan Timur. Untuk mengakomodir keperluan bisnis dan penyelenggaraan berbagai acara, mulai dari rapat, seminar, ulang tahun, wisuda, hingga resepsi pernikahan dan pesta, Swiss-Belhotel Balikpapan menyediakan 6 ruang pertemuan. Di samping itu, juga ada Grand Mahakam Ballroom, salah satu ballroom dengan kapasitas terbesar yang dapat menampung hingga 1.800 tamu dengan pemandangan laut, serta satu-satunya ballroom tanpa pilar di Kota Balikpapan. Seluruh fasilitas ruang pertemuan dan ballroom juga telah dilengkapi dengan perlengkapan audiovisual, akses internet berkecepatan tinggi. Guna memastikan penyelenggaraan acara berjalan sempurna, Swiss-Belhotel Balikpapan juga menyediakan berbagai pilihan menu hidangan spesial dan set up, serta berbagai paket harga yang dapat disesuaikan dengan selera dan kebutuhan dari pihak penyelenggara acara. Para penikmat kuliner juga dapat menikmati berbagai sajian menu lokal dan internasional yang disajikan di tiga restoran, Swiss-Cafe™, Barito Lounge, dan The Patio Pool Side Café. Swiss-Belhotel Balikpapan juga dilengkapi dengan berbagai fasilitas antara lain, fitness center, kolam renang dan SPA center yang terletak di lantai 2, hingga area tempat bermain anak-anak yang terletak di area lobi. Untuk informasi lebih lanjut mengenai promo-promo terbaru dari Swiss-Belhotel Balikpapan, dapat langsung menghubungi Whatsapp +62 811-5491-678 atau mengunjungi Instagram ofisial @swissbelhotelbalikpapan dan website www.swiss-belhotel.com. "
      }
    },
    {
      "id": 4,
      "title": "KPK: Kajari Bondowoso dan Kasi Pidsus Terima Suap Rp475 Juta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116220814-12-1025304/kpk-kajari-bondowoso-dan-kasi-pidsus-terima-suap-rp475-juta",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/kpk-menetapkan-empat-orang-sebagai-tersangka-terkait-kasus-dugaan-korupsi-pengurusan-perkara-yang-sedang-ditangani-oleh-kejaks_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "korupsi",
          "kajari bondowoso",
          "ott kajari bondowoso",
          "kajari bondowoso tersangka",
          "kajari bondowoso dicopot"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mengungkap Kepala Kejaksaan Negeri Bondowoso Puji Triasmoro dan Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Alexander Kristian Diliyanto Silaendiduga menerimasuap sejumlah Rp475 juta. Mereka menerima dugaan suap tersebut dari Pengendali CV Wijaya Gemilang Yossy S. Setiawan dan Andhika Imam Wijaya.    'Telah terjadi penyerahan uang pada AKDS [Alexander Silaen] dan PJ [Puji Triasmoro] sejumlah total Rp475 juta dan hal ini merupakan bukti permulaan awal untuk segera didalami serta dikembangkan,' ujar Deputi Penindakan dan Eksekusi KPK Irjen Rudi Setiawan dalam jumpa pers di Gedung Merah Putih KPK, Jakarta, Kamis (16 11) malam. Para tersangka langsung ditahan selama 20 hari pertama terhitung mulai tanggal 16 November 2023 sampai dengan 5 Desember 2023 di Rutan KPK. Kasus tersebut terungkap dari Operasi Tangkap Tangan (OTT) yang dilakukan tim KPK di Bondowoso, Jawa Timur pada Rabu (15 11) siang. Tim KPK mengamankan uang sejumlah sekitar Rp225 juta dalam OTT tersebut yang diserahkan para pihak terkait di ruang kerja Kepala Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso. Dalam OTT tersebut, KPK menangkap sembilan orang. Lima orang lainnya yaitu Staf Seksi Tindak Pidana Khusus Kejaksaan Negeri Bondowoso Rizky Wira P; Nisa Rusmita (swasta); PNS Dinas BSBK Pemerintah Kabupaten Bondowoso Mohammad Hasan Afandi. Kemudian Kabid Bina Marga Dinas BSBK Pemerintah Kabupaten Bondowoso Novim Dwi Haryono; dan Staf Honorer Dinas BSBK Pemerintah Kabupaten Bondowoso Oky Trihady Putra. Mereka dipulangkan KPK karena sejauh ini masih berstatus terperiksa.  Awalnya Kejaksaan Negeri Bondowosomenindaklanjuti salah satu laporan masyarakat terkait dugaan korupsi proyek pengadaan peningkatan produksi dan nilai tambah hortikultura di Kabupaten Bondowoso yang dimenangkan dan dikerjakan perusahaan milik Yossy S Setiawan dan Andhika Imam Wijaya. Alexander Silaen atas perintah Puji Triasmoro kemudian melaksanakan penyelidikan terbuka berkaitan dengan dugaan tindak pidana korupsi dimaksud. Selama proses penyelidikan berlangsung, Yossy dan Andhika melakukan pendekatan dan komunikasi intens dengan Alexander Silaen dan meminta agar proses penyelidikannya dapat dihentikan. Menindaklanjuti keinginan Yossy dan Andhika tersebut, selanjutnya Alexander Silaen melaporkan kepada Puji Triasmoro dan direspons positif. Ketika proses permintaan keterangan untuk kepentingan penyelidikan sedang berjalan, diduga terjadi komitmen disertai kesepakatan antara Yossy dan Andhika dengan Alexander Silaen sebagai orang kepercayaan Puji Triasmoro untuk menyiapkan sejumlah uang sebagai tanda jadi. Uang tanda jadi dimaksud senilai Rp475 juta.  Atas perbuatannya, Yossy dan Andhika sebagai pemberi suap disangkakan melanggar Pasal 5 ayat (1) huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat (1) ke-1 KUHP. Sedangkan Puji Triasmoro dan Alexander Silaen sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat (1) ke-1 KUHP."
      }
    },
    {
      "id": 5,
      "title": "Klasemen Grup F Kualifikasi Piala Dunia usai Indonesia Disikat Irak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116235108-142-1025316/klasemen-grup-f-kualifikasi-piala-dunia-usai-indonesia-disikat-irak",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "klasemen kualifikasi piala dunia",
          "klasemen kualifikasi piala dunia 2026",
          "irak vs indonesia",
          "indonesia vs irak",
          "timnas irak"
        ],
        "article": "Kekalahan telak Timnas Indonesia dari Irak langsung terpampang nyata di klasemen Grup F Kualifikasi Piala Dunia 2026. Berikut klasemen Grup F Kualifikasi Piala Dunia usai Indonesia digebuk Irak, Kamis (16 11). Datang dengan harapan meraih poin, skuad asuhan Shin Tae Yong malah lunglai tak berbentuk saat menghadapi Irak pada laga pertama Kualifikasi Piala Dunia 2026 di Stadion Internasional Basra. Gol Bashar Resan pada menit ke-19 dan bunuh diri Jordi Amat pada menit ke-35 membuat Irak unggul 2-0. Sebuah gol Shayne Pattynama pada injury time membuat Indonesia seolah memiliki kemampuan bangkit.   Alih-alih membuat tuan rumah bungkam, tiga gol justru bersarang di gawang Nadeo Argawinata. Osama Rashid, Youssef Amyn, dan Ali El Zubaidi membuat Irak berpesta gol di hadapan pendukung sendiri. Kalah 1-5 membuat Indonesia menjadi kesebelasan dengan hasil terburuk pada matchday pertama Grup F Kualifikasi Piala Dunia 2026. Tim Merah Putih menjadi juru kunci klasemen lantaran hasil tersebut. Indonesia sama seperti Filipina yang kalah dari Vietnam, hanya saja The Azkals hanya kalah 0-2 dari skuad Golden Star. Bagi Irak, kemenangan besar atas Indonesia membuat mereka memimpin klasemen Grup F. Skuad Singa Mesopotamia unggul selisih gol atas Vietnam. Vietnam mengemas tiga poin saat bertamu ke markas Filipina berkat gol dari Nguyen Van Toan dan Nguyen Bac Dinh. Selanjutnya matchday kedua Kualifikasi Piala Dunia 2026 akan berlangsung pada Selasa (21 11). Timnas Indonesia bakal bertamu ke Filipina dan Vietnam akan menjamu Irak. 1. Irak 32. Vietnam 33. Filipina 04. Indonesia 0  "
      }
    },
    {
      "id": 6,
      "title": "Hasil Kualifikasi Piala Dunia 2026: Indonesia Digulung Irak 1-5",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116233005-142-1025313/hasil-kualifikasi-piala-dunia-2026-indonesia-digulung-irak-1-5",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "hasil irak vs indonesia",
          "indonesia vs irak",
          "timnas indonesia",
          "timnas irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesia alah dari Irak pada laga ualifikasi Piala Dunia 2026 di Stadion Internasional, Basra, Irak, Kamis (16 11) malam. Irak berusaha menekan Indonesia pada awal babak pertama. Pertahanan disiplin Rizky Ridho dan kawan-kawan membuat Irak kesulitan menciptakan peluang. Saat Irak tak bisa menembus pertahanan Indonesia dengan upaya sendiri, kesalahan yang dilakukan pemain Merah Putih tak dibuang percuma oleh Irak.    Kegagalan Marc Klok menguasai bola dengan baik dimanfaatkan Irak untuk mencetak gol pada menit ke-19 melalui Bashar Resan. Pada menit ke-35 sebuah umpan silang dari Ali Jassim gagal diantisipasi dengan baik oleh Jordi Amat. Upaya Jordi melakukan sapuan dengan sundulan justru membuat bola masuk ke gawang. Indonesia tertinggal 0-2. Pada menit akhir waktu tambahan babak pertama, Indonesia memangkas jarak. Upaya Rafael Struick mengejar bola kemudian menghasilkan assist kepada Shayne Pattynama yang mencetak gol debut bagi Indonesia. Saddil Ramdani dan Arkhan Fikri masuk pada babak kedua guna menambah daya sengat Indonesia. Irak kembali mencoba menggebrak untuk menjauh dari kejaran Indonesia, namun lagi-lagi pertahanan anak asuh Shin Tae Yong tampil cukup kukuh. Setelah kesulitan menembus pertahanan Indonesia, Osamah Jabbar tak menyia-nyiakan peluang ketika memiliki kans melepas tembakan jarak jauh dari luar kotak penalti pada menit ke-60. Bola meluncur mendatar melewati blok Elkan Baggott dan Jordi Amat, juga tak tergapai Nadeo. Irak memainkan bola dengan nyaman sembari menunggu kesalahan dari Indonesia yang masih mencari pola permainan terbaik untuk menambah gol lagi. Beberapa eror yang dilakukan pemain Indonesia kembali menghasilkan situasi berbahaya di area pertahanan. Saat Indonesia kesulitan membangun serangan, Irak lagi-lagi bisa mencetak gol pada menit ke-81 melalui Youssef Amyn yang menceploskan bola dari depan gawang. Dua menit jelang waktu normal berakhir, Indonesia kebobolan lagi. Ali Ibrahimmemaksimalkan umpan terobosan saat Indonesia mencoba menyerang. Ibrahimmelakukan solo run dan melesakkan gol kelima untuk Irak. Selanjutnya Indonesia akan menghadapi laga tandang ke Filipina pada 21 November. Sementara Irak akan bertamu ke Vietnam. Susunan pemain inti Irak vs Indonesia: Timnas Irak: Jalal Hassan; Hussein Ali, Rebin Ghareeb, Ali Adnan, Merchas Doski; Ibrahim Bayesh, Bashar Resan, Ali Jasim, Amir Al Ammari, Osamah Jabbar; Aymen Hussein. Timnas Indonesia: Nadeo Argawinata (PG); Asnawi Mangkualam Bahar, Rizky Ridho, Jordi Amat, Elkan Baggott, Shayne Pattynama; Marc Klok, Ricky Kambuaya; Adam Alis, Dendy Sulistyawan, Dimas Drajad  "
      }
    },
    {
      "id": 7,
      "title": "Kaesang Bantah Megawati Tolak Salaman: Itu Berita Hoaks Semuanya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116231303-617-1025311/kaesang-bantah-megawati-tolak-salaman-itu-berita-hoaks-semuanya",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/kaesang-temui-ketum-pp-muhammadiyah-1_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "megawati soekarnoputri",
          "pdip",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Umum PSIKaesang Pangarepmembantah anggapan bahwa Ketua Umum PDIP Megawati Soekarnoputrimenolak bersalaman dengannya. Kaesangmenyebut Megawatimenerima uluran tangannya sebelum pengundian nomor urut capres-cawapres di Kantor KPU, Jakarta, Selasa (14 11) lalu.    'Enggak ada penolakan. Semua baik, itu berita hoaks semuanya, Bu Mega menerima saya dengan sangat baik,' ujar Kaesang di Kantor DPP PSI, Jakarta, Kamis (16 11). Kaesang mengatakan tidak ada yang menyuruh dirinya untuk bersalaman dengan Megawati. Ia mengaku berinisiatif untuk menghampiri Megawatidan memperkenalkan diri sebagai pimpinan PSI. 'Tidak ada yang disuruh. Semuanya itu balik lagi saya bertemu dengan Ibu Megawati untuk pertama kalinya sebagai ketua umum, jadi saya menjelaskan kepada beliau kalau saya adalah Ketua Umum Partai Solidaritas Indonesia,' katanya. Sebelumnya, beredar video Kaesangyang ditemani kakaknya calon wakil presiden GibranRakabumingRaka menghampiri Megawati yang duduk di samping Ganjar Pranowo sebelum acara pengundian nomor urut capres-cawapres di Kantor KPU, Jakarta, Selasa lalu. Kala itu, Kaesang hadir sebagai Ketua Umum PSI dengan mengenakan jaket merah. Ketika sudah berada di hadapan Megawati yang duduk di kursi, Kaesang terlihat duduk bersimpuh. Ia bicara seraya menjulurkan tangannya. Namun, Kaesang dan Megawati tidak bersalaman. Narasi serta komentar yang beredar di sosial media lantas menganggap Megawati menolak untuk bersalaman.  Terpisah, Gibran juga telah buka suara terkait gestur Kaesang yang duduk bersimpuh di hadapan Megawati.Gibran menyebut dari dulu sikapnya dan Kaesang memang seperti itu. 'Kita memang dari dulu begitu dengan Bu Mega,' kata Gibran saat ditemui di Balai Kota Solo, Rabu (15 11). Gibran mengatakan tak ada penolakan dari Megawati. Ia meminta agar publik tidak mudah percaya dengan video yang beredar serta narasi yang disebar di media sosial. 'Enggak ada penolakan kok. Beliau (Megawati) sangat baik. Masih menerima kami, dari saya, Kaesang, Pak Prabowo, semua diterima enggak ada penolakan,' jelas Gibran.    Hubungan keluarga Jokowi dengan PDIP menjadi sorotan pada Pilpres 2024. Ketegangan terjadi setelah Gibran maju menjadi cawapres pendamping Prabowo Subianto. Gibran sebelumnya adalah kader PDIP. Di sisi lain, PDIP sudah mengusung Ganjar Pranowo dan Mahfud MD di Pilpres 2024. Belum diketahui pasti apakah Presiden JokoWidodosudah bertemu dengan Megawatiterkait anaknya yang maju menjadi cawapres."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Melihat Workshop VAR Sebelum Diterapkan di Liga 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116200437-146-1025262/video-melihat-workshop-var-sebelum-diterapkan-di-liga-1",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:33 WIB",
        "media_url": null,
        "tags": [
          "var",
          "liga 1",
          "video cnn",
          "fifa",
          "pt liga indonesia baru",
          "pt lib",
          "CNN INDONESIA TV"
        ],
        "article": "PT Liga Indonesia Baru (LIB) menggelar workshop VAR tahap pertama di Jakarta, Kamis (16 11). Pelatihan VAR tahap pertama yang berlangsung pada 13 hingga 21 November itu diikuti oleh puluhan Replay Operator (RO) yang bertugas di Liga 1. Para RO dilatih langsung oleh instruktur dari Hawk-Eye Innovations selaku vendor VAR rekanan FIFA. RO diberi arahan mengatur cuplikan pertandingan secara langsung sebagai bahan peninjauan wasit VAR dan wasit tengah di pertandingan. Nantinya di workshop tahap kedua yang mendapat pelatihan adalah asisten wasit, kemudian di tahap ketiga giliran wasit sekaligus praktek situasi pertandingan. Rentang waktu pelaksanaan workshop tahap pertama sampai ketiga dilakukan pada November 2023 hingga Januari 2024. Rencananya, VAR akan diimplementasikan di Liga 1 2023 2024 pada Februari 2024 atau pekan ke-24. VAR direncanakan menjadi bagian dari Liga 1 selama empat musim dimulai dari edisi 2023 2024. Artinya, teknologi penunjang wasit itu bakal dipakai di kompetisi kasta tertinggi hingga musim 2027 2028 mendatang. "
      }
    },
    {
      "id": 9,
      "title": "Allianz Resmi Spin Off Unit Usaha Syariah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116171643-78-1025197/allianz-resmi-spin-off-unit-usaha-syariah",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/14/logo-allianz_169.jpeg?w=650&q=90",
        "tags": [
          "allianz",
          "asuransi",
          "spin off",
          "ma'ruf amin"
        ],
        "article": "Wakil Presiden Ma'ruf Aminmeresmikan peluncuran PT Asuransi Allianz Life Syariah Indonesia pada Kamis (16 11). Dengan begitu, PT Asuransi Allianz Utama Indonesia resmi melakukan spin-off atau pemisahan unit usaha asuransi syariah ke PT Asuransi Allianz Life Syariah Indonesia. 'Dengan mengucapkan bismillahirrahmanirrahim, PT Asuransi Allianz Life Syariah Indonesia, dengan ini saya nyatakan diresmikan,' kata Ma'ruf Amin.   Ia menuturkan eksistensi industri asuransi sejatinya berpijak pada fakta adanya beragam risiko yang harus dikelola secara bijak.  Menurutnya, asuransi hadir sebagai instrumen agar individu dan entitas dapat mengelola atau mentransfer sebagian risikonya ke perusahaan asuransi. Oleh karena itu, Ma'ruf mengatakan industri asuransi merupakan bisnis kepercayaan yang keberadaannya sangat esensial. Baik bagi keberlangsungan dan perlindungan risiko individu, maupun entitas bisnis di mana pun. 'Demikian pula dengan asuransi syariah. Sebagai bagian dari industri asuransi, asuransi syariah membawa kemaslahatan besar bagi umat, karena pengelolaan risikonya dibangun di atas prinsip kebersamaan sesuai dengan nilai-nilai syariah,' kata Ma'ruf. Ia menambahkan prinsip keadilan, keberlanjutan, serta distribusi risiko dan keuntungan yang relatif berimbang, juga merupakan keunggulan kompetitif asuransi syariah yang mesti ditonjolkan.  'Harapannya, seiring dengan meningkatnya pemahaman akan prinsip-prinsip serta pentingnya proteksi asuransi, kesadaran masyarakat untuk memanfaatkan produk asuransi, utamanya asuransi syariah, juga semakin meningkat,' kata dia. Dalam kesempatan yang sama, President Director Allianz Life Syariah Achmad K Permana mengatakan pihaknya berkomitmen untuk menjangkau semua lapisan masyarakat Indonesia secara inklusif dengan menghadirkan perlindungan kelas dunia. Menurutnya, Indonesia adalah negara yang kaya akan keberagaman. Achmad menilai hal itu menjadi tantangan sekaligus peluang bagi perusahaan. 'Kami ingin memastikan bahwa setiap lapisan masyarakat mendapatkan perlindungan yang sesuai dengan kebutuhan mereka, khususnya akan perlindungan asuransi berbasis syariah,' katanya.  Achmad menuturkan sampai kuartal III 2023, Allianz Syariah sudah melindungi lebih dari 120 ribu peserta individu dan 9 juta peserta mikro.  Pada periode yang sama, Allianz Syariah telah mendistribusikan total santunan asuransi (klaim) dan pembayaran manfaat sebesar Rp890 miliar. Dari jumlah tersebut, sebanyak 61 persen merupakan santunan asuransi tau klaim. Menurut Achmad, penyaluran tersebut merupakan perwujudan dari prinsip tolong-menolong antar peserta asuransi syariah. Ia mengatakan Allianz Syariah berkomitmen untuk menyediakan produk dan layanan yang inovatif dan dengan pendekatan yang berpusat pada nasabah. 'Kami berharap dapat memberikan solusi yang bermanfaat bagi lebih banyak masyarakat Indonesia,' tandasnya.  "
      }
    },
    {
      "id": 10,
      "title": "Reaksi Bima Sakti Usai Indonesia Ditekuk Maroko: Saya Tanggung Jawab",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116224525-142-1025308/reaksi-bima-sakti-usai-indonesia-ditekuk-maroko-saya-tanggung-jawab",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 23:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/piala-dunia-u-17-maroko-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "bima sakti",
          "timnas indonesia u-17",
          "timnas maroko u-17",
          "indonesia vs maroko",
          "maroko vs indonesia",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Saktimenegaskan kekalahanTimnas Indonesia U-17 dari Maroko diPiala Dunia U-17 2023 pada Kamis (16 11) adalah tanggungjawabnya. Dalam pandangan Bima, pemain sudah berjuang dengan maksimal. Bima berharap kekalahan ini tak menjadi alasan publik untuk mengkritisi pemain yang masih muda. 'Yang pastinya ini pemain sudah berusaha maksimal. Mereka sudah bekerja keras. Mereka sudah berbuat yang terbaik,' kata Bima dalam wawancara selepas laga.   'Soal kekalahan ini saya bertanggung jawab karena memang kesalahan tadi ada beberapa momen-momen yang harus kita perbaiki,' ucap pelatih 47 tahun ini menjelaskan. Tak lupa pula Bima meminta maaf kepada publik, khususnya suporter Timnas. Bima berkeyakinan pemain yang tampil di Piala Dunia U-17 2023 akan mendapat pelajaran besar. 'Tapi ini menjadi momentum ya buat sepak bola kita bahwa sepak bola kita bisa berkembang ber-progress ke depan dan itu menjadi pekerjaan rumah untuk kita semua,' kata Bima. 'Untuk secepatnya memang perlu semua stakeholder sepak bola Indonesia untuk bisa berbuat yang terbaik untuk ke depan buat usia muda dan berkompetisi,' kata mantan pemain Timnas ini. Sejatinya peluang Indonesia U-17 untuk lolos ke babak berikutnya masih terbuka. Hanya saja status kelolosan Indonesia tergantung dari pertandingan di Grup E dan Grup F.  "
      }
    }
  ]
}