{
  "page": 68,
  "main_url": "https://www.cnnindonesia.com/indeks/2/68",
  "time": "2023-12-08 05:19:41.625877",
  "datas": [
    {
      "id": 1,
      "title": "Kemenkes Ungkap Covid di Indonesia Alami Kenaikan Imbas Varian Baru",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231206010329-255-1033369/kemenkes-ungkap-covid-di-indonesia-alami-kenaikan-imbas-varian-baru",
      "konten": {
        "posted": "Rabu, 06 Des 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/04/ilustrasi-peneliti-di-laboratorium-2_169.jpeg?w=650&q=90",
        "tags": [
          "covid-19",
          "kementerian kesehatan"
        ],
        "article": "Kementerian Kesehatan(Kemenkes) mengonfirmasi tren kenaikan kasus virus corona (Covid-19) terjadi lagi di Indonesia. Kenaikan kasus itu diduga disebabkan varian baru, yakni Eris atau EG.5 dan EG.2. 'Kasus Covid-19 naik karena ada subvarian baru EG.5 dan EG.2,' kata Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi saat dihubungi CNNIndonesia.com, Selasa (5 12).    Nadia juga mengungkapkan kenaikan itu terjadi karena tren pemeriksaan dilakukan menyusul kasus mycoplasma pneumoniae yang dilaporkan masuk ke Indonesia. 'Juga peningkatan kasus terjadi karena kewaspadaan masyarakat juga dikarenakan kemarin ada edaran juga untuk penyakit pneumonia,' kata dia. Kendati demikian, Nadia meminta masyarakat tidak khawatir karena kenaikan kasus itu masih belum berimplikasi pada kenaikan keterisian tempat tidur atau bed occupancy rate (BOR) untuk perawatan pasien terpapar Covid-19. Di sisi lain, pemerintah juga masih belum memikirkan upaya menutup pintu masuk menyusul lonjakan kasus di Singapura dan Malaysia.    Namun, Nadia meminta agar masyarakat lebih berhati-hati atau bahkan menunda rencana ke luar negeri apabila tidak ada urgensi. Ia juga meminta masyarakat tetap mematuhi protokol kesehatan Covid-19, apabila merasa sakit warga diharapkan langsung memiliki kesadaran untuk memakai masker terutama di area publik. Tak hanya itu, masyarakat juga disarankan dapat melengkapi booster vaksinasi Covid-19 apabila belum.  'Masyarakat sebaiknya menunda bepergian ke negara yang saat ini ada lonjakan kasus Covid-19,' ujar Nadia. Berdasarkan keterangan di situs Infeksi Emerging, kasus Covid-19 RI di sepanjang November mengalami kenaikan. Bila dibandingkan dengan awal Oktober terjadi peningkatan kasus hingga 58,9 persen. Rinciannya, 20-26 November ada 151 kasus. Kemudian 13-19 November 141 kasus; 6-12 November 96 kasus; 30 Oktober-5 November 90 kasus; 23-29 Oktober 64 kasus; 16-22 Oktober 67 kasus; 9-15 Oktober 51 kasus; dan 2-8 Oktober 65 kasus. Sebelumnya Presiden Joko Widodo (Jokowi) resmi mencabut status pandemi virus corona di Indonesia sejak 21 Juni lalu. Jokowi menyebut keputusan mencabut status pandemi Covid-19 diambil dengan mempertimbangkan konfirmasi harian kasus Covid-19 yang kala itu mendekati nihil."
      }
    },
    {
      "id": 2,
      "title": "Ten Hag Bantah Keributan di MU, Akui Dikomplain 2 Pemain",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206031623-142-1033375/ten-hag-bantah-keributan-di-mu-akui-dikomplain-2-pemain",
      "konten": {
        "posted": "Rabu, 06 Des 2023 04:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/erik-ten-hag-1_169.jpeg?w=650&q=90",
        "tags": [
          "erik ten hag",
          "manchester united",
          "man utd vs chelsea",
          "mu vs chelsea",
          "chelsea",
          "liga inggris",
          "premier league"
        ],
        "article": "Erik ten Hagmembantah memiliki perselisihan dengan skuadManchester United jelang duel melawan Chelsea pada pekan ke-15 Liga Inggris di Old Trafford, Kamis (7 12) dini hari WIB. Sebelumnya Ten Hag dilaporkan tidak lagi dipercaya separuh pemain MU setelah klub berjulukan The Red Devils tersebut mengalami masa suram pada awal musim ini. Ramai itu berita Ten Hag 'dimusuhi' 50 persen skuad MU, klub yang bermarkas di Old Trafford tersebut melarang empat media Inggris liputan konferensi pers.    Menjelang menghadapi The Blues, Ten Hag mengaku tidak khawatir dengan banyak pemberitaan yang merinci ketidakpuasan dari pemain. 'Tidak. Tentu saja, di setiap tim selalu ada pemain yang tidak bermain atau kurang bermain yang kurang bahagia, itu tidak berbeda dengan biasanya, dalam beberapa keadaan Anda memerlukannya, mereka harus menunggu kesempatannya dan itu bisa datang. Tapi tidak, tidak ada masalah,' ujar Ten Hag dikutip dari MEN. Meski demikian pelatih asal Belanda ini mengakui satu-dua pemain yang tidak senang dengan taktik di lapangan, namun dia tetap mendapatkan dukungan sebagian besar pemain.  'Saya selalu mendengarkan para pemain saya dan saya selalu memberi mereka kesempatan untuk memberi tahu [saya]. Dan jika para pemain mempunyai pendapat berbeda, tentu saya akan mendengarkannya,' tutur Ten Hag dilansir Metro. 'Tapi mereka belum memberi tahu saya, mungkin satu atau dua [ada yang komplain], tapi secara umum, mayoritas ingin bermain seperti ini. Proaktif, dinamis, berani. Itulah yang mereka inginkan,' ucap Ten Hag menambahkan. Terkait dengan larangan kepada sejumlah media untuk liputan, Ten Hag menepis keputusan itu sebagai imbas dari kekacauan di klub. 'Kami sedang dalam perjalanan, masih berjalan. Kami tahu kami sedang dalam masa transisi tetapi kami berada di arah yang benar dan Anda melihat itu,' tutur Ten Hag.   "
      }
    },
    {
      "id": 3,
      "title": "Polda Sumbar Buka Opsi Evaluasi Izin Pendakian Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206022338-12-1033372/polda-sumbar-buka-opsi-evaluasi-izin-pendakian-gunung-marapi",
      "konten": {
        "posted": "Rabu, 06 Des 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/erupsi-gunung-marapi_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi",
          "sumatera barat",
          "peristiwa"
        ],
        "article": "Kepolisian Daerah Sumatera Barat membuka opsi mendalami serta mengevaluasi pihak-pihak yang bertanggung jawab dalam pemberian izin pendakian Gunung Marapiyang sejak 2011 sudah ada peringatan untuk tidak didaki. Hal tersebut disampaikan setelah Gunung Marapi meletus pada Minggu (3 12). 75 pendaki tercatat ada di sana ketika erupsi dan 23 di antaranya dinyatakan meninggal dunia.    'Sejak 2011 ini sudah ada peringatan untuk tidak dilakukan pendakian pada gunung yang sifatnya masih berapi,' kata Kepala Polda Sumbar Inspektur Jenderal Polisi Suharyono di Bukittinggi, Selasa (5 12). Merujuk data Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) Kementerian ESDM, sejak 3 Agustus 2011 Gunung Marapi berstatus waspada atau level II. Salah satu rekomendasi instansi itu adalah masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan berkegiatan atau mendekati gunung pada radius tiga kilometer dari kawah atau puncak. Kapolda mengatakan para pendaki yang masuk lewat pos resmi dipastikan harus mengikuti mekanisme atau standar operasional prosedur (SOP) yang ditetapkan pengelola atau pemberi izin.    'Mereka yang lewat pos-pos itu kan melalui perizinan. Nah, kalau pihak perizinan tetap mengizinkan berarti kami akan mengevaluasinya,' kata Kapolda menegaskan. Namun, Polda Sumbar kini belum sampai tahap tersebut sebab masih fokus pada misi pencarian dan penyelamatan serta identifikasi para korban erupsi Gunung Marapi pada Minggu (3 12). Di satu sisi, jenderal polisi bintang dua itu tidak menyalahkan pihak manapun atas musibah yang terjadi. Namun, masing-masing pihak terkait harus mengevaluasi kejadian erupsi gunung api aktif itu.  Ketika dikonfirmasi lebih lanjut, Kapolda mengatakan belum bisa memperkirakan kejadian itu bakal berkembang ke unsur pidana atau tidak karena membutuhkan pendalaman. 'Kami tidak mau meraba-raba karena kalau faktor keliru kemudian menjadi pidana, ya belum tentu juga,' ujarnya. Sementara itu, Balai Konservasi Sumber Daya Alam (BKSDA) Sumatera Barat kembali membuka jalur pendakian pada Juli 20223 meski sempat memutuskan menutup jalur pendakian. Plh Kepala BKSDA Sumbar Dian Indriati menyebut keputusan untuk membuka jalur pendakian kala itu dilakukan setelah mendapat dukungan dari para pihak terkait. 'Balai KSDA Sumbar juga telah memiliki SOP pendakian dengan batasan-batasan tertentu. Misal melakukan pendakian pada siang hari, tidak boleh mendekati kawah, minimal dalam melakukan pendakian berjumlah tiga orang dan sebagainya,' kata Dian saat dihubungi, Senin (4 12).    Sejumlah rencana untuk menghadapi situasi darurat pun disebut sudah disiapkan oleh BKSDA Sumbar. Yakni, posko siaga nagari, rambu-rambu di jalur pendakian, hingga asuransi. Namun, BKSDA Sumbar kini kembali menutup jalur pendakian Gunung Marapi pascaerupsi akhir pekan lalu. Bagi para pendaki yang sudah memesan diminta menjadwalkan ulang pendakian."
      }
    },
    {
      "id": 4,
      "title": "Di Depan Ulama, Mahfud MD Janji Sejahterakan Pesantren",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231206003914-617-1033367/di-depan-ulama-mahfud-md-janji-sejahterakan-pesantren",
      "konten": {
        "posted": "Rabu, 06 Des 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/15/menko-polhukam-mahfud-md-1_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "ganjar pranowo",
          "pilpres 2024",
          "pemilu 2024",
          "pemilu"
        ],
        "article": "Wakil presiden nomor urut tiga, Mahfud MD, berjanji akan melanjutkan program kesejahteraan pesantren. Janji itu disampaikan saat menghadiri sejumlah forum ulama di DKI Jakarta, Selasa (5 12) malam. Mahfud mengatakan beberapa program tersebut saat ini sudah dilakukan di bawah Presiden Joko Widodo, seperti hari santri nasional, UU Pesantren, hingga dana abadi pesantren.    Dia menilai sejumlah program itu warisan yang baik, sehingga harus dilanjutkan dalam kepemimpinan mendatang. Mahfudnantinya bersama Ganjar akan bersaing dengan dua pasangan calon presiden dan wakil presiden dalam Pilpres2024. 'Itu satu warisan yang bagus yang dibuat oleh pemerintah kemarin, itu kami lanjutkan dengan lebih di-manage secara lebih baik,' kata Mahfud di kawasan Kebon Sirih, Jakarta Pusat. Mahfud menilai pesantren adalah wajah Islam di Indonesia. Pesantren menunjukkan wajah keislaman yang rukun, damai, dan penuh kasih sayang. Model keislaman itu menurut dia berbeda di dengan di Timur Tengah yang lebih kaku.     Menurut Mahfud, pemerintah saat ini sudah mengalokasikan banyak dana untuk kesejahteraan pesantren. Salah satunya dana abadi hingga pemanfaatan lahan. Namun, menurut dia, tawaran program tersebut saat ini belum terimplementasi dengan baik. Ke depan, dia menilai program itu akan dilanjutkan dengan perbaikan manajerial. 'Presiden Jokowi itu sudah pernah menawarkan ribuan hektar tanah untuk pesantren, untuk dipakai oleh pesantren, tetapi dengan usaha bisnis. Silakan mau ambil berapa ribu hektar, berapa ratus hektar,' kata Mahfud. 'Tapi jelas proposalnya, bisnisnya bisnis apa, tapi sampe sekarang belum banyak yang mengajukan, dan yang mengajukan itu juga belum jelas nih. Tapi itu sudah disediakan oleh negara,' imbuhnya."
      }
    },
    {
      "id": 5,
      "title": "Israel Serang Sekolah di Gaza, Sedikitnya 25 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206030423-120-1033374/israel-serang-sekolah-di-gaza-sedikitnya-25-orang-tewas",
      "konten": {
        "posted": "Rabu, 06 Des 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/korban-serangan-israel-di-sekolah-maan-khan-younis_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "israel",
          "khan younis",
          "gaza",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Sedikitnya 25 orang tewas akibat seranganIsrael yang menghantam sekolah diGaza selatan pada Selasa (5 12). Angka tersebut berdasarkan data yang diberikan Kementerian Kesehatan Gaza. Sekolah Ma'an jadi lokasi bagi wargaPalestina yang kehilangan tempat tinggal akibat agresi Israel. Penyerangan terhadap sekolah itu menjadi bagian dari peningkatan gempuran Israel ke Khan Younis.    Khan Younis merupakan kota terbesar kedua di Gaza dan jadi sasaran pemboman hebat beberapa hari terakhir, termasuk serangan darat. Saksi mata, seperti diberitakan AFP, mengatakan puluhan orang terluka, serta jenazah yang ditemukan dari bawah reruntuhan sekolah Ma'an di Khan Younis telah dibawa ke rumah sakit Nasser di kota itu. Al Jazeeramemberitakan, ambulans membawa puluhan orang terluka sejak Selasa pagi ke rumah sakit Nasser. Israel telah memerintahkan warga keluar dari hampir dua lusin kawasan itu, bukan seluruh wilayah, seperti yang terjadi di wilayah utara.    Namun, karena sebagian besar penduduk Gaza sudah memadati wilayah selatan, mereka berdesak-desakan di tempat penampungan dan lokasi yang disediakan PBB, di antara sedikit tempat yang bisa dikunjungi.  Israel juga telah melarang orang-orang yang meninggalkan wilayah utara pada awal perang untuk kembali. Warga Palestina mengatakan bahwa ketika Israel terus melakukan serangan di wilayah yang terkepung, tidak ada wilayah yang buat mereka merasa aman. Banyak yang khawatir jika meninggalkan rumah, maka tidak akan bisa kembali. Kantor kemanusiaan PBB OCHA mengatakan sekitar 1,8 juta orang atau 80 persen populasi wilayah Palestina harus meninggalkan rumah mereka selama agresi yang dipicu serangan Hamas yang belum pernah terjadi sebelumnya.  Menurut pihak Israel, serangan itu menewaskan 1.200 orang dan kebanyakan warga sipil. Sehingga, mereka melakukan pembalasan sejak saat itu dan sudah menewaskan lebih dari 16.200 orang, 70 persen di antaranya perempuan dan anak-anak. Banyak sekolah dan rumah sakit atau lingkungan sekitarnya telah diserang di Jalur Gaza sejak perang dimulai. 'Kami berlindung di sekolah dan mereka terus mengincar kami,' kata Etraa al-Jerjawi, seorang wanita yang meninggalkan rumahnya karena takut akan kekerasan dan kehilangan kerabatnya di sekolah Ma'an. Pada Minggu (3 12), tentara Israel menerbitkan peta yang membagi Jalur Gaza menjadi 'blok' bernomor, yang digunakan untuk memperingatkan warga sipil tentang operasi militer yang akan segera terjadi. OCHA mengatakan daerah yang ditetapkan kala itu untuk 'evakuasi segera' mewakili 20 persen wilayah Khan Younis yang jadi rumah bagi sekitar 117.000 orang, setengah dari mereka sudah mengungsi.    Selain pemboman udara yang intens, Israel melancarkan operasi darat sejak 27 Oktober, awalnya di Gaza utara, yang mendorong sebagian besar penduduknya ke arah selatan. Namun karena tentara Israel kini fokus ke wilayah selatan, organisasi bantuan internasional memperingatkan warga sipil di Jalur Gaza yang padat penduduknya akan kehabisan tempat untuk mengungsi. 'Tidak ada tempat yang aman di Gaza dan tidak ada tempat lagi untuk dituju,' kata Lynn Hastings, koordinator kemanusiaan PBB untuk wilayah Palestina."
      }
    },
    {
      "id": 6,
      "title": "Luar Biasa, FK Arkadag Juara Turkmenistan Usai Sapu Bersih Kemenangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206001202-142-1033365/luar-biasa-fk-arkadag-juara-turkmenistan-usai-sapu-bersih-kemenangan",
      "konten": {
        "posted": "Rabu, 06 Des 2023 03:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/fbl-wc-2022-asia-qualifiers-tkm-lbn_169.jpeg?w=650&q=90",
        "tags": [
          "fk arkadag",
          "arkadag",
          "turkmenistan",
          "liga turkmenistan"
        ],
        "article": "FK Arkadag untuk kali pertama menjuarai LigaTurkmenistan atau Yokari Liga 2023 usai menyapu bersih seluruh pertandingan dengan kemenangan. Dikutip dari situs resmi Federasi Sepak Bola Turkmenistan (TFF), Arkadag juara liga usai menang 4-0 atas Altyn Asyr di Stadion Nisa Candybyl, Sabtu (3 12). Empat gol Arkadag atas Altyn Asyr itu dicetak Velmyrat Ballakov dan Didar Durdyev yang masing-masing mengemas dua gol. Kemenangan tersebut membuat Arkadag mengoleksi 60 poin dari 20 pertandingan dengan mencetak 70 gol dan 14 kali kebobolan.   Arkadag juara Liga Turkmenistan dengan menyisakan empat pertandingan. Sementara Altyn Asyr menjadi runner up usai tertinggal 16 poin. 'Perlu dicatat bahwa tim Arkadag baru bermain di kejuaraan sepak bola nasional sejak musim ini,' tulis TFF. 'Federasi Sepak Bola Turkmenistan mengucapkan selamat kepada tim Arkadag atas kemenangan bersejarah mereka,' ucap TFF menambahkan.  Dikutip dari AFP, Arkadag dibentuk pada 2023 untuk mantan presiden Gurbanguly Berdymukhamedov dan langsung tampil di kompetisi level elite di negara tersebut. '[Hasil] Ini mendorong kami untuk meraih lebih banyak kemenangan, kami akan mencoba memenangkan Piala Turkmenistan,' kata striker Arkadag Didar Durdyev kepada AFP, Selasa (5 12). Durdyev bergabung dengan Arkadag pada awal tahun ini karena tawaran yang menjanjikan dari manajemen klub. Nama Arkadag sendiri memiliki arti 'Pahlawan Pelindung', yakni gelar yang diberikan kepada Gurbanguly. Gurbanguly memimpin Turkmenistan selama hampir dua dekade dan menyerahkan kekuasaan kepada putranya pada 2022.   "
      }
    },
    {
      "id": 7,
      "title": "Sidang Kasus Korupsi Netanyahu Tetap Lanjut di Tengah Agresi Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231205202416-120-1033325/sidang-kasus-korupsi-netanyahu-tetap-lanjut-di-tengah-agresi-gaza",
      "konten": {
        "posted": "Rabu, 06 Des 2023 02:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-7_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "benjamin netanyahu",
          "pm israel",
          "kasus korupsi netanyahu"
        ],
        "article": "Sidang kasus korupsi yang menyeret nama Perdana Menteri Israel Benjamin Netanyahu disebut bakal dilanjutkan. Dalam laporan Al Jazeera, sidang tersebut bakal diteruskan setelah sempat tertunda akibat agresi Israel ke Palestina. Netanyahu ditengarai masuk ke dalam pusaran kasus korupsi dengan sederet tuduhan.    'Pengadilan di Jerusalem akan mulai mendengar kasus tentang beberapa tuduhan terhadap Netanyahu. Persidangan sempat ditunda karena perintah darurat pemerintah setelah serangan Hamas pada 7 Oktober lalu,' tulis Al Jazeera. Netanyahu dituduh melakukan penipuan, penyuapan, dan penyalahgunaan jabatan dalam tiga kasus pada 2019 yang dikenal dengan Kasus 1000, 2000, dan 4000. Dalam Kasus 1000,Netanyahu dengan istrinyaSara dituduh menerima hadiah seperti sampanye dan cerutu dari produser Hollywood Arnon Milchan dan konglomerat Australia, James Pacjer sebagai timbal balik dalam urusan politik. Di Israel, kasus penyuapan bisa dipenjara hingga 10 tahun dan atau kewajiban membayar denda. Sedangkan penipuan dan penyalahgunaan jabatan bisa dipenjara hingga tiga tahun.  Menanggapi kasus yang menjeratnya, Netanyahu membantah terlibat korupsi. Ia menyatakan diri sebagai korban rekayasa dari rival dan media massa untuk menyingkirkannya dari jabatan. Padahal, persidangan sudah berlangsung sejak Mei 2020 lalu dan berulang-ulang ditunda karena pandemi Covid-19. Netanyahu juga dituduh menggunakan kekuatan politiknya ke badan legislatif untuk mengakali masalah hukum yang sedang menimpanya. Tak ayal protes menyasar pada diri Netanyahu ditambah lagi karena agresi militer ke Palestina. Kendati demikian, Netanyahu menyatakan tidak bersalah dan menyebut dirinya sedang berusaha menyeimbangkan situasi bersama tiga pilar pemerintahan di Tel Aviv."
      }
    },
    {
      "id": 8,
      "title": "Trackhouse Racing Resmi Gantikan RNF di MotoGP 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231206020047-156-1033371/trackhouse-racing-resmi-gantikan-rnf-di-motogp-2024",
      "konten": {
        "posted": "Rabu, 06 Des 2023 02:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/trackhouse-racing-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "trackhouse racing",
          "motogp 2024",
          "motogp",
          "rnf",
          "justin marks"
        ],
        "article": "Tim asal Amerika Serikat Trackhouse Racing resmi menggantikan RNF sebagai tim satelit Aprilia untukMotoGP 2024 mendatang. Peresmian kehadiran Trackhouse Racing itu diumumkan MotoGP di Milan, Italia, pada Selasa (5 12), atau sembilan hari setelah MotoGP 2023 berakhir di MotoGP Valencia 2023. Pada peluncuran itu pemilik Trackhouse Justin Marks didampingi CEO Aprilia Racing Massimo Rivola, Chief Sporting Officer Dorna Sports Carlos Ezpeleta, dan Chief Commercial Officer Dorna Don Rossomondo.    'Kedatangan' Trackhouse ini menggeser posisi RNF yang dianggap melakukan pelanggaran perjanjian berulang. Dengan pengumuman Trackhouse tersebut, jumlah tim MotoGP untuk musim 2024 pun lengkap jadi 11. Trackhouse Racing akan menjadikan Raul Fernandez dan Miguel Oliveira sebagai pembalap utama. 'Trackhouse telah menikmati kesuksesan yang mengesankan di seri Piala NASCAR, dan sekarang tim Amerika akan mewujudkan ambisi balap mereka ke roda dua saat mereka bergabung dengan MotoGP sebagai Tim Independen, bermitra dengan Aprilia untuk menjalankan prototipe RS-GP MotoGP mereka,' tulisMotoGP dalam rilis.  Dalam peresmian itu Trackhouse menampilkan motor simbolis dengan corak bendera Amerika. Hail itu dibuat sebagai penghormatan terhadap legenda balap motor Amerika, Nicky Hayden. 'Bergabung dengan Kejuaraan Dunia MotoGP adalah momen yang sangat menyenangkan bagi perusahaan muda kami,' ujar Justin Marks. Sementara itu Carlos Ezpeleta menyambut baik Trackhouse ke MotoGP. Di mata Ezpeleta, Trackhouse cocok untuk MotoGP. 'Di era paling kompetitif yang pernah ada dalam olahraga ini, sangatlah penting untuk memiliki Tim Independen yang kuat di grid dengan proyek yang solid,' kata Ezpeleta.   "
      }
    },
    {
      "id": 9,
      "title": "AS Umumkan Larangan Visa Warga Israel Imbas Kekerasan di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231206013339-134-1033370/as-umumkan-larangan-visa-warga-israel-imbas-kekerasan-di-tepi-barat",
      "konten": {
        "posted": "Rabu, 06 Des 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/menlu-amerika-serikat-antony-blinken-10_169.jpeg?w=650&q=90",
        "tags": [
          "antony blinken",
          "as",
          "israel",
          "tepi barat",
          "palestina",
          "perang israel palestina",
          "konflik israel palestina"
        ],
        "article": "Amerika Serikatpada Selasa (5 12) mengatakan akan menolak visa bagi ekstremisIsrael yang menyerang wargaPalestina di Tepi Barat selama memanasnya konflik di Gaza dalam beberapa bulan terakhir. Penolakan itu menjadi langkah sekaligus sanksi yang jarang dilakukan AS terhadap Israel, terutama saat Presiden Joe Biden mendorong sekutu AS tersebut untuk melindungi warga sipil tetapi juga menjanjikan dukungan yang kuat.     Menteri Luar Negeri AS Antony Blinken mengatakan Amerika Serikat akan menolak masuk siapa pun yang terlibat dalam perusakan perdamaian, keamanan atau stabilitas di Tepi Barat. Pernyataan itu menambahkan bahwa anggota keluarga dekat juga mungkin terkena pembatasan tersebut. 'Hari ini, saya mengumumkan kebijakan pembatasan visa baru yang menargetkan individu dan anggota keluarga mereka yang terlibat atau berkontribusi secara signifikan terhadap tindakan yang merusak perdamaian, keamanan, dan stabilitas di Tepi Barat,' cuit Blinken. Larangan masuk, seperti diberitakan AFP, juga berlaku bagi mereka yang dinilai terlalu membatasi akses warga sipil terhadap layanan penting dan kebutuhan dasar.    'Kami telah menggarisbawahi kepada pemerintah Israel perlunya berbuat lebih banyak untuk meminta pertanggungjawaban para pemukim ekstremis yang melakukan serangan kekerasan terhadap warga Palestina di Tepi Barat,' kata Blinken. 'Seperti yang telah berulang kali dikatakan oleh Presiden Biden, serangan-serangan itu tidak dapat diterima,' Blinken menegaskan. Blinken menggarisbawahi bahwa Israel tidak berbuat cukup untuk menghentikan kekerasan pemukim di Tepi Barat yang diduduki, yang menurut kelompok hak asasi manusia kekerasan meningkat di tengah agresi militer Israel. 'Ketidakstabilan di Tepi Barat merugikan rakyat Israel dan Palestina serta mengancam kepentingan keamanan nasional Israel. Mereka yang bertanggung jawab harus bertanggung jawab.'  [Gambas:Twitter]   Blinken tidak secara terbuka mengidentifikasi siapa saja yang akan ditolak visanya. Namun, pembatasan memasuki Amerika Serikat itu tidak akan berlaku bagi pemukim ekstremis yang merupakan warga negara AS. Al Jazeera memberitakan Blinken turut menambahkan bahwa Washington juga akan 'terus melibatkan Otoritas Palestina untuk memperjelas bahwa mereka harus berbuat lebih banyak untuk mengekang serangan Palestina terhadap Israel.' Lebih dari 250 warga Palestina telah dibunuh tentara dan pemukim Israel di Tepi Barat, menurut penghitungan pemerintah Palestina, sejak serangan Hamas pada 7 Oktober memicu perang baru dengan Israel. Hamas menguasai Jalur Gaza, bukan Tepi Barat, dan warga Palestina mengeluhkan impunitas atas serangan dan pelecehan yang terjadi di sana. Perdana Menteri Benjamin Netanyahu berkoalisi dengan partai-partai sayap kanan yang sangat mendukung pemukiman Yahudi di tanah yang disita pada 1967, sebuah konstruksi yang dianggap ilegal menurut hukum internasional.   "
      }
    },
    {
      "id": 10,
      "title": "TNI dan Kementan Jalin Kerja Sama Optimalisasi Lahan Militer",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204201015-20-1032815/tni-dan-kementan-jalin-kerja-sama-optimalisasi-lahan-militer",
      "konten": {
        "posted": "Rabu, 06 Des 2023 01:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-2_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "kementan",
          "pertanian"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyanto dan Menteri Pertanian (Mentan) Andi Amran Sulaimanmenandatangani nota kesepahaman (MoU) terkait dukungan pelaksanaan pembangunan pertanian, Senin (4 12). Panglima Agus menyampaikan dalam kerja sama juga akan dilakukan optimalisasi lahan-lahan yang dimiliki TNI. 'Jadi TNI punya lahan, nanti tentunya babinsa-babinsa saya akan berikan penyuluhan dulu tentang pertanian. Bagaimana cara menanam jagung, menanam padi, nanti alat perlengkapannya, pupuknya itu didukung oleh bapak menteri,' tuturnya.   Lebih lanjut, Agus menyebut kerja sama ini bertujuan untuk menyejahterakan masyarakat. Ini sesuai dengan visi misi yang disampaikan Agus saat menjalani fit and proper test di DPR. 'Sekali lagi tujuannya untuk meningkatkan kesejahteraan masyarakat, disampaikan pak menteri, ada 22 negara yang sudah mulai kelaparan kemudian, kita sudah di zona kuning. Mudah-mudahan rencana kita bisa terlaksana dengan baik dan tentunya untuk kesejahteraan masyarakat,' ata dia.   Amran menyampaikan kerja sama dengan TNI ini bukanlah yang pertama. Ia berharap lewat kerja sama bisa mengembalikan swasembada pangan yang pernah terjadi beberapa tahun sebelumnya. 'Kita swasembada di 2017, 2019, 2020, alhamdulillah kita bisa swasembada,' kata Amran kepada wartawan. 'Nah ke depan, sinergi ini kita mencoba menekan impor satu -dua tahun ke depan, kemudian tahun ketiga mudah-mudahan sudah kembali swasembada,' sambungnya.   Untuk mewujudkan hal tersebut, kata Amran, pihaknya membutuhkan bantuan dari Babinsa. Hal inilah yang menjadi salah satu poin dari kerja sama antara Kementan dan TNI. Sebab, Penyuluh Pertanian Lapangan (PPL) yang dimiliki Kementan hanya sekitar 40 ribu. Padahal, yang dibutuhkan hampir 80 ribu 'Nah ini salah satu yang mendasari kita sangat butuh kolaborasi, hal lain kita tahu masalah pangan adalah masalah dunia, bukan lagi masalah Indonesia tetapi masalah dunia,' ucap Amran."
      }
    }
  ]
}