{
  "page": 172,
  "main_url": "https://www.cnnindonesia.com/indeks/2/172",
  "time": "2023-12-08 05:32:59.061209",
  "datas": [
    {
      "id": 1,
      "title": "INFOGRAFIS: Cara Kerja Nyamuk Wolbachia Lawan DBD",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127051337-202-1029323/infografis-cara-kerja-nyamuk-wolbachia-lawan-dbd",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:51 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "nyamuk wolbachia",
          "bakteri wolbachia",
          "nyamuk wolbachia adalah",
          "cara nyamuk wolbachia kurangi dbd",
          "nyamuk dbd",
          "dbd",
          "demam berdarah"
        ],
        "article": "Nyamuk dengan bakteri Wolbachia diklaim dapat menurunkan penyebaran kasus Demam Berdarah Dengue (DBD) secara signifikan. Simak cara nyamuk ini bekerja lawan DBD. "
      }
    },
    {
      "id": 2,
      "title": "5 Penyebab Ban Motor Benjol",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127202928-600-1030885/5-penyebab-ban-motor-benjol",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/28/ilustrasi-ban-motor_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab ban motor benjol",
          "ban motor benjol",
          "artikel timeless",
          "edukasi dan fitur",
          "ban",
          "ban motor"
        ],
        "article": "Sebagai salah satu peranti penunjang keselamatan pada saat berkendara, kondisi ban tentu tak bisa disepelekan begitu saja. Bagaimana tidak, sekecil apapun permasalahan yang terjadi pada ban motor ini bisa menjadi awal terjadinya petaka yang akan merugikan pengendara dan juga pengguna jalan lain. Selain ban motor habis sebelah, salah satu permasalahan yang cukup sering dijumpai pengguna roda dua adalah ban motor benjol. Apesnya, tidak ada cara lain untuk memperbaiki kondisi ban motor benjol ini selain mengganti ban motor dengan yang baru.   Ban motor benjol adalah sebuah kondisi di mana dinding atau permukaan ban mengalami penggelembungan yang hanya terjadi di satu titik saja. Adapun ban motor benjol ini disebabkan karena putusnya benang atau kawat yang menjadi bahan penyusun bagian dinding ban luar. Udara dari dalam ban akan menekan bagian yang putus tersebut dan mengakibatkan ban menjadi benjol. Kondisi ban motor benjol ini tentu tak bisa dibiarkan begitu saja, selain membuat motor menjadi kurang nyaman dikendarai, berkendara dengan ban benjol juga akan meningkatkan risiko terjadinya kecelakaan. Hal ini dikarenakan ban bisa meletus dengan tiba-tiba.  Dilansir dari laman Wilkins Harley, setidaknya terdapat 5 penyebab ban motor benjol yang bisa dialami oleh pengguna roda dua. Penyebab ban motor benjol yang pertama adalah kesalahan dalam menentukan tekanan ban. Pada kasus ban motor benjol, biasanya hal ini terjadi karena tekanan ban yang terlalu rendah. Pada saat tekanan ban motor terlalu rendah, kondisi ini akan membuat dinding ban tidak kuat menahan beban dari motor dan juga pengendara. Karena ban tidak bisa menahan beban dengan baik, kawat atau benang yang menjadi penyusun ban bisa terputus. Tekanan ban yang kurang ini juga bisa menyebabkan ban mudah bocor dan keausan yang tidak merata. Selain tekanan ban, menghantam lubang atau permukaan jalan yang keras juga menjadi penyebab ban motor benjol yang sering ditemui. Menghantam lubang di jalan apalagi dengan dengan kecepatan tinggi akan membuat benang pada sisi ban yang mengalami benturan menjadi putus. Selain itu, menghantam lubang dengan kecepatan tinggi juga bisa membuat velg mengalami kerusakan. Tidak semua ban diciptakan untuk memikul beban yang tinggi pada saat menikung dengan kecepatan tinggi. Pada saat melibas tikungan, pengendara cenderung memiringkan motor untuk bisa melalui tikungan dengan cepat. Pada saat ini, bagian ban yang menyentuh permukaan jalan hanyalah pada bagian dinding ban saja sehingga membuat ban rawan benjol.  Selain sangat berbahaya, hard braking atau mengerem dengan keras juga menjadi salah satu penyebab ban motor benjol, terutama jika pengereman tersebut terjadi pada roda depan. Pada saat mengerem, roda depan cenderung mengalami beban yang lebih besar ketimbang ban belakang. Jika mengemudi dengan kecepatan tinggi, pengereman dengan keras bisa membuat ban berhenti hanya di satu titik saja untuk waktu yang lama. Hal ini akan membuat beban yang diterima oleh ban tersebut terlalu tinggi dan membuat ban menjadi benjol. Penyebab ban motor benjol yang terakhir adalah faktor usia ban. Normalnya, ban memiliki usia pakai hingga 20 ribu km atau maksimal 2 tahun. Usia pakai ban ini akan semakin singkat jika kondisi jalan yang sering dilalui dan juga gaya pengendara yang buruk. Meski kondisi ban masih terlihat bagus secara kasat mata, namun komponen penyusun ban sudah mulai mengalami keausan. Lapisan penyusun ban akan terkikis dan akan membuat ban menjadi berubah bentuk. Kondisi ini akan membuat ban menjadi rentan mengalami permasalahan, termasuk ban benjol. Selain memilih ban dengan kualitas yang bagus, merubah gaya berkendara menjadi tidak agresif juga mampu menjaga agar ban tidak mudah benjol. Periksalah tekanan ban setiap seminggu sekali untuk memastikan ban memiliki tekanan yang sesuai.   "
      }
    },
    {
      "id": 3,
      "title": "Cerita Mugiyono, Teknisi Helm MotoGP 'Hadapi' Rossi sampai Bagnaia",
      "categories": "Laporan dari Thailand Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202090644-156-1031896/cerita-mugiyono-teknisi-helm-motogp-hadapi-rossi-sampai-bagnaia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/mugiyanto-1_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "helm",
          "helm motogp",
          "valentino rossi",
          "francesco bagnaia",
          "arrc",
          "asia road racing championship",
          "mugiyono"
        ],
        "article": "Mugiyonotak ikut balap MotoGP, namun terbiasa menghadapi juara ajang balap motor kelas premium seperti Valentino Rossiatau Francesco Bagnaia. Pembalap-pembalap top MotoGP sama sekali bukan hal asing buat Mugiyono, yang biasa dipanggil Mugi. Dia seorang teknisi helm dengan jam terbang tinggi di pentas MotoGP. Mugi sampai-sampai sudah kehilangan gairah foto dengan legenda MotoGP Valentino Rossi karena telanjur akrab dengan sosok yang pernah lekat dengan julukan The Doctor tersebut.   'Sama Rossi dulu ingin ketemu, sudah ngincer mau foto, tetapi pas sudah sering ketemu, malah enggak jadi foto. Karena kan sudah dekat gitu, tetapi setelah dia pensiun jadi nyesel,' ucap Mugi ketika ditemui di Sirkuit Buriram, Thailand, Jumat (1 12). Pria ramah yang nyaris selalu tersenyum tersebut punya sederet pengalaman berinteraksi langsung dengan pembalap-pembalap kenamaan MotoGP seperti Bagnaia, Enea Bastianini, atau Aleix Espargaro. Mugi menjelaskan para pembalap tersebut tidak pernah mengeluh aneh-aneh atas pekerjaan yang dilakukannya. Ada kalanya ketika gagal meraih hasil terbaik, sang pembalap merasa helm yang dikenakan tidak enak. Menurut Mugi itu adalah hal yang wajar. 'Kalau kerja dibawa santai, biasa lah kalau ada pembalap dia enggak dapat [waktu terbaik], terus mengeluh. 'Busanya ukuran S [small] kok kurang ketat,' tapi pas saya mau ganti ke ukuran XS [extra small] enggak mau. Pembalap seperti itu normal, saya juga tanya ke tempat lain seperti itu,' terang Mugi. 'Semua pembalap itu enak-enak. Saya yakin mereka baik, karena kan saya sudah mengerjakan tugas untuk membantu mereka, enggak mungkin mereka macam-macam,' timpalnya kemudian.  Saking dekatnya hubungan dengan pembalap, Mugi kerap mendapatkan hadiah istimewa. Sepatu dari Aleix Espargaro jadi kenang-kenangan yang saat ini ia simpan di rumahnya di daerah Cikarang, Jawa Barat. Karena kerjaannya pula Mugiyonosering mendapat titipan dari orang-orang untuk memintai tanda tangan pembalap idolanya. Tentu bukan tugas sulit bagi Mugi yang memiliki hubungan baik dengan atlet-atlet MotoGP. Pekerjaan yang dilakukan Mugi tak cuma membersihkan, mengecek, merawat, membenarkan bagian-bagian helm seperti busa, kaca, mur, dan sekrup. Lebih dari itu Mugi juga turut mendesain helm. Sementara di ajang MotoGP, selain merawat helm, Mugi juga mendata kendala yang terjadi. Masukan-masukan baik dari tiap pembalap maupun tiap seri balap dicatat untuk kemudian menjadi dasar untuk membuat helm baru. Kegiatan tersebut membuatnya terus bekerja setiap saat. Seperti saat ini, ketika musim balap MotoGP 2023 usai, Mugi bakal segera bergabung dengan tim untuk mendesain helm anyar yang sudah ditunggu para pembalap untuk MotoGP 2024. Belum lagi Mugi juga turut dipercaya perusahaan menjaga klien-klien yang berlaga di ajang balap motor seperti Asia Road Racing Championship (ARRC). "
      }
    },
    {
      "id": 4,
      "title": "Qatar Sebut Operasi Militer Israel di Gaza Persulit Upaya Mediasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231202090029-120-1031895/qatar-sebut-operasi-militer-israel-di-gaza-persulit-upaya-mediasi",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "konflik israel palestina",
          "perang israel palestina",
          "gencatan senjata israel hamas",
          "gencatan senjata di gaza",
          "gencatan senjata israel hamas berakhir",
          "qatar",
          "mediasi israel palestina"
        ],
        "article": "Qatar menyebut operasi militer Israel di Gaza mempersulit upaya mediasi antara Israel dan Palestina. Qatar menyatakan penyesalan mendalam atas 'agresi Israel' baru-baru ini ke Gaza setelah gencatan senjata berakhir. 'Pemboman yang terus berlanjut di Jalur Gaza pada jam-jam pertama setelah berakhirnya gencatan senjata mempersulit upaya mediasi dan memperburuk bencana kemanusiaan di Jalur Gaza,' kata Kementerian Luar Negeri Qatar dalam sebuah pernyataan pada Jumat (1 12), seperti dilaporkan CNN.   Qatar memainkan peranan penting dalam negosiasi antara Israel dan Hamas. Dalam pernyataan serupa, Qatar berjanji akan mengambil semua tindakan yang diperlukan untuk memulihkan ketenangan.  Kemenlu Qatar mengatakan, negosiasi antara Palestina dan Israel terus berlanjut dengan tujuan untuk kembali ke keadaan gencatan senjata. '[Kami menuntut] gencatan senjata segera dan memastikan aliran konvoi bantuan dan bantuan kemanusiaan yang berkelanjutan dan tanpa hambatan, dengan cara yang memenuhi kebutuhan aktual penduduk Jalur Gaza,' tambah mereka dalam pernyataan. Situasi Gaza kembali panas segera setelah gencatan senjata berakhir. Al Jazeera melaporkan, jet-jet tempur Israel mulai meramaikan langit Gaza. Kendaraan militer Israel pun melepaskan tembakan ke barat laut Gaza. Beberapa outlet berita Palestina melaporkan suara tembakan dan ledakan terdengar di utara Gaza. Kesepakatan gencatan senjata dimulai pada 24 November 2023. Gencatan senjata terus diperpanjang dan berakhir pada Jumat (1 12)."
      }
    },
    {
      "id": 5,
      "title": "Panglima Minta Uang Lauk Pauk TNI Naik Setara Polri Rp200-300 Ribu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201201912-20-1031810/panglima-minta-uang-lauk-pauk-tni-naik-setara-polri-rp200-300-ribu",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/uji-kepatutan-dan-kelayakan-calon-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "jenderal agus subiyanto",
          "uang lauk pauk tni",
          "polri",
          "tni"
        ],
        "article": "Panglima TNIJenderal Agus Subiyanto meminta kenaikan uang lauk pauk (ULP) bagi prajurit menjadi setara dengan Polri. Agus mengaku telah menyampaikan permintaan itu kepada Presiden Jokowi dalam rapat beberapa waktu lalu. Dalam rapat, ia menyampaikan ULP bagi prajurit masih di bawah Rp88 ribu, jauh dibandingkan Polri.    'Dua hari yang lalu saya mengikuti ratas dengan Bapak Presiden, diikuti oleh Menteri Keuangan, Bappenas, Menteri BUMN, Kapolri. Saya menyampaikan bahwa uang lauk pauk prajurit itu masih di bawah standar ya, Rp88 ribu,' kata Agus di Mabes AD, Jakarta, Jumat (1 12). 'Kalau dibandingkan dengan Polri itu sangat jauh, Polri sudah Rp200 ribu hampir Rp300 ribu,' imbuh Agus. Dalam rapat, ia mengatakan Jokowi menyetujui kenaikan itu. Agus menyebut kenaikan ULP bagi prajurit sejalan dengan visi misinya. Saat uji kelayakan dan kepatutan Panglima TNI beberapa waktu lalu, Agus menekankan bahwa prajurit TNI harus terlatih dengan baik (well-trained), dilengkapi persenjataan dengan baik (well equipped), dan dibiayai dengan baik (well-paid).  'Saya sampaikan dan beliau menyetujui. Jadi ada waktu sebelum tahun 2024, mudah-mudahan terealisasi untuk ULP prajurit bisa disamakan dengan Polri,' katanya. "
      }
    },
    {
      "id": 6,
      "title": "INFOGRAFIS: Road to Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202071333-145-1031888/infografis-road-to-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:16 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "jerman vs prancis",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "piala dunia u-17",
          "timnas jerman u-17",
          "timnas prancis u-17",
          "u-17"
        ],
        "article": "Jerman vs Prancis bertemu di final Piala Dunia U-17 2023. Berikut perjalanan Der Panzer dan Les Bleuets ke final."
      }
    },
    {
      "id": 7,
      "title": "Nasi Nol Kalori Lagi Populer, Aman buat Turunkan Berat Badan?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130155041-262-1031147/nasi-nol-kalori-lagi-populer-aman-buat-turunkan-berat-badan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/16/nasi-shirataki_169.jpeg?w=650&q=90",
        "tags": [
          "diet",
          "turunkan berat badan",
          "kesehatan",
          "shirataki",
          "nasi shirataki",
          "nasi nol kalori",
          "shirataki untuk diet",
          "nasi nol kalori untuk diet"
        ],
        "article": "Dalam beberapa waktu ke belakang, shirataki atau dikenal juga dengan sebutan nasi nol kalori populer di tengah masyarakat. Nilai rendah kalori membuat shirataki diklaim ampuh dalam menurunkan berat badan. Namun, bagaimana dengan efektivitas dan keamanannya? Beras shirataki sendiri terbuat dari akar konnyaku yang mengandung glukomanan. Nama terakhir merupakan serat alami yang larut dalam air.   Shirataki memiliki kandungan serat yang tinggi. Hal ini dapat menimbulkan rasa kenyang lebih lama dan mencegah seseorang untuk makan berlebih.  Dokter spesialis gizi klinis Eka Hospital Bekasi I Yuwanda Chrissander mengatakan, pada dasarnya shirataki efektif dan aman digunakan untuk diet. Namun demikian, ia mengingatkan bahwa shirataki belum tentu cocok untuk semua kasus. 'Apakah secara khusus [shirataki] dapat diterapkan pada setiap kasus yang ada? Jawabannya adalah tidak, karena perlu dilakukan telaah lebih jauh oleh ahli dan disesuaikan kondisi per kasusnya,' ujar Yuwanda dalam keterangan resmi yang diterima CNNIndonesia.com, beberapa waktu lalu. Yuwanda melanjutkan, nilai kalori dan karbohidrat yang rendah membuat shirataki cocok untuk program penurunan berat badan atau dalam rangka menjaga kadar gula darah tetap normal. Tapi, lanjut dia, jika tujuan diet adalah untuk meningkatkan massa otot, maka shirataki bukan-lah pilihan yang tepat untuk mencapai tujuan tersebut. Meski diperbolehkan bagi siapa saja, namun ada beberapa kelompok yang lebih disarankan untuk mengonsumsi shirataki. 'Siapa pun dapat mengonsumsi nasi shirataki karena makanan tersebut memiliki banyak manfaat. Namun, beberapa orang tertentu mungkin akan lebih dianjurkan untuk mulai mengganti nasi biasanya ke shirataki,' jelas Yuwanda. Misalnya saja, orang dengan diabetes atau orang yang memiliki risiko diabetes. Atau, orang dengan berat badan berlebih yang bisa mendapatkan manfaat maksimal dari shirataki. Namun, Yuwanda tetap mengingatkan agar masyarakat tak sembarangan mengonsumsi shirataki. 'Sebelum memutuskan untuk mengonsumsi shirataki, konsultasi dengan dokter sebaiknya dilakukan, terutama jika berencana mengonsumsi shirataki dalam jangka waktu panjang,' ujar Yuwanda. Pasalnya, konsumsi shirataki jangka panjang bisa memicu masalah pencernaan bagi sebagian orang. Hal ini nantinya bisa mengurangi penyerapan obat-obat tertentu yang dikonsumsi."
      }
    },
    {
      "id": 8,
      "title": "7 Cara Memilih Tempat Duduk Kereta Ekonomi yang Nyaman",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123111349-275-1027916/7-cara-memilih-tempat-duduk-kereta-ekonomi-yang-nyaman",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/07/17/0cbcc989-8ffd-4889-acc7-eda126936d44_169.jpeg?w=650&q=90",
        "tags": [
          "cara memilih tempat duduk kereta ekonomi",
          "kereta ekonomi",
          "tempat duduk kereta",
          "kursi kai",
          "artikel timeless"
        ],
        "article": "Kereta ekonomi adalah kelas yang paling ekonomis dari semua kelas di kereta api.Kereta ekonomi pun memiliki jumlah kursi paling banyak dibanding kelas lainnya. Cara memilih tempat duduk keretaekonomi perlu diperhatikan untuk mendapatkan kenyamanan selama di perjalanan. Dikutip dari laman Kereta Api Indonesia (KAI), kereta ekonomi memiliki 80 hingga 106 kursi dalam satu kereta.   Meski demikian, fasilitas yang tersedia di kereta ekonomi cukup lengkap, seperti AC hingga stop kontak, rak bagasi untuk menaruh barang-barang, dan toilet yang bersih. Untuk pembelian tiket, dalam website resminya, KAI menyarankan untuk membeli tiket secara online untuk kemudahan penumpang. Nah supaya perjalanan makin nyaman, simak tips memilih kursi duduk di kereta ekonomi berikut ini yang dihimpun dari berbagai sumber. Hal pertama yang perlu diperhatikan dalam memilih tempat duduk atau kursi kereta adalah menghindari posisi dekat bordes atau toilet. Sebab, posisi kursi tersebut memungkinkan Anda mengalami guncangan terlalu keras dan mencium aroma tak sedap. Bordesadalah akses masuk menuju kabin utama yang dapat dijadikan tempat untuk melintas sebagai jalur penyeberangan.  Suhu AC di dalam gerbong bisa terasa sangat dingin saat malam hari sehingga ada baiknya memilih kursi yang jauh dari AC, terutama jika Anda tidak kuat dengan hawa dingin.  Selanjutnya adalah memerhatikan arah datangnya matahari. terutama jika Anda berangkat pagi hingga sore hari atau ingin beristirahat selama di perjalanan. Pilihlah kode tempat duduk yang terhindar dari sorotan langsung cahaya matahari seperti kode C. Hindari memilih kode tempat duduk A dan E sebab kursi tersebut cukup kuat terpapar sinar matahari. Cara memilih tempat duduk kereta ekonomi berikutnya adalah memiliki kursi dekat jendela. Pilihlah tempat duduk dekat dengan nomor baris A atau D agar tepat berada di sebelah jendela. Dengan duduk di dekat sebelah, selama perjalanan Anda bisa menikmati pemandangan dan keindahan alam, mulai dari langit, sawai, sungai, gunung, dan perkampungan. Kursi dekat lorong dapat dipilih oleh Anda yang selalu ke kamar mandi. Pilihlah kursi kereta dengan nomor baris B atau C agar mendapatkan tempat duduk dekat lorong. Selain bisa leluasa ke kamar mandi, posisi kursi ini juga lebih luas sebab kereta dekat lorong biasanya tidak terbentur dinding gerbong. Anda harus tahu arah laju kereta yang hendak ditumpangi. Misalnya jika kereta berjalan ke arah barat, maka pilihlah tempat duduk yang menghadap barat juga. Hal ini perlu dilakukan agar tempat duduk yang dipilih mengarah ke laju kereta. Umumnya, tempat duduk kereta nomor awal selalu menghadap timur dan nomor buncit berada di barat. Sebagai contoh jika Anda naik kereta dari Stasiun Senen menuju Yogyakarta, pilihlah kursi mulai dari tengah ke belakang, yakni nomor 12 sampai 19. Sebaliknya ketika berangkat dari Yogyakarta menuju Jakarta, pilihlah kursi yang sesuai laju kereta ke arah barat, yakni nomor 1 sampai 11. Terakhir, pilihlah kursi dekat pintu keluar stasiun. Selain untuk kenyamanan, posisi ini dapat memudahkan Anda untuk turun dari gerbong.  Itulah cara memilih tempat duduk kereta ekonomi. Semoga bermanfaat!"
      }
    },
    {
      "id": 9,
      "title": "Ide Bisnis Musiman Jelang Pemilu 2024 Cuma Modal Rp10 Juta",
      "categories": "EDUKASI KEUANGAN Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201203549-83-1031818/ide-bisnis-musiman-jelang-pemilu-2024-cuma-modal-rp10-juta",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 09:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bisnis atribut kampanye",
          "bisnis atribut partai",
          "pilpres 2024",
          "bisnis musiman jelang pemilu"
        ],
        "article": "Momentum lima tahunan pemilihan umum (pemilu) tak boleh dilewatkan begitu saja untuk mendulang cuan. Banyak bisnis musiman yang dibangun dengan modal Rp10 juta. Biasanya, pesta demokrasi ini menjadi ajang untuk berbisnis. Ada sejumlah usaha musiman yang seketika ramai ketika rangkaian pemilu sudah dekat, termasuk jelang 2024 ini. Meski begitu, Perencana Keuangan PINA Rista Zwestika berpesan jangan sampai sembarangan melihat peluang bisnis terkait pemilu. Ada beberapa pertimbangan etis dan hukum yang perlu diperhatikan.   'Penting untuk melakukan riset pasar yang cermat, memahami kebutuhan pelanggan potensial, dan memastikan bahwa bisnis Anda sesuai dengan aturan dan regulasi yang berlaku. Pastikan juga untuk tidak terlibat dalam kegiatan yang dapat melanggar etika atau hukum,' ucap Rista kepada CNNIndonesia.com, Jumat (1 12).  Rista lantas merinci setidaknya lima pilihan bisnis bermodal Rp10 juta yang bisa ditekuni jelang Pemilu 2024. Berikut daftarnya: Target pasar: calon legislatif (caleg) serta calon presiden atau kepala daerah, partai politik, hingga pendukung. 'Modal yang dapat digunakan adalah perangkat lunak untuk desain grafis, printer, dan bahan cetakan,' tuturnya. Target pasar: caleg serta calon presiden atau kepala daerah dan partai politik. 'Gunakan modal untuk memperoleh sertifikasi atau pelatihan di bidang pemasaran digital dan konsultasi politik,' saran Rista.  Target pasar: pendukung kampanye atau partai politik. 'Modal yang bisa digunakan untuk membeli stok merchandise, seperti kaos, topi, atau stiker,' ujarnya. Target pasar: partai politik, caleg serta calon presiden atau kepala daerah, atau lembaga pemerintah. 'Modal bisa digunakan untuk perizinan, tempat acara, atau promosi,' ungkap Rista. Target pasar: caleg serta calon presiden atau kepala daerah, partai politik, dan masyarakat yang tertarik pada politik. 'Modal bisa digunakan untuk pengembangan aplikasi atau situs web serta pemasaran,' tandasnya.  Bersambung ke halaman selanjutnya... "
      }
    },
    {
      "id": 10,
      "title": "Menkominfo Ungkap Motif Sesungguhnya Pembocor Diduga Data Pemilih",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231202053306-192-1031872/menkominfo-ungkap-motif-sesungguhnya-pembocor-diduga-data-pemilih",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/17/f6d42940-4a6c-492c-813f-4a38c6d031f8_169.jpeg?w=650&q=90",
        "tags": [
          "kebocoran data",
          "kebocoran data pribadi",
          "kominfo",
          "breachforums",
          "bocor data kpu",
          "kpu",
          "pilpres 2024",
          "hacker",
          "uu pdp"
        ],
        "article": "Motif sebenarnya pembocorandata diduga Data Pemilih Tetap (DPT) Pemilu 2024 disebut bukan terkait politik, tapi ekonomi. 'Kami ingin meyakinkan kalau ini tidak ada motif politik. Ini motif bisnis, motifnya ekonomi dengan pengertian jualan data,'ungkap MenkominfoBudi ArieSetiadi, dikutip dari siaran persnya. Meski demikian,Kominfomasih berkoordinasi dengan Komisi Pemilihan Umum (KPU), Badan Siber dan Sandi Negara (BSSN),Polri, hingga Ditjen Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri.    'Sehingga Kominfo belum dapat menyimpulkan sebelum adanya laporan dari lembaga terkait.' Menurut Budi Arie, dugaan kebocoran data itu harus menjadi peringatan untuk seluruh pihak penyelenggara Pemilu untuk memperkuat keamanan data dan menjaga sistem dengan lebih baik. 'Kita tidak mau menyalahkan, sehingga kita sama-sama jagalah, yang pasti bahwa pelakunya memang sedang diverifikasi oleh aparat penegak hukum dan ini peringatan juga buat KPU untuk menjaga sistem lebih baik,' ujar dia. Budi Ariepun menyatakan sumber ebocoran data ini belum bisa dipastikan dari KPU.Pasalnya, ada sejumlah pihak yang memegang data yang sama.  'Nah, kalau data DPT itu kan semua partai peserta Pemilu kan pasti dapat, dan hal itu sesuai Undang-Undang. Caleg juga pasti memegang data DPT dapilnya kan? Oleh karena itu, Kominfo masih menyelidiki kasus ini dengan berkoordinasi bersama instansi terkait. Di antaranya KPU hingga BSSN, untuk terus mengantisipasi soal keamanan IT KPU,' tuturnya. Direktur Jenderal Aplikasi Informatika KominfoSemuel Abrijani Pangerapanmengaku mengetahui dugaan kebocoran data KPU sejak Selasa (28 11) malam. 'Per tadi malam semenjak kami mendengar di sosial media, sesuai SOP dan amanat Undang-Undang, kami langsung meminta klarifikasi kepada KPU sesuai SOP dan karena amanat Undang-Undang harus independen, kami memang sudah menyurat dan kita menunggu. Kami berikan waktu 3 hari untuk merespons,' jelasnya.  'Kami melakukan penelusuran awal dengan mengumpulkan data-data yang sudah ada di publik. Saat ini Kementerian Kominfo belum bisa menyimpulkan dan masuk pengauditan secara mendalam,' lanjut dia. Dari penelusuran awal,Semuel menyatakan pihaknya mengidentifikasi ada kemiripan format data yang bocor dengan data DPT yang diproses KPU. 'Jadi kami belum bisa masuk, perlu kita telusuri lebih dalam lagi. Pada saat ini terlalu prematur untuk menetapkan apapun sebelum kami mendapatkan klarifikasi sebagaimana yang diamanatkan oleh UU yaitu PSE harus memberikan respon tiga hari setelah kami minta klarifikasi,' ungkapnya.  Sebelumnya, Wakil Ketua Komisi I DPR Abdul Kharis Almasyhari mengatakan UU Nomor 27 Tahun 2022 tentang Perlindungan Data Pribadimewajibkan pengelola data pribadi wajib menjamin keamanan data pribadi masyarakat yang dikumpulkan dan dikelolanya. 'KPU dan lembaga lain yang menjadi pengelola data pribadi harus memberikan penjelasan dan jaminan keamanan. Di sisi lain, aparat penegak hukum juga harus bergerak dalam menyelidiki sosok peretas dan penjual data pribadi tersebut,' tandas dia.  "
      }
    }
  ]
}