{
  "page": 267,
  "main_url": "https://www.cnnindonesia.com/indeks/2/267",
  "time": "2023-12-08 05:44:12.979532",
  "datas": [
    {
      "id": 1,
      "title": "Charli XCX dan George Daniel The 1975 Tunangan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231129091248-234-1030365/charli-xcx-dan-george-daniel-the-1975-tunangan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/charlie-xcx-dan-george-daniel-the-1975-1_169.png?w=650&q=90",
        "tags": [
          "charli xcx",
          "george daniel",
          "the 1975",
          "selebriti"
        ],
        "article": "Pasangan artis Charli XCXdan George Daniel, drummer The 1975, mengumumkan telah bertunangan. Kabar tersebut mereka umumkan melalui unggahan di media sosial pada Selasa (28 11). Beberapa foto momen bahagia itu diunggah Charli di Instagram. Foto pertama menampilkan keduanya sedang berciuman. George mengenakan kemeja sedangkan Charli dalambalutan dress putih. Ada pula anjing mereka meramaikan momen bahagia itu.    Foto lainnya menampilkan cincin pertunangan berada di atas baki dengan dua cangkir, bunga, dan lilin di atasnya. Sedangkan foto terakhir adalah momen ketika Charlie duduk di atas pangkuan tunangannya tersebut. 'Charli XCX dan George Danie untuk seumur hidup!!!' takarir foto unggahan tersebut. Unggahan tersebut disambut begitu hangat oleh banyak artis lainnya, seperti Dua Lipa, Carly Rae Jepsen hingga Benito Skinner. Mereka mengaku ikut berbahagia atas pertunangan tersebut. 'Aaaaaaahhhhh!!!!!!!!! LOVE THIS!!! Congratulations lovebirds!!!!!' tulis Dua Lipa dengan banyak emotikon hati merah.    'Congrats!' kata Carly Rae Jepsen. 'Mom & dad forever,' komentar Benito. Pasangan tersebut pertama kali mengumumkan hubungan mereka pada Mei 2022 dan sejak itu berkolaborasi secara profesional dalam berbagai proyek, termasuk beberapa lagu, seperti Crash, Selfish Girl, dan Spinning. Charli dan George juga baru-baru ini memamerkan hubungan mereka di Instagram selama liburan sebelum tur dunia Crash Charli XCX di Eropa.  Sebelum mengumumkan sendiri pertunangan itu, sudah beredar spekulasihal tersebut beberapa waktu lalu sejak Charli mengunggah gambar cincin di akun Instagram pribadi yang dikunci, 360_brat. Beberapa penggemar percaya bahwa cincin perak menunjukkan pertunangan, yang lain berpendapat bahwa gambar itu mungkin terbalik, memperlihatkan cincin di tangan kanannya. Perdebatan pun sempat terjadi. Hingga kini, hubungan dan pertunangan itu dikonfirmasi langsung oleh sang penyanyi. Sebelum bersama George Daniel, Charli cukup lama menjalin hubungan dengan Huck Kwong. Mereka bersama lebih dari tujuh tahun. Mereka kemudian memutuskan berpisah setelah sempat mengungkapkan karantina bersama selama lockdown akibat pandemi berhasil 'menyelamatkan hubungan.'  [Gambas:Instagram] "
      }
    },
    {
      "id": 2,
      "title": "Video Diduga Ducati Desmosedici GP24 yang Bakal Dipakai Bagnaia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231129092803-595-1030373/video-diduga-ducati-desmosedici-gp24-yang-bakal-dipakai-bagnaia",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/hari-pertama-motogp-australia-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "ducati desmosedici gp24",
          "ducati michele pirro",
          "michele pirro"
        ],
        "article": "Video diduga penampakan DucatiDesmosedici GP24 meriuhkan media sosial. Video singkat itu diunggah oleh test rider senior Ducati, Michele Pirro. Pirro memposting video itu berikut ucapan 'Good night from@circuito_de_jerez.' sambil menulis sejumlah hastag seperti #forzaducati#ducati#ducaticorse#test #motogp. Desmosedici GP24 disebut menjalani uji coba dan dijajal langsung oleh Pirro di Sirkuit Jerez beberapa waktu lalu.   Materi video itu menimbulkan spekulasi. Sebab motor diduga Desmosedici GP24 berdampingan dengan Ducati Desmosedici GP23.  Bocoran saat itu ada pada bagian aero fairing yang masih tersemat pada Desmosedici GP24, namun terlihat lebih ramping di ujungnya dibandingkanDesmosedici GP23. Selain itu Ducati masih mengaplikasikan sirip stegosaurus sebagai teknologi aerodinamikadi bagian belakang Desmosedici GP24, mirip dengan Desmosedici GP23. Sedangkan desainburitan motor masih sama dengan motor tahun ini. Kendati demikian, ini belum bisa dipastikan, pasalnya tidak ada keterangan lebih lanjut terkait pengembangan Desmosedici GP24, sampai motor itu muncul pada sesi tes MotoGP Sepang tahun depan. Dugaan sementara,Ducatimasih akan mengubah desainnya untuk menyesuaikan gaya para pembalap. [Gambas:Instagram]  Sementara itu bocoran soal mesin juga masih minim. Namun Ducatidipercaya masih akan mengandalkan khas mesin V4 Desmodromic DOHC kapasitas 1.000 cc bertenaga lebih dari 250 hp. Desmosedici GP24 yang bakal menjadi tunggangan Pecco Bagnaia dan Enea Bastianini di MotoGP musim 2024 mendatang. Marc Marquez yang resmi bergabung ke Gresini untuk MotoGP musim tahun depan belum bisa merasakan keganasan mesin Desmosedici GP24. Baby Alien harus memelintir gas motor yang ditunggangi Bagnaia pada musim ini.   "
      }
    },
    {
      "id": 3,
      "title": "Jokowi Bantah Keras Sentilan Anies soal IKN: Kita Tak Mau Jawa-sentris",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129093032-617-1030371/jokowi-bantah-keras-sentilan-anies-soal-ikn-kita-tak-mau-jawa-sentris",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/pemasangan-bilah-pertama-garuda-kantor-presiden-ikn-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "anies baswedan",
          "ikn",
          "ketimpangan",
          "pilpres 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menyebut kritik Ibu Kota Negara (IKN) Nusantara yang disebut akan menimbulkan ketimpangan baru justruterbalik dengan tujuan utama dari pembangunan mega proyek di Kalimantan Timur itu. Ia mengatakan IKN adalah salah satu solusi menghilangkan ketimpangan. Kritik soal IKNitu sebelumnya turut dilontarkan oleh calon presiden nomor urut 1, Anies Baswedan,yang menyebut pembangunan IKN hanya akan menimbulkan ketimpangan dan kesenjangan baru dengan daerah sekitar. Jokowi mengatakan IKNjustru dibangun dengan tujuan memberikan pemerataan ekonomi, penduduk, dan lainnya.   'Justru kebalikannya [dari ketimpangan]. Kita ini tidak ingin Jawa-sentris, tapi ingin Indonesia-sentris,' kata Jokowi usai menghadiri gerakan tanam pohon bersama di Hutan Kota JIEP, Pulo Gadung, Jakarta Timur, Rabu (29 11).  Jokowi mengatakan 58 persen produk domestik bruto (PDB) atau perputaran uang se-Indonesia berada di Pulau Jawa, padahal Indonesia memiliki 17 ribu pulau di seluruh penjuru. Tidak hanya itu, Jokowi juga mengingatkan setidaknya 56 persen penduduk Indonesia tinggal di pulau Jawa. 'Pemerataan ekonomi, pemerataan penduduk, menumbuhkan titik-titik pertumbuhan ekonomi baru, saya kira arahnya ke sana. Dan memang tidak sehari dua hari atau setahun dua tahun, jangka panjang,' ujarnya. Kubu pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) kompak melontarkan kritik terhadap proyek pembangunan IKN di Kalimantan Timur yang dicetuskan Presiden Joko Widodo. Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan.  Aniesmenilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, namun justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. Sedangkan PKB menyinggung potensi ketimpangan baru dari mega proyek itu."
      }
    },
    {
      "id": 4,
      "title": "Rupiah Perkasa di Rp15.365 Imbas Prospek The Fed Pangkas Suku Bunga",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129093706-78-1030375/rupiah-perkasa-di-rp15365-imbas-prospek-the-fed-pangkas-suku-bunga",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/16/nilai-tukar-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukar rupiah dibuka berada di posisi Rp15.365 perdolar AS di perdagangan pasar spot pada Rabu (29 11) pagi. Mata uang Garuda menguat 70 poin atau 0,46 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia pun terpantau bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,42 persen, peso Filipina menguat 0,16 persen, baht Thailand menguat 0,21 persen, dan ringgit Malaysia menguat 0,55 persen. Kemudian dolar Singapura menguat 0,14 persen, yen Jepang menguat 0,38 persen, dan yuan China menguat 0,17 persen. Hanya nilai tukar dolar Hong Kong yang melemah di 0,02 persen.   Senada, mata uang negara maju pun kompak bergerak di zona hijau. Tercatat, poundsterling Inggris menguat 0,19 persen, dolar Australia menguat 0,10 persen, dan euro Eropa 0,12 persen.  Kemudian dolar Kanada menguat 0,20 persen dan franc Swiss menguat 0,17 persen. Pengamat pasar keuangan Ariston Tjendra memproyeksi rupiah kembali menguat terhadap dolar AS pagi ini karena peluang pemangkasan suku bunga acuan AS. 'Semalam petinggi the Fed, Christopher Waller, mengeluarkan pernyataan yang memberikan indikasi ke pasar mengenai peluang pemangkasan suku bunga acuan AS untuk beberapa bulan ke depan bila inflasi AS lanjut turun,' kata Ariston kepada CNNIndonesia.com.  Selain itu, lanjut dia, data ekonomi AS semalam juga menunjukkan perekonomian AS mulai surut yang mendorong penguatan rupiah hari ini. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.350 sampai Rp15.480 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 5,
      "title": "RI Bersiap Kirim Kapal Rumah Sakit usai RS Indonesia di Gaza Hancur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129093546-120-1030374/ri-bersiap-kirim-kapal-rumah-sakit-usai-rs-indonesia-di-gaza-hancur",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/13/kri-594-semarang_169.jpeg?w=650&q=90",
        "tags": [
          "menlu ri",
          "retno marsudi",
          "ri kirim kapal rs ke palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi mengatakan Indonesia akan mengirim kapal rumah sakit kePalestina usai Rumah Sakit Indonesia diJalur Gaza hancur gegara digempur pasukan Israel. Rencana pengiriman ini terungkap saat Retno menggelar konferensi pers secara daring, Selasa (28 11).    'Dari sisi Indonesia, saya sampaikan komitmen Indonesia untuk meningkatkan bantuan, termasuk kesiapan mengirimkan kapal rumah sakit,' kata Retno saat menyinggung negara di dunia perlu meningkatkan bantuan kemanusiaan ke Gaza. Rencana pengiriman kapal ini terjadi usai RS Indonesia di Gaza hancur dan tak lagi beroperasi karena diserang pasukan Israel. Mereka juga menyerang generator rumah sakit dan meledakkan jalan-jalan di dekat rumah sakit.  Tak hanya itu, mereka meminta seluruh penghuni rumah sakit baik pasien maupun pengungsi angkat kaki dari sana. Sejak agresi Israel, warga banyak yang mengungsi di RS Indonesia karena dianggap lebih aman. Para pengamat menilai Israel ingin menunjukkan bahwa tak ada tempat aman di Gaza dengan cara menggempur rumah sakit.  Sebelum serangan dan pengusiran itu berlangsung, pasukan Israel beserta tank-tanknya mengepung fasilitas medis tersebut. Israel sempat menuduh RS Indonesia menjadi markas Hamas sebelum mengepung dan melakukan serangan. Namun, tuduhan ini dibantah organisasi relawan yang turut berpartisipasi RS itu, Medical Emergency Rescue Committee (MER-C). Rencana pengiriman bantuan ini juga pernah disampaikan Menteri Pertahanan RI Prabowo Subianto saat bertemu Duta Besar Palestina untuk Indonesia Zuhari Al Shun pada awal November lalu. Dalam pertemuan itu, Prabowo menawarkan bantuan kemanusiaan termasuk kapal rumah sakit.  'Saya membahas rencana kita, tawaran kita untuk mengirim kapal rumah sakit, dan ini akan kita koordinasikan dengan pemerintah Mesir,' ujar Prabowo, dikutip situs resmi. Dia kemudian berujar, 'Saya sudah lapor ke Bapak Presiden dan berkoordinasi dengan Menlu kita.' Prabowo lantas mengatakan akan berkoordinasi dengan Duta Besar Mesir untuk membahas prosedur pengiriman kapal rumah sakit."
      }
    },
    {
      "id": 6,
      "title": "Taylor Swift Effect, Picu Lonjakan Traffic Amazon Hingga NFL",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231128191020-206-1030219/taylor-swift-effect-picu-lonjakan-traffic-amazon-hingga-nfl",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:44 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "taylor swift",
          "internet",
          "konser taylor swift",
          "traffic",
          "situs"
        ],
        "article": "Taylor Swift, penyanyi asal AS, terdeteksi sukses mengangkat lalu lintas pengunjung (traffic) sejumlah situs yang terkait dengan penjualantiket hingga merchandise berkatstrategi khusus. Selain menjadi langganan Grammy Awards, terlepas sejumlah kontroversi soal kelayakannya, Swift selalu masuk jajaran elite artis dengan penghasilan terbesar dunia. Menurut Forbes, per Juli, Taylor Swift ada di urutan pertama selebritis dengan bayaran tertinggi di dunia US$185 juta.    Bisnis sampingannya pun menggurita.Film Taylor Swift: The Eras Tour resmi menjadi film konserdengan pendapatan tertinggi lewat box office US$250 juta(sekitar Rp3,8 triliun). 'Dalam industri hiburan musik, para musisi menemukan cara untuk meraih kesuksesan, tidaklebih dari Taylor Swift. Dia menyusun pedomannya sendiri, menulis ulang aturan keterlibatan dalam bisnis selebriti,' menurut RJ Jones, Vice President of Investor Relations, Communications, Insights, and Sustainability di platform analisis data internet Similiarweb, awal November. Penelitian Similiarwebpunmengungkap langkah-langkah strategis Swift, yang kini sudah berusia 33tahun, dan mengkaji pengaruh ekonominya tidak hanya dalam industri musik tetapi juga di 'wilayah-wilayah yang tidak terduga.' 'Data menunjukkan potensi dampak ekonomi atau halo di luar upaya Taylor Swift untuk memberikan dukungan langsung kepada penggemar sangatlah besar,' kata Jones.  'Dampaknya dapat menjangkau berbagai media dan jenis bisnis, ada yang memang diperkirakan, ada pula yang mungkin mengejutkan.' Berikut rincian efek Swift buat beragam situs dan bidang usaha:  Dalam hal menarik perhatian dan mengubah penjualan tiket konser, Taylor Swift menetapkan standar baru. Pra-penjualan (pre-sale) tiket untuk The ErasTour menjadi 'bencana' bagi situs penjualan tiketTicketmaster di AS dan lokasi lain di seluruh dunia. Permintaan tiket di AS melebihi kemampuan Ticketmaster secara online dan aplikasi selulernya, serta menyebabkan frustrasi dan kegelisahan bagi Swifties, panggilan buat para fannya, di mana pun. Alih-alihbelajar dari kesalahan, gangguan pada penjualan tiket Swift diTicketmasterberlanjut secara global pada 2023. Namun, fenomena ini punya berkah terselubung. Similiarwebmenyebut banyaknya peliputan media soal kelangkaan tiket tur konser'adalah hal yang sangat berharga bagi seorang artis.'  'Semakin kuatnya liputan berita 'FOMO', lebih banyak permintaan untuk tiket,' kata Jones. Berdasarkan catatan Similiarweb,traffic tiket tur 'Eras' di AS mencapai puncaknya di Ticketmaster dan pengecer pada November 2022, menandai pertumbuhan lalu lintas ke Ticketmaster sebesar 56,3persenyear on year (YoY) pada bulan itu. Situs tiket lainnya,Stubhub, mengalami peningkatan kunjungan sebesar 80,7persen dari tahun ke tahun. Sementara Seat Geek tumbuh 56,2 persenYoY, dan Vivid Seats tumbuh 35,1 persenYoY pada November 2022. Pada puncaknya di November, halaman tiket Tur Eras di AS mencapai 7,1 juta kunjungan di Ticketmaster, yang merupakan 6,4persen dari total lalu lintas AS ke situs tersebut.  Pada saat yang sama, subdomain pusat bantuan Ticketmaster mencapai puncak tertinggi dalam 3 tahun, dengan lebih dari 3,5 juta kunjungan yang sebagian besar disebabkan oleh kekacauan dan kemarahan seputar penjualan tiket Eras Tour. 'Pemenang besar dalam 'bencana' ini adalah pembeli tiket yang beruntung, baik fans maupun calo yang menggunakan bot untuk mendapatkan tiket meskipun sistem fans sudah terverifikasi,' ujar Jones. Nilai jual kembali tiket tur Eras segera setelah dirilis melebihi 10 ali nilai nominalnya, setara dengan ribuan dolar AS untuk setiap tiket. Permintaan sekunder yang sangat besar ini pada gilirannya menguntungkan pasar tiket StubHub, Vivid Seats, dan Seat Geek, sehingga menciptakan lonjakan biaya yang signifikan bagi mereka dari penjualan tiket yang kemungkinan besar tidak akan terulang dalam waktu dekat.  Akibatnya, 'Taylor adalah pecundang dalam skenario ini, kesenjangan harga dari Ticketmaster ke pengecer sangat besar.'  Pada November 2020, Taytay, panggilan akrabnya, mengumumkan mulai merekam ulang enam album pertamanya setelah label lamanya, Big Machine Records, menjual semua masternya kepada manajer musik Scooter Braun. Selama 3 tahun terakhir, dia merilis ulang album Fearless (Taylor's Version), Red (Taylor's Version), dan Speak Now (Taylor's Version), bersamaan dengan rilis ulang tahun 1989 (Taylor's Version), bulan lalu. Sejak perilisan ulang pertamanya pada 2021 (Fearless dan Red),traffic di toko online Taylor Swift meningkat lebih dari dua kali lipat. Sepanjang tahun ini (Januari hingga September), tokonyatumbuh 50,2persen dibandingkan 2022, mencapai lebih dari 21 juta kunjungan.  Tahun lalu, tokonya dikunjungi 14,1 juta pengunjung dan hanya tumbuh 5,6persen setiap tahunnya. Tokonya telah tumbuh 117persen dari 9,7 juta kunjungan pada tahun 2020 menjadi lebih dari 21 juta kunjungan sejauh ini pada tahun 2023. Dengan setiap rilis ulang, Taylor meluncurkan merchandise baru. Barang koleksi populer mencakup 4 versi dari setiap album yang dirilis ulang dalam bentuk vinil. Setiap versi menyertakan sampul album dan warna vinil yang berbeda, serta satu lagu yang belum pernah dirilis yang hanya tersedia dalam bentuk vinil, ditambah kaus dan T-shirt edisi terbatas. 'Membuat FOMO dengan 'merch drop' ini adalah bagian khas dari interaksinya dengan penggemar,' kata Jones. Efek pacaran di halaman berikutnya... "
      }
    },
    {
      "id": 7,
      "title": "Dek Gam Soal Laporkan Arya Sinulingga ke Polisi: Bukan Ranah Komdis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129085806-142-1030357/dek-gam-soal-laporkan-arya-sinulingga-ke-polisi-bukan-ranah-komdis",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/soccer_169.png?w=650&q=90",
        "tags": [
          "nazaruddin dek gam",
          "persiraja",
          "sada sumut vs persiraja",
          "liga 2",
          "arya sinulingga",
          "komdis pssi",
          "pssi",
          "exco pssi"
        ],
        "article": "Presiden Persiraja Banda Aceh Nazaruddin Dek Gammenegaskan permasalahan dirinya dengan Anggota Exco PSSI Arya Sinulinggabukan persoalan sepak bola yang berada di ranah Komdis PSSI, melainkan masalah pidana. Dia juga menegaskan punya bukti kuat. 'Ini bukan masalah sepak bola ya. Ingat itu. Tapi ini masalah penghinaan dan tuduhan ke pribadi bukan klub, jadi ranahnya pidana bukan Komdis [PSSI],' ucap Dek Gam dikutip dari Instagram pribadinya, Selasa (28 11).Nazaruddin Dek Gam resmi melaporkan founder Sada Sumut FC yang juga Anggota Exco PSSI, Arya Sinulingga, ke Bareskrim Polri atas dugaan tuduhan penghinaan etnis Aceh saat pertandingan kedua tim di Stadion Baharoedin Siregar, Lubuk Pakam, Sumatera Utara, Sabtu (25 11). Selain adanya dugaan penghinaan, Dek Gam yang juga anggota DPR Komisi III ini, juga melayangkan protes ke Komisi Disiplin PSSI terkait tuduhan Arya Sinulingga soal suap menyuap wasit.   Dek Gam melaporkan langsung anggota Exco PSSI itu ke Bareskrim, dengan Surat Tanda Terima Laporan Polisi STTL 461 XI 2023 BARESKRIM. 'Mari kita sama-sama menghormati proses hukum. Lanjut atau tidak tergantung dari alat bukti,' kata Dek Gam. 'Menurut saya, alat bukti sudah cukup dan saya percaya 100 persen polisi profesional,' ucap Dek Gam menambahkan. Sebelumnya, video Arya memarahi Dek Gam viral di media sosial pada Sabtu (25 11) malam. Insiden itu terjadi pada laga Liga 2 antara Sada Sumut FC vs Persiraja di Stadion Baharoeddin Siregar. Dalam video tersebut tampak Arya mendekati Dek Gam yang sedang duduk dan mengucapkan sejumlah kalimat. [Gambas:Instagram] Mengenai laporan Dek Gam ke Bareskrim Polri, Arya Sinulingga menanggapinya santai karena merasa tidak pernah melakukan penghinaan. 'Saya santai saja, artinya terimalah, nanti proses aja, karena saya anggap saya tidak pernah ngomong SARA, bagus-bagus saja kita sebenarnya,' kata Arya dikutip dari Detik Medan. Arya membantah menghina etnis Aceh seperti yang disampaikan Presiden Persiraja Banda Aceh, Nazaruddin Dek Gam. 'Tadi seperti yang saya katakan, saya tidak pernah bicara SARA, apalagi sampai menghina etnis Aceh,' kata Arya. Arya menyebut ucapan Dek Gam bisa mengganggu hubungan baik masyarakat Aceh dengan masyarakat di Sumatera Utara. 'Karena kita di Sumatera Utara ini berkeluarga, ada di mana-mana kita, sudah menyatukan sama teman-teman masyarakat Aceh, makanya saya sedih juga Pak Nazaruddin itu datang tamu ke sini mengatakan itu SARA, jangan ganggu hubungan baik kita semua di sini di Sumatera Utara dengan cara itu,' ucap Arya. Dalam konferensi pers tersebut Arya didampingi mantan Ketua Umum PSSI yang juga Pembina PSMS Medan Edy Rahmayadi serta satu ofisial Ayam Kinantan. Keduanya mengakui tak mendengar Arya menghina etnis Aceh. 'Tadi Bang Edy sudah di sebelah saya, Bang Andry juga ada di situ, enggak ada pernah saya ngomong Aceh menghina Aceh, kata-kata itu nggak pernah ada,' ujarnya. Dalam kesempatan itu Arya juga menyinggung soal momen mengusir Dek Gam pada akhir pertandingan Sada FC menjamu Persiraja. 'Karena kita masih menghargai, menghormati kenapa di akhir pertandingan baru kita saya usir dia, karena saya menghargai dan menghormati aja, kesal iya, karena berkali-kali dia hadir terus di dalam pertandingan,' ucap Arya.  "
      }
    },
    {
      "id": 8,
      "title": "Gebrakan Nawawi Jadi Antitesis Firli usai Jabat Ketua KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129090138-12-1030366/gebrakan-nawawi-jadi-antitesis-firli-usai-jabat-ketua-kpk",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/nawawi-pomolango-menjadi-ketua-kpk-sementara-6_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "nawawi pamolango gantikan firli bahuri",
          "nawawi pomolango ketua kpk sementara",
          "pemerasan pimpinan kpk",
          "kpk"
        ],
        "article": "Ketua sementara Komisi Pemberantasan Korupsi (KPK)Nawawi Pomolangomengambil langkah terobosan terhadap sejumlah kebijakan yang berkaitan dengan tersangka kasus pemerasan, Firli Bahuri. Nawawiresmi dilantik oleh Presiden Joko Widodo, pada Senin (27 11), mengisi posisi Firli yang diberhentikan sementara usai jadi tersangka kasus pemerasan kepada eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Pascapenerbitan Keputusan Presiden untuk mencopot Firli, Nawawi langsung meminta yang bersangkutan untuk tidak lagi berkantor di KPK.   Nawawi mempersilahkan Firli untuk dapat mengambil barang-barang pribadinya yang mungkin masih berada di ruangan kerja. Meski begitu, ia menegaskan kedatangan Firli bakal diperlakukan sebagai tamu biasa KPK.   'Kedatangan beliau [Firli Bahuri] di kantor ini cukup kami perlakukan sebagai tamu undangan,' ujarnya kepada wartawan di Gedung Merah Putih KPK, Senin (27 11). 'Prosedurnya dengan masuk melalui [pintu] depan, tidak dalam akses kemarin-kemarin,' tambahnya. Nawawi kemudian juga mengaku bakal mengevaluasi seluruh sistem kerja Wakil Ketua KPK yang terjadi di bawah kepemimpinan Firli. Ia menyebut hal itu sengaja dilakukan supaya tidak ada lagi otorisasi atas sistem kerja di Lembaga Antirasuah. Hal itu lantaran saat Firli memimpin, sistem kerja wakil ketua terbagi atas bidang penindakan, pencegahan, pendidikan maupun koordinasi dan supervisi. Nawawi mengatakan dengan evaluasi itu nantinya diharapkan seluruh pimpinan bakal mendapat porsi dan wewenang yang sama. 'Jadi, tidak ada lagi model yang barangkali semacam itu. Semua Wakil Ketua KPK, Pimpinan, bertanggung jawab,' ujar Nawawi. 'Sehingga tak ada alasan bagi kedeputian, kesekjenan tertentu mendegradasi kewenangan wakil ketua yang lain untuk masuk,' imbuhnya. Terakhir, di bawah kepemimpinan Nawawi, KPK akhirnya juga batal memberikan bantuan hukum terhadap Firli di kasus pemerasan kepada SYL yang sedang ditangani Polda Metro Jaya. Kabag Pemberitaan KPK Ali Fikri mengatakan keputusan tersebut diambil dalam rapat pimpinan dan pejabat struktural terkait yang digelar Selasa (28 11) siang. Dalam pertimbangannya, kata dia, KPK menilai kasus yang menjerat Firli bersifat personal dan tidak terkait dengan tugas dan kewenangannya dahulu sebagai pimpinan. Keputusan itu juga mengacu pada Peraturan Pemerintah terkait dengan Hak, Keuangan, Kedudukan, Protokol dan Perlindungan Keamanan Pimpinan KPK.   'Ada ketentuan di sana bahwa bantuan hukum dan perlindungan keamanan diberikan terkait dengan pelaksanaan tugas dan wewenang KPK,' ujarnya dalam konferensi pers di Gedung Merah Putih KPK, Selasa (28 11) malam. 'Rapat pimpinan membahasnya dan berkesimpulan bahwa dugaan tindak pidana yang sedang berproses di Polda Metro Jaya tidak sesuai dengan ketentuan di dalam Peraturan Pemerintah dimaksud sehingga KPK tidak memberikan bantuan,' sambungnya.   "
      }
    },
    {
      "id": 9,
      "title": "Selain Bantuan Hukum, Perlindungan Keamanan Firli Bahuri Juga Ditarik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129085427-12-1030368/selain-bantuan-hukum-perlindungan-keamanan-firli-bahuri-juga-ditarik",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk-2_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "firli bahuri tersangka",
          "pemerasan",
          "syl"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menarik perlindungan eamanan terhadap Komisioner nonaktif KPK Firli Bahuriyang menjadi tersangka pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo (SYL). Perlindungan keamanan diatur dalam Peraturan Pemerintah (PP) Nomor 29 Tahun 2006. Pimpinan KPK diberikan perlindungan keamanan yang meliputi tindakan pengawalan, persenjataan dan perlindungan terhadap keluarganya. Perlindungan keamanan tersebut dilaksanakan sesuai kebutuhan berdasarkan peraturan perundang-undangan.   KPK juga telah sepakat tidak memberikan bantuan hukum terhadap Firli. Keputusan itu diambil dalam rapat pimpinan dan pejabat struktural terkait yang digelar Selasa (28 11). Kabag Pemberitaan KPK Ali Fikri menjelaskan keputusan tidak memberi bantuan hukum terhadap Firli mengacu pada Peraturan Pemerintah terkait dengan Hak, Keuangan, Kedudukan, Protokol dan Perlindungan Keamanan Pimpinan KPK.  'Ada ketentuan di sana bahwa bantuan hukum dan perlindungan keamanan diberikan terkait dengan pelaksanaan tugas dan wewenang KPK,' kata Ali. 'Rapat pimpinan membahasnya dan berkesimpulan bahwa dugaan tindak pidana yang sedang berproses di Polda Metro Jaya tidak sesuai dengan ketentuan di dalam Peraturan Pemerintah dimaksud sehingga KPK tidak memberikan bantuan,' sambungnya. Firli telah ditetapkan sebagai tersangka kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) oleh penyidik Ditreskrimsus Polda Metro Jaya. Imbas status tersebut, Firli dicopot sementara dari jabatan Ketua KPK dan dinonaktifkan dari posisinya sebagai komisioner lembaga antirasuah tersebut. Komisoner Nawawi Pomolango ditunjuk sebagai Ketua KPK sementara menggantikan Firli. Proses hukum di Polda Metro Jaya atas kasus dugaan pemerasan terhadap SYL akan menentukan nasib Firli ke depan. Firli bisa dipecat apabila terbukti di pengadilan atas kasus yang sedang berjalan di Polda Metro Jaya. "
      }
    },
    {
      "id": 10,
      "title": "Hamas Undang Elon Musk ke Gaza Lihat Hasil Kekejaman Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129091331-120-1030362/hamas-undang-elon-musk-ke-gaza-lihat-hasil-kekejaman-israel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-1_169.jpeg?w=650&q=90",
        "tags": [
          "hamas",
          "jalur gaza",
          "elon musk",
          "hamas undang elon mask ke gaza",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Kelompok perlawanan Palestina, Hamas, mengundang taipan Amerika Serikat Elon Musk berkunjung ke Jalur Gaza. Juru bicara Hamas, Osama Hamdan, pada Selasa (28 11) mengatakan Elon Musk bisa menyaksikan kehancuran Gaza akibat kekejaman Israel.    'Kami mengundang dia (Musk) untuk menyaksikan sejauh mana pembantaian dan kehancuran yang dilakukan terhadap rakyat Gaza, sesuai standar objektif dan kredibilitas,' tutur Hamdan pada konferensi pers di Beirut, Lebanon, dikutip dari The Guardian. Undangan itu disampaikan Hamdan setelah Musk mengunjungi wilayah kibbutz ditemani Perdana Menteri Benjamin Netanyahu. Kibbutz merupakan wilayah selatan pendudukan Israel yang menjadi target serangan Hamas pada 7 Oktober.  Musk tampak melakukan kunjungan bersama Netanyahu di Kfar Aza, sekitar 3 kilometer dari perbatasan Gaza. Pada 15 November pendiri perusahaan mobil listrik Tesla sekaligus pemilik media sosial X sempat melakukan repost pernyataan di akun X menyalahkan orang-orang Yahudi menebar kebencian terhadap kulit putih.  Keesokan harinya Musk melakukan repost di akun X miliknya: 'Semua orang diperbolehkan bangga dengan ras mereka, kecuali untuk orang kulit putih.' Namun, unggahan kembali Musk itu tak disinggung saat kunjungannya ke Kfar Aza. Sebaliknya, ia mendukung tindakan Netanyahu memerangi Hamas dan melakukan agresi di Gaza. 'Mereka yang berniat membunuh harus dilucuti. Propaganda untuk melatih orang menjadi pembunuh di masa depan harus disetop. Kemudian, buat Gaza punya prospek. Jika ini terjadi, akan jadi masa depan yang baik,' tutur Musk. Kunjungan Musk sendiri dilakukan di tengah gencatan senjata sementara antara Israel dan Hamas di Gaza. Gencatan dilakukan untuk memberikan kesempatan pembebasan sandera Hamas dan tawanan Israel.  Meski demikian, Netanyahu bertekad akan melanjutkan agresi Israel ke Gaza setelah gencatan senjata meski korban tewas nyaris 15 ribu orang. 'Hanya dalam waktu 50 hari Israel menjatuhkan 40 ribu bom ke rumah-rumah warga Gaza yang tak mampu mempertahankan diri. Saya menyerukan Presiden AS Joe Biden untuk mempertimbangkan kembali hubungan AS dengan Israel untuk menyetop pengiriman senjata,' ucap Hamdan. AS merupakan salah satu negara sekutu erat Israel yang kerap memberikan dukungan penuh bagi negara zionis tersebut."
      }
    }
  ]
}