{
  "page": 613,
  "main_url": "https://www.cnnindonesia.com/indeks/2/613",
  "time": "2023-12-08 06:29:51.111589",
  "datas": [
    {
      "id": 1,
      "title": "Adu Kuat Timses Anies, Ganjar, dan Prabowo di Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116153024-617-1025124/adu-kuat-timses-anies-ganjar-dan-prabowo-di-pilpres-2024",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-4_169.jpeg?w=650&q=90",
        "tags": [
          "analisis pemilu 2024",
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "ganjar pranowo",
          "prabowo subianto",
          "analisis"
        ],
        "article": "Calon presiden Prabowo Subianto,Ganjar Pranowo,dan Anies Baswedan telah mengumumkan tim suksesdengan kekuatan dan karakternya masing-masing. Pasangan nomor urut satu, Anies Baswedandan Muhaimin Iskandar, membentuk Timnas Pemenangan Amin. Tim itu dipimpin mantan jenderal TNI AU Muhammad Syaugi Alaydrus. Timnas Amin merekrut sejumlah politisi dari partai-partai pendukung Anies-Cak Imin, yaitu PKS, NasDem, PKB. Tim itu juga mengikutsertakan sejumlah aktivis yang dikenal 'anti-Jokowi', seperti Yusuf Muhammad Martak dan Muhammad Jumhur Hidayat.   Sementara itu, pasangan nomor urut dua Prabowo Subianto dan Gibran Rakabuming Raka membentuk Tim Kampanye Nasional (TKN). Tim itu dipimpin pengusaha yang juga mantan Wakil Menteri BUMN Rosan Roeslani.  Tim ini berisi 270 orang. Beberapa di antaranya adalah politisi kawakan seperti Ridwan Kamil dan Budiman Sudjatmiko. Ada pula 'orang-orang Istana' seperti Luthfi bin Yahya, Wiranto, dan Juri Ardiantoro. Adapun Ganjar Pranowo dan Mahfud MD membentuk Tim Pemenangan Nasional (TPN). Pebisnis Arsjad Rasjid didapuk sebagai ketua umum tim pemenangan. Ganjar dan Mahfud menyertakan sejumlah tokoh purnawirawan di TPN, seperti mantan Panglima TNI Andika Perkasa dan mantan Wakapolri Gatot Eddy Pramono. Ada pula tokoh agama seperti Yenny Wahid dan Tuan Guru Bajang Zainul Majdi. Pengamat politik Universitas Al Azhar Ujang Komarudin menilai struktur TPN Ganjar dan TKN Prabowo mirip. Dua tim itu sama-sama dipimpin pengusaha dan merekrut mantan loyalis Jokowi. Ujang menilai komposisi itu demi merespons biaya tinggi pilpres. Prabowo-Gibran dan Ganjar-Mahfud butuh banyak uang untuk habis-habisan alias all out di Pilpres 2024. 'Pengusaha mungkin diharapkan bisa cari pemodalan. Biaya tinggi perlu pengusaha untuk mencari pendanaan kampanye,' kata Ujang kepada CNNIndonesia.com, Kamis (16 11).  Sementara itu, Anies-Cak Imin dinilai ingin punya tim yang disiplin dan gesit. Karena itu, mereka menunjuk seorang purnawirawan TNI. Ujang mengatakan Timnas Amin mungkin akan lebih efektif dan efisien ketimbang dua timses lainnya. Namun, tim ini punya tantangan besar di bidang finansial. 'Tentu ingin dilihat ketegasan jalur komando jaringannya, tetapi agak sulit terkait dengan uang karena bukan pengusaha,' ucapnya. Direktur Eksekutif Trias Politika Strategis Agung Baskoro melihat Prabowo-Gibran dalam posisi unggul karena TKN. Menurutnya, tim gemuk itu punya kekuatan untuk memenangkan Prabowo-Gibran, terutama di kantung suara seperti Jawa Timur dan Jawa Tengah. Di saat bersamaan, postur ramping Timnas Amin dinilai punya kekuatan tersendiri. Tim ini dipercaya bisa bergerak lebih lincah karena tak harus memikirkan banyak kepentingan. Sementara itu, TPN Ganjar-Mahfud dinilai tanggung. Agung berpendapat tim ini harus melebarkan sayapnya jika ingin mendominasi pertarungan.  'Ganjar-Mahfud minusnya ini terlalu ramping, padahal bebannya kompleks karena yang dihadapi, dalam tanda kutip, istana. Terlalu ramping. Perlu lebih detail dan merangkul elemen pemilih yang lebih luas,' kata Agung saat dihubungi CNNIndonesia.com, Kamis. Meski begitu, masih ada celah bagi Timnas Amin dan TPN Ganjar-Mahfud untuk melawan dominasi TKN Prabowo-Gibran. Agung menyarankan Timnas Amin dan TPN Ganjar langsung menyasar akar rumput. Dia menilai dua tim itu harus bekerja menyentuh langsung ke tingkat desa hingga RT. Sebab, jelas-jelas pertarungan di tingkat nasional sudah didominasi TPN Prabowo yang berisikan 270 orang tokoh. 'Cak Imin, PKB, masih pegang Kemendes. Ada pendamping desa berjumlah puluhan ribu, bisa dapat jutaan (suara) itu. Ada BLT El Nino juga di PDIP, Kemensos. Bisa jutaan penerima manfaatnya,' ujar Agung. Dia berkata politik anggaran dan kebijakan akan menjadi kartu tiga pasangan calon. Masing-masing kandidat masih punya perwakilan di kabinet saat ini. "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Irak Sebut 4 Bintang Penting yang Jungkalkan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117060852-142-1025357/pelatih-irak-sebut-4-bintang-penting-yang-jungkalkan-indonesia",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "irak vs indonesia",
          "indonesia vs irak",
          "timnas irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Pelatih Irak Jesus Casas menyebut empat pemain yang memiliki peran besar dalam membantu skuad Singa Mesopotamia meraih kemenangan besar atasTimnas Indonesia dalam ajang Kualifikasi Piala Dunia 2026, Kamis (16 11). Pertandingan Irak vs Indonesia semula berlangsung sengit. Irak yang berupaya mendominasi laga terus menerus gencar menyerang. Indonesia tampil disiplin dan bisa membuat Irak kesulitan menciptakan peluang. Perlahan satu per satu pemain Indonesia melakukan kesalahan dan Irak tak membuang kesempatan. Lima gol bersarang di gawang Nadeo Argawinata. Sementara Indonesia hanya mampu membalas lewat gol Shayne Pattynama.    Casas menyebut ada empat pemain yang memiliki peran penting dalam membuat Indonesia menderita. 'Saya tidak suka memberi penilaian soal pemain, tetapi bagi saya, Ali Adnan, [Ibrahim] Bayesh, Ali Jasim, dan Amir Al Ammari bermain begitu indah hari ini,' kata Cassas dilansir dari Winwin. Ali Adnan merupakan pemain yang menempati posisi center back, Amir Al Ammari ditugaskan sebagai gelandang bertahan, serta Ali Jassim dan Ibrahim Bayesh menempati sektor gelandang serang. Tidak ada satupun dari keempat pemain yang disebut Cassas turut mencetak gol, namun kinerja di lapangan tampak membuat pelatih asal Spanyol itu jatuh hati. Hanya Al Ammari dan Ali Jassim yang membuat assist. Al Ammari membuat sebuah assist yang berujung pada gol pembuka Bashar Resan. Sementara Ali Jassim memaksa Jordi Amat membuat gol bunuh diri serta menyediakan umpan matang untuk Youssef Armyn dan Ali Al Hamadi untuk mencetak gol keempat dan kelima Irak.   "
      }
    },
    {
      "id": 3,
      "title": "50 Kata-kata Bijak Kehidupan yang Singkat dan Penuh Makna",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116094625-284-1024926/50-kata-kata-bijak-kehidupan-yang-singkat-dan-penuh-makna",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/20/cc11ed7b-5c4a-43ad-8ed0-2492d0c36053_169.jpeg?w=650&q=90",
        "tags": [
          "kehidupan",
          "kebahagiaan",
          "kata bijak kehidupan",
          "kata kata bijak kehidupan singkat penuh makna",
          "kata kata bijak kehidupan bahasa inggris",
          "kata kata bijak kehidupan bahasa indonesia"
        ],
        "article": "Sepotong kalimat positif tentang kehidupan bisa begitu saja memunculkan semangat dalam diri. Kata-kata bijak kehidupan yang singkat tapi penuh makna ini bisa Anda kutip untuk menyemangati diri. Kata orang, kehidupan ibarat roller coaster. Ada kalanya di bawah, tapi ada juga kalanya di atas. Hidup memang tak selalu mulus. Yang Anda butuhkan hanyalah semangat untuk menjalaninya.   Banyak hal yang bisa memicu semangat hidup. Selain sesuatu yang menjadi tujuan Anda, kalimat-kalimat tertentu juga bisa memantik sedikit semangat.  Anda bisa menyontek beberapa kalimat penuh makna ini. Beberapa kalimat di bawah pernah diucapkan oleh tokoh-tokoh hebat. Anda juga bisa membagikan kalimat ini untuk diri sendiri atau orang-orang tersayang.   Berikut beberapa kata-kata bijak kehidupan yang singkat penuh makna, yang bisa Anda sontek. 1. The purpose of our lives is to be happy. (Dalai Lama) 2. Get busy living or get busy dying. (Stephen King) 3. You only live once. But, if you do it right, once is enough. (Mae West) 4. If you want to live a happy life, tie it to a goal, not to people or things. (Albert Einstein) 5. Don't settle for what life gives you. Make life better and build something. (Ashton Kutcher) 6. Life is like riding a bicycle. To keep your balance, you must keep moving. (Albert Einstein) 7. I believe every human has a finite number of heartbeats. I don't intend to waste any of mine. (Neil Armstrong) 8. Live as if you were to die tomorrow. Learn as if you were to live forever. (Mahatma Gandhi) 9. All life is an experiment. The more experiment you make, the better. (Ralph Waldo Emerson) 10. When it is obvious that goals can't be reached, don't adjust the goals, but adjust the action steps. (Confucius)  11. You have to believe in yourself when no one else does. (Serena Williams) 12. Don't let yesterday take up too much of today. (Will Rogers) 13. A problem is a chance for you to do your best. (Duke Ellington) 14. The best way out is through. (Robert Frost) 15. A person who never made a mistake never tried anything new. (Albert Einstein) 16. Don't worry about failure, you only have to be right once. (Drew Houston) 17. Sometimes the questions are complicated and the answers are simple. (Dr Seuss) 18. Things change. And friends leave. Life doesn't stop for anybody. (Stephen Chbosky) 19. Failure is the condiment that gives success it's flavor. (Truman Capote) 20. The time is always right to do what is right. (Martin Luther King Jr) 21. If you cannot do great things, do small things in a great way. (Napoleon Hill) 22. Life is a lot like jazz.. It's best when you improvise. (George Gershwin) 23. A man who dares to waste one hour of time has not discovered the value of life. (Charles Darwin) 24. The only true wisdom is in knowing you know nothing. (Socrates) 25. The secret of life, though, is to fall seven times and to get up eight times. (Paulo Coelho)   1. Belajar dari hari kemarin, hidup untuk hari ini, dan berharap untuk hari esok. 2. Tak ada yang tak mungkin sebelum kita mencobanya. 3. Di setiap dahi yang berkerut selalu ada cerita, pelajaran, dan hikmah. 4. Menjadi tua berarti menjadi bijaksana untuk tahu kapan harus melepaskan dan membiarkan semuanya terjadi. 5. Perjalanan akan selalu dimulai dengan mengenali diri sendiri terlebih dahulu. 6. Orang yang bijak tak menikmati pemandangan dari atas puncak gunung, tapi mengenali keindahan selama perjalanan menuju puncak. 7. Yang harus diperhatikan adalah pertanyaannya, bukan melulu jawabannya. 8. Hidup bukanlah masalah yang harus dipecahkan, tapi kenyataan yang harus dijalani. 9. Hidup bukan tentang menemukan dirimu sendiri, tapi membentuk dirimu sendiri. 10. Hanya ada tiga hal yang konsisten muncul dalam kehidupan: perubahan, pilihan, dan prinsip. 11. Kegagalan menandakan begitu dekatnya kamu dengan kesuksesan. 12. Hidup adalah berani untuk berpetualang atau tidak sama sekali. 13. Ingat, waktu sangat terbatas! Jangan habiskan waktu hanya untuk mengurusi urusan orang lain. 14. Hidup adalah pertanyaan. Bagaimana manusia menjalaninya adalah jawabannya. 15. Tak ada perjuangan tanpa rasa sakit. Tapi percayalah, rasa sakit itu hanya sementara.  16. Ujian hidup bukan hadir untuk memperlihatkan kelemahan kita, tapi justru menemukan kekuatan yang tersembunyi. 17. Untuk mendapatkan apa yang kamu inginkan, kamu harus bersabar menghadapi apa yang kamu benci. 18. Apa pun yang dialami, cobalah untuk ingat bahwa selalu ada cahaya di ujung terowongan. 19. Saat hidup tak bisa memberimu senyuman, beri saja kehidupan sedikit gelitikan. 20. Jangan takut jika kamu jalan terlambat. Tapi takutlah jika kamu hanya berdiam diri. 21. Menemukan canda dalam situasi-situasi sulit sama dengan kemenangan. 22. Beranilah untuk mengambil risiko. Sebab, tak ada yang mampu menggantikan betapa hebatnya pengalaman. 23. Hanya ada satu hal yang membuat mimpi tak tercapai: takut akan kegagalan. 24. Terkadang pilihan terbaik adalah menerima. 25. Ingatlah, perjalanan panjang ribuan kilometer bisa dimulai hanya dengan langkah pertama. Demikian beberapa kata-kata bijak kehidupan singkat penuh makna."
      }
    },
    {
      "id": 4,
      "title": "Soleh Solihun dan Dimas Danang Nyerah Ditantang Main Takeshi's Castle",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231101130232-220-1018602/soleh-solihun-dan-dimas-danang-nyerah-ditantang-main-takeshis-castle",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "takeshi's castle",
          "benteng takeshi",
          "soleh solihun",
          "dimas danang",
          "fluxcup",
          "film"
        ],
        "article": "Reboot Takeshi's Castle akan segera kembali menampilkan keseruan para pejuang dalam menaklukkan tantangan yang konyol. Soleh Solihun sebagai salah satu penyulih suaranya, mengaku pasrah sekiranya ia ditantang ikut main game show itu. 'Saya kayaknya bakal kalah dari [babak] pertama, sadar diri,' ujar Soleh Solihun saat wawancara roundtable di kawasan Jakarta Pusat, beberapa waktu lalu. 'Saya mah yang cuma semangat-semangat di awal, terus tiba-tiba mau manjat, jatuh, sudah. Ah, enggak akan bisa saya,' tambahnya.    Takeshi's Castle merupakan acara game show Jepang yang identik akan tantangan yang menghibur tapi tidak masuk akal. Raja Takeshi dan pasukannya tak akan membiarkan para pejuang lolos dari permainan dengan mudah. Terbukti, hanya ada 9 pemenang sepanjang sejarah Takeshi's Castle selama acara itu tayang sebanyak 133 episode di versi awal.    Takeshi's Castle menghadirkan permainan dalam beberapa babak. Babak akhir 'Final Showdown' memberikan kesempatan bagi para pejuang yang berhasil lolos untuk berhadapan langsung melawan Raja Takeshi. Dalam versi reboot kali ini, Takeshi's Castle akan menghadirkan sejumlah pemenang versi awal. Selain itu, ada juga beberapa peserta yang dulunya gagal, bakal hadir kembali untuk menaklukkan permainan ini meski usia sudah tidak lagi muda.  Tak hanya itu, beberapa peserta dari acara survival Jepang Ninja Warrior turut serta dalam permainan ini untuk menjawab rasa penasaran mereka. Fluxcup, selaku sutradara creative dubbing Indonesia Reboot Takeshi's Castle, mengatakan para peserta Ninja Warrior mengaku tantangan Takeshi Castle lebih sulit. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "IHSG Diprediksi Menguat di Akhir Pekan Meski Datar",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117062517-92-1025360/ihsg-diprediksi-menguat-di-akhir-pekan-meski-datar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/da923d75-2dfb-4e1a-9939-66389624ef12_169.jpeg?w=650&q=90",
        "tags": [
          "proyeksi ihsg hari ini",
          "proyeksi ihsg",
          "ihsg",
          "indeks",
          "saham"
        ],
        "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Jumat (17 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya melihat IHSG kembali ke fase konsolidasi wajar. Ada potensi pergerakan datar jika resisten level terdekat belum mampu ditembus. 'Masih minimnya sentimen yang dapat mendongkrak kenaikan IHSG membuat indeks masih akan cenderung bergerak sideways hingga beberapa waktu mendatang,' ramal William.   Ia memperkirakan indeks saham akan bergerak dalam rentang support 6.821 dan resistance 7.012. Untuk saham pilihan, William merekomendasikan KLBF, TLKM, HMSP, ASII, AALI, BBCA, BBNI, UNVR, dan ICBP.  Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto menilai indeks harus menutup gap di level 6.886. Namun, tampaknya IHSG belum sanggup melewati level support terdekat. 'IHSG belum menyelesaikan pengujian support 6.900. Belum ada sentimen baru yang perlu diperhatikan, hari ini kami proyeksikan IHSG bergerak dalam kecenderungan menguat dengan range 6.850-7.000,' ungkapnya. IHSG melemah tipis ke posisi 6.958 pada perdagangan Kamis (16 11). Indeks saham turun 0,19 poin dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp8,97 triliun dengan jumlah saham yang diperdagangkan sebanyak 15,43 miliar saham.  "
      }
    },
    {
      "id": 6,
      "title": "PM Kanada Digeruduk Massa Pro-Palestina sampai Hamas Yakin Menang",
      "categories": "KILAS INTERNASIONAL Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117061953-120-1025359/pm-kanada-digeruduk-massa-pro-palestina-sampai-hamas-yakin-menang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/17/perdana-menteri-justin-trudeau_169.mpo?w=650&q=90",
        "tags": [
          "kilas internasional",
          "hamas",
          "israel",
          "kanada",
          "justin trudeau",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "AgresiIsrael ke Jalur GazaPalestina yang kian membara masih menjadi perhatian berita global. Berikut kilas berita internasional pada Kamis (16 11): Pemimpin politik kelompok milisi Hamas Palestina, Ismail Haniyeh meyakini pihaknya bisa bertahan lebih lama dari serangan Israel di Gaza dan meraih kemenangan dalam perang tersebut.   'Kalau musuh ingin pertempuran panjang, kapasitas kita lebih panjang lagi,' kata Haniyeh, dikutip dari Al Jazeera, Jumat (17 11). Haniyeh menambahkan bahwa setelah berminggu-minggu perang dan meskipun terjadi serangan 'biadab' Israel terhadap warga sipil, rakyat Palestina telah menggagalkan rencana Israel.  Rumah Sakit (RS) Indonesia di Gaza,Palestina dilaporkan sudah tak bisa beroperasi akibat serangan tentara Israel ke wilayah tersebut. Direktur RS Indonesia Atef al-Kahlout mengatakan seluruh departemen rumah sakit sudah tak bisa memberikan pelayanan mulai hari ini, Kamis (16 11) waktu setempat. 'Kami tidak dapat menawarkan layanan apa pun lagi... kami tidak dapat menawarkan tempat tidur apa pun kepada pasien,' kata al-Kahlout dalam laporan Al Jazeera.  Massa pro-Palestina menggeruduk sebuah kafe yang didatangi Perdana Menteri Kanada Justin Trudeau hingga sang PM terpaksa keluar dari tempat itu. Dalam sebuah video yang beredar di media sosial, para pedemo tampak menggeruduk sebuah restoran, mendatangi meja Trudeau yang terlihat sedang duduk sambil berteriak 'Ceasefire Now' atau 'gencatan senjata sekarang'.    Bangunan Rumah Sakit Al Shifa di Jalur Gaza, Palestina, dilaporkan hancur akibat serbuan Israel sejak Rabu (15 11) lalu. Wartawan Al Jazeera, Hani Mahmoud, melaporkan bangunan operasi khusus rumah sakit telah hancur usai pasukan Negeri Zionis meledakkan gudang obat-obatan dan peralatan medis di dalam rumah sakit. 'Militer Israel benar-benar mengoyaknya, semua partisi, dinding di antara kamar, dan semua peralatan medis di dalam gedung telah hancur total,' tulis laporan Al Jazeera, Kamis (16 11)."
      }
    },
    {
      "id": 7,
      "title": "Fakta-fakta Jatuhnya Dua Pesawat Super Tucano TNI AU di Pasuruan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116180223-20-1025214/fakta-fakta-jatuhnya-dua-pesawat-super-tucano-tni-au-di-pasuruan",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:25 WIB",
        "media_url": null,
        "tags": [
          "tni au",
          "super tucano",
          "pesawat jatuh",
          "pasuruan"
        ],
        "article": "Dua pesawat tempur jenis Super Tucano milik TNI AU jatuh di wilayah Pasuruan, Jawa Timur pada Kamis (16 11) siang. Masing-masing pesawat diisi dua orang awak, sehingga total awak pesawat pada peristiwa ini adalah empat orang. Empat awak pesawat tersebut ditemukan meninggal dunia.   Pesawat-pesawat itu jatuh di dua titik yakni Kecamatan PuspodanKecamatan Lumbang, Kabupaten Pasuruan. Berikut rangkaian fakta pesawat tempur TNI AU yang jatuh di pegunungan yang masuk wilayah TN BromoTengger Semeru(TNBTS) itu:  Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengatakan pesawat dengan nomer ekor (tail number) TT-3103 dan TT-3111 itu awalnya lepas landasdari Lanud Abdulrachman Saleh, Kabupaten Malang, Jatim, pada pukul 10.51 WIB. Dia mengatakan pesawat-pesawat itu melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Kendati demikian, dua pesawat dinyatakan hilang kontak beberapa menit kemudian. 'Dinyatakan lost contact pada Pukul 11.18 WIB,' ujar Agung dalam keterangannya, Kamis (16 11). Sekretaris Desa Keduwung, Kecamatan Puspo, Pasuruan, Dani Kusdiantoro mengaku sempat melihat pesawat sebelum mengalami kecelakaan. Dani mengatakan saat itu pesawat terbang rendah. Selain itu, kondisi cuaca juga sedang berkabut. 'Terbangnya enggak terlalu tinggi, kan keadaan kabut tebal, terus itu nabrak tebing,' ungkap Dani saat dikonfirmasi. 'Yang satu sempat ada ledakan, yang di area Taman Nasional, yang di tebing enggak ada [ledakan] cuma nabrak tebing saja,' jelas Dani. Selain itu, Dani menyebut orang yang berada di dalam pesawat tersebut itu meninggal dunia. Kedua pesawat tersebut jatuh di dua lokasi yang berbeda. Satu di area Taman Nasional Bromo Tengger Semeru (TNBTS) dan satu lainnya di lahan Perhutani. 'Yang satu jatuh di area TNBTS. Satunya di tebing wilayah Perhutani,' kata Dani.  Sebanyak empat prajurit yang menjadi awak pesawat ditemukan meninggal dunia. Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati mengonfirmasi seluruh jenazah awak dua pesawat tempur jenis Super Tucano milik TNI AU sudah ditemukan. Proses persemayaman secara militer akan dilakukan hari ini, Jumat (17 11). 'Besok pagi [red: hari ini] kami akan mengadakan acara pelepasan jenazah secara militer,' ujarnya. Terdapat total empat orang yang menjadi awak pesawat pada peristiwa ini. Pesawat dengan nomor ekor TT-3311 diisi oleh Letkol Pnb Sandhra Gunawan (Frontseater) dan Kolonel Adm Widiono (Backseater). Pesawat dengan nomor ekor TT-3103 diisi oleh Mayor Pnb Yuda A. Seta (Frontseater) dan Kolonel Pnb Subhan (Backseater). Agung menyatakan pesawat berada dalam kondisi baik sebelum lepas landas. 'Kedua pesawat sedang melakukan latihan formasi secara rutin. Diketahui bahwa kedua pesawat sebelum terbang dalam kondisi baik, tidak ada masalah,' jelas Agung.   "
      }
    },
    {
      "id": 8,
      "title": "Top 3 Sports: Timnas Indonesia U-17 Tumbang, Timnas Indonesia Kalah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117054249-178-1025358/top-3-sports-timnas-indonesia-u-17-tumbang-timnas-indonesia-kalah",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jonatan christie",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dari Timnas Indonesia U-17 diPiala Dunia U-17 2023 hinggaTimnas Indonesia di Kualifikasi Piala Dunia 2026. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: 1. Timnas Indonesia U-17 Kalah dari Maroko   Timnas Indonesia U-17 kalah 1-3 dari Maroko pada laga terakhir grup A Piala Dunia U-17 2023 di Stadion Utama Gelora Bung Tomo, Surabaya, Kamis (16 11) malam WIB. Kekalahan ini membuat posisi tim asuhan Bima Sakti tidak berubah di tempat ketiga klasemen dengan koleksi dua poin. Hanya saja peluang Timnas Indonesia U-17 terbilang tipis untuk bisa melangkah ke babak 16 besar lewat jalur peringkat ketiga terbaik. Jonatan Christie berhasil menang dramatis atas Su Li Yang dengan skor 19-21, 21-11, 22-20 dalam laga 16 besar Japan Masters 2023, Kamis (16 11). Jonatan pun lolos ke perempat final. Jonatan sempat tertinggal 17-20 pada gim ketiga. Namun dalam kondisi penuh tekanan tersebut, Jonatan bisa tampil impresif dan menggagalkan tiga match point lawan. Tak sampai di situ, Jonatan lalu merebut dua poin berikutnya saat setting dan memastikan kemenangan 22-20 di akhir laga. Timnas Indonesia kalah dari Irak pada laga kualifikasi Piala Dunia 2026 di Stadion Internasional, Basra, Irak, Kamis (16 11) malam. Shayne Pattynama sempat memperkecil kedudukan jadi 1-2 di injury time babak pertama setelah Indonesia tertinggal dua gol lewat Bashar Rasan dan gol bunuh diri Jordi Amat. Namun di babak kedua, Indonesia justru kebobolan tiga gol tambahan lewat Osama Rashid, Youssef Amynm dan Ali Al Hamadi.   "
      }
    },
    {
      "id": 9,
      "title": "Letkol Sandra Gunawan, Pilot Super Tucano Punya Lebih 1000 Jam Terbang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117055142-20-1025354/letkol-sandra-gunawan-pilot-super-tucano-punya-lebih-1000-jam-terbang",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ilustrasi-pesawat-super-tucano-3_169.jpeg?w=650&q=90",
        "tags": [
          "pesawat tni jatuh",
          "pesawat tni au jatuh",
          "pesawat super tucano jatuh",
          "tni",
          "tni au",
          "pesawat jatuh"
        ],
        "article": "Salah satu anggotaTNI AU yang menjadi awak dalam peristiwa jatuhnya dua Pesawat Super TucanodiPasuruan, Jawa Timur, Kamis (16 11) adalah Letkol Pnb Sandra Gunawan. Berdasarkan keterangan dari Dinas Penerangan Angkatan Udara, Sandra disebut berada di pesawat dengan nomor ekor TT-3111. Sandra berada di kursi depan sebagai pilot, sementara di kursi belakang adalah Kolonel Adm Widiono.    Sandra adalah Komandan Skadron Udara 21 Wing 2 Lanud Abd Saleh. Ia menjabat di posisi itu sejak 22 April 2022 menggantikan Letkol Pnb Heru Wardhana. Ia lulusan Akademi Angkatan Udara (AAU) tahun 2004 dan peraih predikat siswa terbaik dalam pendidikan Seskoau (Sekolah Staf dan Komando Angkatan Udara) Angkatan ke-56 di Lembang, Bandung Barat 2018. Sandra mengawali tugas terbang sebagai penerbang pesawat OV 10 F Bronco hingga 2007. Setelah Pesawat OV 10 F Bronco dinyatakan tidak boleh terbang oleh Mabes TNI AU, Sandra sempat tugas sebagai penerbang pesawat Cassa 212 Skadron Udara 4 dan C-130 Hercules di Skadron Udara 32.  Kemudian pada 2012, saat Pesawat EMB 314 Super Tucano tiba di Indonesia dari Brazil, Sandra memulai gabung ke Skadron Udara 21 untuk mengawaki Pesawat EMB 314 Super Tucano. Pada 2019 lalu, penerbang dengan call sign 'Chevron Barracuda' ini berhasil membukukan seribu jam terbang dengan pesawat tempur EMB 314 Super Tucano. Pencapaian 1000 jam terbang dengan pesawat tempur EMB 314 Super Tucano diraih saat on ratting yang terbang di area terbang Lanud Abdulrachman Saleh, Malang. Saat itu, Sandra menjabat sebagai Kepala Keselamatan Terbang dan Kerja (Kalambangja) Lanud Abdulrachman Saleh. Saat itu, Komandan Skadron Udara 21 Letkol Pnb Hery Setiawan menyematkan badge 100 jam terbang kepada Sandra. 'Pencapaian 1000 jam terbang bagi seorang penerbang TNI AU merupakan bukti atas kerja keras, semangat dan keseriusan dalam mengoperasikan pesawat terbang,' seperti dikutip dari website TNI AU.  Kepala Dinas Penerangan TNI AU Marsekal Pertama Agung Sasongkojati mengatakan jenazah Sandra yang ditemukan terakhir. Sementara tiga jenazah korban ditemukan tak lama usai insiden tersebut. Seluruh jenazah korban dibawa ke Lanud AbdurachmanSaleh, Malang. Mereka akan dimakamkan dengan prosesi kemiliteran pada hari ini."
      }
    },
    {
      "id": 10,
      "title": "Perang Bintang Purnawirawan Jenderal di Timses Anies, Prabowo, Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117042400-617-1025347/perang-bintang-purnawirawan-jenderal-di-timses-anies-prabowo-ganjar",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 06:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-15_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar mahfud"
        ],
        "article": "Sejumlah purnawirawan atau pensiunan jendralTNI dan Polribergabung menjadi tim sukses (timses) pasangan capres-cawapres di Pilpres 2024. Kiprah dan pengalaman mereka semasa berdinas di militer atau kepolisian diandalkan untuk meraup suara sebanyak-banyaknya demi kemenangan kandidat.    Tiga pasangan calon yang berlaga, Anies Baswedan-Muhaimin Iskandar (Cak Imin), Prabowo Subianto-Gibran Rakabuming,dan Ganjar Pranowo-Mahfud MD turut mengajak purnawirawan jendral untuk memperkuat timsesnya masing-masing. Anies-Cak Iminmenunjuk mantan Kabasarnas Marsekal Madya (Purn) Muhammad Syaugi Alaydrussebagai Ketua Timses AMIN. Selain itu mantan Kepala BIN Letjen (Purn) Sutiyosojuga merapat ke pasangan nomor urut 1. Nama-nama purnawirawan jendral lebih banyak di Tim Kampanye Nasional (TKN) Prabowo-Gibran. Terdapat puluhan nama yang masuk, di antaranya mantan Panglima ABRI Jenderal (Purn)Wiranto hingga dua eks Kapolri Jenderal (Purn) Sutanto dan Jenderal (Purn) Sutarman. Kemudian kubu Ganjar-Mahfudmenggaet eks Panglima TNI Jenderal (Purn) Andika Perkasa dan eks Wakapolri Komjen(Purn) Gatot Eddy Pramono. Mereka sama-sama menjabat sebagai wakil ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud.  Berikut para purnawirawan jendral yang masuk sebagai Timses tiga paslon capres-cawapres di Pilpres 2024: - Marsekal Madya TNI (Purn) Muhammad Syaugi Alaydrus- Letjen (Purn) Sutiyoso - Jenderal (Purn) Wiranto (Eks Panglima ABRI)-Jenderal (Purn) Agum Gumelar (Eks Danjen Kopassus)- Laksamana (Purn) Widodo Adi Sutjipto- Letnan Jenderal (Purn) E.E. Mangindaan- Jenderal (Purn) Agustadi Sasongko Purnomo (Eks KSAD)- Laksamana Madya (Purn) M Jurianto- Marsekal (Purn) I Bagus Putu Dunia (Eks KSAU)- Jenderal (Purn) Sutanto (Eks Kapolri)- Jenderal (Purn) Sutarman (Eks Kapolri)- Marsekal (Purn) Imam Sufaat (Eks KSAU)- Letnan Jenderal TNI (Purn) Sjafrie Sjamsoedin- Laksamana (Purn) Achmad Sucipto (Eks KSAL)- Mayor Jenderal TNI (Purn) Gautama Wiranegara- Komisaris Jenderal (Purn) Moch. Iriawan (Eks Kapolda Metro Jaya)- Mayor Jenderal TNI (Purn) Musa Bangun- Inspektur Jenderal (Purn) Adnas- Komisaris Jenderal (Purn) Boy Rafli (Eks Ketua BNPT)- Laksamana Madya (Purn) Moekhlas Sidik- Laksamana Muda (Purn) Iskandar Sitompul- Mayor Jenderal TNI (Purn) Prijanto- Laksamana Madya (Purn) Arie Soedewo- Marsekal Pertama TNI (Purn) Dwi Badarmanto- Mayor Jenderal TNI (Purn) Nachrowi Ramli- Letnan Jenderal TNI (Purn) Lodewijk F. Paulus (Eks Danjen Kopassus)- Komisaris Jenderal (Purn) Ari Dono Sukamto-Komisaris Jenderal Pol (Purn) Condro Kirono- Inspektur Jenderal (Purn) Yovianes Mahar - Jenderal TNI (Purn) Andika Perkasa (eks Panglima TNI)- Komjen Pol (Purn) Gatot Eddy Pramono (eks Wakapolri)- Laksamana Madya (Purn) Desi Albert Mamahit (mantan Kepala Badan Keamanan Laut (Bakamla).- Marsekal Madya TNI (Purn) Tatang Harlyansyah (eks Kodiklat TNI AU)- Letjen (Purn) Joni Supriyanto (mantan Kabais)"
      }
    }
  ]
}