{
  "page": 563,
  "main_url": "https://www.cnnindonesia.com/indeks/2/563",
  "time": "2023-12-08 06:23:38.967245",
  "datas": [
    {
      "id": 1,
      "title": "5 Fakta Usai Indonesia Terhenti di Fase Grup Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118215639-142-1026084/5-fakta-usai-indonesia-terhenti-di-fase-grup-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 23:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-15_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "indonesia gagal ke 16 besar piala dunia u-17"
        ],
        "article": "Timnas Indonesia U-17 membukukan sederet catatan usai berlaga di pentasPiala Dunia U-17 2023 meski dipastikan gagal melangkah ke fase gugur. Debut Indonesia di ajang Piala Dunia U-17 berakhir seiring laga terakhir fase grup. Skenario hasil imbang yang diharapkan terjadi di laga lain antara Meksiko dan Selandia Baru tidak terjadi. Dengan demikian Indonesia tak akan melanjutkan kiprah di Piala Dunia U-17. Anak asuh Bima Sakti sebelumnya menjalani tiga laga di Grup A menghadapi Ekuador, Panama, dan Maroko.   Berikut 5 fakta usai Indonesia terhenti di fase grup Piala Dunia U-17 2023: 1. Raih 2 Poin Debut Indonesia pada Piala Dunia U-17 2023 tak buruk-buruk amat. Meski gagal melaju ke fase knock out, Muhammad Iqbal Gwijangge dan kawan-kawan bisa meraih dua poin. Tidak semua negara tuan rumah bisa melangkah ke babak gugur, dan tak semua tuan rumah juga mampu meraih poin. 2. Peringkat Ketiga Timnas Indonesia U-17 menempati peringkat ketiga di Grup A. Hanya saja dua poin yang dikantongi skuad Merah Putih tidak bisa bersaing dengan negara-negara lain yang juga berada di peringkat ketiga pada grup lain. Tercatat peringkat ketiga dari lima grup lain di Piala Dunia U-17 memiliki poin lebih banyak dari Indonesia dan empat di antaranya berhak melangkah ke babak 16 besar. 3. Cetak 3 gol Timnas Indonesia U-17 bisa mencetak tiga gol selama Piala Dunia U-17 2023. Masing-masing gol dibuat dalam tiga laga berbeda. Dua gol di antaranya berasal dari skema open play dan satu lagi merupakan set piece. 4. Arkhan Kaka dan Nabil AsyuraMasuk Daftar Pencetak Gol Tiga gol yang tercatat untuk Timnas Indonesia U-17 dilesakkan Arkhan Kaka Purwanto dan Nabil Asyura. Arkhan membuat gol ke gawang Ekuador dan Panama dengan melesakkan umpan dari sayap. Pemain Persis Solo itu melakukan tap in untuk mengoyak gawang Ekuador dan menyundul bola dengan akurat ketika membobol Panama. Sementara gol Nabil terjadi lewat sebuah eksekusi tendangan bebas yang brilian ketika Indonesia bertemu Maroko. 5. Kebobolan 5 gol Dalam tiga pertandingan, gawang Indonesia yang selalu dijaga Ikram Al Giffari kebobolan lima kali. Ekuador dan Panama masing-masing melesakkan dua gol ke gawang skuad Garuda Muda, sementara Maroko yang menjadi lawan terakhir Indonesia bisa membuat tiga gol.  "
      }
    },
    {
      "id": 2,
      "title": "Tim Ganjar-Mahfud Siapkan Lawan Ridwan Kamil Rebut Suara Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118153305-617-1026004/tim-ganjar-mahfud-siapkan-lawan-ridwan-kamil-rebut-suara-jabar",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/andika-perkasa_169.png?w=650&q=90",
        "tags": [
          "tpn ganjar-mahfud",
          "ganjar pranowo",
          "mahfud md",
          "ridwan kamil",
          "jawa barat"
        ],
        "article": "Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD Andika Perkasa mengungkap tim pemenangannya tengah menyiapkan nama-nama tokoh dariJawa Barat sebagai Ketua Tim Pemenangan Daerah (TPD) di provinsi itu. Andika menyebut timnya sudah mendapatkan beberapa nama usulan dalam surat keputusan (SK) dari keempat partai politik koalisinya yang mewakili daerahnya masing-masing, termasuk Jawa Barat. 'Itu satu SK, satu surat keputusan saja, misalnya TPD Jawa Barat itu banyak sekali. Saya sudah lihat jadi kalau diumumkan,' kata dia saat ditemui di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11).   Hal tersebut ia sampaikan di sela acara Konsolidasi TPN-TPD Ganjar-Mahfud. Andika menyebut salah satu agenda dalam acara itu adalah pembagian SK yang telah ditetapkan oleh Ketua TPN Arsjad Rasjid tentang struktur organisasi beserta nama-nama dari 38 TPD.  SK tersebut diserahkan langsung kepada perwakilan TPD masing-masing. 'Jadi surat keputusan ketua TPN tadi yang diserahkan kepada 38 perwakilan tim pemenangan daerah Ganjar-Mahfud sudah berisi nama-nama. Jadi semuanya sudah bukan hanya, misalnya seperti blank check atau cek kosong, tapi sudah dikirim dengan nama-nama detail yang merupakan pejabat utama di daerah,' ujar Andika. Sementara, lanjutnya, untuk target nama-nama spesifik dari masing-masing daerah akan diumumkan dalam workshop oleh masing-masing TPD. 'Nanti bisa ditanyakan ke TPD-nya masing-masing. Karena yang mengajukan kan mereka, usulan itu dari mereka. Di sini diverifikasi secara umum. Kalau tidak terlalu menonjol biasanya enggak,' lanjutnya.  'Jadi menurut saya, kalau soal besar nama atau tidak itu relatif. Tapi yang jelas siapapun itu yang masuk dalam daftar nama pejabat utama TPD, mereka akan berusaha yang terbaik,' ucap Andika. Sementara itu,Wakil Ketua Umum Partai Golkar Ridwan Kamil ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo-Gibran di wilayah Jawa Barat pada Pilpres 2024. Sekretaris Tim Kampanye Nasional Prabowo-GibranNusron Wahid yakin penunjukan RK mampu mengoptimalkan perolehan suara di wilayah Jawa Barat nanti. 'Dengan berbagai pertimbangan kami memutuskan ketua TKD Jawa Barat adalah Ridwan Kamil,' kata Nusron dalam konferensi pers, Jakarta, Jumat (17 11) kemarin.  "
      }
    },
    {
      "id": 3,
      "title": "Jelang Lawan Indonesia, Pelatih Filipina Dapat Banyak Kritik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118220416-142-1026087/jelang-lawan-indonesia-pelatih-filipina-dapat-banyak-kritik",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 22:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/seagames-2011-fbl-mya-phi_169.jpeg?w=650&q=90",
        "tags": [
          "michael weiss",
          "timnas filipina",
          "timnas indonesia",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Jelang melawanTimnas Indonesia pada pertandingan kedua Grup F Kualifikasi Piala Dunia 2026, pelatih Filipina Hans Michael Weiss mendapat banyak kritik soal pemilihan pemain. Filipina kembali melakoni laga kandang di Kualifikasi Piala Dunia 2026 Grup F. Setelah menjamu Vietnam di Stadion Rizal Memorial yang berakhir 0-2, Filipina akan melawan Indonesia, Selasa (21 11). Dikutip dari Rappler, Michael Weiss mendapat banyak kritik soal pemilihan pemain untuk ajang ini. Weiss dianggap banyak memasukkan pemain-pemain senior, salah satunya Stephan Schrock yang kini berusia 37.    Pemanggilan timnas kali ini bahkan membuat Stephan Schrock kembali dari pensiun. Masuknya Schrock ke dalam skuad Filipina disebut sebagai kejutan terbesar dari Weiss. Meski demikian, Weiss memuji Schrock yang dianggap tampil bagus melawan Vietnam. 'Dia memberikan bola kepada [Santiago] Rublico, jika skornya 1-1, semua orang merayakannya,' kata Weiss. Michael Weiss bersikeras dengan keputusannya tersebut, kendati terus diserang kritik banyak pihak karena mengabaikan bakat pemain muda Sandro Reyes dan Jarvey Gayoso. 'Ini adalah keputusan mendasar. Gayoso atau Reyes tidak melakukan apa pun di pertandingan ini, ini pendapat saya yang jelas,' tutur Weiss. 'Usia hanyalah angka, tapi jika pemain yang fit dan berpengalaman besar masih bisa bersaing di level ini dalam jangka waktu tertentu dibandingkan yang lain, kami tidak punya kedalaman skuad yang cukup, jadi butuh pemain yang bisa membuat perbedaan. Itu saja,' ucap Weiss menambahkan. Pertandingan nanti bisa jadi duel tim terluka di Grup F. Filipina baru saja dibekuk Vietnam 0-2, sedangkan Timnas Indonesia digebuk Irak 1-5 di Basra.  "
      }
    },
    {
      "id": 4,
      "title": "Kemeriahan THE FEST Ditutup Kahitna dengan Cantik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118221021-227-1026088/kemeriahan-the-fest-ditutup-kahitna-dengan-cantik",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 22:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kahitna-di-the-fest-2023_169.jpeg?w=650&q=90",
        "tags": [
          "kahitna",
          "the fest",
          "festival musik",
          "musik"
        ],
        "article": "THE FEST yang diselenggarakan CT ARSA Foundation bersama CNN Indonesia ditutup dengan penampilan Cantik dari band legendaris Kahitna. Kahitna naik ke atas panggung THE FEST di Lapangan City Trans BSD, Tangerang, sekitar pukul 20.30 WIB. Membawa lagu Takkan Terganti sebagai pembuka, Kahitna langsung disambut keriuhan ribuan penonton.    Mereka melanjutkan konser dengan menyanyikan lagu Cerita Cinta yang dipopulerkan pada tahun 1994. Kedua lagu itu sukses membuat para penonton bernyanyi dan melambaikan tangan bersama. Nostalgia dipilih menjadi lagu ketiga untuk dinyanyikan bersama ribuan penonton. Nostalgia kemudian dilanjutkan dengan menyanyikan lagu Andai Dia Tahu, hingga Soulmate. Tidak ketinggalan lagu hits seperti Katakan Saja, Untukku, hingga Mantan Terindah juga dibawakan untuk menghibur para penonton. Sembilan personel tersebut kemudian sempat mengajak salah satu penonton beruntung untuk naik keatas panggung dan menyanyikan lagu Tak Sebebas Merpati. Aksi Mario Gianjar tersebut tak pelak membuat heboh seluruh penonton. Penampilan yang kocak antara Kahitna dengan salah satu fansnya itu juga menjadi hiburan tersendiri bagi pengunjung THE FEST. Penampilan ciamik dari Kahitna yang berlangsung selama kurang lebih satu jam tersebut kemudian ditutup dengan lagu legendaris Cantik.  THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti DJ Noraebang, Nidji dan juga Kahitna. Keseruan itu pun dimulai lewat penampilan Noraebang dan Nidji sebelumnya. Sebelum THE FEST, CT ARSA Foundation juga menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal."
      }
    },
    {
      "id": 5,
      "title": "Pelatih Venezuela U-17: Stadion JIS Salah Satu yang Terbaik",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118200306-142-1026063/pelatih-venezuela-u-17-stadion-jis-salah-satu-yang-terbaik",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 22:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/piala-dunia-u-17-jerman-vs-venezuela-1_169.jpeg?w=650&q=90",
        "tags": [
          "stadion jis",
          "jis",
          "jakarta international stadium",
          "piala dunia u-17 2023",
          "timnas venezuela u-17",
          "timnas jerman u-17",
          "jerman vs venezuela"
        ],
        "article": "Pelatih Venezuela U-17 Ricardo Valino memuji Jakarta International Stadium (JIS) sebagai salah satu stadion terbaik yang mereka jumpai. Venezuela berkesempatan tampil di JIS dalam laga pamungkas Grup F Piala Dunia 2023 melawan Jerman, Sabtu (18 11). Mereka tumbang 0-3 dalam laga tersebut. Valino memberi kesan pertama tentang JIS dan membandingkannya dengan Stadion Si Jalak Harupat yang jadi lokasi dua pertandingan Venezuela sebelumnya.   'Stadion ini lebih bagus [dibandingkan Si Jalak Harupat]. Rumputnya memang tidak terlalu baik tapi ini salah satu stadion terbaik yang pernah kami datangi,' kata Valino di JIS, Sabtu (18 11). Meski tumbang dari Jerman, Venezuela tetap lolos ke babak 16 besar sebagai salah satu peringkat ketiga terbaik. Di fase gugur, mereka bakal bertemu dengan sesama tim Amerika Selatan, Argentina. 'Kami sudah saling kenal karena sudah bertanding di kompetisi AmerikaSelatan. Kami punya kekuatan dan kemampuan menyerang yang baik,' ucapnya.  Selain Venezuela, tim yang lolos sebagai peringkat ketiga terbaik adalah Iran, Jepang, dan Uzbekistan. Sedangkan Timnas Indonesia U-17 berada di posisi eenam dalam klasemen peringkat tiga terbaik dan tak berhak mendapat satu dari empat tiket babak 16 besar yang tersedia. Timnas Indonesia U-17 mengemas dua poin dari tiga pertandingan. Tim besutan Bima Sakti itu menahan imbang Ekuador dan Panama, kemudian kalah dari Maroko.  "
      }
    },
    {
      "id": 6,
      "title": "Bobby Nasution Pakai Kemeja Biru Dampingi Gibran Kunjungi Medan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118215836-617-1026085/bobby-nasution-pakai-kemeja-biru-dampingi-gibran-kunjungi-medan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/gibran-rakabuming-raka_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "gibran rakabuming raka",
          "medan",
          "sumatera utara",
          "cawapres",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Calon Wakil Presiden (Cawapres) dari Koalisi Indonesia Maju (KIM) GibranRakabuming Raka melakukan serangkaian kunjungan ke Medan, Sumatera Utara, Sabtu (18 11) malam. Gibran yang didampingi istrinya, Selvi Ananda, ditemani sang kakak ipar Wali Kota Medan Bobby Nasution. Gibran bersama rombongan sempat mengunjungi Kabupaten Tapanuli Utara, setelah itu dia langsung bertolak ke Medan melalui Bandara Silangit. Kemudian rombongan menumpang kereta api Railink menuju Medan.    Bobby terus mendampingi Gibran sejak kunjungan ke Tapanuli Utara bertemu para relawan. Bobby terlihat memakai kemeja biru muda seperti dikenakan tim Prabowo Subianto - Gibran Rakabuming saat mendaftar ke KPU. Saat tiba di Medan, putra sulung Presiden RI Jokowi itu disambut para pendukung dan simpatisan. Mereka berebut bersalaman dan mengabadikan kedatangan Gibran menggunakan ponselnya. Kunjungan Gibran di sejumlah lokasi di Sumut juga didampingi ketua partai politik dari Koalisi Indonesia Maju. Bobby mengatakan dalam kunjungan Gibran ke Tapanuli Utara pihaknya sempat mendengarkan aspirasi para masyarakat, tokoh agama dan tokoh adat terkait keberlanjutan infrastruktur, pertanian, dan penguatan nilai nilai toleransi. 'Bahagia dan semakin semangat kami rasakan karena Mas Gibran disambut baik dan hangat oleh masyarakat Tapanuli Utara. Mari bersama berkolaborasi melanjutkan program-program pembangunan Indonesia maju,' kata Bobby dalam postingan di akun Instagram resminya. [Gambas:Instagram]  Gibran dan rombongan juga sempat mendatangi Kabupaten Humbang Hasundutan untuk melihat kebun dan gudang Kopi Lintong di Desa Pearung. Gibran juga menyediakan waktu untuk ngopi dan makan siang bersama masyarakat di Dolok Sanggul. Setelah itu, Gibran menyapa mahasiswa di Dell Institute. Kemudian Gibran dijadwalkan olahraga bersama masyarakat di Lapangan Merdeka, Kota Medan pada Minggu (19 11). Kegiatan di Medan akan ditutup dengan pertemuan bersama ulama di Pondok Pesantren Al-Kautsar. "
      }
    },
    {
      "id": 7,
      "title": "Daftar Lengkap 8 Negara Gagal Lolos 16 Besar Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118212204-142-1026081/daftar-lengkap-8-negara-gagal-lolos-16-besar-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/amar-brkic_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "daftar negara gagal lolos 16 besar piala dunia u-17",
          "daftar negara gagal lolos 16 besar piala dunia u-17 2023",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas u-17"
        ],
        "article": "Seiring berakhirnya seluruh pertandingan fase grup Piala Dunia U-17 2023 maka diketahui pula negara yang melangkah maju ke babak selanjutnya dan kontestan yang tersisih. Berikut daftar lengkap delapan negara gagal lolos 16 besar Piala Dunia U-17 2023. Seluruh peserta putaran final Piala Dunia U-17 2023 telah memainkan tiga laga pada fase grup. Dua pertandingan Grup E pada Sabtu (18 11) malam menjadi penutup babak penyisihan. Sebanyak 16 negara melanjutkan kiprah ke fase knock out, sementara delapan negara lainnya harus mengubur impian mengejar gelar juara Piala Dunia U-17.   Juara dan runner up tiap-tiap grup, dari A hingga F, otomatis melangkah ke babak 16 besar. Selain itu terdapat empat negara dengan peringkat tiga terbaik yang juga mendapat jatah ke partai perebutan tiket perempat final tersebut. Sementara juru kunci dari tiap grup dan dua negara peringkat tiga terpaksa berhenti berharap. Negara-negara juru kunci yang tersisih awal adalah Panama (Grup A), Kanada (B), Kaledonia Baru (C), Polandia (D), Korea Selatan (E), dan Selandia Baru (F). Selain Panama, lima negara juru kunci lainnya gagal meraih poin dalam fase grup alias selalu kalah dalam tiga pertandingan. Sementara dua negara peringkat tiga yang tak bisa menembus babak 16 besar adalah Burkina Faso dan Indonesia. Poin yang didapat Burkina Faso dan Indonesia lebih rendah dibanding empat negara penghuni peringkat tiga lainnya. Pada klasemen peringkat tiga, Burkina Faso dan Indonesia menempati posisi kelima dan keenam atau berada di bawah Iran, Jepang, Uzbekistan, dan Venezuela. 1. Panama2. Indonesia3. Kanada4. Kaledonia Baru5. Polandia6. Burkina Faso7. Korea Selatan8. Selandia Baru  "
      }
    },
    {
      "id": 8,
      "title": "Pengamat: Konsumsi Gandum Bisa Melonjak Jika Produksi Beras Turun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231118151754-92-1026000/pengamat-konsumsi-gandum-bisa-melonjak-jika-produksi-beras-turun",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/gandum_169.jpeg?w=650&q=90",
        "tags": [
          "gandum",
          "beras",
          "produksi beras"
        ],
        "article": "Guru besar IPB sekaligus Ketua Umum Asosiasi Bank Benih dan Teknologi Tani Indonesia (AB2TI) Dwi Andreas Santosa memperkirakan 50 persen konsumsi masyarakat Indonesia pada 2050 bakal beralih ke gandum jika tren produksi beras terus menurun. Menurut Andreas, cadangan pangan masyarakat di rumah saat ini lebih banyak yang berbahan baku gandum. Ia menyebut gandum kini telah menggantikan 28 persen konsumsi pangan pokok masyarakat. 'Kenapa produksi beras turun tapi kita masih aman-aman saja? Karena saat ini, silakan sajalah mas dan mbak-mbak di rumah, cadangan pangannya kalau kita buka, cadangan pangannya di rumah itu apa? Di lemari? Indomie,' ucap dia dalam acara Kebijakan Publik Perberasan Menjelang Tahun Pemilu 2024 di Gedung Ombudsman RI, Jakarta Selatan, Jumat (17 11).   'Produk-produk berbahan baku gandum. Saat ini gandum menggantikan 28 persen konsumsi pangan pokok kita. Bisa dibayangkan 28 persen,' sambung Andreas.  Jika tren penurunan produksi beras terus terjadi, Andreas mengungkap konsumsi masyarakat Indonesia 50 persen adalah gandum pada 2050. 'Sehingga enggak peduli produksi beras mau naik atau tidak, turun tidak apa, pasti aman. Aman karena apa? Aman karena ini yang mengamankan pangan Indonesia. Jadi itu, dan ini kita masuk dalam ambang bahaya kalau itu yang terjadi,' lanjut dia. Menurut data yang dihimpun olehnya, selama 10 tahun terakhir produksi padi menurun dari 58,70 juta gabah kering giling (GKG) menjadi 53,63 juta ton. Sementara selama pemerintahan saat ini, produksi padi menurun rata-rata 1,00 persen tiap tahun.  Andreas kemudian mengatakan karena kurangnya produksi dan stok beras yang rendah, hal ini menyebabkan harga mulai naik sejak Juli 2023. Ia menambahkan penurunan produksi padi 2023 setara 0,65 juta ton beras. Hal ini dikarenakan impor beras sebesar 3,3 juta ton menyebabkan kelebihan stok 2,65 juta ton yang menyumbang stok awal tahun 2024 sebesar 6,71 juta ton.   "
      }
    },
    {
      "id": 9,
      "title": "Uji Terbang Starship SpaceX Gagal Lagi, Meledak Usai Roket Terpisah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231118205316-199-1026077/uji-terbang-starship-spacex-gagal-lagi-meledak-usai-roket-terpisah",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/18/starship-spacex_169.jpeg?w=650&q=90",
        "tags": [
          "starship",
          "spacex",
          "elon musk",
          "pesawat luar angkasa",
          "pesawat antariksa",
          "nasa"
        ],
        "article": "Penerbangan kedua pesawat antariksa milik SpaceX, Starship, embali menemui kegagalan dalamtak lama setelah proses pemisahan roket dengan pesawatnya. Kendaraan ini terdiri dari dua elemen, keduanya dirancang agar dapat digunakan kembali secara penuh dan cepat. Pertama, roket raksasa terbesar yang pernah ada bernama Super Heavy. Kedua, pesawat ruang angkasa tahap atas setinggi 50 meter yang dikenal sebagai Starship. Keduanya tergabung dalam kendaraan luar angkasa terbesar dan terkuat yang pernah dibuat. Jika kedua unit itu ditumpuk, Starship akan memiliki tinggi hampir 122 meter.    Dalam uji terbang kedua ini, tak lama setelah pemisahan tahap,roket Super Heavy meledak dan bagian atas Starship-nyameletus sebelum mencapai ketinggian target. SpaceXpun menyebutnya sebagai 'pembongkaran cepat yang tidak terjadwal segera setelah pemisahan tahap.' 'Sementara mesin Starship menyala selama beberapa menit dalam perjalanan ke luar angkasa,' lanjut perusahaan yang dipimpin oleh miliarder Elon Musk itu. 'Apa yang kami yakini saat ini adalah bahwa sistem penghentian penerbangan otomatis pada tahap kedua tampaknya telah memicu kebakaran yang sangat terlambat, karena kami sedang menuju ke arah yang lebih rendah di Teluk Meksiko,' kata John Insprucker, insinyur integrasi utama SpaceX, dikutip dari Space.  Starship dan Super Heavy sebelumnya lepas landas, Sabtu (18 11) pukul 08.00 EDT (20.00 WIB) dari fasilitas pengujian dan manufaktur Starbase SpaceX di Boca Chica. Ratusan penonton berkumpul pagi ini untuk menyaksikan peluncuran tersebut. Mereka bersorak ketika cahaya oranye dari 33 mesin Raptor tahap pertama Starship menyala melalui asap knalpotnya saat roket besar itu mulai mendaki. Dengan tinggi hampir 122 meter, Starship adalah roket terbesar dan terkuat yang pernah dibuat, dan dapat dilihat bermil-mil saat ditumpuk dan berdiri di landasan peluncuran Starbase. Sebelum penerbangan pada Sabtu ini, SpaceXsempay menjadwalkanpeluncurannyapadasehari sebelumnya. Namun, itu diundur akibat pergantian bagian grid fin acuator.  Starship merupakan sistem transportasi luar angkasa generasi berikutnya dari SpaceX yang dikembangkan perusahaan untuk membawa manusia dan kargo ke Bulan hingga Mars. Pada uji terbang pertamanya, 20 April, pesawat inijuga mengalami kegagalan. Saat itu, tujuannya mengirim tahap atas mengelilingi Bumi. Pesawat ini mulanya ditargetkan nyebur (splashdown) di Samudera Pasifik dekat Hawaii. Namun, tahap atasnya, yang adalah pesawat antariksanya, tidak bisa terlepas dari roket Super Heavy. SpaceX pun meledakkan kendaraan tersebut jauh di atas Teluk Meksiko 4 menit setelah lepas landas.  Untuk uji terbang kedua pada Sabtu (18 11), targetnya secara umum sama dengan misi 20 April. Yakni, Roket Super Heavy akan mendarat di air di Teluk Meksiko sekitar 7 menit setelah lepas landas. Sementara itu, pesawat antariksa Starship akan terbang mendekati kecepatan orbit dengan mengelilingi sebagian Bumi. Pesawat ini akan mendarat di dekat Hawaii sekitar 90 menit setelah peluncuran. Usai kegagalan ini, SpaceXbelum mengungkap lagi rencana uji terbang berikutnya. "
      }
    },
    {
      "id": 10,
      "title": "Serbu Diskon Transmart Full Day Besok Yuk, Cuma Satu Hari Lho",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116153717-97-1025130/serbu-diskon-transmart-full-day-besok-yuk-cuma-satu-hari-lho",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-14_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Jangan lewatkan TransmartFull Day Sale besok, Minggu (18 11) yang kasih diskon gede-gedean cuma satu hari dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Transmart kasih diskon 50 persen untuk beragam produk pilihan dan ada juga diskon tambahan lagi 20 persen untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Yuk, serbu diskonnya!    Kalau belum punya Allo Paylater, tenang aja ya soalnya cara bikinnya gampang. Kamu hanya perlu unduh aplikasi Allo Bank di App Store atau Google Play Store. Kemudian daftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Prosesnya dijamin cepat dan mudah dan bisa langsung dipakai belanja di Transmart Full Day Sale. Ada banyak produk yang diskon loh. Mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Jangan sampai ketinggalan Transmart Full Day Sale yang berlangsung hanya satu hari. Kunjungi Transmart terdekat di kotamu besok ya dan serbu diskonnyadengan melakukan pembayaran menggunakanAllo Prime, kartu kredit Bank Mega, dan Mega Syariah!"
      }
    }
  ]
}