{
  "page": 512,
  "main_url": "https://www.cnnindonesia.com/indeks/2/512",
  "time": "2023-12-08 06:16:36.897705",
  "datas": [
    {
      "id": 1,
      "title": "Beda dengan Andika, Yudo Merasa Tak Dapat Tekanan di Pilpres 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120231556-617-1026813/beda-dengan-andika-yudo-merasa-tak-dapat-tekanan-di-pilpres-2019",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 01:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/panglima-tni-laksamana-yudo-margono-1_169.jpeg?w=650&q=90",
        "tags": [
          "yudo margono",
          "andika perkasa",
          "pemilu 2024",
          "tni",
          "panglima tni"
        ],
        "article": "Panglima TNI Laksamana Yudo Margonomengaku tidak mendapat tekanan pada masa Pilpres 2019 lalu. Hal itu disampaikan merespons pernyataan Wakil Ketua TPN Ganjar Pranowo-Mahfud MD, Andika Perkasayang merasa dapat tekanan sewaktu masih menjabat KSAD saat Pilpres 2019. Kala itu, Yudo mengaku masih menjabat sebagai Pangkoarmabar. Perintah yang ia peroleh dan jalankan adalah memastikan TNI netral.   'Waktu 2019 saya waktu itu masih Panglima Armada Barat. Rasanya tidak ada tuh waktu itu penekanan dari KSAL, waktu itu juga ya kita laksanakan perintahnya hampir sama kayak kita ini. Netral, netral, netral,' kata Yudo saat kick-off posko pengaduan netralitas TNI di Mabes TNI, Jakarta Timur, Senin (20 11).  Ia mengaku juga tidak mendapat tekanan terkait Pilpres 2024 saat menjabat sebagai Panglima TNI saat ini. 'Sampai saat ini kalau ditanya soal tentang penekanan enggak ada itu yang tekan-tekan saya, saya santai-santai aja, wong enggak ada yang tekan, ya alhamdulillah enggak ada penekanan-penekanan itu karena saya dari awal sudah saya sampaikan bahwa TNI netral, netral, dan netral,' kata Yudo. Demi mewujudkan komitmen netralitas, Mabes TNI dan satuan di daerah telah membuka posko pengaduan mulai hari ini. Yudo mengatakan masyarakat dapat mengadu di posko yang telah dibuka apabila mendapati prajurit dan PNS TNI melakukan politik praktis. 'Kalau mungkin kemarin-kemarin kita tidak ada posko mungkin ke Bawaslu atau sebagainya, sekarang di posko TNI di satuan-satuan, kita dirikan pos-pos itu sehingga memudahkan masyarakat apabila ada TNI yang tidak netral,' katanya. Selain mendatangi secara langsung, ia mengatakan pengaduan juga bisa dilakukan lewat media sosial TNI. Yudo meminta masyarakat agar tidak takut melapor. Ia mengatakan jika masyarakat melapor dan mendapat ancaman dari anggota TNI yang dilaporkan, maka anggota itu bisa mendapat hukuman lebih berat. "
      }
    },
    {
      "id": 2,
      "title": "Moeldoko Bela Anak Buah yang Tak Mundur dari KSP Usai Dukung Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120170507-617-1026707/moeldoko-bela-anak-buah-yang-tak-mundur-dari-ksp-usai-dukung-ganjar",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 01:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/pembukaan-sekolah-staf-presiden_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "moeldoko",
          "ganjar-mahfud"
        ],
        "article": "Kepala Staf Presiden (KSP) Moeldoko membela Deputi V KSP Jaleswari Pramodhawardani yang tak mengundurkan diri setelah menjadi tim sukses Ganjar Pranowo-MahfudMD di Pilpres 2024. Moeldoko tidak masalah bila ada anak buahnya yang mendukung calon tertentu di pilpres. Dia mempersilakan jika ada yang mau mundur atau tidak setelah menjadi timses kandidat tertentu. 'Untuk Deputi V tidak mundur. Posisinya beliau bukan lagi ASN. Kedua, nanti saat campaign harus mengikuti kampanye, beliau akan mengajukan cuti. Jadi tidak ada pelarangan untuk itu,' kata Moeldoko di Istana Kepresidenan Jakarta, Senin (20 11).   Moeldoko berkata ada pula sejumlah pejabat KSP yang mengundurkan diri jelang Pemilu 2024. Salah satunya Juri Ardiantoro yang undur diri dari jabatan Deputi IV KSP karena masuk timses Prabowo-Gibran.  Dia memastikan dinamika politik menjelang pemilu tak akan mempengaruhi kerja KSP. Moeldoko meminta anak buahnya untuk bekerja terus untuk publik. 'Apa pun situasinya, pelayanan kepada publik tidak boleh terkurangi lemah tidak efektif,' ucapnya. Sebelumnya, dua pejabat KSP menjadi tim sukses dalam Pilpres 2024. Juri Ardiantoro menjadi timses Prabowo-Gibran, sedangkan Jaleswari Pramodhawardani menjadi timses Ganjar-Mahfud. Juri telah mengundurkan diri dari jabatan publik. Sementara itu, Jaleswari bertahan di jabatannya di KSP meskipun sudah ditunjuk sebagai Deputi Inklusi TPN Ganjar-Mahfud.  "
      }
    },
    {
      "id": 3,
      "title": "Ibas Demokrat: Kalau Ada yang 'Bully' dan Fitnah, Jogetin Aja",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120215723-617-1026804/ibas-demokrat-kalau-ada-yang-bully-dan-fitnah-jogetin-aja",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 01:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/01/6893e51a-c664-4c5e-91b1-0ab6030c3c99_169.jpeg?w=650&q=90",
        "tags": [
          "edhie baskoro yudhoyono",
          "ibas",
          "demokrat",
          "pemilu 2024"
        ],
        "article": "Ketua Fraksi Demokrat di DPR RI Edhie Baskoro Yudhoyono alias Ibas meminta kader partainya untuk menanggapi hinaan dengan santai selama Pemilu 2024. Hal itu disampaikan Ibas saat Pembukaan Pembekalan Pemenangan Pemilu 2024 yang ditayangkan YouTube Partai Demokrat, Senin (20 11). Ibas awalnya menyinggung soal Demokrat yang pernah menjadi partai pemenang selama 10 tahun. Ia juga menyebut Demokrat pernah menjadi oposisi pemerintah selama 10 tahun.   'Kita pernah merasakan sepuluh tahun membangun negeri, manis. Kita pernah juga sepuluh tahun mengawal dengan menjadi mitra kritis pemerintah,' kata Ibas.  Ibas mengatakan Demokrat juga pernah merasakan difitnah hingga di-bully. Ia lalu mengutip pesan yang disampaikan calon presiden Prabowo Subianto dalam menghadapi hinaan. 'Kita juga rasanya sangat tahu bagaimana difitnah, di-bully, diejekin, apalagi jelek-jelekin. Saya jadi ingat pesan capres kita. Kalau ada yang seperti itu, yang julid, yang marah, yang nyinyir, apalagi hendak merusak moril kita, senyumin aja, jogetin aja,' kata Ibas 'Kalau perlu bilang bro, sis ngopi yuk, saranghaeyo,' imbuhnya. Dalam kesempatan itu, Ibas juga mengajak semua pihak memilih Prabowo Subianto sebagai Calon Presiden (capres) di Pemilihan Presiden (Pilpres) 2024. Ia menyinggung soal panggilan 08 yang identik dengan Prabowo sejak masih berdinas di TNI. 'Pilih Demokrat, pilih si gemoy. Pilih Demokrat, pilih si gemoy. Gemoy siapa gemoy? 08 bukan 03,' katanya. Demokrat adalah salah satu partai pengusung PrabowoSubianto-Gibran Rakabuming Raka di Pilpres2024. Demokrat berada dalam Koalisi Indonesia Maju bersama Gerindra, Golkar, PBB, PAN, Gelora, PSI, dan Garuda serta Prima. "
      }
    },
    {
      "id": 4,
      "title": "Ricuh Usai Laga Liga 2, Suporter Gresik United Minta Maaf ke Polisi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120215832-142-1026803/ricuh-usai-laga-liga-2-suporter-gresik-united-minta-maaf-ke-polisi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 00:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/30/b1a714c9-6c27-45b8-bf81-8073958f7c64_169.jpg?w=650&q=90",
        "tags": [
          "gresik united",
          "suporter",
          "suporter sepak bola",
          "suporter gresik united",
          "kerusuhan suporter gresik united"
        ],
        "article": "Perwakilan kelompok suporter Gresik United meminta maaf kepada Polda Jatim dan Polres Gresik atas bentrokan yang terjadi di Stadion Gelora Joko Samudro usai pertandingan Liga 2, Minggu (19 11). 'Kami atas nama pribadi dan mewakili suporter Ultras Gresik meminta maaf sebesar-besarnya, kepada Kapolres Gresik, Polda Jatim beserta jajarannya. Atas kejadian kericuhan kemarin sore,' kata Penasihat Ultras Gresik, Muharom, di Mapolres Gresik, Senin (20 11). Muharom mengatakan pihak suporter menyesali bentrokan tersebut karena mengakibatkan beberapa anggota kepolisian mengalami luka lantaran lemaparan batu suporter.   'Semoga yang menjadi korban, baik petugas dan suporter segera diberikan kesembuhan. Kami harap kejadian kemarin kejadian terakhir di Gresik,' ujarnya. Atas kejadian tersebut, pihaknya berjanji akan sering melakukan konsolidasi dengan Polres Gresik. 'Karena hasil dari sebuah pertandingan hanya bonus, yang penting sportivitas dan fair play diutamakan dan dijaga. Alhamdulillah korban dari suporter sudah banyak yang bisa dibawa pulang dan sudah berada di rumah,' katanya.  Di tempat yang sama, Koordinator Presidium Nasional Suporter Sepakbola Indonesia (PNSSI) Jawa Timur, Mimit Tirmidzi juga mengutarakan menyayangkan kericuhan yang terjadi dan berharap bisa menjadi pelajaran pada masa yang akan datang. 'Ke depannya kami saling introspeksi dengan sama-sama menjaga baik suporter maupun kepolisian,' kata Mimit. 'Mari bersama-sama belajar dari kejadian kemarin, dan menjadi yang terakhir di Kabupaten Gresik ini. Agar Jatim khususnya Gresik aman dan kondusif,' ujarnya. Kapolres Gresik AKBP Adhitya Panji Anom juga menyayangkan tindakan kericuhan suporter dengan aparat kepolisian sembari melayangkan harapan agar tak ada lagi insiden kericuhan antara suporter dan pihak kepolisian. 'Semoga nanti tidak ada kejadian serupa. Mari bermain sportif, siap kalah dan menang. Yang harus digarisbawahi, pihak kepolisian untuk mengamankan pertanian bukan musuh. Kami sebisa mungkin berkolaborasi memberikan rasa aman bagi pemain, dan seluruh yang hadir di stadion,' katanya.   "
      }
    },
    {
      "id": 5,
      "title": "Prabowo Harap KIM Jadi Koalisi Permanen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120224510-617-1026810/prabowo-harap-kim-jadi-koalisi-permanen",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 00:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/bakal-calon-presiden-prabowo-subianto-dan-bakal-calon-wakil-presiden-gibran-rakabuming-raka-12_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "koalisi indonesia maju",
          "pemilu",
          "gibran rakabuming"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantoberharap kerja sama partai-partai politik dalam Koalisi Indonesia Maju (KIM) dilakukan dalam jangka panjang. 'Kita sekarang sudah membicarakan bahwa sebaiknya koalisi ini menjadi koalisi permanen, koalisi untuk jangka panjang,' kata Prabowo dalam pidato di Konsolidasi Pemenangan yang Diinisiasi Partai Demokrat di Madiun, Jawa Timur, Senin (20 11). KIM merupakan koalisi partai politik yang terdiri dari Gerindra, Golkar, PBB, PAN, PSI, Gelora, Garuda, serta Prima. Dibentuk untuk mengusung PrabowoSubianto-GibranRakabumingdi Pilpres2024.      MenurutPrabowo, KIM sebaiknya tak hanya dibentuk untuk mengusung dirinya dan Gibran di Pilpres 2024. Dia ingin KIM terus ada dan bekerja sama membangun Indonesia di masa mendatang. 'Karena Indonesia butuh suatu koalisi yang kuat, yang punya visi yang sama, idealisme yang sama, cita-cita yang sama,' sambungnya. Ketua Umum Partai Gerindra itu pun berharap Demokrat menjadi partai yang kuat di DPR periode 2024-2029 mendatang. 'Kita sangat berharap, kita sangat memerlukan nanti di legislatif juga, Partai demokrat harus menjadi unsur yang sangat kuat,' ujar Prabowo. Prabowo turut memuji kinerja Demokrat dalam memenangkan dirinya bersama Gibran di Pilpres 2024.   Di sela-sela pujiannya, Ia berkelakar dengan mengatakan Gerindra bisa saja tersalip oleh Demokrat di Pileg 2024 meski nanti Prabowo-Gibran memenangkan Pilpres 2024. 'Memang dari semua laporan yang saya terima dari mana-mana, memang partai demokrat yang paling semangat dan giat, terbukti gerakannya di mana-mana, dan tim kreatifnya luar biasa, desain-desainnya bagus,' puji Prabowo. 'Gerindra coba dicatat ini. Nanti presidennya menang, legislatifnya disalip lagi kalian,' imbuhnya. KIM adalah koalisi pengusung Prabowo-Gibran yang terdiri dari Golkar, Demokrat, Gerindra, PAN, PBB, PSI, dan Gelora. Adapun Prabowo kini mengantongi nomor urut 2 di Pilpres 2024 nanti."
      }
    },
    {
      "id": 6,
      "title": "Tipu Warga dengan Modus Loker, Pegawai Bapenda Tangsel Ditangkap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120151243-12-1026637/tipu-warga-dengan-modus-loker-pegawai-bapenda-tangsel-ditangkap",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 00:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-3_169.jpeg?w=650&q=90",
        "tags": [
          "polisi",
          "tangerang selatan",
          "banten",
          "penipuan"
        ],
        "article": "Seorang pegawai Badan Pendapatan Daerah (Bapenda) Tangerang Selatan berinisial HW (49) ditangkap karena diduga melakukanpenipuan dengan modus lowongan kerja. Para korban mengalami kerugian hingga ratusan juta rupiah. Menurut keterangan polisi, salah satu korban berinisial HA (63) awalnya sedang membantu anaknya mencari kerja. Kemudian, HA dikenalkan dengan HW oleh seseorang berinisial SA.    HW menjanjikan kepada korban bahwa anaknya bisa bekerja di Kantor Samsat. Syaratnya, harus ada sejumlah uang yang disetorkan HA. 'Syarat harus membayar sebesar Rp150 juta. Namun, korban hanya menyanggupi sebesar Rp125 juta yang kemudian dibayarkan secara cash atau tunai dengan bukti kuitansi,' kata Kapolsek Pondok Aren Bambang Askar Sodiq kepada wartawan, Senin (20 11). Setelah pembayaran, pelaku membawa HA dan anaknya ke Kantor Samsat. Di sana, pelaku mengenalkan keduanya kepada terduga pelaku lain, yaitu seorang wanita berinisial HE. Anak HA kemudian diminta untuk menyerahkan berkas lamaran kepada HE. Meski berkas telah diserahkan, tetapi sampai saat ini anak korban tak kunjung mendapat pekerjaan sesuai yang dijanjikan. Selain itu, kata Bambang, pegawai Bapenda Tangsel itu ternyata juga menipu seorang anggota polisi dengan kerugian mencapai Rp80 juta. '(Korban) polisi atas nama Aiptu T yang dinas di Polda Metro Jaya di bagian SIM dengan kerugian Rp80 juta,' ujarnya.  Setelah dilaporkan ke polisi, HW sempat dua kali mangkir dari panggilan pemeriksaan. Hingga akhirnya polisi menjemput paksa dan menangkap pelaku di Majalengka, Jawa Barat, pada Minggu (19 11). 'Panggilan ketiga kita sertakan surat perintah membawa dan surat perintah penangkapan. Tersangka kita amankan di daerah Majalengka,' ucap Bambang. Tersangka dijerat Pasal 378 KUHP juncto Pasal 372 KUHP. Bambang menuturkan dua terduga pelaku lain juga sedang dalam upaya pencarian. 'Sebagai tindak lanjut, tim sedang melakukan pencarian pelaku lainnya, Saudari HE dan Saudara SA,' katanya. "
      }
    },
    {
      "id": 7,
      "title": "Polri Mulai Razia Tempat Hiburan Malam se-Indonesia Jelang Tahun Baru",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120222324-12-1026807/polri-mulai-razia-tempat-hiburan-malam-se-indonesia-jelang-tahun-baru",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 00:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/02/7a91b053-035d-4703-9186-37d5255cf2e1_169.jpg?w=650&q=90",
        "tags": [
          "polri",
          "bareskrim polri",
          "polisi",
          "narkoba"
        ],
        "article": "Bareskrim Polri mulai menggelar operasi razia di tempat-tempat hiburan malam untuk menekan peredaran narkoba jelang perayaan tahun baru 2024. Dirtipid Narkoba Bareskrim Polri Brigjen Mukti Juharsa mengatakan giat operasi razia itu bakal dilakukan Polda seluruh Indonesia mulai Senin (20 11). 'Dalam rangka melakukan tahun baru ini, kita harus giat-giat, tahun baru bentar lagi, tahun depan udah tahun baru nih, kita mau razia tempat-tempat hiburan semua. Tempat hiburan malam kita razia, dan wajib dirazia. Supaya peredaran narkotika bisa ditekan,' kata Mukti di Bareskrim Polri, Jakarta Selatan, Senin (20 11).   'Dimulai hari ini saya umumkan semua jajaran untuk beroperasi,' sambungnya.  Mukti menjelaskan peredaran narkoba yang meningkat jelang perayaan malam tahun baru sudah menjadi fenomena rutin. Ia menyebut ragam temuan pabrik narkoba jenis baru yang ditemukan baru-baru ini sebagai contoh fenomena meningkatnya peredearan narkoba jelang tahun baru. 'Ya dimana-mana tahun baru makin banyak barang-barang itu, contohnya ada cladistlab (Clandestine Lab), ada kripik pisang, itu kan fenomena tahun baru pasti semuanya,' jelas Mukti. Sebelumnya, Mukti mengungkapkan sedang mendalami dua perempuan berinisial A dan O yang diamankan usai diketahui memiliki tiga butir narkoba jenis ekstasi. Mereka diketahui sebagai pemilik tiga butir ekstasi itu setelah pihaknya melakukan pengecekan CCTV kala penggerebekan di tempat hiburan malam KLOUD Sky Dining & Lounge pada Sabtu (18 11) lalu. Adapun saat ini Mukti mengaku sedang memburu banda penjual narkoba berjenis ekstasi tersebut. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Brasil dan Spanyol Menatap Perempat Final Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120234138-144-1026817/foto-brasil-dan-spanyol-menatap-perempat-final-piala-dunia-u-17-2023",
      "konten": {
        "posted": "TOPIK TERKAIT\npiala dunia u-17 piala dunia u-17 2023 timnas spanyol u-17 timnas brasil u-17 16 besar piala dunia u-17 2023 perempat final piala dunia u-17 foto cnn",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas spanyol u-17",
          "timnas brasil u-17",
          "16 besar piala dunia u-17 2023",
          "perempat final piala dunia u-17",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Polisi Dalami Aliran Uang Hasil Penipuan saat Ghisca ke Belanda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120214953-12-1026802/polisi-dalami-aliran-uang-hasil-penipuan-saat-ghisca-ke-belanda",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay-1_169.jpeg?w=650&q=90",
        "tags": [
          "ghisca debora aritonang",
          "ghisca debora",
          "penipuan",
          "konser coldplay",
          "penipuan tiket konser coldplay",
          "penipuan tiket coldplay"
        ],
        "article": "Polisi menyebut tersangka penipuan penjualan tiket konser Coldplay, Gischa Debora Aritonang sempat pergi ke Belanda dalam kurun waktu Mei-November. 'Sesuai data perlintasan paspor, pernah ke Belanda,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Senin (20 11). Kepolisian juga telah menyita paspor milik Gischa sebagai salah satu barang bukti dalam kasus ini penipuan ini.    Sempat beredar informasi ada aliran uang Ghisca yang diduga hasil dari aksi penipuan juga mengalir ke Belanda. Terkait hal ini, kata Sustayo, kepolisian masih melakukan pendalaman. 'Sampai saat ini kami masih mendalami semua informasi yang diberikan oleh masyarakat terkait ada uang mengalir ke Belanda dan sebagainya,' tutur dia. Polisi telah menetapkan Ghisca Debora Aritonang sebagai tersangka kasus penipuan penjualan tiket konser Coldplay. Pengungkapan kasus ini bermula dari lima laporan polisi yang diterima oleh Polres Metro Jakarta Pusat. Total kerugian yang diderita para korban bervariasi tergantung pada jumlah tiket yang mereka beli. 'Sehingga total adalah Rp5,1miliar atau 2268 tiket,' kata Susatyo kepada wartawan, Senin (20 11).  Polisi turut menyita sejumlah barang bermerek milik Ghisca yang diduga dibeli dari uang hasil penipuan. Sejumlah barang bukti yang ditampilkan oleh kepolisian di antaranya beberapa tas merek Hermes, sandal merek Hermes, hingga laptop Macbook. 'Berbagai barang-barang branded atau bermerek yang setidaknya dibeli sejak bulan Mei atau sejak GDA menerima uang-uang pemesanan tiket, total barang bukti ini kurang lebih ada Rp600 juta,' ucap Susatyo. Atas perbuatannya, Ghisca dijerat Pasal 378 KUHP tentang penipuan dan atau Pasal 372 KUHP tentang penggelapan dengan ancaman hukuman pidana empat tahun penjara."
      }
    },
    {
      "id": 10,
      "title": "DPR Sahkan Jenderal Agus Subiyanto Jadi Panglima TNI Selasa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120220643-32-1026806/dpr-sahkan-jenderal-agus-subiyanto-jadi-panglima-tni-selasa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 23:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/uji-kepatutan-dan-kelayakan-calon-panglima-tni_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "puan maharani",
          "panglima tni",
          "agus subiyanto",
          "calon panglima tni",
          "tni"
        ],
        "article": "Ketua DPR Puan Maharani mengatakan pengesahan Jenderal Agus Subiyantosebagai Panglima TNI yang baru akan digelar pada Selasa (21 11). Puan mengatakan pengesahan dilakukan dalam rapat paripurna. DPR akan menyetujui calon panglima TNI yang diusulkan Presiden Jokowi. 'Insyaallah besok DPR RI akan melakukan sidang parpurna terkait panglima TNI untuk menetapkan atau menyetujui usulan dari Presiden terkait penggantian panglima TNI,' kata Puan di Istana Kepresidenan Jakarta, Senin (20 11).    Puan mengatakan pengesahan dilakukan pekan ini karena mengikuti masa pensiun Panglima TNI Laksamana Yudo Margono. Yudo akan pensiun per 26 November 2023. 'Jadi sebelum beliau masuki masa pensiun, segera ada pengganti nama calon panglima TNI,' ucap Puan. Sebelumnya, Jokowi mengajukan nama Jenderal Agus Subiyanto sebagai Panglima TNI. Pengusulan nama dilakukan sepekan setelah Jokowi melantik Agus sebagai Kepala Staf Angkatan Darat. Jalur cepat Agus menjadi panglima itu menjadi sorotan publik. Akan tetapi, Kepala Staf Presiden Moeldoko menegaskan tidak ada yang luar biasa dari penunjukan Agus Subiyanto. 'Tidak ada percepatan, tidak ada upaya tetek bengek, memang sudah waktunya,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11). Jokowi mengatakan penunjukan Agus dilakukan dengan mempertimbangkan rekam jejak. Menurutnya, Agus punya pengalaman dan kemampuan yang sangat baik. 'Beliau kan wakasad, kemudian menjadi KSAD, tetapi kalau melihat jam terbangnya saya kira di teritorial, kemudian di administratif, akademis, semuanya memenuhi semuanya,' ucap Jokowi di Balikpapan, Rabu (1 10).  "
      }
    }
  ]
}