{
  "page": 445,
  "main_url": "https://www.cnnindonesia.com/indeks/2/445",
  "time": "2023-12-08 06:07:31.399747",
  "datas": [
    {
      "id": 1,
      "title": "Uzbekistan, Harapan Terakhir Asia di Piala Dunia U-17 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123000109-142-1027765/uzbekistan-harapan-terakhir-asia-di-piala-dunia-u-17-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/piala-dunia-u-17-2023-timnas-inggris-vs-timnas-uzbekistan-6_169.jpeg?w=650&q=90",
        "tags": [
          "uzbekistan",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Uzbekistan berhasil mengalahkan Inggris dan membuat benua Asia masih punya wakil di perempat final Piala Dunia U-17 2023. Uzbekistan yang tampil kurang meyakinkan di fase grup dan lolos ke 16 besar dengan status peringkat tiga terbaik sukses membuat kejutan besar. Mereka berhasil mengalahkan Inggris yang tampil mengkilap di babak penyisihan. Uzbekistan menaklukkan Inggris dengan skor 2-1. Amirbek Saidov membuka keunggulan lewat gol cepat di menit keempat.    Setelah itu Inggris bisa menyamakan skor menjadi 1-1 lewat Joel Ndala di menit ke-35. Namun Uzbekistan berhasil mencetak gol kemenangan di babak kedua lewat Lazizbek Mirzaev di menit ke-67. Keberhasilan Uzbekistan lolos ke perempat final membuat Asia masih memiliki wakil di Piala Dunia U-17. Sebelumnya wakil-wakil Asia lainnya bertumbangan di babak 16 besar. Jepang kalah dari Spanyol dengan skor 1-2. Sedangkan Iran harus tersisih usai kalah dramatis lewat adu penalti lawan Maroko.   Zona CONMEBOL punya dua wakil yaitu Brasil dan Argentina. Keduanya berhadapan di babak perempat final sekaligus memastikan bakal ada satu wakil Amerika Latin di babak semifinal. Eropa alias UEFA punya wakil terbanyak di babak perempat final lewat tiga wakil yaitu Prancis, Spanyol, dan Jerman. Spanyol dan Jerman bakal berhadapan di babak perempat final sehingga otomatis bakal ada satu wakil Eropa di babak semifinal. Afrika punya dua wakil di babak perempat final yaitu Mali dan Maroko. Kedua negara juga berhadapan di babak perempat final untuk memastikan ada wakil Afrika di babak empat besar. Sedangkan zona CONCACAF dan Oseania tidak lagi memiliki wakil di babak perempat final Piala Dunia U-17.   "
      }
    },
    {
      "id": 2,
      "title": "Usai Ledakan, Semua Mobil Menuju Bandara Buffalo AS Dicek Pelacak Bom",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123034039-134-1027778/usai-ledakan-semua-mobil-menuju-bandara-buffalo-as-dicek-pelacak-bom",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/insiden-di-rainbow-bridge-3_169.jpeg?w=650&q=90",
        "tags": [
          "amerika serikat",
          "as",
          "rainbow bridge",
          "ledakan di as"
        ],
        "article": "Semua mobil yang menuju Bandara Internasional Buffalo, Amerika Serikat diperiksa dengan alat pendeteksi bom. Anjing yang bisa melacak bom juga dikerahkan aparat. Langkah itu dilakukan dalam rangka peningkatan keamanan usai terjadi ledakan mobil di Rainbow Bridge perbatasan AS dan Kanada pada Rabu petang (22 11). Mengutip CNN, patroli polisi juga ditingkatkan di sekitar lokasi. Wisatawan yang baru tiba di bandara harus menjalani pemeriksaan tambahan.    Diketahui, lokasi ledakan mobil juga dekat dengan air terjun Niagara. Wisatawan yang hendak menuju ke sana pun harus menjalani pemeriksaan tambahan. Juru Bicara Perbatasan Niagara, Kellu Khatib mengatakan semua itu dilakukan demi peningkatan keamanan. 'Karena kejadian ini kami sangat berhati-hati, tetapi bandara tetap beroperasi,' ucapnya mengutip CNN, Kamis (23 11). Semuamobil meledak di Rainbow Bridge yang merupakan perbatasan Amerika Serikat dan Kanada pada Rabu sore (22 11). Mobil yang meledak tersebut mulanya melaju dari arah dari Amerika Serikat menuju Kanada. Lalu meledak hingga membuat lokasi langsung disterilisasi oleh aparat yang melakukan investigasi. Ledakannya tergolong besar hingga mobil langsung hancur seketika. Dua orang pria di dalam mobil dilaporkan tewas.  FBI langsung turun tangan mendalami ledakan tersebut. Sejauh ini belum diketahui penyebab ledakan hebat itu. FBI, dengan satuan tugas terorismenya juga langsung berkoordinasi dengan pemerintah kota setempat untuk memantau semua pintu masuk menuju New York, Amerika Serikat. Diketahui, Rainbow Bridge yang merupakan lokasi ledakan merupakan salah satu jalur menuju New York. Selain itu, semua kantor pemerintah di dekat lokasi ledakan juga langsung berhenti beroperasi. Terbaru, Kantor Komunitas Yahudi yang tak jauh dari lokasi ledakan juga ditutup usai terjadi ledakan mobil. Langkah itu dilakukan atas rekomendasi dari aparat penegak hukum. "
      }
    },
    {
      "id": 3,
      "title": "Jimly soal Anwar Usman Keberatan Suhartoyo Ketua MK: Jangan Dipanasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122183300-32-1027689/jimly-soal-anwar-usman-keberatan-suhartoyo-ketua-mk-jangan-dipanasi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 04:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/rapat-perdana-dugaan-pelanggaran-kode-etik-hakim-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "mk",
          "suhartoyo",
          "ketua mk",
          "jimly asshiddiqie"
        ],
        "article": "Ketua Majelis Kehormatan Mahkamah Konstitusi (MKMK) Jimly Asshiddiqie merespons mantan Ketua MK Anwar Usmanyang mengajukan keberatan soal pengangkatan hakim konstitusi Suhartoyosebagai Ketua MK periode 2023-2028. Jimly menilai Anwar kecewa lantaran dipecat dari jabatannya sebagai Ketua MK. Menurut Jimly, rasa kecewa pada seseorang dapat hadir setelah beberapa hari usai ejadian. Ia lantas menyebut peristiwa pencopotan jabatan Anwar sebagai peristiwa yang besar dan belum pernah terjadi di sejarah peradilan dunia. Karenanya, Jimly menilai wajah apabila Anwaryang merupakan ipar dari Presiden JokoWidodoitu merasa kecewa atas putusan tersebut.   'Karena dalam sejarah belum pernah ada kejadian ketua lembaga tinggi negara, peradilan MK, diberhentikan dari jabatan MK, di seluruh dunia enggak ada. Baru kali ini. Makanya peristiwa ini besar. Karena ini peristiwa besar kita harus terima kenyataan bahwa pak Anwar itu kan tidak langsung terima,'jelas Jimlysaat ditemui pada acara peluncuran buku literasi konstitusi MK di Perpustakaan Nasional, Jakarta, Rabu (22 11). Hari ini dia terima, besok dia mikir lagi, enggak terima. Wajar aja (mengajukan surat keberatan), wajar aja,' tambahnya.  Lebih lanjut, Jimly juga merasa tidak dihubungi atau berkomunikasi dengan Anwar soal putusan tersebut.Jimly meminta mengatakan semua pihak bertugas untuk mendinginkan situasi pada saat ini. 'Nah jadi menurut saya, sudah kita cooling down. Jangan juga dipanas-panasi, termasuk oleh media,' kata Jimly. Jimly menegaskan bahwa MKMK yang ia pimipin telah menyelesaikan tugasnya dengan memutus perkara pelanggaran terhadap Kode Etik dan Perilaku Hakim Konstitusi terkait Putusan MK soal syarat usia minimal capres-cawapres beberapa waktu lalu. Dilantik pada 24 Oktober 2023, Jimly bersama Wahiduddin Adams dan Bintan Saragih bakal menuntaskan tugas satu bulannya pada 24 November 2023 mendatang. Anwar Usman melayangkan surat keberatan atas pengangkatan hakim Suhartoyo menjadi Ketua MK untuk menggantikan dirinya. Surat tersebut beredar di kalangan wartawan. Surat dari Kantor Hukum Franky Simbolon & Rekan itu pada intinya meminta ketua MK membatalkan dan meninjau ulang keputusan tersebut. CNNIndonesia.com masih mengonfirmasi surat tersebut kepada Franky Simbolon. Hakim Konstitusi Enny Nurbaningsih mengatakan surat keberatan tersebut disampaikan oleh tiga kuasa hukum Anwar pada 15 November 2023. Enny menjelaskan pihaknya langsung membahas surat keberatan yang dilayangkan Anwar dalam rapat permusyawaratan hakim (RPH). 'Saat ini surat tersebut sedang dibahas dalam RPH dan belum selesai pembahasannya. Yang Mulia Anwar Usman tidak hadir dalam pembahasan tersebut,' ujar Enny kepada CNNIndonesia.com, Rabu (22 11). Juru Bicara MK Fajar Laksono juga telah membenarkan surat keberatan dari Anwar tersebut. Intinya, MK sudah terima permohonan keberatan administratif yang ditujukan kepada Ketua MK. Untuk follow up-nya, tentu akan dibahas dulu. Seperti apa, saya belum dapat informasi dan arahan dari Pimpinan MK, nanti saya update lagi,' ujar Fajar kepada CNNIndonesia.com. "
      }
    },
    {
      "id": 4,
      "title": "Hasto PDIP: Strategi Narasi Anies-Cak Imin untuk Kurangi Tekanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122173450-617-1027668/hasto-pdip-strategi-narasi-anies-cak-imin-untuk-kurangi-tekanan",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 03:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "hasto kristiyanto",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo"
        ],
        "article": "Sekretaris Jenderal (Sekjen) PDIP Hasto Kristiyantomengatakan pasangan capres-cawapresAnies Baswedan-Muhaimin Iskandar (Cak Imin) sedang memainkan strategi untuk mengurangi tekanan kekuasaan dan hukum jelang Pilpres 2024. Hal tersebut disampaikan Hastomerespons bantahan dari Aniesmaupun Cak Iminsoal tekanan-tekanan kekuasaan maupun hukumusai acara konsolidasi pemenangan Pileg dan Pilpres 2024, diKota Denpasar, Bali, Rabu (22 11). 'Karena tekanan itu kan berat. Jadi strategi yang disampaikan oleh Bapak Anies oleh Bapak Muhaimin Iskandar itu juga dalam rangka agar mengurangi tekanan-tekanan itu, jadi saya langsung komunikasi dengan Cak Imin,' kata Hasto.     Hastomengaku juga sudah berbicara dengan Cak Iminsoal berbagai tekanan saat bertemu di Universitas Muhammadiyah, Jakarta. Namun, pertemuan dilakukan tertutup. 'Saya sendiri juga sudah komunikasi dengan Cak Imin ketika berada di Universitas Muhammadiyah Jakarta dan komunikasi sudah dilakukan secara tertutup yaitu seni dalam politik itu seperti itu biar tidak ada tekanan-tekanan lebih lanjut,' ujarnya. Hastomenyebut memang tak berkomunikasi langsung dengan Anies, tetapi dengan Tim Pemenangan Anies-Cak Imin. Ia memahami pernyataan yang keluar dari Aniesmaupun Cak Imin. 'Ada komunikasi dengan Tim AMIN bukan dengan Bapak Anies bukan dengan NasdDem. Jadi kita bisa memahami pernyataan itu karena memang semuanya sebenarnya ingin menghindari tekanan-tekanan yang tidak perlu,' katanya. Hasto sebelumnya mengatakan banyak tekanan kekuasaan dan hukum jelang Pilpres 2024. Ia pun mengaku juga sudah berkomunikasi dengan pasangan Anies-Cak Imin soal tekanan itu. Hasto yakin pasangan Anies-Cak Imin juga merasakannya. Menurutnya, banyak jenis tekanan telah ditemukan hingga ke daerah. 'Penggunaan suatu instrumen hukum, penggunaan instrumen kekuasaan, dalam konteks ini kami juga membangun komunikasi dengan AMIN karena merasakan hal yang sama,' kata Hasto di Hotel Sari Pan Pacific, Jakarta Pusat, Sabtu (18 11). Di sisi lainAnies menegaskan apapun tekanan yang dialami dirinya dan Cak Imin, tak ada apa-apanya dibandingkan tekanan yang dirasakan rakyat saat ini. 'Seberat-beratnya tekanan itu (kekuasaan), tekanan rakyat lebih besar,' ujar Anies di Graha Bhakti Budaya, Jakarta, Minggu (19 11). Sementara Cak Imin mengungkit peristiwa yang dialami Anies yang tidak bisa mengisi diskusi di Universitas Gadjah Mada (UGM) saat ditanya perihal tekanan kekuasaan. 'Mas Anies di UGM kemarin enggak bisa ceramah,' ujar Cak Imin."
      }
    },
    {
      "id": 5,
      "title": "Wendy Red Velvet dan Eunseok RIIZE Isi Suara Trolls Band Together",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122062756-220-1027336/wendy-red-velvet-dan-eunseok-riize-isi-suara-trolls-band-together",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 03:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/01/wendy-red-velvet-3_169.jpeg?w=650&q=90",
        "tags": [
          "wendy red velvet",
          "red velvet",
          "eunseok riize",
          "riize",
          "trolls band together",
          "film animasi",
          "hallyu",
          "film"
        ],
        "article": "Wendy Red Velvetdan Eunseok RIIZEmenjadipengisi suara film animasiTrolls Band Together versi bahasa Korea. Diberitakan Korea JoongAng Dailypada Selasa (21 11), Wendy mengisi suara karakter Poppy, Ratu Pop Trolls yang menjadi karakter utama film ketia Trolls itu. Sedangkan, Eunseok menjadi pengisi suara karakter Branch. Ia merupakan kekasih Poppy sekaligus karakter utama lain dalam Trolls Band Together.    Karakter Poppy dibawakan Anna Kendrick dalam versi asli, sementara suara karakter Branch dibawakan oleh Justin Timberlake untuk semua rilisan waralaba Trolls bahasa Inggris. Wendy Red Velvet kembali mengisi suara Poppy untuk kali kedua. Ia sebelumnya mengisi suara karakter itu untuk rilisan terdahulu, yakni Trolls: World Tour (2021). Kala itu, Wendy mendapat pujian karena mampu berakting dan bernyanyi dengan apik sepanjang cerita.    Sedangkan, Trolls Band Together menjadi proyek pertama Eunseok RIIZE sebagai pengisi suara. Ia melakoni debut sebagai pengisi suara usai menjalani debut bermusik dengan grupnya lewat single Get A Guitar. Eunseok juga menggantikan Rowoon SF9 yang sebelumnya menjadi pengisi suara karakter Branch untuk Trolls: World Tour versi Korea.  Trolls Band Together mengisahkan babak baru petualangan Branch dan Poppy. Film ketiga itu akan mengisahkan boyband Troll bernama BroZone yang pernah populer di masa lalu. Namun, boyband hit itu kemudian hilang dari peredaran setelah personelnya, yang merupakan saudara kandung, berselisih. Suatu hari, Poppy mengetahui Branch ternyata pernah menjadi member boyband BroZone. Branch kemudian juga mendapat misi penting karena harus mencari salah satu saudaranya, Floyd, yang diculik. Trolls Band Together disutradarai Walt Dohrn dengan naskah garapan Elizabeth Tippet. Film ini menjadi sekuel Trolls: World Tour (2021) sekaligus rilisan ketiga dari waralaba Trolls. Sejumlah aktor Hollywood dan musisi Amerika bergabung sebagai pengisi suara versi asli, seperti Anna Kendrick, Justin Timberlake, Camila Cabello, Troye Sivan, Kid Cudi, hingga RuPaul. Trolls Band Together tayang di bioskop Korea pada 20 November, sementara film ini tayang di bioskop Indonesia mulai 17 November. "
      }
    },
    {
      "id": 6,
      "title": "Adian Jabat Wakil Deputi Kinetik Teritorial TPN Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122200406-617-1027740/adian-jabat-wakil-deputi-kinetik-teritorial-tpn-ganjar-mahfud",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 03:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/politikus-pdip-adian-napitupulu_169.jpeg?w=650&q=90",
        "tags": [
          "adian napitupulu",
          "pdip",
          "pemilu 2024",
          "pilpres 2024",
          "tpn ganjar mahfud",
          "tpn ganjar-mahfud"
        ],
        "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Arsjad Rasjid embali mengumumkan sejumlah nama baru di struktur organisasi pemenangan Ganjar Pranowodan Mahfud MDpadaPilpres 2024. Arsjad mengumumkan tiga nama baru. Mereka yakni, Adian Napitupulumenjabat Wakil Deputi Kinetik Teritorial I, Niniek Aviariananto sebagai Wakil Deputi Kinetik Teritorial II, dan Khaleed Hadi Pranowo sebagai Wakil Deputi YZ. 'Hari ini kami akan mengumumkan beberapa tokoh dulu yang akan terlibat dalam TPN Ganjar-Mahfud, terutama di sisi pemenangan darat atau teritorial,' kata Arsjad dalam jumpa pers usai rapat TPN di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (22 11).     Adian dan Niniekmenjadi pendamping Ketua Deputi Kinetik TeritorialKomjen(Purn) Luki Hermawan.Arsjad menjelaskan Deputi Kinetik Teritorial akan bekerja mengamankan tempat pemungutan suara (TPS) mulai tingkat provinsi hingga kabupaten kota. 'Karena tadi balik lagi, yang akan terjadi adalah di darat atau di kinetik teritorial, adalah bagaimana memastikan untuk setiap TPS, kabupaten provinsi,' ujarnya. Sedangkan satu nama lain yakni, Khaleed sebagai Wakil Deputi YZ merupakan unit divisi yang akan bekerja menggalang dukungan kelompok muda. Khaleed akan menjadi wakil Dharmaji Suradika alias Aji yang menjadi Ketua Tim Pemenangan Muda (TPM). 'Khaleed Hadi Pranowo, sebagai Wakil Deputi YZ. Yang di mana itu untuk memperkuat lagi tim pemenangan muda kita,' katanya.  Lebih lanjut,Arsjad mengatakan anggota TPN Ganjar-Mahfud hingga saat ini belum final. Menurutnya, struktur lengkap TPNyang mencapai 690 anggota baru akan diumumkan lengkap pada 25 November. 'Jadi nantinya akan kita umumkan struktur komplet pada 25 November bersamaan dengan waktu kita serahkan itu ke KPU,' ucap Arsjad dalam jumpa pers usai rapat di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (22 11). Dari total 690, kata Arsjad, 55 persen atau 380 anggota berasal dari unsur nonpartai. Kemudian, ada 147 anggota atau 21 persen merupakan kelompok perempuan, dan 25 persen kelompok anak muda. Arsjad menyebut struktur lengkapTPN saat ini sudah memasuki tahap akhir. Ia memastikan pihaknya akan mengumumkan secara lengkap pada pekan depan. 'Dalam proses penyusunan struktur ini kami sangat memperhatikan keterwakilan dari semua golongan. Makanya kami juga membentuk sama temen-temen sudah tahu, ada deputi inklusi,' ujarnya."
      }
    },
    {
      "id": 7,
      "title": "Piala Dunia U-17: Prancis Terancam Diskualifikasi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123031318-142-1027776/piala-dunia-u-17-prancis-terancam-diskualifikasi",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 03:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/timnas-prancis-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis",
          "timnas prancis u-17",
          "yanis issoufou",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Prancis U-17 terancam didiskualifikasi dari Piala Dunia U-17 2023 lantaran salah satu pemain mereka, Yanis Issoufou tidak memenuhi syarat administrasi untuk tampil di turnamen ini. Issoufou adalah pemain yang bermasalah dari segi administrasi di Piala Dunia U-17. Ia selalu tampil di fase grup Piala Dunia U-17 dengan status dua kali sebagai starter dan satu kali sebagai pemain pengganti. Status Issoufou bermasalah lantaran beberapa bulan sebelumnya, Issoufou sempat memperkuat Niger U-17 dalam Kualifikasi Piala Afrika U-17 pada 2022. Piala Afrika U-17 sendiri masih berhubungan dengan Piala Dunia U-17 lantaran wakil Afrika yang tampil di Indonesia ditentukan dari hasil di Piala Afrika U-17.   Situasi itu diduga membuat Issoufou menjadi pemain yang tidak sah secara administrasi. Pasalnya FIFA melarang pemain yang sama bermain untuk dua negara turnamen yang sama. Tampilnya Issoufou di Niger U-17 dan Prancis U-17 masih berada di rangkaian turnamen yang sama. Menurut Sport News Africa, Burkina Faso berencana akan mengajukan protes resmi. Dengan demikian, Prancis bisa terancam didiskualifikasi dari turnamen. Burkina Faso ada di grup yang sama dengan Prancis di babak penyisihan dan gagal lolos ke babak 16 besar. Prancis sendiri berupaya melakukan tindakan untuk meredam situasi ini. Mereka tidak memainkan Issoufou dalam laga lawan Senegal. Prancis bisa menang lewat adu penalti dan lolos ke babak perempat final. Issoufou mencatat dua assist dalam tiga laga bersama Prancis U-17 di Piala Dunia U-17 2023. Sedangkan saat membela Niger U-17, Issoufou menyarangkan dua gol tetapi Niger U-17 gagal lolos ke Piala Afrika U-17."
      }
    },
    {
      "id": 8,
      "title": "Ledakan Mobil di Perbatasan AS-Kanada, FBI Pantau Ketat Pintu Masuk",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123025641-134-1027775/ledakan-mobil-di-perbatasan-as-kanada-fbi-pantau-ketat-pintu-masuk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 03:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/insiden-di-rainbow-bridge-2_169.jpeg?w=650&q=90",
        "tags": [
          "as",
          "kanada",
          "ledakan",
          "amerika serikat"
        ],
        "article": "Sebuah mobil meledak di Jembatan Rainbow yang merupakan perbatasan Amerika Serikat dan Kanada. Mobil yang dilaporkan dikendarai dua pria tersebut meledak pada Rabu waktu setempat (22 11). Mengutip CNN, mobil yang meledak tersebut mulanya melaju dari Amerika Serikat menujuKanada. Ketika melewati Jembatan Rainbowyang merupakan pintu masuk ke New York, mobil meledak. FBI langsung turun tangan mengusut. Merekaberkoordinasi dengan pemerintah dan lembaga penegak hukum setempat untuk mendalami peristiwa ledakan mobil tersebut.    Sejauh ini belum diketahui penyebab dari ledakan. Dua pria yang berada di dalam mobil dilaporkan meninggal dunia. Pendalaman masih terus dilakukan oleh aparat. Semua orang yang berada di lokasi saat ledakan terjadi pun dimintai keterangan. Satuan tugas terorisme FBI bersama pemerintah Kota New York juga berkoordinasi secara intensif untuk memantau semua pintu masuk menuju New York usai terjadi ledakan mobil. Semua kantor pemerintah dan lembaga negara milik AS maupun Kanada di sekitar lokasi juga langsung ditutup. Aktivitas dihentikan selama aparat melakukan pendalaman. Perdana Menteri Kanada Justin Trudeau sudah mengetahui hal tersebut dan langsung berkoordinasi dengan Pemerintah Amerika Serikat. Pemerintah Kanada menganggap kondisinyasangat serius.  "
      }
    },
    {
      "id": 9,
      "title": "DKPP Terima Aduan soal KPU Tetapkan Gibran Cawapres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122142322-617-1027555/dkpp-terima-aduan-soal-kpu-tetapkan-gibran-cawapres-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 02:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/24/dewan-kehormatan-penyelenggara-pemilu-dkpp_169.jpeg?w=650&q=90",
        "tags": [
          "dkpp",
          "kpu",
          "pemilu 2024",
          "pilpres 2024",
          "capres 2024",
          "cawapres 2024"
        ],
        "article": "Dewan Kehormatan Penyelenggara Pemilu (DKPP)sudah menerima lima aduan terkait Pemilu dan Pilpres2024 sejak penetapan pasangancapres-cawapres pada 13 November 2023. Anggota DKPP Raka Sandi menjelaskan dari lima aduan itu, dua di antaranya laporan terhadap KPU terkait penetapan anak sulung Presiden Joko Widodo, Gibran Rakabuming Raka sebagai cawapres.    'Dua aduan. KPU RI diduga tidak profesional dan berkepastian hukum karena menerima pendaftaran dan menetapkan Gibran Rakabuming Raka sebagai cawapres padahal PKPU belum diubah,' kata Raka, Rabu (22 11). Raka menyebut tiga aduan lainnya terkait pencalonan anggota legislatif. Pertama, penetapan caleg di Kabupaten Indragiri Hulu, Riau karena terdapat bacaleg mantan terpidana. Kedua penetapan caleg di Kabupaten Asahan. KPU dianggap tidak mengindahkan masukan masyarakat terkait penetapan DCT Caleg DPRD Kabupaten Asahan. 'Dan ketiga di Kabupaten Sabu Raijua (NTT): tidak meloloskan bacaleg karena kasus dugaan pemalsuan KTP,' ujarnya.  KPU telah menetapkan tiga pasangan capres-cawapres padaPilpres 2024. Mereka adalah pasangan Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-MahfudMD, dan PrabowoSubianto-GibranRakabuming. Ketiganya telah mendapat nomorurut untuk Pilpres pada 14 November lalu.KPU menetapkan masa kampanye dimulai pada 28 November 2023 sampai 10 Februasi 2024."
      }
    },
    {
      "id": 10,
      "title": "Kemenkes Baru Sebar Nyamuk Wolbachia di Jakbar dan Bandung 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122153033-20-1027597/kemenkes-baru-sebar-nyamuk-wolbachia-di-jakbar-dan-bandung-2024",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 02:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/nyamuk-wolbachia_169.jpeg?w=650&q=90",
        "tags": [
          "kemenkes",
          "nyamuk wolbachia",
          "nyamuk",
          "wolbachia",
          "jakarta barat",
          "bandung"
        ],
        "article": "Kementerian Kesehatan (Kemenkes) menyatakan bakal menyebar nyamuk wolbachiadi Jakarta Barat, DKI Jakarta dan Bandung, Jawa Barat pada 2024. Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi menyebut pihaknya telah menyebar nyamuk wolbachia di tiga kota yakni Semarang, Jawa Tengah;Bontang,Kalimantan Timur; dan Kupang, Nusa Tenggara Timur (NTT).    'Sudah ada sosialisasi di Kupang, Semarang dan Bontang. Jadi tiga kota yang sudah launching dan sudah sosialisasi dilakukan bertahap penyebaran wolbachia-nya. Yang lain 2024,' kata Nadia kepada CNNIndonesia.com, Rabu (22 11). Penyebaran nyamuk wolbachia di Kupang, Semarang dan Bontang dilakukan secara bertahap per rukun tetangga (RT) atau rukun warga (RW). Nadia menyampaikan pemerintah daerah (Pemda) yang wilayahnya menjadi lokasi penyebaran nyamuk wolbachia untuk menekan penyakit deman berdarah dengue (DBD) terus melakukan sosialisasi. 'Pemda melalui kader ataupun Puskesmas melakukan sosialisasi terkait pemahaman penggunaan teknologi ini,' ujarnya.  Kemenkes menyebar nyamuk wolbachia untuk menekan penyakit DBD di lima kota Indonesia yakni Jakarta Barat, Bandung, Semarang, Bontang, dan Kupang. Hal itu sesuai dengan Surat Keputusan Menteri kesehatan RI Nomor 1341 tentang Penyelenggaraan Pilot Project Implementasi Wolbachia sebagai Inovasi Penanggulangan Dengue. Kemenkes mengungkapkan teknologi wolbachia untuk menurunkan penyebaran DBD sudah terbukti di sembilan negara. Negara yang dimaksud adalah Brasil, Australia, Vietnam, Fiji, Vanuatu, Meksico, Kiribati, Kaledonia Baru, dan Sri Lanka. Oleh sebab itu, teknologi Wolbachia juga diterapkan di Indonesia."
      }
    }
  ]
}