{
  "page": 774,
  "main_url": "https://www.cnnindonesia.com/indeks/2/774",
  "time": "2023-12-08 06:52:29.337843",
  "datas": [
    {
      "id": 1,
      "title": "Pemprov DKI dan Polisi Diminta Tetap Terapkan Tilang Emisi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231112070928-579-1023091/pemprov-dki-dan-polisi-diminta-tetap-terapkan-tilang-emisi",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/razia-uji-emisi-dengan-sanksi-tilang-di-lebak-bulus-3_169.jpeg?w=650&q=90",
        "tags": [
          "tilang uji emisi",
          "razia uji emisi",
          "uji emisi"
        ],
        "article": "Anggota DPRD DKI Pantas Nainggolan meminta Pemerintah Provinsi DKI Jakarta dan Polda Metro Jaya tetap melanjutkantilang uji emisi kepada masyarakat yang menggunakan kendaraan dengan emisi gas buang di atas batas aman. 'Untuk penegakan maka perlu ada pengawasan pemerintah yang bisa diwujudkan melalui sanksi tilang,' kata Pantas di Jakarta, Kamis dikutip dari Antara. Menurut Pantas, sanksi tilang ini memberikan efek jera agar masyarakat memiliki kesadaran untuk melakukan uji emisi pada kendaraan miliknya.   'Perlu ada semacam ancaman hukuman namun juga ada pendekatan dengan edukasi seperti perawatan kendaraan,' tegasnya.  Selain itu, dia juga menyarankan agar kewajiban uji emisi kendaraan bisa menjadi persyaratan dalam perpanjangan surat tanda nomor kendaraan (STNK) sebagai langkah pengawasan.'Bisa juga diperketat melalui STNK, paling tidak tiga bulan atau setiap tahun dicek,' tuturnya.Ia mendesak agar Pemprov DKI melalui Suku Dinas Lingkungan Hidup DKI Jakarta dan Polda Metro Jaya berkoordinasi untuk membahas keberlanjutan razia uji emisi itu.  Sebelumnya, Pemerintah Provinsi DKI Jakarta bersama Polda Metro Jaya dan Kementerian Lingkungan Hidup dan Kehutanan (KLHK) terus berkoordinasi untuk memformulasikan sanksi tilang bagi kendaraan yang belum atau tidak lolos uji emisi di Jakarta. 'Ya pasti kami akan koordinasi terus dengan berbagai pihak, dengan KLHK, Polda metro dan juga dengan seluruh yang ada di satgas di antaranya dengan satpol PP terkait sanksi tilang uji emisi, formulasi lebih lanjut untuk pelaksanaannya dan bekerja sama juga dengan beberapa pihak,' kata Juru Bicara Satuan Tugas (Satgas) Pengendalian Pencemaran Udara Pemprov DKI Jakarta Ani Ruspitawati dalam konferensi pers di Balai Kota DKI, Jakarta Pusat, Jumat.Mengutiplaman https:  ujiemisi.jakarta.go.id , hingga Kamis (9 11), tercatat 1.341.437 unit kendaraan bermotor telah menjalani uji emisi, terdiri dari 1.210.922 unit kendaraan roda empat dan 130.515 unit kendaraan roda dua.    "
      }
    },
    {
      "id": 2,
      "title": "CT ARSA Charity Fun Run 2023 Bertabur Band Ternama, Ayo Daftar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231102104317-183-1019024/ct-arsa-charity-fun-run-2023-bertabur-band-ternama-ayo-daftar",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "lomba lari",
          "ct arsa charity fun run 2023"
        ],
        "article": "CT ARSA Foundation bersama CNN Indonesia bakal menggelar lomba lari sambil berbagi bertajuk CT ARSACharity Fun Run 2023 5K dan 10K. Sederet kegiatan dan bintang ternama Tanah Air akan memeriahkan acara ini, seperti penampilan band Maliq & D'Essentials, Diskoria, dan Trans Brother. Setelah CT ARSA Charity Fun Run 2023, di malam harinya akan digelar ajang THE FEST di Lapangan Trans City BSD.   Peserta dari segala usia dapat bersenang-senang dengan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Beberapa aktivitas booth di pagi hari saat CT ARSA Charity 2023 juga akan dilanjutkan, seperti F&B booth, Zone Booth, dan music performance untuk konser di sore sampai malam hari. Untuk pendaftaran CT ARSA Fun Run 2023 caranya bisa dengan memindai QR Code di bawah ini atau langsung klik tautan berikut. Acara iniakan dilaksanakan di Lapangan Trans City BSD, Tangerang Selatan pada 18 November 2023 pukul 5.00 hingga 11.00 WIB. Biaya pendaftaran CT ARSA Charity Fun Run 2023 untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Pemenang race run 10k di kelompok putra dan putri akan mendapatkan hadiah uang Rp20 juta. Sementara untuk pemenang kategori fun run 5K akan mendapatkan hadiah uang senilai Rp10 juta. Kegiatan yang juga perayaan CT ARSA Foundation ke-18 ini bisa diikuti oleh seluruh masyarakat. Yuk, segera daftarkan dirimu!"
      }
    },
    {
      "id": 3,
      "title": "3 Negara Barat yang Mulai Berbalik Kritik Agresi Israel ke Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111205307-134-1023040/3-negara-barat-yang-mulai-berbalik-kritik-agresi-israel-ke-gaza",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "amerika serikat",
          "as",
          "prancis",
          "spanyol",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Sejumlah negara Barat mulai berbalik arah dengan mengkritik hingga mengecam agresiIsrael kePalestina sejak 7 Oktober lalu. Negara-negara Barat yang semula memihak Israel kinimulai melontarkan kritik hingga desakan kepada Perdana Menteri Benjamin Netanyahuagar segera melakukan gencatan senjata di Gaza.    Sejauh ini, terdapat setidaknya tiga negara Barat yangmulai menyerukan Israel untuk melindungi warga sipil Palestina di Gaza. Sikap sejumlah negara Barat ini beriringan dengan jumlah korbantewas di Gaza yang telah tembus lebih dari 11.000 jiwa. Per Jumat (10 11), jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Berikut negara-negara Barat yang berbalikmulai mengkritik hingga mengecam agresi Israel ke Palestina:   Menteri Luar Negeri Amerika Serikat Antony Blinken akhirnya melayangkan kritik keras terhadap Israel yang masih melanjutkan gempuran terhadap Palestina. Ia menekankan banyaknya korban dari Palestina yang meninggal imbas serangan itu. Blinken juga menyerukan Israel supaya tetap melindungi warga sipil di Gaza ketika agresi militernya kian membabi buta di wilayah yang dikuasai Hamas tersebut. 'Terlalu banyak warga Palestina yang terbunuh, terlalu banyak yang menderita di masa lalu,' ucap Blinken seperti dikutip Reuters.  Ketika awal perang dengan Hamas-Israel pecah pada 7 Oktober lalu, AS kekeh mendukung respons militer Israel ke Gaza dengan alasan Tel Avivberhak untuk mempertahankan diri. Washington juga setuju dengan pendirian Israel yang ogah gencatan senjata di Jalur Gaza. Namun, akibat tekanan dari dalam dan luar negeri, AS mulai melunak dan meminta Israel untuk melakukan gencatan senjata sementara yang kerap disebut sebagai 'jeda kemanusiaan' di Gaza demi memberikan akses bantuan internasional masuk dan menjamin keamanan warga yang ingin mengungsi keluar zona perang. Berlanjut ke halaman berikutnya >>>"
      }
    },
    {
      "id": 4,
      "title": "Top 3 Sports: MU Menang, Iran Hajar Brasil di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112061451-178-1023089/top-3-sports-mu-menang-iran-hajar-brasil-di-piala-dunia-u-17",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/victor-lindelof_169.jpeg?w=650&q=90",
        "tags": [
          "manchester united",
          "iran vs brasil",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "manchester united.",
          "liga inggris",
          "top 3 sports cnnindonesia.com"
        ],
        "article": "Berikut berita pilihan dunia olahraga mulai dariManchester United menang di Liga Inggris hingga Iran hajar Brasil di Piala Dunia U-17 2023. Berikut berita pilihan dunia olahraga dalam 24 jam terakhir: Manchester United sukses mengalahkan Luton Town pada pertandingan lanjutan Liga Inggris di Stadion Old Trafford, Sabtu (11 11) malam WIB.Dalam pertandingan ini gol semata wayang MU dicetak Victor Lindelof pada menit ke-59.   Lindelof membawa MU unggul lewat gol melalui tembakan dari dalam kotak penalti dalam situasi kemelut di depan gawang Luton. Keunggulan 1-0 MU bertahan hingga pertandingan berakhir. Alex Marquez menang Sprint Race MotoGP Malaysia 2023 setelah mengalahkan Jorge Martin dan Francesco Bagnaia di Sirkuit Sepang, Sabtu (11 11). Walaupun Martin gagal jadi pemenang, posisi finis kedua yang lebih baik dibanding Bagnaia yang ada di peringkat ketiga membuat selisih poin keduanya mengecil. Martin kini hanya tertinggal 11 angka dari Bagnaia. Timnas Brasil U-17 secara mengejutkan kalah 2-3 dari Iran pada pertandingan Grup C Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (11 11). Brasil sempat unggul terlebih dulu 2-0 di babak pertama lewat Rayan dan gol bunuh diri Abolfazl Zamani. Namun di babak kedua, Iran bisa bangkit dan mencetak tiga gol balasan lewat Yaghoob Barajeh, Kasra Taheri, dan Esmaeil Gholizadeh.   "
      }
    },
    {
      "id": 5,
      "title": "Jangan Lupa Belanja di Transmart Hari Ini dan Serbu Diskonnya",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109152212-97-1022072/jangan-lupa-belanja-di-transmart-hari-ini-dan-serbu-diskonnya",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/warga-ibu-kota-serbu-transmart-kota-kasablanka-di-full-day-sale-2_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart",
          "allo bank",
          "bank mega"
        ],
        "article": "Transmart Full Day Sale balik lagi bagi-bagi diskon buat pelanggan setianya hari ini, Minggu (12 11). Jangan lupa belanja ya dan serbu diskonnya! Pesta diskon seharian ini berlangsung dari jam toko buka sampai pukul 22.00 waktu setempat di masing-masing gerai Transmartse-Indonesia.    Ada banyak produk yang didiskon, mulai dari daging ayam, buah-buahan segar, kebutuhan rumah tangga, fesyen, elektronik, furnitur, sampai sepeda listrik. Lengkap banget, kan! Diskon untuk sejumlah produk terpilih tersebut juga enggak tanggung-tanggung yakni sampai 50 persen! Selain itu, ada juga diskon tambahan sebesar 20 persen. Ekstra diskon 20 persen ini bisa didapat untuk pembayaran menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Mega Syariah. Bagi yang belum punya, kamu bisa mengunduh aplikasi Allo Bank di App Store atau Google Play Store, prosesnya dijamin cepat! Kamu juga bisa langsung menggunakannya untuk bertransaksi di Transmart. Mumpung masih ada waktu, langsung aja serbu diskonnya ke gerai Transmart terdekat sebelum promo Full Day Sale ini berakhir. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Selamat berbelanja!"
      }
    },
    {
      "id": 6,
      "title": "Narasi Pilpres 2024 Satu Putaran Mengemuka, Gibran Yakin Menang Cepat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111203152-617-1023034/narasi-pilpres-2024-satu-putaran-mengemuka-gibran-yakin-menang-cepat",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "gibran rakabuming",
          "prabowo subianto"
        ],
        "article": "Kubu Prabowo Subianto-Gibran Rakabuming Raka mulai menyuarakan narasi memenangkan Pilpres 2024dalam satu putaran. Bakal calon wakil presiden Gibran Rakabuming menyampaikan itu dengan yakin di hadapan petinggi partai koalisi pengusungnya saat konsolidasi di Lampung, Sabtu (11 11). 'Bapak Ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat Bapak Ibu semua, saya yakin kita bisa menang satu putaran,' kata dia dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung mengutip detik.com, Sabtu (11 10).   Dia ingin jajaran partai koalisi juga memiliki keyakinan yang sama agar misi memenangkan Pilpres 2024 dalam satu putaran bisa terealisasi. Ia pun tak mengabaikan hasil survei yang dilakukan sejumlah lembaga. Menurutnya, hasil survei itu patut diperhatikan pula oleh partai-partai pengusung. Apabila elektabilitas sudah unggul dibanding paslon lain, Gibran juga meminta partai-partai koalisi tidak jemawa dan tetap bekerja keras. 'Kalau surveinya bagus, kita harus kerja keras juga,' kata Gibran. Sejumlah lembaga survei juga menyampaikan bahwa Prabowo-Gibran punya kans memenangkan Pilpres 2024 dalam satu putaran. Syaratnya, jika elektabilitas mereka terus naik hingga tembus 45 persen. Hal itu disampaikan Direktur Eksekutif Poltracking Indonesia Hanta Yuda saat merilis hasil survei pada Jumat (10 11). Dalam survei itu, elektabilitas Prabowo-Gibran sudah mencapai 40,2 persen. 'Jika tren kenaikan Prabowo Subianto-Gibran Rakabuming Raka terus berlanjut hingga menembus 45 persen sementara Ganjar Pranowo - Mahfud MD mengalami penurunan dan Anies Baswedan - Muhaimin Iskandar stagnan, pasangan Prabowo Subianto - Gibran Rakabuming Raka berpotensi menang satu putaran,' kata dia. Sementara itu, kubu Ganjar Pranowo-Mahfud MD mewanti-wanti kecurangan di Pilpres 2024 mendatang. Bakal calon wakil presiden Mahfud MD mengatakan kecurangan tak akan memberi keberkahan. Indonesia tidak akan menuju ke arah yang lebih baik jika dipimpin oleh presiden-wakil presiden yang menang dengan cara curang. 'Jangan pernah curang. Karena kecurangan, kesewenang-wenangan, pemaksaan dan penipuan di dalam pemilu itu tidak akan pernah memberi berkah,' kata Mahfud ketika bicara di hadapan relawan pendukungnya di Graha Mahameru, Surabaya, Sabtu (11 11). Kubu Anies Baswedan-Muhaimin Iskandar lebih menyoroti netralitas aparat. Wakil Ketua Umum PKB Jazilul Fawaid mengaku sudah merasakan ketidaknetralan aparat. Menurut dia, masyarakat di sejumlah daerah pun telah merasakan hal tersebut. 'Kita memang tidak berani menunjuk, tapi aroma itu sangat kuat. Itu publik di bawah juga sudah tahu, ada aparat yang berat sebelah,' ucap Jazilul di NasDem Tower, Jakarta Pusat, Sabtu (11 11). 'Sudah mulai itu, apakah pasang baliho, pengadaan acara, bahkan kalau ada orang atau kyai yang mau ceramah,' lanjutnya. "
      }
    },
    {
      "id": 7,
      "title": "Piala Dunia U-17 2023: Indahnya Sepak Bola Usia Muda",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112062704-142-1023090/piala-dunia-u-17-2023-indahnya-sepak-bola-usia-muda",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 06:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-6_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "fifa",
          "timnas indonesia u-17"
        ],
        "article": "Piala Dunia U-17, kejuaraan sepak bola usia muda level terbawah FIFA, akhirnya berlangsung di Indonesia pada Jumat (10 11) sore. Pertandingan Panama versus Maroko di Stadion Gelora Bung Tomo, Surabaya, dan Mali kontra Uzbekistan di Stadion Manahan, Solo, jadi penanda. Laga ini sama-sama dimulai pukul 16.00 WIB. Adapun seremoni pembukaan Piala Dunia U-17 2023 digelar sebelum laga Indonesia versus Ekuador. Sebelumnya tak ada seremoni, tetapi diplomasi PSSI membuat FIFA merestui.    Di Surabaya, Panama masuk ke lapangan sambil membawa bendera kecil di tangan kanan. Beberapa pemain Panama terlihat menangis saat menyanyikan lagu kebangsaannya. Kemudian Saifdine Chlaghmo, pemain Maroko, tercatat sebagai pencetak gol pertama Piala Dunia U-17 2023. Ia mencetak gol lewat sundulan, memanfaatkan umpan sepak pojok. Aksi-aksi dalam pertandingan, baik Panama versus Maroko atau Mali kontra Uzbekistan, cukup menghibur. Penonton pun larut saat ada aksi yang menawan dalam permainan.   Dari Solo, teknologi video assistant referee (VAR) digunakan. Ini jadi sejarah VAR digunakan untuk pertama kalinya di lingkungan sepak bola Indonesia, sebelum liga profesional. Malam harinya, di Surabaya, sebanyak 30.583 penonton hadir di Gelora Bung Tomo menyaksikan laga Indonesia U-17 kontra Ekuador. Memang tak pecahkan rekor, tetapi urutan kelima. Rekor penonton terbanyak dalam laga pembuka tuan rumah di Piala Dunia U-17 masih dipegang China. Pada 1985 laga China melawan Bolivia disaksikan 80 ribu orang. Setelah China, rekor selanjutnya dipegang Mesir dengan 70 ribu penonton pada 1997, lantas India pada 2017 dengan 46.351 orang, kemudian Meksiko dengan 34.312 orang pada 2011. Beralih ke Solo lagi, sepak bola indah yang menghibur mata tersaji di Stadion Manahan. Wonderkid Barcelona Marc Guiu menciptakan gol indah ke gawang Kanada. Sejatinya Indonesia tak pernah ingin jadi tuan rumah Piala Dunia U-17. Indonesia, lewat PSSI, hanya pernah bidding untuk menjadi tuan rumah Piala Dunia (senior) dan Piala Dunia U-20. Keputusan PSSI menerima tawaran jadi tuan rumah Piala Dunia U-17 2023 tak sia-sia. Satu generasi bagus dengan pengalaman kelas dunia kini dimiliki Indonesia. Sepak bola indah kualitas dunia akan tersaji hingga 2 Desember. Aksi-aksi menawan dengan segala drama khas piala dunia akan memanjakan mata masyarakat Indonesia.   "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Piala Dunia U-17 Minggu 12 November: Prancis dan Jerman Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231112052237-142-1023086/jadwal-piala-dunia-u-17-minggu-12-november-prancis-dan-jerman-main",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 06:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/fbl-uefa-u17-fra-ned_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal piala dunia",
          "jadwal piala dunia u-17",
          "jadwal siaran langsung piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal prancis vs burkina faso",
          "jadwal korea vs amerika serikat",
          "jadwal meksiko vs jerman"
        ],
        "article": "JadwalPiala Dunia U-17 2023 hari ini Minggu (12 11) bisa diketahui dari artikel berikut ini di antaranya akan menampilkan Prancis U-17 dan Jerman U-17. Sebanyak empat pertandingan Piala Dunia U-17 2023 dari Grup E dan F akan berlangsung hari ini. Dari Grup E akan bertanding Prancis U-17 vs Burkina Faso U-17 di Jakarta International Stadium (JIS) pada Minggu (12 11) pukul 16.00 WIB.   Pertandingan Prancis vs Burkina Faso ini bisa ditonton secara langsung di Indosiar. Selain itu pertandingan Prancis vs Burkina Faso jugadapat disaksikan lewat live streaming di Vidio.com. Kemudian pada Minggu (12 11) malam, Grup E juga akan menyajikan pertandingan Korea Selatan vs Amerika Serikat di JIS pada pukul 19.00 WIB. Pertandingan Korea vs Amerika Serikat ini bisa ditonton lewat live streaming di Vidio.com. Sementara itu dari Grup F akan bertanding Venezuela vs Selandia Baru di Stadion Jalak Harupat, Bandung, pada Minggu (12 11) pukul 16.00 WIB. Pertandingan Venezuela vs Selandia baru ini bisa disaksikan secara langsung di SCTV. Selain itu di Grup F juga akan menyajikan pertandingan seru antara Meksiko U-17 vs Jerman U-17 yang berlangsung di Stadion Jalak Harupat pada Minggu (12 11) pukul 19.00 WIB. Pertandingan Meksiko vs Jerman bisa ditonton secara langsung di Indosiar. Sementara live streaming Meksiko vs Jerman dapat disaksikan di Vidio.com. Grup EVenue: Jakarta International Stadium16.00 WIB Prancis vs Burkina Faso (Live Indosiar Vidio)19.00 WIB Korea Selatan vs Amerika Serikat (Vidio) Grup FVenue: Stadion Jalak Harupat, Bandung16.00 WIB Venezuela vs Selandia Baru (SCTV Vidio)19.00 WIB Meksiko vs Jerman (Indosiar Vidio)  "
      }
    },
    {
      "id": 9,
      "title": "Radja Sebut Indonesia Tak Layak Difavoritkan, tapi Bisa Mengejutkan",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111224118-142-1023056/radja-sebut-indonesia-tak-layak-difavoritkan-tapi-bisa-mengejutkan",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pssi-ajak-radja-dan-sabreena-promosikan-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "timnas indonesia u-17",
          "indonesia vs ekuador",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Radja Nainggolansecara jujur mengatakanTimnas Indonesia U-17 tak layak difavoritkan di Piala Dunia U-17 2023, namun berpotensi bikin kejutan. Mantan pemain timnas Belgia yang ditunjuk PSSI menjadi ambassador Piala Dunia U-17 2023 ini menilai hasil Indonesia versus Ekuador pada Jumat (10 11) adalah hal istimewa. Usai laga tersebut, kekuatan Indonesia mulai diperhitungkan. Segala kemungkinan pun bisa terjadi dalam laga melawan Panama pada Senin (13 11) dan Maroko pada Kamis (16 11).   'Semua hasil mungkin terjadi. Seperti melawan Ekuador, mereka berada di urutan kedua di Copa America, saya pikir hasil melawan Ekuador adalah sesuatu yang istimewa,' kata Radja. 'Ibaratnya, Indonesia tidak akan pernah difavoritkan, melawan Maroko atau melawan siapa pun. Jadi Indonesia harus berjuang keras dan mempelajari kekuatan lawan,' ujarnya. Radja juga berpandangan pemain Indonesia tidak harus memikirkan hasil pertandingan. Menurutnya, yang terpenting saat ini adalah pemain mendapat salut suporter. Caranya tentu saja memberikan kemampuan terbaik saat melawan Panama pada Senin (13 11) dan Maroko pada Kamis (16 11). Rasa hormat fans, kata Radja, harus diraih. 'Karena terkadang bukan hanya hasil yang penting, tapi kekuatan yang Anda berikan di lapangan. Dan saya pikir orang-orang akan lebih bangga memberikan segalanya meski kalah.' 'Jadi menurut saya yang paling penting adalah memberikan segalanya dan mendapatkan lebih banyak rasa hormat [suporter] daripada hanya memenangkan pertandingan,' kata Radja.   "
      }
    },
    {
      "id": 10,
      "title": "Pidato Lengkap Jokowi soal Agresi Israel ke Gaza di Rapat Darurat OKI",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111202226-120-1023033/pidato-lengkap-jokowi-soal-agresi-israel-ke-gaza-di-rapat-darurat-oki",
      "konten": {
        "posted": "Minggu, 12 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/presiden-jokowi_169.png?w=650&q=90",
        "tags": [
          "jokowi",
          "oki",
          "arab saudi",
          "rapat darurat oki",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "palestina"
        ],
        "article": "Presiden RIJoko Widodo (Jokowi) menyampaikan pidatonya dalam rapat darurat Liga Arab dan Organisasi Kerja Sama Islam (OKI) terkait agresiIsrael ke Jalur GazaPalestina di Riyadh, Arab Saudi, Sabtu (11 11). Fokus kedua pertemuan darurat ini memang sama, yakni membahas agresi Israel ke Jalur Gaza yang kian membabi buta sejak sebulan terakhir. Pada kesempatan itu, Jokowi mendesak negara Arab dan Muslim dapat menghasilkan aksi konkret untuk menyetop kekejaman Israel di Gaza.   Agresi Israel ke Gaza makin membabi buta belakangan ini. Jumlah korban tewas akibat serangan Israel ke Jalur Gaza Palestina bertambah menjadi 11.078 orang. Kementerian Kesehatan Palestina melaporkan sebanyak 4.506 korban tewas merupakan anak-anak. Selain itu, 27.490 warga dilaporkan luka-luka. Berikut pernyataan lengkap Jokowi dalam rapat OKI terkait agresi Israel ke Jalur Gaza Palestina: Indonesia mendukung penyelenggaraan KTT OKI dan tepat sekali ini dilakukan. Dan OKI mampu melakukan hal-hal yang konkret agar kekejaman Israel di Gaza segera dihentikan. Satu bulan telah terjadi kekejaman ini dan dunia seolah-olah tak berdaya. Lebih dari 7,9 miliar penduduk dunia dan 190 pimpinan negara, tapi sampai saat ini tak satupun yang mampu menghentikan kekejaman ini. Oleh karena itu, OKI hari bersatu dan berada di depan untuk penyelesaian masalah ini.  Saya ingin sampaikan beberapa hal yang konkret. Pertama, gencatan senjata harus dapat segera dilakukan. Tanpa gencatan senjata situasi tak akan membaik. Dan Israel gunakan narasi self defence dan terus lakukan pembunuhan rakyat sipil. Ini tak lain sebuah kolektif punishment dan kita semua cari jalan agar Israel segera lakukan gencatan senjata. Kedua, bantuan kemanusiaan harus dipercepat dan diperluas jangkauannya. OKI harus usulkan mekanisme bantuan yang sustainable. Indonesia juga kirim bantuan kemanusiaan dan ke depan akan tambahkan lagi. Di sisi lain kondisi kemanusiaan memprihatinkan. RS Indonesia di Gaza utara terus jadi sasaran serangan Israel dan sudah kehabisan bahan bakar. Untuk itu Indonesia minta semua pihak untuk hormati hukum humaniter internasional. Ketiga, OKI harus gunakan semua lini untuk tuntut pertanggungjawaban Israel terhadap kekejaman kemanusiaan yang telah dilakukan. Misal memberikan diberikannya akses pada Independent International Commission of Inquiry on the Occupied Palestinian Territory yang dibentuk Dewan HAM PBB untuk selesaikan mandatnya. Dan terus mendorong advisory opinion di mahkamah internasional. Keempat, OKI terus mendesak agar perundingan damai dimulai kembali segera demi terwujudnya two state solution dan menolak pemikiran one state solution karena pasti Palestina yang dikorbankan. Jika memang mekanisme kuartet tak bisa diandalkan, maka OKI harus dorong proses negosiasi damai dengan format baru. Dan Indonesia bisa berkontribusi dalam negosiasi damai tersebut OKI harus bersatu, harus berada di garis depan menggunakan semua cara damai, semua pengaruh dan semua upaya diplomasi untuk membela keadilan dan kemanusiaan bagi Palestina. Setelah dari Riyadh saya terjadwal hari Senin saya bertemu presiden Joe Biden melakukan kunjungan bilateral ke AS. Dengan izin para pemimpin, saya akan sampaikan hasil keputusan OKI hari ini kepada Presiden Biden."
      }
    }
  ]
}