{
  "page": 531,
  "main_url": "https://www.cnnindonesia.com/indeks/2/531",
  "time": "2023-12-08 06:19:24.578860",
  "datas": [
    {
      "id": 1,
      "title": "Amazon PHK Karyawan Divisi Alexa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120121219-92-1026507/amazon-phk-karyawan-divisi-alexa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/31/bcf8ede1-b3cc-4259-9ae8-8db07854c7ce_169.jpeg?w=650&q=90",
        "tags": [
          "amazon phk karyawan",
          "amazon",
          "phk",
          "badai phk"
        ],
        "article": "Amazonmengumumkan pemutusan hubungan kerja (PHK) aryawan di divisi Alexa. Info PHK karyawan ini diumumkan Jumat (17 11) kemarin. Kepada Reuters, seorang sumber di internal perusahaan menyebut PHK ini berdampak pada ratusan karyawan di Alexa. Namun ia tak merinci berapa persisnya yang dirumahkan. Perusahaan beralasan pemangkasan karyawan unit asisten suara ini dilakukan lantaran adanya pergeseran prioritas bisnis dan fokus yang lebih besar pada kecerdasan buatan generatif.   'Kami mengubah beberapa upaya agar lebih selaras dengan prioritas bisnis kami, dan apa yang kami tahu paling penting bagi pelanggan, termasuk memaksimalkan sumber daya dan upaya kami yang berfokus pada AI generatif,' kata wakil presiden Alexa dan Fire TV Daniel Rausch melalui e-mail kepada karyawan.  Alexa adalah asisten suara yang dapat digunakan untuk mengatur timer, menanyakan pertanyaan pencarian, memutar musik hingga sebagai hub otomatisasi rumah. Amazon telah mundur di berbagai divisi bulan ini, termasuk divisi musik dan game serta beberapa peran sumber daya manusia. Sejak September, Reuters melaporkan semangat kerja di divisi perangkat mulai menurun gara-gara khawatir produknya dinilai lemah. Alexa, yang kini berusia hampir satu dekade, dianggap gagal mengimbangi era kecerdasan buatan generatif. Amazon mengatakan bisnis perangkat dan layanannya tidak menguntungkan, meski tidak memberikan angkanya. Produk asisten suara Amazon ini bersaing dengan penawaran dari Alphabet (GOOGL.O) dan Apple (AAPL.O). Amazon telah memangkas lebih dari 27 ribu pekerja selama setahun terakhir, sebagai bagian dari gelombang PHK di bidang teknologi di Amerika Serikat (AS), setelah industri tersebut mempekerjakan banyak orang selama pandemi. "
      }
    },
    {
      "id": 2,
      "title": "Selain ke Gibran, Abu Bakar Ba'asyir Kirim Surat ke Anies dan Ganjar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120115832-20-1026503/selain-ke-gibran-abu-bakar-baasyir-kirim-surat-ke-anies-dan-ganjar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/17/upacara-hut-ri-di-ponpes-ngruki_169.jpeg?w=650&q=90",
        "tags": [
          "abu bakar ba'asyir",
          "ganjar pranowo",
          "anies baswedan",
          "berita daerah",
          "gibran rakabuming"
        ],
        "article": "Abu Bakar Ba'asyir telah memasukkan surat permohonan e Balai Kota Solo, Jawa Tengah, untuk bertemu dengan Wali Kota Solo yang juga cawapres nomor urut 2 di Pilpres2024, GibranRakabumingRaka, Senin (20 11) pagi. Selain ingin bertemu Gibrandan Capres nomor urut 2 PrabowoSubianto, Ba'asyirmengaku juga ingin mengirim surat permohonanbisa bertemu Capres nomor urut 1 AniesBaswedandan Capres nomor urut 3 Ganjar Pranowosecara terpisah. 'Nanti dari tiga capres dan cawapres upaya mengamalkannya. Tiga capres kita kasih surat, tentunya nasihat bagi yang menjadi Presiden, tapi tiga-tiganya kita kasih. Yang Pak Anies sudah sampai di Jakarta, ini Pak Prabowo kita harapkan nanti yang menyampaikan wakil beliau Mas Gibran. Nanti Pak Ganjar kita usahakan di Semarang,'ujar Ba'asyirdi Balai Kota Solo, Senin pagi ini.   Sebagai informasi, Pilpres 2024 telah ditetapkan akan diikuti tiga pasang calon. Mereka adalah: Anies-Muhaimin Iskandar, Prabowo Subianto-Gibran, dan Ganjar-MahfudMD.  Ba'asyirmengatakan surat-surat itu dia kirimkan kepada para calon pemimpin bangsa Indonesia karena berkaitan dengan kewajibannya sebagai ustaz atau ulama.  'Karena surat ini kewajiban Agama, jadi yang mengerti Islam, ustaz atau ulama wajib memberi nasehat kepala presiden supaya dalam melaksanakan tugas bisa menyelamatkan negara dengan baik,'ujarnya.  Sebelumnya diberitakandetikJateng, Ba'asyir tiba di kawasan Balai Kota Solo sekitar pukul 10.06 WIB. Dia tiba bersama pengurus pondok pesantren Al-Mukmin, Ngruki. Dia terlihat memakai baju gamis berwarna putih dan berjalan dengan tongkatnya menuju ke kantor bagian umum di Balai Kota Solo. Selanjutnya ABB ke bagian umum untuk memasukkan surat tersebut. 'Ini tadi mau menyerahkan surat tateqiroh namanya, jadi kewajiban Allah, Allah mewajibkan umat Islam yang mengerti agama harus berusaha menyampaikan nasihat kepala kepala Negara, jadi itu kewajiban saya harus menyampaikan nasihat,' katanya di Balai Kota Solo. Dirinya juga berharap bisa bertemu dengan Gibran usai surat tersebut masuk ke Bagian Umum. 'Kita penginnya ketemu tapi susah, ini masukkan surat dulu,' ucapnya. Baca berita lengkapnya di sini."
      }
    },
    {
      "id": 3,
      "title": "Area RS Indonesia Gaza Diserang Pasukan Israel, 8 Tewas 2 Dokter Luka",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120115710-120-1026502/area-rs-indonesia-gaza-diserang-pasukan-israel-8-tewas-2-dokter-luka",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "sebulan perang israel hamas",
          "perang israel hamas",
          "israel",
          "rs indonesia di gaza",
          "rs indonesia di jalur gaza"
        ],
        "article": "Delapan orang tewas usai pasukan Israel mengepung dan menyerang Rumah Sakit Indonesia diJalur Gaza pada Senin (20 11). Dua dokter di RS Indonesia juga terluka, akibat serangan berulang kali. Laporan Al Jazeera menyebut satu-satunya rumah sakit di utara Gaza itu menjadi sasaran dalam semalam, tanpa peringatan sebelumnya. Sebelumnya, salah satu koresponden Al Jazeera Safwat al-Kahout mengatakan pasukan Israel diduga akan mengulangi apa yang terjadi di RS Al Shifa, dan juga akan menduduki RS Indonesia.   Hingga kini listrik di RS Indonesia juga padam, usai generator listrik terkena serangan sehingga memaksa petugas medis mengoperasi pasien menggunakan lampu dari ponsel.  Saat ini ada tiga orang warga negara Indonesia (WNI) relawan organisasi kemanusiaan MER-C Indonesia yang bertugas di rumah sakit tersebut. Mereka di antaranya Fikri Rofiul Haq, Reza Aldilla Kurniawan, dan Farid Zanjabil Al Ayubi. Sebelumnya Ketua MER-C Indonesia Dr Sarbini Abdul Murad mengaku sudah sembilan hari tidak bisa menjalin kontak dengan tiga relawan WNI itu, karena terputusnya komunikasi di Gaza. Wartawan Al Jazeera, Safwat Kahlout, melaporkan beberapa orang yang tinggal di dekat RS Indonesia di utara Gaza memaparkan kompleks rumah sakit itu telah dikepung pasukan dan kendaraan militer Israel. Beberapa orang melaporkan pasukan Israel juga terus membombardir area sekitar RS Indonesia yang terletak di Beit Lahiya, Gaza utara, itu dalam skala besar. Menurut kantor berita Palestina, Wafa, Israel juga mengerahkan buldoser dalam operasi ke RS Indonesia tersebut.  Pengepungan ini terjadi kala kondisi RS Indonesia terancam lumpuh total menyusul generator utama rumah sakit yang sudah mati. Kini, RS Indonesia terpaksa bertahan dengan energi listrik seadanya dari generator cadangan ketika rumah sakit tersebut menjadi satu-satunya yang masih berupaya memberikan layanan medis di wilayah tersebut.   "
      }
    },
    {
      "id": 4,
      "title": "Mitsubishi Xforce Produksi Karawang Diklaim Jadi Rebutan Dunia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120112718-587-1026491/mitsubishi-xforce-produksi-karawang-diklaim-jadi-rebutan-dunia",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/mitsubishi-xforce-1_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi xforce",
          "ekspor mitsubishi xforce",
          "suv mitsubishi xforce",
          "suv xforce"
        ],
        "article": "Ekspor Mitsubishi Xforcedari Indonesia akan dilakukan mulai Februari 2024. Ekspor Xforce menyasar 40 negara, dan Vietnam menjadi negara pertama yang menerima Xforce buatan Karawang, Jawa Barat. Tetsuhiro Tsuchida, Direktur Sales & Marketing Division PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) meyakini,SUV Xforce akan menjadi rebutan banyak konsumen di sejumlah negara. Pihak Mitsubishi diakui mesti berbenah dari sisi kapasitas produksi untuk memenuhi permintaan dari banyak negara. 'Permasalahan kita ekspor (Xforce) itu sangat berebutan. Vietnam mau jual lebih banyak dari Indonesia. Padahal kita ingin dominasi di Indonesia,' kata Tsuchida di acara penyerahan unit Xforce ke konsumen di Jakarta, Minggu (19 11).   Produksi Xforce dilakukan di pabrik PT Mitsubishi Motors Krama Yudha Indonesia (MMKI),Karawang, Jawa Barat. Kemampuan produksi Xforce diklaim baru bisa mencapai 5.000 unit. Produksi bakal ditingkatkan hingga 20 ribu unit per tahun mulai tahun depan. 'Kapasitas produksi Xforce 3.000 unit (per bulan), dan bisa lebih 5.000 unit karena line bisa ditingkatkan untuk dua bulan pertama,' ucap Intan Vidiasari General Manager of Marketing Communication & PR Division PT MMKSI. Pihak MMKSI menjelaskan, dari dua varian yang dijual, paling banyak dipesan adalah varian teratas, yakni Ultimate. Seperti diketahui, SUV Xforce dijual tanpa fitur keselamatan ADAS dan sunroof. Sementara itu, soal feedback dari konsumen terkait fitur tersebut, MMKSI mengakui tidak tertutup kemungkinan menyediakan fitur tersebut pada Xforce jika memang ada permintaan dari konsumen. Namun hingga saat ini dianggap belum menjadi prioritas. 'Sunroof memang banyak ditanyakan, namun saya lihat tidak ada konsumen yang menanyakan sunroof karena hari ini panas,' ucap Tsuchida. 'Sunroof itu satu fitur yang diingat orang. Ke depannya untuk tahap awal kami prioritaskan kenyamanan kabin dan kualitas suara (sistem hiburan). Kami utamakan aspek itu bukan aspek lain tapi bukan menutup kemungkinan kita mempertimbangkan fitur itu,' imbuh Tsuchida. Di lokasi yang sama, Amiruddin General Manager Sales and Marketing Division PT MMKSI menjelaskan, pihaknya akan memberikan pelayanan yang baik kepada pelanggan, sebab Xforce merupakan compact SUV yang dikembangkan fokus pada kendaraan multiguna dan kenyamanan baik dari sisi penggunaan dan selama kepemilikan. 'Kami mencoba memenuhi semua tuntutan pembeli. Untuk akhir tahun ini kita berikan apresiasi konsumen, dan yang memulai inden di bulan Desember, kami juga memberikan paket menarik dengan leasing partner kami. Kami memberikan free insurance satu tahun dan sudah berjalan,' tutup Amiruddin.    "
      }
    },
    {
      "id": 5,
      "title": "Anak yang Mencari Jati Diri dalam 'Teror' Perundungan di Sekolah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115193440-284-1024777/anak-yang-mencari-jati-diri-dalam-teror-perundungan-di-sekolah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perundungan",
          "bullying",
          "anak",
          "hari anak sedunia"
        ],
        "article": "Seorang siswa kelas 2 SD di Gresik, Jawa Timur harus kehilangan sebelah penglihatannya. Sebelah matanya buta permanen gara-gara dicolok tusukan bakso oleh kakak kelas yang merundungnya. Kejadian nahas itu dialami siswa tersebut gara-gara menolak memberikan uang jajan ke kakak kelas yang merundungnya. Karena kesal, kakak kelas yang hingga kini tidak diketahui identitasnya itu nekat mencolok mata siswa tersebut hingga buta. Kasus perundungan lainnya terjadi pada September lalu. Seorang siswa SMP di Cilacap, Jawa Tengah berinisial FF (14) mengalami patah tulang rusuk setelah dirundung teman sekolahnya.   FF dirundung secara fisik oleh beberapa siswa lain dengan cara ditendang, diinjak, hingga diseret berkali-kali. Akibatnya, beberapa tulang rusuk FF patah, dan dia harus menjalani perawatan intensif.  Di luar dari kasus di atas, ada banyak kasus perundungan yang menimpa anak lainnya di Indonesia. Tak cuma melukai psikis, beberapa kasus perundungan bahkan sampai mencederai fisik korban. Baru-baru ini, Federasi Serikat Guru Indonesia (FSGI) merilis data teranyar kasus perundungan di satuan pendidikan mulai Januari-Juli 2023. Temuan FSGI, 50 persen perundungan terjadi di tingkat SD dan SMP. Sementara itu, kasus perundungan di tingkat SMA berkisar 18,75 persen. Lebih sedikit daripada yang terjadi di jenjang SD dan SMP. Selain itu, FSGI juga menyorot banyaknya kejadian bullying yang melibatkan siswa. Baik korban maupun pelaku sama-sama merupakan peserta didik. Tapi, ada juga pihak lain yang melakukan perundungan, mulai dari orang tua murid, guru, hingga kepala sekolah. Praktisi psikolog anak usia dini Aninda menyebut, perilaku bullying pada anak usia sekolah hingga remaja bisa muncul karena beberapa hal. Salah satunya didorong oleh pencarian jati diri yang muncul saat anak beranjak remaja. Secara psikologis, anak-anak yang memasuki usia remaja memiliki kecenderungan bingung dengan dirinya. Dia akan meniru perilaku-perilaku yang menarik perhatian orang. Salah satunya dengan bertindak iatau merundung teman lainnya. 'Karena ada kebutuhan, jadi dia ingin diperhatikan orang, ingin dilihat, dan muncul perasaan kalau bertindak superior maka bisa diperhatikan banyak orang. Bagaimana caranya? Salah satunya dengan cara mem-bully,' kata Aninda saat dihubungi CNNIndonesia.com, Selasa (14 11). Simak selengkapnya di halaman berikutnya.."
      }
    },
    {
      "id": 6,
      "title": "Contoh Soal Perkalian dan Pembagian Bilangan Pecahan",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231115155503-569-1024654/contoh-soal-perkalian-dan-pembagian-bilangan-pecahan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/ccbe908d-88e6-49d6-a771-265a5ce22464_169.jpeg?w=650&q=90",
        "tags": [
          "contoh soal perkalian dan pembagian bilangan pecahan",
          "bilangan pecahan",
          "perkalian dan pembagian",
          "perkalian pecahan",
          "pembagian pecahan",
          "matematika",
          "artikel timeless"
        ],
        "article": "Perkalian dan pembagian bilangan pecahan adalah bagian dari operasi hitungmatematika dasar. Secara garis besar, perkalian dan pembagian bilanganpecahan tidak jauh berbeda dari perkalian atau pembagian pada umumnya. Untuk lebih jelasnya simak contoh soal perkalian dan pembagian bilangan pecahan berikut ini.    Sebelum mempelajari contoh soal, perlu kamu ingat kembali bahwa bilangan pecahan adalah bilangan yang terdiri dari dua bagian, yaitu bilangan penyebut dan bilangan pembilang. Misal: a b Maka, a adalah pembilang dan b adalah penyebut. Jika bilangan pecahan diaplikasikan pada soal perkalian, maka cara mengerjakannya yaitu cukup mengalikan pembilang dengan pembilang, dan penyebut dengan penyebut. Perhatikan rumus persamaan berikut: Untuk pembagian bilangan pecahan, kamu perlu menukar penyebut dan pembilang pada pecahan kedua dengan cara membaliknya, kemudian mengalikannya seperti pada perkalian bilangan pecahan. Perhatikan rumus persamaan berikut: Dari penjelasan di atas, ada beberapa langkah yang perlu diperhatikan ketika mengerjakan soal perkalian dan pembagian bilangan pecahan. Dirangkum dari buku Sukses USBN Matematika untuk SD MI, berikut penjelasannya. Supaya lebih mudah memahami penjelasan di atas, berikut terdapat contoh soal perkalian dan pembagian bilangan pecahan yang bisa kamu pelajari di rumah.   Itulah tadi contoh soal perkalian dan pembagian bilangan pecahan yang bisa kamu pahami."
      }
    },
    {
      "id": 7,
      "title": "Bupati Klaten Sambang Warga, Bawa Layanan dan Dengarkan Aspirasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120124333-293-1026530/bupati-klaten-sambang-warga-bawa-layanan-dan-dengarkan-aspirasi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani melakukan sambang warga di perbatasan Klaten dan Sukoharjo tepatnya di Desa Karangjoho, Kecamatan Karangdowo, Jumat (17 11). Kegiatan ini diikuti oleh sejumlah pihak. Sambang warga merupakan bentuk pendekatan dan kesempatan mendengarkan aspirasi masyarakat secara langsung. Kegiatan ini juga menyediakan layanan masyarakat agar tidak perlu datang ke Pemerintah Daerah. 'Sambang warga ini membawa pelayanan yang bisa dimanfaatkan warga masyarakat Karangdowo,' kata Sri Mulyani. Layanan masyarakat itu, antara lain seperti pelayanan kesehatan, pelayanan kependudukan,pelayanan KB, informasi pendidikan. '(Kemudian) bazar paket murah, dan bazar UMKM,' ujar Sri Mulyani. Disela-sela kegiatan ini, Pj Kepala Desa Suminto menyampaikan keluhan dan aspirasi yang dirasakan oleh masyarakat desa Karangjoho. Antara lain terkait penerangan jalan dari Karangdowo sampai Desa Karangjoho. Kemudian, jembatan di sebelah barat dukuh Lembuputih dan Sidorejo akibat dampak dari pelurusan sungai. 'Dan kami juga memohon untuk bantuan rehab Balaidesa Karangjoho,' ujarnya. Mendapat keluhan ini, Sri Mulyani langsung memberikan respons. Kata dia, penerangan jalan di di Kecamatan Karangdowo akan dianggarkan pada 2024. Demikian juga dengan masalah lain akan segera diatasi. 'Untuk wilayah yang terdampak pelurusan sungai untuk pembuatan jembatan akan saya anggarkan untuk mempermudah akses ke pemerintah daerah yang ada di kota,' ujarnya. Dalam kegiatan sambang warga ini, Sri Mulyani juga memberikan bantuan kepada masyarakat yang membutuhkan. Bukan hanya itu, ia juga membagikan doorprize bagi Masyarakat Desa Karangjoho.Adapun sambang warga ini dihadiri oleh Wakil Bupati, Ketua DPRD, Komisi IV, Asisten, Kepala OPD, Direktur BUMD, Camat Karangdowo, Lurah se- Karangdowo,PJ Kepala Desa Karangjoho, Tokoh Masyarakat, Tokoh Agama, Karang Taruna, dan para siswa."
      }
    },
    {
      "id": 8,
      "title": "Respons Cepat Bupati Klaten Atasi Keluhan Masyarakat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120125039-293-1026536/respons-cepat-bupati-klaten-atasi-keluhan-masyarakat",
      "konten": {
        "posted": "Senin, 20 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah Sri Mulyani langsung merespons keluhan dari masyarakat yang disampaikan Suminto selaku Pj Kepala Desa Karangjoho, Kecamatan Karangdowoterkait masalah penerangan jalan di daerah tersebut. Menurut Sri Mulyani, penerangan jalan dari Karangdowo sampai Desa Karangjoho akan dianggarkan pada tahun depan. Hal ini sebagai upaya pemerintah hadir menyelesaikan permasalahan masyarakat. 'Lampu yang ada di Kecamatan Karangdowo ini akan saya anggarkan di tahun 2024. Walau jumlahnya tidak banyak tapi harus ada dan dilaksanakan,' kata Sri Mulyani saat melakukan sambang warga di perbatasan Klaten dan Sukoharjo tepatnya di Desa Karangjoho, Kecamatan Karangdowo, Jumat (17 11). Demikian juga dengan permasalahan lainnya juga akan segera ditangani.'Untuk wilayah yang terdampak pelurusan sungai untuk pembuatan jembatan akan saya anggarakan untuk mempermudah akses ke pemerintah daerah yang ada di kota,' ujarnya.  Adapun Sri Mulyani memang tengah melakukan sambang warga di perbatasan Klaten dan Sukoharjo tepatnya di Desa Karangjoho, Kecamatan Karangdowo, Jumat (17 11). Sambang warga merupakan bentuk pendekatan kepada masyarakat. Kemudian, sambang warga juga sebagai kesempatan mendengarkan aspirasi masyarakat secara langsung. Kegiatan ini juga menyediakan layanan masyarakat agar tidak perlu datang ke Pemerintah Daerah. 'Sambang warga ini membawa pelayanan yang bisa dimanfaatkan warga masyarakat Karangdowo,' kata Sri Mulyani. Layanan masyarakat itu, antara lain seperti pelayanan kesehatan, pelayanan kependudukan,pelayanan KB, informasi pendidikan. '(Kemudian) bazar paket murah, dan bazar UMKM,' ujar Sri Mulyani. Dalam kegiatan sambang warga ini, Sri Mulyani juga memberikan bantuan kepada masyarakat yang membutuhkan. Bukan hanya itu, ia juga membagikan doorprize bagi Masyarakat Desa Karangjoho.Adapun sambang warga ini dihadiri oleh Wakil Bupati, Ketua DPRD, Komisi IV, Asisten, Kepala OPD, Direktur BUMD, Camat Karangdowo, Lurah se- Karangdowo,PJ Kepala Desa Karangjoho, Tokoh Masyarakat, Tokoh Agama, Karang Taruna, dan para siswa"
      }
    },
    {
      "id": 9,
      "title": "Tokoh Liberal Pro-AS Terpilih jadi Presiden Argentina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120114855-134-1026498/tokoh-liberal-pro-as-terpilih-jadi-presiden-argentina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/tokoh-liberal-javier-milei-jadi-presiden-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "javier milei",
          "argentina",
          "amerika serikat",
          "krisis argentina"
        ],
        "article": "Tokoh liberal pro-Amerika Serikat, Javier Milei, terpilih menjadi presiden baruArgentina pada Minggu (19 11). Milei disebut memiliki pandangan liberal radikal untuk memperbaiki perekonomian akibat terhantam inflasi parah, potensi resesi, dan peningkatan angka kemiskinan.    Milei berhasil menang dengan mendapat suara 56 persen dan saingannya, Menteri Ekonomi Peronis Sergio Massa, mendapat 44 persen suara. 'Jelas hasilnya tidak sesuai harapan. Saya sudah menghubungi Javier Milei untuk mengucapkan selamat,' kata Massa, dilansir dari Reuters. Tantangan yang akan dihadapi Milei dalam masa jabatannya sebagai presiden Argentina kali ini tidak mudah. Argentina saat ini memiliki masalah kas pemerintahan dan bank sentral yang kosong, program utang Dana Moneter Internasional (IMF) sebesar US$44 miliar, inflasi mendekati angka 150 persen, serta berbagai kerumitan kontrol modal lainnya.  Dikutip dari The World Bank, angka kemiskinan di Argentina berdasarkan populasi menembus angka 39,2 persen pada 2022 akibat inflasi. Milei memiliki rencana strategi untuk memulihkan perekonomian dengan terapi kejut ekonomi. Milei akan menutup bank sentral, membuang peso dan memotong pengeluaran negara. Strategi ini dinilai menjanjikan di tengah kemarahan warga karena lesunya perekonomian. 'Milei adalah sesuatu yang baru, dia sedikit tidak dikenal dan sedikit menakutkan, tapi ini saatnya untuk membuka halaman baru,' kata Cristian, pekerja restoran berusia 31 tahun.  Pemilihan umum dinilai masyarakat Argentina sebagai cara yang paling tepat untuk menghindari kejahatan atau kecurangan politik. Milei selama ini dikenal sebagai tokoh yang disukai masyarakat muda Argentina. 'Generasi kita mendorong kepemimpinan Milei untuk menghentikan negara kita menjadi pariah,' kata Agustina Lista, 22, pelajar di Buenos Aires. Milei kerap mengkritik negara-negara seperti China dan Brasil serta menyatakan tidak akan berhubungan dengan negara sosialis hingga komunis. Milei cenderung ingin mempererat hubungan dengan pemerintah Amerika Serikat. Terpilihnya Milei sebagai presiden merombak dunia politik dan ekonomi Argentina yang berdampak pada perdagangan biji-bijian, litium, dan hidrokarbon. Di balik berbagai harapan perubahan positif Argentina dengan presiden barunya, sejumlah masyarakat justru khawatir dengan kepemimpinan Milei.  'Pemilu ini menandai perpecahan besar dalam sistem perwakilan politik di Argentina,' kata Julio Burdman, direktur konsultan Observatorio Electoral. Sebagian masyarakat mengatakan takut akan kebijakan Milei mudah berubah dan rencana 'gergaji mesin' yang bisa mempersempit ukuran negara bagian. Milei melakukan berbagai pertentangan dengan mengkritik Paus Fransiskus, mendukung pelonggaran undang-undang senjata, dan sangat anti-aborsi. Milei sering membawa gergaji mesin yang menjadi simbol pemotongan. Namun, pada masa menjelang pemilu, Milei tidak lagi membawa gergaji tersebut untuk meningkatkan citranya.  Kongres yang saat ini terbentuk dalam pemerintahan sangat terfragmentasi. Hal ini menandakan bahwa tidak ada blok mayoritas dan Milei harus mencari dukungan faksi lain untuk mengesahkan undang-undang. Aliansi yang dibentuk Milei dengan kaum konservatif tidak cukup untuk mendapatkan dukungan mayoritas di kongres. Koalisi Milei juga tidak memiliki gubernur atau walikota. Kondisi ini bisa berdampak pada melemahnya keputusan-keputusan Milei yang radikal. Kini, Milei menjadi satu-satunya harapan bagi warga Argentina untuk bangkit dari keterpurukan ekonomi."
      }
    },
    {
      "id": 10,
      "title": "Jeka Saragih Mengaku Dihujat Fans, Tak Kuat Baca Komentar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120113320-178-1026493/jeka-saragih-mengaku-dihujat-fans-tak-kuat-baca-komentar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 11:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-6_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "ufc fight night 232",
          "lucas alexander"
        ],
        "article": "Jeka Saragihmengatakan masa-masa sebelum kemenangan KO atas Lucas Alexander di UFC Vegas 82, Minggu (19 11), sangat berat karena banyak fans yang justru menghujatnya sebelum pertarungan. Jeka Saragih mencetak sejarah saat melawan Alexander di UFC Vegas 82. Sebagai petarung pertama Indonesia yang tampil di UFC, Jeka langsung sukses menang KO saat ronde pertama berjalan satu menit dan 31 detik. Meski terkesan menang mudah pada laga debut di UFC, Jeka mengatakan persiapan jelang UFC Vegas 82 benar-benar berat. Selain harus berpisah dari keluar di Simalungun, Sumatera Utara, selama lima bulan, Jeka juga mengaku sering mendapat hujatan dari fans sendiri.   Jeka mengatakan hujatan itu muncul setelah kekalahan dari Anshul Jubli pada final Road to UFC pada Februari 2023. Pria 28 tahun itu mengatakan hujatan fans sangat kejam. 'Saya menjalani debut ini penuh perjuangan, dari mengalami kekalahan, dan saya harus berlatih selama lima bulan dan harus meninggalkan keluarga, teman, dan anak istri saya. Itu sangat butuh perjuangan dan harus melawan rasa kangen. Semua rintangan itu menjadi motivasi terbesar saya,' ujar Jeka usai UFC Vegas 82. 'Apalagi saya pernah mengalami kekalahan, kekalahan itu begitu buruk bagi saya, karena banyak fans-fans saya menghujat saja, sampai-sampai tidak bisa saya baca, karena sangat saya mengecilkan saya. Karena baru pertama kali ada atlet Indonesia berkompetisi di UFC ini, dan itu membangkitkan semangat saya untuk menghadapi lawan di octagon UFC,' kata Jeka dikutip dari MMA Junkie.  Hujatan-hujatan itu kemudian dijadikan motivasi Jeka Saragih untuk membungkam fans yang mengkritiknya. Jeka mengatakan hal itu bisa dilakukannya karena memiliki tim pelatih yang bagus. 'Satu kampung saya, meragukan saya bertarung di octagon UFC. Jangan teman-teman saya, keluarga saya mungkin meragukan saya, karena [mereka berpikir] tidak bakalan petarung Indonesia bisa menang di octagon UFC, dan itu menjadi motivasi saya untuk menghabisi lawan di atas octagon,' ucap Jeka. 'Ya mungkin karena melihat petarung-petarung Indonesia kemarin di Road to UFC banyak yang kalah semua, dan saya juga di kompetisi ini diragukan juga. Dan tidak bakalan bisa petarung Indonesia bisa menang di UFC, dan itu menjadi motivasi terbesar saya, apalagi dibantu pelatih-pelatih terbaik saya di MMA Academy, itu menjadi motivasi saya. dan saya harus buktikan bahwa petarung Indonesia itu layak untuk berkompetisi di panggung UFC,' kata Jeka menambahkan. "
      }
    }
  ]
}