{
  "page": 848,
  "main_url": "https://www.cnnindonesia.com/indeks/2/848",
  "time": "2023-12-08 07:01:26.552983",
  "datas": [
    {
      "id": 1,
      "title": "Suhartoyo Dilantik Jadi Ketua MK Gantikan Anwar Usman 13 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109131336-12-1021974/suhartoyo-dilantik-jadi-ketua-mk-gantikan-anwar-usman-13-november",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "mk",
          "suhartoyo",
          "anwar usman",
          "mkmk",
          "jokowi"
        ],
        "article": "Suhartoyo akan dilantik menjadi Ketua Mahkamah Konstitusi (MK) baru menggantikan Anwar Usman pada Senin (13 11) pekan depan. Pelantikan itu akan digelar di Gedung MK, Jakarta Pusat. Hal itu disampaikan Wakil Ketua MK Saldi Isra usai melakukan Rapat Permusyawaratan Hakim (RPH) pemilihan ketua dan wakil MK. 'Insya Allah hari Senin akan diambil sumpahnya di ruangan ini. Mengucapkan sumpah di ruangan ini,' kata Saldi, Kamis (9 11).   Dia pun meminta doa kepada seluruh masyarakat agar bisa memperbaiki institusi MK. Selain itu, dia juga meminta dukungan publik agar MK dengan susunan kepemimpinan baru di bawah Suhartoyo lancar dalam menghadapi pemilu 2024. “Mohon doa restu kita bersama agar Mahkamah Konstitusi bisa menapak secara pasti mulai dari hari ini untuk memperbaiki diri dan mendapatkan dukungan publik dalam menghadapi situasi ke depan terutama penyelenggaraan pemilu yang sebentar lagi akan menghampiri kita semua,” jelas dia.  Sebelumnya, Anwaryang merupakan ipar Presiden JokoWidodo dinilai terlibat benturan kepentingan dalam memutus perkara 90 soal syarat usia minimal calon presiden dan wakil presiden. Sebab, keputusan itu membuat Gibran Rakabuming Raka yang merupakan keponakan Anwar bisa melenggang di Pilpres 2024 meski belum memenuhi syarat usia minimal 40 tahun dalam UU Pemilu. Lewat putusan perkara 90, mahkamah membolehkan seseorang berusia di bawah 40 tahun menjadi capres atau cawapres selama berpengalaman jadi kepala daerah yang dipilih melalui pemilu. Lewat putusan MKMK, selain dihentikan sebagai Ketua MK, Anwar juga tidak berhak mencalonkan diri atau dicalonkan sebagai pimpinan MK hingga masa jabatannya sebagai hakim konstitusi berakhir. Ia juga dilarang terlibat dalam urusan penyelesaian hasil pemilu dan pilkada yang berpotensi menimbulkan konflik kepentingan. Selain putusan terhadap Anwar, MKMK juga menyatakan semua hakim konstitusi melanggar kode etik karena membiarkan kebocoran mengenai rapat permusyawaratan informasi hakim (RPH). Mereka menjatuhkan sanksi teguran lisan secara kolektif. Sementara itu, hakim konstitusi Arief Hidayat menerima sanksi tambahan berupa teguran tertulis hasil pendapatnya di ruang publik. "
      }
    },
    {
      "id": 2,
      "title": "Hasto PDIP Nilai Anwar Usman Sebaiknya Mundur dari Hakim MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109141057-32-1022016/hasto-pdip-nilai-anwar-usman-sebaiknya-mundur-dari-hakim-mk",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/hasto-kristiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "mk",
          "mahkamah konstitusi",
          "anwar usman",
          "mkmk",
          "hasto kristiyanto",
          "pdip"
        ],
        "article": "Sekjen PDIP Hasto Kristiyantomengatakan seharusnya Anwar Usmanmundur dari hakim Mahkamah Konstitusi (MK) seperti yang dikehendaki sejumlah pihak. Sejauh ini, Anwar Usman sudah dicopot dari jabatan hakim ketua MK usai dinyatakan melakukan pelanggaran etik. Akan tetapi, dia masih menjabat sebagai hakim. 'Suara-suara rakyat itu seharusnya didengarkan sebagai bentuk pertanggungjawaban seorang pemimpin ketika melanggar etika,' kata Hasto di Universitas Muhammadiyah Jakarta, Kamis (9 11).   'Apalagi terbukti ada conflict of interest, dan ini sangat membahayakan demokrasi bangsa, maka selayaknya kalau mundur,' imbuhnya.   Hasto mengingatkan bahwa MK merupakan benteng akhir konstitusi dan demokrasi. Oleh sebab itu, Hakim Konstitusi menurutnya harus bebas dari konflik kepentingan. Terkait putusan MKMK, Hasto juga menyinggung keabsahan pasangan Prabowo Subianto-Gibran Rakabuming yang telah didaftarkan sebagai bakal calon presiden-wakil presiden ke KPU. 'Itu sama sekali tidak dibenarkan dan ini menyentuh persoalan terkait dengan bagaimana keabsahan dari pasangan pak Prabowo dan Gibran,' ujarnya. MK menjadi sorotan publik usai mengabulkan gugatan uji materi terhadap pasal mengenai syarat capres-cawapres menjadi minimal 40 tahun atau pernah menjabat kepala daerah di tingkat kota kabupaten atau provinsi. Putusan MK itu menuai polemik karena dianggap memuluskan jalan bagi putra Presiden Joko Widodo, Gibran Rakabuming Raka.  Setelah itu, Koalisi Indonesia Maju mendaftarkan Prabowo-Gibran ke KPU pada 25 Oktober. Mereka sudah dinyatakan memenuhi syarat kesehatan oleh RSPAD Jakarta. Terbaru, Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan Anwar Usman terbukti melakukan pelanggaran etik berat dalam perkara uji materi terkait syarat capres cawapres dari unsur kepala daerah. Ketua MKMK Jimly Asshiddiqie menyatakan Anwar terbukti membuka ruang intervensi pihak luar dalam pengambilan putusan perkara nomor: 90 PUU-XXI 2023. Anwar kemudian dicopot dari jabatannya sebagai Ketua MK. Kimi, Hakim Suhartoyo terpilih jadi Ketua MK pengganti Anwar Usman. Rapat pemilihan Ketua MK digelar tertutup di Gedung MK, Jakarta Pusat, Kamis (9 11).  "
      }
    },
    {
      "id": 3,
      "title": "Kepala Otorita: IKN Bakal Jadi Kota Netral Karbon Pertama di RI",
      "categories": "LEADERSHIP FORUM Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109142632-641-1022022/kepala-otorita-ikn-bakal-jadi-kota-netral-karbon-pertama-di-ri",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bambang-susantono-1_169.jpeg?w=650&q=90",
        "tags": [
          "digital creative leadership forum",
          "cnn climate",
          "kota netral karbon",
          "ikn",
          "ibu kota nusantara",
          "netral karbon"
        ],
        "article": "OtoritaIbu Kota Nusantara (OIKN) menjanjikan Nusantara sebagai ota netral karbon pertama di Indonesia. Kepala OIKN Bambang Susantono mengatakan, janji ini ditargetkan bakal terjadi pada 2045 mendatang. Hal ini disampaikan Bambang dalam acara Digital Creative Leadership Forum yang diselenggarakan oleh CNN Indonesia pada Kamis (9 11), di Kempinski Grand Ballroom, Jakarta Pusat. 'Berbagai program IKN ditargetkan menjadi kota netral karbon pertama di Indonesia,' ujar Bambang.   Sebagai kota pertama di Indonesia yang bebas jejak karbon di 2045, Bambang berharap jika seluruh Indonesia dapat mengikuti dalam kurun waktu kurang dari 20 tahun setelahnya.  'Kalau Indonesia targetnya di 2060 (netral karbon). IKN Nusantara diharapkan pada 2045 kita akan meraih netral karbon,' tuturnya. Dalam implementasi target tersebut, Bambang mengungkap pembangunan IKN sebagai tekad dari Indonesia untuk mendukung tiga kampanye global yang penting, yakni menunjang pelestarian kekayaan alam di wilayah IKN, implementasi Sustainable Development Goals (SDG), hingga fokus kepada solusi untuk perubahan iklim. Bambang menyebutkan, sebanyak 13 badan dari Perserikatan Bangsa-Bangsa (PBB) hingga World Wide Fund for Nature (WWF) telah menjalin kerja sama dengan pihak IKN untuk hal tersebut.  'Dalam ketiga kampanye tersebut, IKN didukung oleh banyak lembaga internasional,' klaim Bambang. '13 badan PBB, UNDP, UNEP, UN Women, UNICEF, UNESCO, dan seterusnya sudah berjajar di belakang kami,' sambungnya. Selain badan internasional yang dinaungi oleh PBB, OIKN juga berjanji untuk mengatasi problem soal deforestasi yang selama ini ditujukan kepada proyek IKN. 'Dulu kita sangat dikritik untuk melakukan deforestasi, tapi justru nanti saya akan perlihatkan bahwa di IKN Nusantara yang kita lakukan adalah reforestasi, jadi penanaman kembali,' jelas Bambang.  Bambang mengaku pihak WWFtelah mendekat dengan IKN untuk berpartisipasi dalam agenda penting tersebut. Proyek itu menurut Bambang, merupakan tekad dari IKN untuk mengembalikan kejayaan flora dan fauna Kalimantan di area IKN. 'Kami bekerjasama dengan berbagai institusi, antara lain dengan WWF, World Wildlife Fund. Zaman dulu kita banyak dikritik sama WWF, sekarang jadi mitra kami di sana,' sambungnya.  "
      }
    },
    {
      "id": 4,
      "title": "Ji Da Bin Cerita Pengalaman Indah di SSB Ayah Son Heung Min",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109141325-142-1022015/ji-da-bin-cerita-pengalaman-indah-di-ssb-ayah-son-heung-min",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/06/garuda-united-u-17-lawan-kashima-antlers_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "ji da bin",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "son heung min",
          "timnas indonesia",
          "timnas u-17"
        ],
        "article": "GelandangTimnas Indonesia U-17Ji Da Bin menceritakan pengalaman berlatih di akademi sepak bola Korea Selatan yang dilatih ayah Son Heung Min. Ji Da Bin merupakan satu di antara tiga pemain diaspora yang terpilih masuk skuad Timnas Indonesia U-17. Ayahnya asal Korea sementara ibu berasal dari Indonesia. Tinggal di Korea Selatan, Ji Da Bin tergabung di akademi sepak bola Korea yang dilatih Son Woong Jung, ayah dari bintang Tottenham Hotspur Son Heung Min.   'Banyak sekali ilmu yang saya dapat di sana dan itu merupakan pengalaman terbaik saya. Selain itu, saya memang sudah lama mengidolakan Son,' kata Ji Da Bin di laman FIFAplus. 'Salah satu pengalaman paling saya ingat adalah, pertama kali berlatih di sana saya terkejut karena mereka melakukan latihan juggling bola yang tak biasa! Mereka menggunakan paha, kepala, dan dada untuk mengontrol bola,' terang Ji Da Bin. Ji Da Bin bukan satu-satunya pemain diaspora di skuad Garuda Asia. Ada Welber Jardim asal Brasil dan Amar Brkic yang menetap di Jerman. Ji Da Bin menilai kehadiran pemain diaspora bisa memberi warna bagi skuad Indonesia U-17 di Piala Dunia U-17 2023. 'Bagi Timnas Indonesia U-17 hal ini sangat positif karena kita memiliki pemain yang bermain di kompetisi luar negeri seperti Welber di Brasil dan Amar di Jerman.' 'Mereka memiliki potensi yang sangat bagus dan skill yang luar biasa. Saya berharap mereka dapat membantu tim jadi lebih kuat. Suasana tim yang sangat kuat, tidak ada yang membeda-bedakan dan kami semua berjuang di Timnas Indonesia,' terang Ji Da Bin. Ji Da Bin berharap bisa mendapat banyak menit bermain di Piala Dunia U-17 dan meraih kemenangan di setiap laga. Ia juga berharap bisa mencuri perhatian klub-klub Eropa. 'Mudah-mudahan saya bisa mendapat perhatian dari klub-klub Eropa dan terutama bisa membanggakan orang tua saya,' ujarnya.  "
      }
    },
    {
      "id": 5,
      "title": "Kelompok Dokter Israel Tega Serukan Militer Bom RS Al Shifa di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109140535-120-1022019/kelompok-dokter-israel-tega-serukan-militer-bom-rs-al-shifa-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/serangan-israel-di-gaza-menewaskan-12-orang-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina"
        ],
        "article": "Sekelompok dokter diIsrael dengan tega menyerukan militer membombardir Rumah Sakit Al Shifa diJalur GazaPalestina. Diberitakan kantor berita Turki, Anadolu, sejumlah dokter yang tergabung dalam organisasi Dokter untuk Hak-Hak Tentara Israel merilis pernyataan pada Minggu (5 11) yang menyebut RS Al Shifa menjadi markas bagi 'kelompok-kelompok bersenjata Palestina.'    Mereka pun mendesak pasukan militer Israel membom Rumah Sakit Al Shifa untuk memberantas Hamas. Seruan bombardir RS Al Shifa ini diwartakan oleh situs berita Israel, HaMedash, dikutip dari Anadolu. Pernyataan ini didukung oleh dokter-dokter yang bekerja di sistem perawatan kesehatan, yang mengklaim bahwa pemboman terhadap RS Al Shifa adalah 'hak yang sah.' Selain pernyataan keji para dokter Israel ini, pernyataan serupa yang mendesak militer membom RS Al Shifa juga sempat mencuat sebelumya, yang didukung oleh 47 rabi. Pada Jumat (3 11), tiga belas warga Palestina tewas dan 26 lainnya luka-luka saat Israel menggempur ambulans di depan RS Al Shifa.   Kementerian Kesehatan Gaza menyebut ambulans itu membawa sejumlah orang yang terluka untuk mendapat perawatan di Mesir. 'Kami telah memberi tahu Komite Internasional Palang Merah, Republik Arab Mesir, dan seluruh dunia melalui saluran komunikasi tentang pergerakan ambulans yang membawa korban luka ke Mesir, tapi [pasukan] Israel melakukan kejahatan dengan sangat berani,' bunyi keterangan Kemenkes Gaza seperti dikutip Anadolu. Pemboman ambulans itu pun mendapat kecaman luas dari masyarakat dunia. Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mengatakan bahwa serangan tersebut merupakan serangan yang 'sangat mengerikan.' 'Gambar-gambar mayatberserakan di jalan di luar rumah sakit sangat mengerikan,' kata Guterres dalam unggahannya di X. Dalam hukum humaniter internasional, serangan terhadap fasilitas sipil seperti rumah sakit adalah hal yang dilarang. Begitu pula serangan terhadap pekerja medis.  Menurut Konvensi Jenewa, orang yang sakit dan terluka, staf medis, rumah sakit, dan fasilitas medis keliling dilindungi kala konflik pecah. Hal ini diatur dalam pasal 18 dan 19. 'Rumah sakit sipil yang diselenggarakan untuk memberikan perawatan kepada yang terluka dan sakit, orang lemah dan ibu hamil, dalam keadaan apa pun tidak boleh menjadi sasaran serangan, harus selalu dihormati dan dilindungi oleh pihak-pihak yang berkonflik,' bunyi pasal 18 Konvensi Jenewa. 'Perlindungan yang menjadi hak rumah sakit sipil tidak akan berhenti kecuali mereka digunakan untuk melakukan, di luar tugas kemanusiaan mereka, tindakan yang merugikan musuh. Namun perlindungan dapat berhenti hanya setelah peringatan diberikan, dengan menyebutkan, dalam semua kasus yang sesuai, batas waktu yang wajar, dan setelah peringatan tersebut tidak diindahkan,' demikian bunyi pasal 19. Agresi Israel di Gaza yang diluncurkan sejak 7 Oktober ini sendiri telah menewaskan lebih dari 10.500 orang hingga Rabu (8 11). Dari jumlah ini, 60 persen korban tewas merupakan anak-anak dan perempuan. "
      }
    },
    {
      "id": 6,
      "title": "Deretan Bos BUMN yang Mundur karena 'Ikut' Prabowo-Gibran",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109131708-92-1021972/deretan-bos-bumn-yang-mundur-karena-ikut-prabowo-gibran",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/pengumuman-tkn-prabowo-gibran-13_169.jpeg?w=650&q=90",
        "tags": [
          "bumn",
          "tkn prabowo-gibran",
          "komisaris bumn",
          "rosan roeslani"
        ],
        "article": "Sederet bos Badan Usaha Milik Negara (BUMN) menanggalkan jabatannya usai resmi masuk dalam jajaran Tim Kampanye Nasional (TKN) PrabowoSubianto-GibranRakabuming Raka. Jajaran tim pemenangan Koalisi Indonesia Maju (KIM) itu diisi beberapa orang yang selama ini menjadi bos perusahaan pelat merah. Bahkan, ketua TKN adalah sosok sentral di Kementerian BUMN. Rosan Perkasa Roeslani yang baru dilantik Presiden Joko Widodo sebagai wakil menteri BUMN pada 17 Juli 2023, langsung mundur dari jabatan tersebut tiga bulan setelahnya. Pasalnya, Rosan dipercaya KIM menjadi ketua TKN Prabowo-Gibran.   'Presiden (Jokowi) telah mengabulkan permohonan pengunduran diri Wamen BUMN Rosan P. Roeslani. Wamen BUMN ini secara resmi diberhentikan dengan hormat melalui keppres tertanggal 25 Oktober 2023,' kata Koordinator Staf Khusus Presiden Ari Dwipayana. Berikut gerbong bos BUMN yang ikut mundur setelah gabung tim sukses Prabowo-Gibran: Selain mundur dari jabatan wamen BUMN, Rosan Roeslani juga mengundurkan diri dari kursi wakil komisaris utama PT Pertamina (Persero). Mundurnya Rosan dikonfirmasi pada hari yang sama setelah ia diberhentikan dengan hormat dari Kementerian BUMN. 'Beliau (Rosan) sudah ajukan surat pengunduran diri sebagai wakomut Pertamina. Tadi pagi terima suratnya,' kata Komisaris Utama PT Pertamina (Persero) Basuki Tjahaja Purnama alias Ahok kepada CNNIndonesia.com. Nama selanjutnya yang mundur dari perusahaan pelat merah adalah Budiman Sudjatmiko. Eks politikus PDI Perjuangan itu tak lagi menjabat sebagai komisaris independen PT Perkebunan Nusantara V atau PTPN V. Langkah ini diambil Budiman usai ditunjuk sebagai anggota Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 pada Senin (6 11). Ia langsung melapor ke Menteri BUMN Erick Thohir pada Rabu (8 11) untuk mengajukan pengunduran diri. 'Surat pengunduran diri akan saya tujukan ke Menteri Badan Usaha Milik Negara (Erick Thohir) dan direktur utama PT Perkebunan Nusantara III (Persero) selaku rapat umum pemegang saham,' ucap Budiman kepada CNNIndonesia.com, Selasa (7 11). Selain kepada Menteri BUMN Erick dan Dirut PTPN III Mohammad Abdul Ghani, Budiman mengirim tembusan surat resign itu kepada Direktur PTPN V Jatmiko Krisna Santosa dan Komisaris Utama PTPN V Fauzi Yusuf.  Muhammad Arief Rosyid Hasan melepas jabatan komisaris PT Bank Syariah Indonesia (BSI) usai ikut gerbong Prabowo-Gibran. Arief didapuk sebagai komandan pemilih muda dalam struktur timses tersebut. Ketua Umum Pengurus Besar Himpunan Mahasiswa Islam (PB HMI) 2013-2015 itu mengirimkan surat pengunduran dirinya dari BSI kepada komisaris perusahaan dan Menteri BUMN Erick Thohir. 'Saya telah meminta izin kepada Komisaris Utama BSI Muliaman Hadad dan Menteri BUMN Erick Thohir. Dalam komunikasi yang terjalin, saya menyampaikan pengunduran diri. Ini sebagai komitmen saya untuk menjaga maruah BSI sebagai salah satu lembaga perbankan milik BUMN yang diandalkan bangsa Indonesia dan umat Islam,' ujarnya, dikutip dari Antara. 'Suara pemuda adalah suara mayoritas dalam Pilpres 2024 mendatang. Yang terpenting adalah bagaimana generasi muda, benar-benar hadir, bukan hanya menjadi objek apalagi komoditas. Sebaliknya, pemuda harus duduk bersama sebagai subjek dari kebijakan publik, untuk memperluas kebermanfaatan terhadap pemuda lain,' tegas Arief. "
      }
    },
    {
      "id": 7,
      "title": "BAKTI dan Diskominfo Papua Bersinergi Bawa Internet ke Pelosok Papua",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231109134613-218-1021996/bakti-dan-diskominfo-papua-bersinergi-bawa-internet-ke-pelosok-papua",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/bakti-kominfo-1_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "diskominfo",
          "papua",
          "infrastruktur telekomunikasi",
          "rakor"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo), dan Dinas Komunikasi dan Informatika (Diskominfo) Provinsi Papua sepakat untuk bersinergi dalam mengatasi kesenjangan infrastruktur telekomunikasi di Papua. Kesepakatan ini tercapai dalam Rapat Koordinasi (Rakor) Peningkatan Pelayanan Infrastruktur Telekomunikasi BAKTI dan Program Pendukungnya yang digelar di Jayapura, Rabu (8 11). Kegiatan ini merupakan rakor keempat atau terakhir yang diselenggarakan Direktorat Layanan TI untuk Masyarakat dan Pemerintah pada 2023 dengan mengundang 31 perwakilan DiskominfoKabupaten Kota wilayah Papua. Kepala Divisi Layanan TI untuk Pemerintah BAKTI Kominfo, Latifah Hanum, mengatakan rakor ini diselenggarakan untuk membahas berbagai tantangan dalam penyediaan infrastruktur telekomunikasi di Papua.   'Berbagai tantangan, baik dari segi geografi, sosial, budaya, peraturan perundang-undangan, dan anggaran perlu disolusikan bersama agar kesenjangan dapat dikurangi,' ujarnya dalam keterangan tertulis, Kamis (9 11). Dia menekankan, sinergi antara BAKTI dengan Pemerintah Daerah, khususnya Dinas Kominfo, merupakan bukti nyata terwujudnya koordinasi untuk mengatasi kesenjangan antara kota dan wilayah perdesaan. Selain permasalahan infrastruktur telekomunikasi, para perwakilan Diskominfo juga bisa mendapatkan informasi program-program kerja yang dijalankan di BAKTI. Program tersebut di antaranya Program Solusi Ekosistem Digital di Wilayah 3T dan Program Kemitraan BUMDes. Di sisi lain, Kepala Dinas Kominfo Kabupaten Teluk Bintuni, Markus Sraun, mengapresiasi BAKTI Kominfo yang telah memfasilitasi rakor ini. Markus berharap, pada 2024 seluruh daerah di Indonesia, termasuk Kabupaten Teluk Bintuni, sudah terkoneksi internet. 'BAKTI Kominfo sudah bekerja secara maksimal khususnya menangani permasalahan di distrik kami, namun masih ada permasalahan di Moskona, sehingga kami harapkan BAKTI bisa memperhatikan ini,' tuturnya. Dia juga menyambut baik Program Kemitraan BUMDes yang ditawarkan BAKTI Kominfo. Menurutnya, program ini dapat mendorong tumbuhnya usaha ekonomi produktif di desa, khususnya di Kabupaten Teluk Bintuni. Markus berharap akan ada satu BUMDes, di Papua lebih dikenal dengan BUMKam (Badan Usaha Milik Kampung), dapat dijadikan pilot project untuk mendorong tumbuhnya BUMKam lainnya. Tentunya, hal ini memerlukan dukungan jaringan internet yang diharapkan sudah terhubung pada 2024. Rakor BAKTI Kominfo dan Diskominfo Papua merupakan langkah positif dalam upaya mengatasi kesenjangan infrastruktur telekomunikasi di Papua. Dengan adanya sinergi antara pemerintah daerah dan BAKTI Kominfo, serta peran BUMKam, maka pembangunan di Papua dapat lebih merata dan berkeadilan."
      }
    },
    {
      "id": 8,
      "title": "Hiu Paus 10 Meter Ditemukan Mati Terdampar di Pantai Kulon Progo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109135829-20-1022003/hiu-paus-10-meter-ditemukan-mati-terdampar-di-pantai-kulon-progo",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/15/wisata-hiu-paus-di-bone-bolango-5_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "yogyakarta",
          "hiu paus",
          "hiu tutul",
          "kulon progo"
        ],
        "article": "Seekor ikan hiu paus atau hiu tutul dengan ukuran panjang sekitar 10 meter ditemukan terdampar di Pantai Garongan, Panjatan, Kulon Progo, DI.Yogyakarta, Rabu (8 11) malam. Koordinator Satlinmas Rescue Istimewa Wilayah V Kulon Progo, Aris Widyatmoko menyebut hiu tutul itu ditemukan terdampar di selatan Pantai Garongan III barat letter S Cangkring.    'Ditemukan kondisi mati,' kata Aris dalam keterangannya, Kamis (9 11). Hasil identifikasi sementara, lanjut Aris, hiu tersebut memiliki panjang sekitar 8-10 meter dengan ukuran sirip samping kurang lebih 120 centimeter. Kemudian, untuk panjang sirip atas sekitar 50 centimeter. Adapun berat hiu paus tersebut perkiraannya mencapai kurang lebih 1,5 ton. 'Itu baru perkiraan kami, untuk data real-nya nanti akan dilakukan pengukuran-pengukuran,' jelas Aris. Hiu tutul tersebut sekarang ini masih berada di perairan tepi pantai. Koordinasi dilakukan bersama jajaran satlinmas wilayah sekitar untuk proses evakuasi. 'Saat ini masih proses evakuasi,' ata dia.  "
      }
    },
    {
      "id": 9,
      "title": "59 Masjid di Gaza Hancur Total Gegara Dibom Israel Sejak 7 Oktober",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109105539-120-1021878/59-masjid-di-gaza-hancur-total-gegara-dibom-israel-sejak-7-oktober",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/09/masjid-hancur-akibat-serangan-israel-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "masjid gaza",
          "jalur gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Kementerian Dalam Negeri Gaza melaporkan 59 masjid hancur total imbas bombardir dari pasukanIsrael sejak 7 Oktober. Juru bicara Kementerian Wakaf di Jalur Gaza Ikrami Al Mudallal menambahkan jumlah itu termasuk Masjid Al Sahwa di Gaza dan dua masjid di Khan Younis yang hancur diserang Israel pada Rabu (8 11).    'Jumlah masjid yang dihancurkan total telah meningkat menjadi 59,' kata Al Mudallah, dikutip Anadolu Agency. Ia kemudian berujar, 'Ditambah dengan tingkat kerusakan yang berbeda-beda, terdapat 136 masjid dan tiga gereja [yang rusak] sejak perang Israel di Gaza dimulai pada 7 Oktober.' Pasukan Israel melancarkan agresi di Palestina pada 7 Oktober. Mereka juga berperang dengan Hamas.  Sejak perang, Israel menggempur tempat ibadah, sekolah, hingga rumah sakit. Mereka mengklaim area sekitar tempat-tempat itu menjadi lokasi persembunyian Hamas. Namun, beberapa pengelola fasilitas umum itu membantah tuduhan tersebut. Tak lama perang pecah, Israel juga memblokade total Jalur Gaza dan sangat membatasi bantuan kemanusiaan.  Sejauh ini, korban meninggal akibat serangan Israel lebih dari 10.000 orang. Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata, tetapi Israel dan sekutunya, Amerika Serikat, menolak. Mereka menolak karena takut Hamas akan kembali menyerang Israel."
      }
    },
    {
      "id": 10,
      "title": "Irwan Hermawan Divonis 12 Tahun Kasus Korupsi BTS",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109122200-12-1021923/irwan-hermawan-divonis-12-tahun-kasus-korupsi-bts",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/komisaris-pt-solitech-media-sinergy-irwan-hermawan-ditetapkan-sebagai-tersangka-kasus-dugaan-korupsi_169.jpeg?w=650&q=90",
        "tags": [
          "sidang vonis irwan hermawan",
          "irwan hermawan",
          "bakti kominfo",
          "tersangka kasus menara bts"
        ],
        "article": "Majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat menghukum Komisaris PT Solitech Media Sinergy Irwan Hermawandengan pidana 12 tahun penjara dan denda sebesar Rp500 juta subsider empat bulan kurungan. Irwan dinilai terbukti melakukan tindak pidana korupsi penyediaan menara Base Transceiver Station (BTS) 4G dan infrastruktur pendukung 1, 2, 3, 4 dan 5 Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo. 'Menjatuhkan pidana terhadap terdakwa Irwan Hermawan oleh karena itu selama 12 tahun dan denda Rp500 juta subsider 4 bulan kurungan,' ujar Ketua Majelis Hakim Dennie Arsan Fatrika di Pengadilan Tipikor Jakarta Pusat, Kamis (9 11).   Tak hanya itu, Irwan juga dihukum membayar uang pengganti sejumlah Rp Rp1.150.000.000 subsider 1 tahun penjara. Hal memberatkan vonis Irwanyakni tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih dan bebas dari korupsi. 'Perbuatan terdakwa turut menimbulkan kerugian keuangan negara yang sangat besar serta perbuatan terdakwa mengumpulkan dan mengalirkan uang hasil korupsi memperluas tindak pidana korupsi itu sendiri,' ungkap hakim. Sementara hal meringankan yakni Irwanbelum pernah dihukum dan bersikapsopan selama persidangan, juga berterus terang sehingga memperlancar persidangan. 'Terdakwa mempunyai istri dan anak,' papar hakim. Dalam proses persidangan ini, Irwan turut membeberkan sejumlah pihak lain yang diduga menjadi makelar kasus atau markus kasus BTS 4G. Di sana ada nama Wawan, Edward Hutahaean, Windu Aji Purnama, Sadikin Rusli hingga Dito Ariotedjo. Dari kesaksian Irwan tersebut, Kejaksaan Agung (Kejagung) bergerak dengan menetapkan Edward dan Sadikin sebagai tersangka. Baru-baru ini, berdasarkan pengembangan perkara Sadikin, Kejagung juga telah memproses hukum Anggota III Badan Pemeriksa Keuangan (BPK) Achsanul Qosasi. Atas dasar itu, Irwan mengajukan diri sebagai justice collaborator (JC) atau saksi pelaku yang bekerja sama.    Tindak pidana dilakukan Irwan bersama-sama dengan mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G Plate; mantan Direktur Utama BAKTI dan Kuasa Pengguna Anggaran (KPA) Anang Achmad Latif; Tenaga Ahli pada Human Development Universitas Indonesia (HUDEV UI) Yohan Suryanto. Kemudian Direktur Utama PT Mora Telematika Indonesia Galumbang Menak Simanjuntak; Account Director PT Huawei Tech Investment Mukti Ali; Direktur PT Multimedia Berdikari Sejahtera Windi Purnama; Direktur PT Basis Utama Prima Muhammad Yusrizki Muliawan. Beberapa dari mereka sudah dijatuhi vonis. Johnny Plate telah divonis dengan pidana penjara selama 15 tahun dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Johnny juga dihukum membayar uang pengganti sejumlah Rp15,5 miliar subsider 2 tahun penjara. Anang Latif divonis dengan pidana 18 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan. Ia juga dihukum membayar uang pengganti sebesar Rp5 miliar. Dalam proses persidangan, Anang melalui keluarganya telah menyetor Rp6 miliar ke Kejagung. Uang itu yang diminta hakim untuk dipakai sebagai uang pengganti. Sisa uang Rp1 miliar diperintahkan hakim untuk dikembalikan ke Anang.  Sementara itu, Yohan Suryanto dihukum dengan pidana lima tahun penjara dan denda sebesar Rp200 juta subsider tiga bulan kurungan. Yohan juga dihukum pidana tambahan berupa pembayaran uang pengganti sebesar Rp400 juta dikurangkan uang yang telah disita Rp43 juta. Apabila tidak dibayar dalam jangka waktu satu bulan setelah putusan inkrah, maka akan diganti dengan pidana satu tahun penjara. Johnny dan Anang langsung menyatakan banding setelah mendengar vonis tersebut. Sedangkan Yohan memanfaatkan waktu tujuh hari untuk pikir-pikir."
      }
    }
  ]
}