{
  "page": 476,
  "main_url": "https://www.cnnindonesia.com/indeks/2/476",
  "time": "2023-12-08 06:11:28.010300",
  "datas": [
    {
      "id": 1,
      "title": "Sudah Tahu Anda Bisa Dipenjara Usai Terobos Perlintasan Kereta?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121184826-579-1027231/sudah-tahu-anda-bisa-dipenjara-usai-terobos-perlintasan-kereta",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/20/krl-tabrak-mobil-di-depok_169.jpeg?w=650&q=90",
        "tags": [
          "kereta",
          "kecelakaan kereta",
          "perlintasan kereta",
          "kendaraan prioritas"
        ],
        "article": "Ada sanksi pidana kurungan maksimal tiga bulan atau denda paling tinggi Rp750 ribu bagi pengguna kendaraan yang nekat menerobos perlintasan kereta. Hal itu diatur dalam Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan pada Pasal 296. Isinya sebagai berikut:    'Setiap orang yang mengemudikan Kendaraan Bermotor pada perlintasan antara kereta api dan Jalan yang tidak berhenti ketika sinyal sudah berbunyi, palang pintu kereta api sudah mulai ditutup, dan atau ada isyarat lain sebagaimana dimaksud dalam Pasal 114 huruf a dipidana dengan pidana kurungan paling lama 3 (tiga) bulan atau denda paling banyak Rp750.000,00 (tujuh ratus lima puluh ribu rupiah)'. Selain itu pengguna jalan juga sudah diatur tentang kewajiban saat berhadapan dengan perlintasan kereta, yakni harus berhenti bila sinyal sudah bunyi dan memprioritaskan kereta. Pada Pasal 114 ditetapkan seperti ini: a. berhenti ketika sinyal sudah berbunyi, palang pintu kereta api sudah mulai ditutup, dan atau ada isyarat lain;b. mendahulukan kereta api; danc. memberikan hak utama kepada Kendaraan yang lebih dahulu melintasi rel. Lalu pada Pasal 116 ayat 1 e, pengemudi kendaraan wajib melambatkan kendaraan sesuai rambu lalu lintas ketika mendekati persimpangan atau perlintasan sebidang kereta.  Menurut Undang-Undang Nomor 22 Tahun 2009 Pasal 134 ada tujuh kendaraan prioritas, yakni pemadam kebakaran sedang bertugas, ambulans mengangkut orang sakit, kendaraan penolong kecelakaan lalu lintas, kendaraan pimpinan negara, kendaraan pimpinan dan pejabat negara asing, iring-iringan pengantar jenazah dan konvoi atau kendaraan ditentukan Polri. Walau demikian saat berada di perlintasan kereta api ketujuh jenis kendaraan prioritas itu tetap harus mengalah pada kereta yang melintas. Kereta hanya bisa berjalan lurus dan tak dapat berhenti seketika buat menghindari potensi kecelakaan sebab itu para pengguna jalan sudah semestinya mematuhi aturan di perlintasan kereta."
      }
    },
    {
      "id": 2,
      "title": "Filipina vs Indonesia Imbang, STY Kritik Lapangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122055224-142-1027322/filipina-vs-indonesia-imbang-sty-kritik-lapangan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 06:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-4_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "filipina vs indonesia",
          "piala dunia",
          "piala dunia 2026",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Shin Tae Yong menyoroti lapangan Rizal Memorial Stadium dalam laga Kualifikasi Piala Dunia 2026 Timnas Indonesia lawan tuan rumah Filipina. Shin Tae Yong menilai Timnas Indonesia menjalani laga yang berat di awal Kualifikasi Piala Dunia 2026. Setelah laga tandang lawan Irak, Skuad Garuda melanjutkan perjalanan untuk kembali bertindak sebagai tim tamu di markas Filipina. 'Dalam dua laga tandang beruntun, kami menghadapi banyak kesulitan. Ada perjalanan panjang, perbedaan waktu, dan terutama lapangan yang tidak familiar bagi kami. Sehingga kami butuh adaptasi.'    'Namun dalam berbagai kesulitan yang mempengaruhi performa tersebut, kami tidak menyerah,' ucap Shin Tae Yong dalam rekaman yang diterima CNNIndonesia.com. Di babak pertama, Timnas Indonesia kesulitan mengembangkan permainan. Jordi Amat dan kawan-kawan lebih banyak ditekan dan lebih dulu kebobolan oleh gol Patrick Reichelt. Barulah di babak kedua penampilan Timnas Indonesia membaik. Mereka bisa balik memberikan tekanan pada Filipina dan sukses menyamakan kedudukan lewat gol Saddil Ramdani.   'Di 20 menit pertama, kami tidak tampil baik. Saya memang sudah menduga bahwa tim akan mengalami kesulitan. Saya memang sudah menduga bahwa tim akan mengalami kesulitan di babak pertama karena kualitas lapangan.' 'Kami memang kesulitan karena kondisi lapangan namun para pemain menunjukkan semangat yang bagus sehingga kami tampil lebih baik di babak kedua,' ujar Shin Tae Yong. Setelah meraih satu poin di dua laga awal babak kedua Kualifikasi Piala Dunia 2026, Timnas Indonesia akan kembali bertarung di bulan Maret 2024. Saat itu Indonesia akan menghadapi Vietnam dalam laga kandang dan tandang.    "
      }
    },
    {
      "id": 3,
      "title": "Buruk di Awal, Timnas Indonesia Wajib Hajar Vietnam Kandang-Tandang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122022029-142-1027315/buruk-di-awal-timnas-indonesia-wajib-hajar-vietnam-kandang-tandang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Timnas Indonesiahanya meraih satu poin pada dua laga awal Kualifikasi Piala Dunia 2026. Skuad Garuda kini wajib meraih poin penuh dalam dua duel lawan Vietnam Maret mendatang. Torehan satu poin dari dua laga awal Kualifikasi Piala Dunia 2026 terbilang cukup mengecewakan. Karena itulah Indonesia wajib meraih poin sebanyak-banyaknya dalam dua duel berikutnya di Kualifikasi Piala Dunia 2026. Dari klasemen yang ada, Irak saat ini jadi pemuncak klasemen dengan nilai sempurna, enam. Irak bakal makin difavoritkan keluar sebagai tim terbaik berdasarkan hasil tersebut.    Dengan demikian, kemungkinan besar sisa satu tiket bakal jadi rebutan tiga tim yaitu Vietnam, Filipina, dan Indonesia. Vietnam punya tiga angka sedangkan Filipina dan Indonesia sama-sama baru mengoleksi satu poin. Dua duel berikutnya di Kualifikasi Piala Dunia 2026 adalah duel lawan Vietnam, kandang dan tandang. Duel pertama bakal berlangsung di Indonesia, 21 Maret sedangkan duel kedua berlangsung di Vietnam lima hari kemudian. Bila Skuad Garuda tidak bisa meraih kemenangan dalam dua duel tersebut, peluang untuk lolos ke babak ketiga Kualifikasi Piala Dunia akan makin berat. Sedangkan peluang bakal mulai terbuka bila Indonesia bisa meraih enam poin tambahan di bulan Maret sehingga bisa melewati torehan poin Vietnam saat ini.   Dengan demikian, peluang lolos Indonesia akan kembali membesar. Bila mendapat enam poin tambahan di bulan Maret, otomatis Indonesia akan punya keunggulan empat angka dari Vietnam yang bisa disebut rival utama. Bila Indonesia mendapatkan empat poin di bulan Maret, koleksi poin Indonesia unggul satu angka dibandingkan Vietnam. Meskipun berada di atas Vietnam, namun jarak yang ada belum besar sehingga laga di bulan Juni bakal makin vital.   "
      }
    },
    {
      "id": 4,
      "title": "TPN Ganjar Mau Laporkan Acara Silaturahmi Nasional Desa ke Bawaslu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122010021-617-1027311/tpn-ganjar-mau-laporkan-acara-silaturahmi-nasional-desa-ke-bawaslu",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/19/173fb901-f15e-4475-9fe6-4157b38a257d_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "tpn ganjar",
          "tpn ganjar-mahfud",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-MahfudMD akan melaporkan acara Silaturahmi Nasional Desa Bersatu ke Badan Pengawas Pemilihan Umum (Bawaslu). Deputi Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis menyebut laporan yang akan diajukan terkait dengan dugaan ketidaknetralan aparatur pemerintah desa. 'Kami dari Tim Pemenangan Nasional Ganjar-Mahfud pasti akan mengadukan ini ke Bawaslu. Karena ini tidak biarkan. Karena ini bukan pertama kali gitu. Karena sudah ada cerita-cerita yang lain, laporan atau berita yang lain terkait pelanggaran netralitas ini,' ujarnya di Media Center TPN, Jakarta, Selasa (21 11).    Todung menyinggung Undang-Undang Nomor 6 Tahun 2014 Tentang Desa yang melarang Kepala Desa dan Perangkat desa untuk ikut serta dan atau terlibat dalam kampanye pemilu dan atau pilkada. Dia menyinggung acara Silaturahmi Nasional Desa Bersatu yang tidak menggunakan istilah kampanye. Todung menyoroti atribut yang digunakan dalam acara tersebut. 'Apakah kemarin itu kampanye atau tidak, istilahnya kan bukan kampanye, istilahnya silaturahmi. Tapi dengan membawa atribut-atribut yang bergambar capres dan cawapres dengan tanda pengenal dengan dua gambar tersebut akan sangat sulit untuk membantah bahwa itu bisa ditafsirkan sebagai bagian dari kampanye,' kata Todung. Todung pun menyinggung masa kampanye yang ditetapkan Komisi Pemilihan Umum (KPU) baru dimulai 28 November 2023 mendatang. Oleh karena itu, tidak boleh ada pula yang melakukan kampanye sebelum waktunya. Todung belum menjelaskan kapan pihaknya akan melayangkan laporan ke Bawaslu. Sebab, laporannya masih dalam tahap persiapan. 'Kita sedang persiapkan. Nanti kita akan beritahukan,' imbuhnya.  Bawaslu bakal memeriksa panitia acara Silaturahmi Nasional Desa Bersatu yang hanya mengundang Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres 2024. Gibran diketahui hadir dalam acara tersebut, sedangkan Prabowo tak bisa datang. 'Kita lagi panggil panitianya itu rencananya, secepatnya,' ujar Ketua Bawaslu Rahmat Bagja saat ditemui di Istana Kepresidenan Jakarta, Senin (20 11). Bagja menjelaskan bahwa kepala desa dilarang dilibatkan dalam proses kampanye. Kepala maupun perangkat desa juga dilarang menyatakan dukungan terhadap kandidat manapun. Meski begitu, Bagja belum mau mengambil kesimpulan atas peristiwa ribuan kepala desa deklarasi dukung Prabowo dan Gibran. Menurutnya, Bawaslu harus melakukan pemeriksaan terlebih dahulu. Ketika ditemui di Kompleks Parlemen, Bagja menyebut berdasarkan pemantauan di lokasi, tidak ada ajakan untuk memilih Prabowo-Gibran. 'Di sana ada ajakan enggak? Laporan dari pengawas yang ada, tidak ada ajakan memilih,' kata Bagja. Kendati demikian, Bagja mengaku akan mendalami lebih lanjut video hasil pemantauan tim lapangan. Ia pun mengingatkan bahwa acara tersebut tetap berpotensi mengandung unsur pelanggaran. Bagja mengatakan acara yang melibatkan unsur aparat desa mestinya harus netral. Ia menyebut kepala desa atau perangkat desa bisa disanksi pemberhentian. 'Ingat, larangan kampanye Pasal 280. Kampanye ya. Sekarang kampanye atau tidak? Belum Kan. Jadi harus hati-hati,' ujarnya."
      }
    },
    {
      "id": 5,
      "title": "Link Live Streaming Brasil vs Argentina di Kualifikasi Piala Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122045633-142-1027321/link-live-streaming-brasil-vs-argentina-di-kualifikasi-piala-dunia",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/argentina-kalah-0-2-dari-uruguay-5_169.jpeg?w=650&q=90",
        "tags": [
          "brasil",
          "argentina",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "Brasilakan menghadapi Argentina dalam laga Kualifikasi Piala Dunia 2026. Berikut link live streaming laga tersebut. Duel Brasil vs Argentina akan berlangsung di Maracana, Rabu (22 11) pagi WIB. Laga ini disiarkan langsung oleh iNews dan bisa disaksikan lewat live streaming di vision plus. Laga Brasil vs Argentina adalah laga klasik Amerika Selatan. Kedua tim sudah sejak lama jadi rival kuat, baik di level kontinental maupun di tingkat dunia.   Jelang duel ini, kondisi Brasil terbilang tidak bagus. Setelah mengawali Kualifikasi Piala Dunia 2026 dengan dua kemenangan, Brasil malah hanya meraih satu poin pada tiga laga berikutnya. Brasil hanya mampu meraih hasil imbang 1-1 saat menjamu Venezuela pada Oktober lalu. Sedangkan dalam dua lawatan tandang terakhir, Brasil kalah 0-2 dari Uruguay dan 1-2 dari Kolombia. Hasil itu membuat Brasil saat ini ada di posisi kelima klasemen sementara Kualifikasi Piala Dunia Zona Conmebol. Sedangkan Argentina saat ini memimpin klasemen Kualifikasi zona Conmebol dengan koleksi 12 poin. Namun bila merujuk hasil laga terakhir, Argentina juga tengah terluka. Setelah meraih empat kemenangan di empat laga awal, Argentina tumbang dengan skor 0-2 dari Uruguay saat berstatus sebagai tuan rumah. Albiceleste tentu tak ingin menelan dua kekalahan beruntun sehingga posisi mereka di puncak klasemen terancam. "
      }
    },
    {
      "id": 6,
      "title": "Gerindra Curigai Kemenkumham Ganti Banyak Kalapas Jelang Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122023239-32-1027316/gerindra-curigai-kemenkumham-ganti-banyak-kalapas-jelang-pemilu-2024",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/02/34e456d0-d3db-4583-9ccc-3d453f59426b_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "pemilu 2024",
          "dpr",
          "komisi iii dpr"
        ],
        "article": "Anggota Komisi III DPR dari Fraksi Gerindra Wihadi Wiyantocuriga dengan sikap Ditjen Pemasyarakatan Kementerian Hukum dan HAM yangmengganti banyak kepala lembaga pemasyarakatan (lapas) di sejumlah daerah. Pasalnya, itu dilakukan menjelang Pemilu 2024. Kecurigaan itu ia sampaikan dalam rapat bersama MenkumhamYasonnaLaolydi DPR pada Selasa (21 11). 'Pertanyaannya sekarang, ada apa ini dekat-dekat Pemilu, Kalapas diganti semua. Dan saya mendengar sepertinya ada pakta integritas yang dilakukan oleh Dirjen Pemasyarakatan dan Pj Sekjen untuk memenangkan daripada salah satu capres,' kata dia.    Mulanya, Wihadi mengetahui ada sejumlah kepala lapas di Jawa Timur yang diganti. Dia tahu itu karena terjadi di dapilnya. Setelah dicek lebih lanjut, ternyata bukan hanya di Jawa Timur tetapi juga di banyak daerah lainnya. Ia lantas mempertanyakan apa urgensi penggantian kalapas menjelang Pemilu 2024. Wihadi menekankan bahwa lapas ibarat wilayah khusus. Saat pemilu, semua petugas pemungutan suara berasal dari kalangan sipir. Dia mengatakan KPU tidak bisa terlibat langsung. Begitu pun saksi-saksi dari partai politik. Semua dilaksanakan oleh sipir atau petugas di masing-masing lapas. Bisa saja sipir ataupun petugas lapas lainnya memonopoli hasil suara warga binaan. Pasalnya, warga binaan atau narapidana pasti takut dengan sipir dan akan selalu menurut perintah. Atas dasar itu, ia ingin pengawasan di lapas bisa dilakukan dengan optimal saat pemungutan suara Pemilu 2024 nanti.   Wihadi lalu mengusulkan pembentukan panitia kerja (panja) netralitas di Lembaga Pemasyarakatan (Lapas). Dia mengusulkan itu demi pengawasan yang optimal saat pemungutan suara Pemilu 2024. 'Jadi untuk pemasyarakatan, saya usulkan untuk dibentuk Panja,' kata Wihadi. Dalam kesempatan sama, Menteri Hukum dan Hak Asasi Manusia (Menkumham) Yasonna Laoly menyebut keraguan para anggota dewan soal netralitas di Lapas tidak relevan. Sebab menurutnya dalam gelaran Pemilu 2024, setiap TPS khusus juga ada saksi yang salah satunya berasal dari parpol. 'Sekarang memang lagi persoalan soal netralitas ini, saya lihat di banyak media,' kata Yasonna. Yasonna memastikan sejauh ini tidak ada permasalahan terkait kecurangan di Lapas, pun menurutnya kejadian yang dikhawatirkan oleh sejumlah pihak itu tidak terjadi di Pemilu 2019 lalu. 'Saya ditanya, saya kira 2019 di lapas tidak ada masalah. Lapas Malang itu pak Wihadi, yang menang di situ caleg Gerindra, boleh di-crosscheck itu,' kata dia."
      }
    },
    {
      "id": 7,
      "title": "Soal Netralitas, Pj Gubernur NTB Jelaskan Posisinya Hadiri Acara PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121234546-617-1027306/soal-netralitas-pj-gubernur-ntb-jelaskan-posisinya-hadiri-acara-pdip",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/lalu-gita-ariadi-1_169.jpeg?w=650&q=90",
        "tags": [
          "pj gubernur ntb",
          "ntb",
          "netralitas",
          "asn",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Pj Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi menjelaskan soal dugaan dirinya tidak netral di Pemilu 2024 yang tengah diusut Bawaslu. Diketahui, Lalu Gita sempat menghadiri kegiatan PDIP di Lombok Tengah pada 10 September 2023 lalu. 'Kalau ditanya kita konfirmasi. Kita laksanakan tugas negara. Waktu itu saya sekda, sekda kan pembina politik di daerah,' kata Lalu Gita di Gedung Merah Putih KPK, Jakarta, Selasa (21 11).    Dia menyatakan tak ada aturan yang dilanggar karena salah satu tugas Sekda adalah melakukan pembinaan politik. Terlebih, dia mengakutidak hanya bertemu dengan politisi dari PDIP. Dia juga mengaku bertemu dengan Ketum PKB Muhaimin Iskandar alias Cak Imin yang saat ini menjadi cawapres pendamping Anies Baswedan. Dia juga menegaskan pertemuan itu tidak berarti dirinya mendukung salah satu paslon Pilpres 2024. Dia merasa tidak perlu ada yang dipersoalkan. 'Saya juga ada foto dengan pak Muhaimin Iskandar, dengan pak Bambang Susetyo, banyak lah. Karena kita kan sekda waktu itu, kan tamu-tamu ada datang. Sekarang kalau dimasalahkan ya repot,' jelas dia. Sebelumnya, Bawaslu RI tengah memproses dugaan pelanggaran netralitas ASN yang dilakukan oleh Pj Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi.  Ketua Bawaslu Rahmat Bagja mengatakan penelusuran awal laporan dugaan pelanggaran itu juga sudah diproses sebelumnya oleh Bawaslu Lombok Tengah. 'Dugaan kasus tersebut sudah diproses,' kata Bagja kepada CNNIndonesia.com, Senin (20 11). Gita disebut sempat menghadiri kegiatan PDIP di Lombok Tengah pada 10 September 2023 lalu. Berdasarkan UU Pemilu, ASN dilarang ikut serta sebagai pelaksana dan tim kampanye maupun diikutsertakan dalam gelaran kampanye pemilu oleh para peserta Pemilu 2024. Hal ini diatur dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu Pasal 280 ayat (3) yang berbunyi sebagai berikut. Bila melanggar aturan tersebut, ASN akan terkena tindak pidana Pemilu dengan ancaman 1 tahun penjara dan denda Rp12 juta. Hal itu tertera dalam Pasal 494. "
      }
    },
    {
      "id": 8,
      "title": "Pelatih Vietnam Senang Indonesia Tak Bisa Menang Lawan Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121235859-142-1027308/pelatih-vietnam-senang-indonesia-tak-bisa-menang-lawan-filipina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "timnas vietnam"
        ],
        "article": "Pelatih Vietnam Philippe Troussier mengungkapkan kegembiraannya setelah melihatTimnas Indonesia tak bisa menang lawan Filipina di Kualifikasi Piala Dunia. Vietnam menelan kekalahan dramatis 0-1 dari Irak. Gol kemenangan Irak terjadi di masa injury time babak kedua. Walaupun gagal mendapat tambahan poin, Troussier tetap menilai ada kabar bagus yang didapat oleh Vietnam. Hal itu adalah kabar bahwa Indonesia imbang lawan Filipina.    'Kami harus melihat pertandingan dengan lebih komperhensif. Tentu saja tujuan kami adalah untuk memenangkan pertandingan, namun tujuan jangka panjang dari babak ini adalah finis di posisi dua besar untuk melanjutkan ke babak berikutnya.' 'Saya menaruh rasa hormat pada Filipina namun saya menilai Indonesia sebagai rival utama kami,' ucap Troussier dikutip dari Bongdaplus. Karena itulah ketika Indonesia hanya meraih satu poin di laga lawan Filipina hal tersebut juga berarti keuntungan bagi Vietnam. Saat ini Vietnam masih unggul dua angka atas Indonesia.    'Semua orang mungkin menduga bahwa di matchday kedua, Vietnam bakal imbang lawan Irak dan Indonesia akan menang lawan Filipina. Dengan demikian, Vietnam masih unggul satu angka atas Indonesia.' 'Namun hal yang lucu adalah bahwa kami kalah, dan Indonesia juga imbang. Kami masih punya keunggulan atas mereka. Kami harus melihat tujuan jangka panjang,' tutur Troussier. Laga Kualifikasi Piala Dunia 2026 akan kembali berlangsung pada Maret. Di bulan itu, Indonesia vs Vietnam akan dua kali berlangsung baik kandang maupun tandang.   "
      }
    },
    {
      "id": 9,
      "title": "Bawaslu Boyolali Usut Video Viral ASN Iuran untuk Menangkan Capres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121233312-617-1027305/bawaslu-boyolali-usut-video-viral-asn-iuran-untuk-menangkan-capres",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/09/21/bdccc6d7-faab-4d43-973e-461c29adddc0_169.jpg?w=650&q=90",
        "tags": [
          "bawaslu",
          "boyolali",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) Boyolali, Jawa Tengah menelusuri dugaan Aparatur Sipil Negara (ASN) yang mengumpulkan uang untuk memenangkan salah satu pasangan capres-cawapres. Hal itu diungkapkan Komisioner Bawaslu Lolly Suhenty menyusul peredaran video berisi pengakuan ASN Boyolali tentang arahan bupati untuk memenangkan calon dari parpol tertentu di Pemilu 2024. 'Bawaslu Boyolali tengah menelusuri kebenaran video termaksud,' kata Lolly kepada wartawan, Selasa (21 11).    Lolly mengatakan perkembangan hasil penelusuran tersebut akan dilaporkan Bawaslu Boyolali ke tingkat provinsi. Selanjutnya, diteruskan ke Bawaslu pusat. 'Perkembangannya akan mereka laporkan ke Bawaslu melalui Bawaslu Provinsi,' ujarnya. Dalam video yang beredar di media sosial terlihat belasan orang yang diduga ASN Boyolali berkumpul dalam satu ruangan. Salah satu pria mengenakan kemeja berwarna hitam di depan ruangan nampak membacakan kesimpulan rapat. Salah satunya terkait pengembalian iuran. 'Karena kita sudah bulat untuk dibubarkan, kita bubarkan. Kemudian uang yang sudah terkumpul kita bagikan,' kata pria itu. Sebelumnya juga ada video yang beredar berisi seorang perempuan berseragam PNS Pemkab Boyolali yang mengaku ada arahan dari bupati memenangkan calon dari parpol tertentu.  Perempuan itu juga menyebut ASN Boyolali ditarik iuran untuk pemenangan. Jika tidak mau akan dipindah yang jauh dari tempat tinggalnya. Terkait itu, Bupati Boyolali Mohammad Said Hidayat membantah memerintahkan ASN setempat untuk memilih dan memenangkan salah satu calon presiden tertentu. Said juga membantah iuran ASN untuk pemenangan salah satu calon. Saat ditanya apakah ia akan melaporkan ke polisi soal video itu, Said menjawab singkat. 'Lha saya enggak ngerti, saya nggak ngerti wong-wonge (orang-orangnya) siapa, kita juga nggak ngerti kok,' kata Said di Boyolali, dikutip dari detikJateng, Kamis (16 11)."
      }
    },
    {
      "id": 10,
      "title": "Survei ICRC: Demokrat, PAN, PPP Terancam Tak Lolos Senayan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121195020-617-1027252/survei-icrc-demokrat-pan-ppp-terancam-tak-lolos-senayan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 05:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/09/22/fea34e6c-1626-4c2a-9518-05ab542fd9cf_169.jpg?w=650&q=90",
        "tags": [
          "survei politik",
          "icrc",
          "demokrat",
          "pan",
          "ppp",
          "pemilu 2024",
          "pilpres 2024",
          "survei capres terbaru"
        ],
        "article": "Survei yang dirilis Ide Cipta Research & Consulting (ICRC) mencatat PDIP, Gerindra dan Golkar sebagai partai politik dengan elektabilitas tertinggi. Sementara itu, Demokrat, PAN, PPP terancam tak lolos ke Senayan. Hasil survei menunjukkan PDIP meraih elektabilitas sebesar 24,2 persen, disusul Gerindra sebesar 15,6 persen, Golkar sebesar 9,2 persen, PKB sebesar 7,8 persen, Nasdem sebesar 7,5 persen dan PKS sebesar 7,0 persen. Lalu disusul Demokrat sebesar 4,7 persen, Perindo sebesar 4,5 persen, PAN sebesar 4,2 persen, PPP sebesar 4,0 persen dan PSI sebesar 2,5 persen.   'Berpotensi tidak masuk dan terlempar dari Senayan itu adalah Demokrat, PAN dan PPP tinggal bagaimana sisa waktu yang ada, mereka bisa mempertahankan diri,' kata Direktur Eksekutif ICRC Hadi Suprapto Rusli dalam paparannya di Jakarta Pusat, Selasa (22 11).  Ia juga mengatakan dari temuan itu, partai non parlemen yang berportensi lolos ke Senayan pada Pemilu 2024 adalah Perindo dan PSI. Hadi menyebut masuknya Putra Presiden Jokowi, Kaesang Pangarep sebagai Ketua PSI, membawa efek elektoral bagi partai itu. 'Alasan Perindo berpotensi lolos. Kajian lapangan kita menyebutkan perindo sepertinya lebih siap di 2019 daripada 2024, hal itu terlihat gencar sekali Perindo merekrut tokoh politik, tokoh Islam untuk masuk, salah satunya adalah Tuan Guru Bajang,' katanya. Ide Cipta Research and Consulting (ICRC) adalah salah satu lembaga terdaftar resmi di asosiasi Perkumpulan Survei Opini Publik Indonesia (PERSEPI). Survei ICRC dilakukan pada 12-16 November 2023 terhadap 1.230 responden dengan metode stratified random sampling dan margin of error kurang lebih 2,79 persen. Survei ini menggunakan wawancara via telpon.    Survei ICRC yang menempatkan PDIP dan Gerindra sebagai sebagai parpol teratas sama dengan hasil survei terbaru Indonesia Political Opinion (IPO). IPO mencatat PDIP meraih elektabilitas hingga 23,8 persen, unggul sekitar 7,3 persen dari Partai Gerindra sebagai runner up (16,5 persen). Kemudian duduk di posisi ketiga PKB yang meraup elektabilitas hingga 9,4 persen, unggul 0,2 persen dari Partai Golkar dengan 9,2 persen. Lalu, Perindo di urutan ke-9 dengan elektabilitas sebesar 4,1 persen.   Sementara jika berdasar pada kelompok usia pemilih Milenialdan Gen Z, IPOmencatat elektabilitas Partai Amanat Nasional (PAN) tembus di posisi tiga dengan angka 11,6 persen. Elektabilitas PAN di kalangan pemilih muda tersebut tidak terlepas dari posisinya yang kini bergabung di Koalisi Indonesia Maju (KIM) untuk mendukung Capres Prabowo Subianto. Hal ini berdasarkan hasil survei Indonesia Political Opinion (IPO) berskala nasional periode 10-17 November 2023 dengan jumlah responden 1.400 orang. Metode wawancara dilakukan tatap muka dengan tingkat kesalahan (margin of error MoE) 2,5 persen, tingkat akurasi data 95 persen."
      }
    }
  ]
}