{
  "page": 859,
  "main_url": "https://www.cnnindonesia.com/indeks/2/859",
  "time": "2023-12-08 07:02:36.022984",
  "datas": [
    {
      "id": 1,
      "title": "Babak Baru, Israel Klaim Gempur 130 Pintu Terowongan Hamas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109075832-120-1021815/babak-baru-israel-klaim-gempur-130-pintu-terowongan-hamas-di-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/perlawanan-segit-militan-hamas-ke-tentara-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "agresi israel ke palestina",
          "terowongan hamas",
          "israel hancurkan terowongan hamas",
          "hamas",
          "israel",
          "palestina"
        ],
        "article": "Pasukan Israel mulai menggempur terowongan yang disebut berkaitan dengan milisi Hamasdan markas kelompok itu di Gaza. Lima sumber keamanan Israel mengatakan mereka menemukan dan menonaktifkan jaringan terowongan di utara Gaza, demikian dikutip Reuters, Rabu (8 11).    Operasi semacam ini, katanya, akan menjadi bagian mendasar fase serangan berikutnya dan memakan waktu. Israel mengklaim berhasil menghancurkan 130 pintu masuk terowongan di Gaza. Kepala juru bicara militer Israel Laksamana Muda Daniel Hagari juga sempat mengatakan korps teknik tempur Israel menggunakan alat peledak untuk menghancurkan terowongan. Serangan terhadap terowongan Hamas muncul usai Menteri Pertahanan Israel Yoav Galant menyetujui rencana operasional lebih lanjut untuk aksi militer di Kota Gaza dan Jalur Gaza Utara. Salah satu serangan itu terekam dalam video yang diunggah di X. Di video tersebut, Israel menargetkan terowongan di Beit Hanoun, timur laut Gaza. Terowongan Beit Hanoun juga berada di dekat sekolah milik Badan PBB untuk Pengungsi Palestina (UNRWA), demikian dikutip Al Jazeera.  Israel mengklaim banyak terowongan, markas Hamas, dan peluncur roket terletak berdekatan dengan fasilitas umum di Gaza. Mereka lalu menggempur target itu untuk menghanguskan Hamas. UNRWA sementara itu, membantah sekolah tersebut digunakan Hamas dan mengecam serangan Israel. Direktur UNRWA di Gaza mengatakan 50 fasilitas PBB rusak gegara serangan Israel pada 4 November, termasuk lima serangan langsung. Pasukan Israel melancarkan agresi di Palestina pada 7 Oktober. Mereka juga berperang dengan Hamas.  Sejak perang, Israel tak hanya menggempur sekolah, tetapi juga tempat ibadah hingga rumah sakit. Serangan-serangan Israel menewaskan lebih dari 11.000 orang di Palestina. UNRWA juga mencatat 89 staf tewas sejak perang pecah."
      }
    },
    {
      "id": 2,
      "title": "Serikat Aktor Setujui Kesepakatan demi Akhiri 118 Hari Mogok Kerja",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231109082837-220-1021831/serikat-aktor-setujui-kesepakatan-demi-akhiri-118-hari-mogok-kerja",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/ilustrasi-sag-aftra_169.png?w=650&q=90",
        "tags": [
          "mogok kerja aktor hollywood",
          "film"
        ],
        "article": "Para perunding SAG-AFTRAtelah menyetujui perjanjian tentatif yang akan mengakhiri pemogokan aktor terhadap AMPTP. Aksi mogok kerja aktor tahun ini menjadi yang terlama terhadap studio film dan TV dalam sejarah Hollywood. Dalam pengumumannya pada Rabu (8 11) waktu AS, seperti diberitakan Variety, serikat pekerja mengatakan pemogokan selama 118 hari secara resmi akan berakhir pada Kamis (9 11) pukul 00:01 waktu setempat.    Komite perundingan serikat pekerja menyetujui kesepakatan tersebut dengan suara bulat. Perjanjian tersebut selanjutnya diserahkan kepada dewan nasional SAG-AFTRA untuk disetujui pada Jumat (10 11). Kedua belah pihak menghabiskan beberapa hari terakhir untuk menyelesaikan kesepakatan tersebut, yang akan menjadi perlindungan pertama bagi para aktor terhadap kecerdasan buatan (AI) dan kenaikan gaji yang bersejarah. Kesepakatan tersebut akan menyebabkan sebagian besar kenaikan minimum sebesar tujuh persen atau dua persen di atas kenaikan yang diterima oleh Writers Guild of America dan Directors Guild of America.    Rincian lengkapnya diharapkan akan dirilis pada Jumat (10 11) setelah pemungutan suara dewan nasional. Ketika kesepakatan tersebut mendekati garis akhir, AI masih menjadi salah satu permasalahan yang paling rumit untuk diselesaikan. Duncan Crabtree-Irlandia, negosiator utama serikat pekerja, bertemu dengan Carol Lombardini, CEO Aliansi Produser Film dan Televisi, melalui Zoom pada Rabu (8 11) untuk membahas rincian terakhir. Dalam penampilannya di CNBC CEO Disney Bob Iger mengaku optimistis kesepakatan akan segera tercapai. Dia mengatakan sejauh ini dampak finansial dari pemogokan tersebut 'dapat diabaikan.'  Namun, ia memperingatkan bahwa dampak tersebut bisa menjadi lebih parah jika kesepakatan tidak dicapai dengan cepat. 'Tentu saja kami ingin mencoba melestarikan film-film musim panas,' kata Iger. 'Seluruh industri fokus pada hal itu. Kami tidak punya banyak waktu untuk melakukan itu.' AMPTP menyampaikan tawaran 'terakhir, terbaik, dan paling akhir' pada Jumat, termasuk peningkatan bonus bagi aktor yang tampil di acara streaming yang paling banyak ditonton. Tawaran itu tidak mencakup prioritas utama serikat pekerja, yakni pembagian pendapatan dari setiap platform streaming. Akhir pekan lalu, komite perundingan SAG-AFTRA menghabiskan 12 jam untuk menyusun tanggapannya. Pada Senin (6 11), serikat pekerja mengatakan bahwa masih ada perbedaan pendapat mengenai 'beberapa hal utama.'    AMPTP memodifikasi bahasa AI-nya dalam pertemuan malam itu, yang mengarah ke pertemuan komite SAG-AFTRA yang berdurasi 10 jam pada keesokan harinya. Panitia kemudian bertemu kembali pada Rabu (8 11) pagi untuk melanjutkan pembahasannya. Anggota serikat pekerja masih harus melakukan pemungutan suara untuk meratifikasi perjanjian tersebut. Ratifikasi merupakan proses yang kemungkinan akan memakan waktu setidaknya satu minggu atau lebih. Namun, pemogokan telah dihentikan yang berarti para aktor dapat kembali bekerja pada Kamis (9 11). Sebelum tahun ini, pemogokan terlama yang dilakukan aktor terhadap perusahaanTV dan film terjadi selama 95 hari pada 1980."
      }
    },
    {
      "id": 3,
      "title": "Pakar Matematika Pecahkan Misteri Asal-usul Sphinx Mesir",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108171351-199-1021665/pakar-matematika-pecahkan-misteri-asal-usul-sphinx-mesir",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/16/0c08f6ac-630c-4c4b-a327-ffac4083624a_169.jpeg?w=650&q=90",
        "tags": [
          "sphinx",
          "sphinx dan piramida",
          "patung sphinx",
          "piramida giza",
          "mesir",
          "arkeolog"
        ],
        "article": "Sebuah penelitian baru menyajikan bukti yang menguatkan klaim ilmuwan 40 tahun lalu soal asal-usul Sphinx, monumen berbentukmakhluk mitologisdi Mesir. Lebih dari 40 tahun yang lalu, Farouk El-Baz, ilmuwan antariksa dan ahli geologi memiliki teori bahwa angin berperan besar dalam membentuk Sphinx di Piramida Agung Giza sebelum orang Mesir kuno menambahkan detail permukaan pada patung yang menjadi simbol negara tersebut. Kini, sebuah studi baru memberikan bukti yang menunjukkan bahwa teori tersebut mungkin saja benar. Studi tersebut sudah dipublikasikan di jurnal Physical Review Fluids.   Sebuah tim ilmuwan di Laboratorium Matematika Terapan NYU mulai membahas teori tersebut dengan mereplikasi kondisi lanskap sekitar 4.500 tahun yang lalu, ketika patung batu kapur tersebut kemungkinan besar dibangun, dan melakukan tes untuk melihat bagaimana angin memanipulasi formasi batuan. 'Temuan kami menawarkan kemungkinan 'cerita asal-usul' tentang bagaimana formasi mirip Sphinx dapat muncul dari erosi,' kata penulis studi senior Leif Ristroph, seorang profesor di Courant Institute of Mathematical Sciences di New York University, mengutip CNN. 'Eksperimen laboratorium kami menunjukkan bahwa secara mengejutkan, bentuk seperti Sphinx ternyata bisa berasal dari material yang terkikis oleh aliran air yang deras.' Tim di balik penelitian ini membuat model tanah liat yardang - bentang alam pasir padat yang terbentuk karena angin di daerah gurun yang terbuka - dan membasuh formasi tersebut dengan aliran air yang deras untuk merepresentasikan angin. Yardang adalah bukit yang berbaris-baris. Bukit ini terletak di daerah kering yang memiliki curah hujan tahunan kurang dari 100 inci. Berdasarkan komposisi Great Sphinx, tim menggunakan inklusi yang lebih keras dan tidak dapat terkikis di dalam yardamg liat lunak yang tidak memiliki fitur, dan dengan aliran dari terowongan air, para peneliti menemukan bentuk singa mulai terbentuk. Di dalam gurun, ada yardang yang secara alami terlihat seperti hewan sedang duduk atau berbaring dengan kepala terangkat. 'Beberapa di antaranya terlihat sangat mirip dengan singa yang sedang duduk, atau kucing yang sedang duduk, sehingga kadang disebut Singa Lumpur. Eksperimen kami dapat menambah pemahaman tentang bagaimana bentuk yardang ini,' katanya. Sejak lama banyak pihak meyakini bahwa patung setinggi 20 meter ini diukir dari sepotong batu kapur. Teori awal bahwa angin telah membentuk sebuah yardang ke dalam formasi Sphinx pertama kali ditampilkan dalam artikel Majalah Smithsonian tahun 1981 oleh El-Baz yang berjudul 'Desert Builders Knew a Good Thing When They Saw It.' Premis ini didasarkan pada karya terkemuka dari mendiang ahli geologi planet Ronald Greeley, yang telah mensimulasikan terowongan angin untuk mengeksplorasi bagaimana erosi angin dapat membentuk struktur di padang pasir. El-Baz mengaku tidak yakin studi baru ini memberikan dukungan lebih lanjut terhadap teori awalnya.  Salima Ikram, profesor terkemuka di bidang Egyptology di American University di Kairo, mempertanyakan gagasan bahwa Sphinx berawal dari sebuah yardang. 'Setelah Sphinx Agung diukir, alam memainkan peran dalam pembentukan selanjutnya, tetapi tidak mungkin bentuk aslinya didasarkan pada sebuah yardang (yang umumnya terbuat dari lumpur - ini adalah batu kapur) karena ada tanda penggalian dan tanda pengerjaan yang signifikan di sekitarnya,' kata Ikram. 'Ada terlalu banyak bukti campur tangan manusia dalam pembangunan Great Sphinx untuk membuat teori yardang menjadi layak,' ujar dia.  Para peneliti New York University mengatakan bahwa hasil penelitian mereka menunjukkan bahwa struktur mirip Sphinx dapat terbentuk dalam kondisi yang cukup lumrah, namun temuan mereka tidak memecahkan misterinya. 'Ini tidak terlalu jelas. Tidak ada yang mengatakan bahwa ini adalah pahatan manusia sepenuhnya dan tidak ada yang mengatakan bahwa ini adalah pahatan alam sepenuhnya. Pertanyaannya adalah berapa banyak yang secara alamiah sudah ada dan kemudian dimodifikasi lebih lanjut,' kata Ristroph. 'Apa yang (penelitian) kami lakukan adalah memberi tahu Anda bahwa sebagian besar pangkal kepala, leher, dan cakar, sebagian besar mungkin diukir oleh alam, oleh erosi.'   "
      }
    },
    {
      "id": 4,
      "title": "Kerusakan Si Jalak Harupat Sudah Diperbaiki Jelang Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109083715-142-1021833/kerusakan-si-jalak-harupat-sudah-diperbaiki-jelang-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/stadion-si-jalak-harupat-siap-untuk-piala-dunia-u-17_169.jpeg?w=650&q=90",
        "tags": [
          "erick thohir",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "si jalak harupat",
          "pssi"
        ],
        "article": "Ketua Umum PSSI Erick Thohirmemastikan seluruh venue dan lapangan pendukungPiala Dunia U-17 2023 siap digunakan, termasuk Stadion Si Jalak Harupat yang sempat rusak karena hujan. Erick mengakui Stadion Si Jalak Harupat sempat mengalami beberapa kerusakan akibat hujan besar di daerah tersebut. Namun Erick memastikan kerusakan tersebut sudah langsung dapat diatasi dan diperbaiki. 'Kerusakan ada beberapa, tidak terlalu major dan sudah langsung diperbaiki. Lapangan juga tidak ada masalah, tinggal bagaimana pertandingan nanti,' ucap Erick dalam rilis resmi LOC Piala Dunia U-17 2023.   Erick juga menyebut jelang kick-off Piala Dunia U-17 2023 besok, Jumat (10 11), FIFA senang dengan persiapan Indonesia. Mulai dari acara pembukaan hingga kesiapan venue, serta acara pendukung lainnya. 'Venue, seperti yang FIFA bilang ada 27 lapangan, baik untuk pertandingan maupun latihan. Dari 27 lapangan ini, FIFA sudah cek semua dan mereka happy dengan persiapannya,' kata Erick di Jakarta, Rabu (8 11). 'Apalagi sekarang equipment FIFA sudah masuk. Ini akan jadi sesuatu yang menarik. Setiap stadion [venue] lain tentu juga akan ada acara pendukung lainnya untuk memeriahkan gelaran ini. Mulai dari fanzone, festival musik, gerai UMKM, makanan dan lain-lain,' ucap Erick. Lebih lanjut Erick juga mengatakan seluruh 24 peserta Piala Dunia U-17 2024 merasa senang dengan fasilitas yang disediakan Indonesia. 'Saya rasa dari negara-negara yang hadir belum ada komplain. Jadi semuanya happy dengan fasilitas hotel, jarak tempuh, lapangan, transportasi, semua positif. Besok malam [Kamis malam] saya ada makan malam khusus dengan Presiden FIFA untuk review akhir. Kalau memang ada masukan itu harus dari top level-nya FIFA,' ucap Erick. "
      }
    },
    {
      "id": 5,
      "title": "Kenapa PBB Tak Bisa Setop Agresi Israel ke Jalur Gaza Palestina?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109081733-134-1021828/kenapa-pbb-tak-bisa-setop-agresi-israel-ke-jalur-gaza-palestina",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:30 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pbb",
          "perang hamas vs israel",
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina"
        ],
        "article": "GempuranIsrael ke Jalur Gaza Palestinabelum juga mereda meski peperangannya dengan milisi Hamas telah berlangsung lebih dari sebulan. Terlepas dari berbagai kecaman dan upaya boikot sebagian komunitas internasional, Israel bak tutup mata dan terus melancarkan serangan udarayang semakin membabi buta ke Gaza, termasuk ke kompleks permukiman sipil, rumah sakit, hingga kamp pengungsi. Per Rabu (8 11), Kementerian Kesehatan Gaza melaporkan sebanyak 10.569 warga Palestina tewas imbas serangan Israel di Gaza, dengan 4.324 di antaranya merupakan anak-anak dan 2.823 lainnya perempuan.   Sementara itu, sebanyak 26.475 orang lainnya terluka akibat gempuran Israel di Gaza sejak 7 Oktober lalu. Masih ada 2.550 orang, termasuk 1.350 anak-anak, hilang di Gaza. Korban tewas akibat agresi brutal Israel di Jalur Gaza, Palestina, selama satu bulan terakhirini pun telah melebihi jumlah korban meninggal dunia dalam perang Rusia vs Ukraina yang berlangsung sejak Februari 2022 lalu. Negara Barat terutama Amerika Serikat dan Inggris, sekutu dekat Israel, malah mendukung pemerintahan Perdana Menteri Benjamin Netanyahu yang kekeh menolak gencatan senjata. AS cs menganggap Israel pantas membela diri dari 'serangan teroris' Hamas pada 7 Oktober lalu,serangan pematikperang yang berkepanjangan hingga hari ini. Di sisi lain, negara Arab dan mayoritas Muslim terus mendesak Israel menyetop agresinya ke Gaza. Beberapa negara juga sempat menggagas resolusi-resolusi di Perserikatan Bangsa-Bangsa (PBB) termasuk di Dewan Keamanan soal situasi di Gaza. Namun, sejumlah resolusi gagal diadopsi lantaran diveto oleh AS dan sekutu. Sejauh ini, resolusi yang berhasil diadopsi soal Gaza yakni resolusi ES-10 21 yang disepakati pada 27 Oktober lalu. Resolusi yang diadopsi pada rapat darurat ke-10 Majelis Umum PBB terkait perang Hamas-Israel itu menyerukan gencatan senjata kemanusiaan 'segera dan berkelanjutan' dan penghentian permusuhan, mengutuk 'semua tindakan kekerasan yang ditujukan terhadap warga sipil Palestina dan Israel', dan 'menuntut semua pihak segera dan sepenuhnya mematuhi kewajiban mereka berdasarkan hukum internasional'.  Sementara itu, pada sesi tertutup yang digelar Senin (6 11), DK PBB untuk kesekian kalinya gagal mengadopsi resolusi. AS dan Inggris memveto draf tersebut karena menolak untuk menyertakan seruan gencatan senjata segera di Gaza. Padahal, banyak anggota DK PBB yang mendukung seruan ini guna meminimalisir korban sipil dan menyalurkan bantuan kemanusiaan sesegera mungkin. Ketimbang gencatan senjata, AS lebih setuju dengan 'jeda kemanusiaan'. Hal ini jelas memicu pertentangan di antara anggota dewan lantaran kondisi Gaza yang sudah kian mengenaskan. Resolusi sendiri baru bisa diadopsi jika didukung oleh setidaknya sembilan dari 15 negara anggota dan tak ada hak veto yang digunakan oleh salah satu dari lima anggota tetap. Lima anggota tetap DK PBB ialah AS, Inggris, Rusia, China, Prancis. Resolusi-resolusi sebelum ini juga gagal diadopsi karena berbagai alasan mulai dari tak ada kecaman tegas terhadap serangan Hamas, tak ada penyebutan soal hak Israel membela diri, hingga tak ada seruan untuk gencatan senjata penuh. Dengan situasi yang ada, kenapa PBB seakan tak mampu berbuat apa-apa untuk menyetop agresi Israel ke Palestina?  Guru Besar Hukum Internasional, Hikmahanto Juwana, mengatakan hukum internasional pada hakikatnya tidak mengikat secara hukum. Karena itu, pada akhirnya, menurutnya, yang paling berpengaruh dalam politik internasional adalah 'hukum rimba'. Terlepas dari berbagai sistem dan aturan internasional yang ada, Hikmahantomenilai pada akhirnya yang terkuat lah yang mampu menguasai sistem. Ini, kata Hikmahanto,juga terjadi di PBB yang menurutnya lemah atas kekuatan Amerika Serikat selaku pendukung Israel. 'Kita tahu bahwa ketika berhadapan dengan Hamas, Israel pasti kuat. Dan ketika dunia berhadapan dengan Israel, di belakangnya ada Amerika Serikat dan Amerika Serikat kuat, sehingga terlihat bahwa seolah-olah dunia tidak bisa melakukan apa pun, tidak berkutik,' kata Hikmahanto dalam wawancara bersama CNN Indonesia TV. 'Ini yang saya katakan hukum rimba yang berlaku,' lanjut dia. Berlanjut ke halaman berikutnya >>> "
      }
    },
    {
      "id": 6,
      "title": "Ganjar soal Transisi Energi RI: Kita Tak Bisa Sok-sokan Lalu Hancur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109074535-85-1021812/ganjar-soal-transisi-energi-ri-kita-tak-bisa-sok-sokan-lalu-hancur",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-15_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "transisi energi",
          "energi"
        ],
        "article": "Bakal calon presiden Ganjar Pranowomenyebut Indonesia tak bisa gegabah dalam melakukan transisi energi. Pasalnya, kalau transisi energi dilakukan secara serampangan, itu justru bisa menghancurkan Indonesia. Karena itulah katanya, dalam melakukan transisi energi, Indonesia harus mengikuti peta jalan yang sudah ditetapkan.   'Kita belum bisa, maka menjelang transisi, ya ini harus kita pakai (energi yang ada). Maaf ya, saya kira kita tidak bisa sok-sokan akan pindah kemudian akan hancur, jangan. Kita siapkan, roadmap-nya dilakukan. Negara sudah ada, tinggal melakukan saja,' kata Ganjar dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).   Ganjar juga menyebut pernah ditanya duta besar Belanda mengapa Indonesia masih memakai batu bara. Ia berkelit dan mengakui bahwa Indonesia butuh, terlebih stoknya masih tersedia. Namun, ia berjanji akan mengurangi konsumsi batu bara jika terpilih menjadi presiden. Sembari menurunkan konsumsi energi kotor, ia ingin Indonesia menerapkan teknologi ultra supercritical yang diklaim tidak mencemari lingkungan. Ia lantas bercerita kala mengecek pembangkit listrik tenaga uap (PLTU) hasil kerja sama Indonesia dan Jepang. Ganjar pun bertanya kepada duta besar Jepang soal letak PLTU tersebut yang sangat dekat dengan pusat kota. 'Saya cek (PLTU) di Yokohama itu hanya 6 km dari pusat kota. Saya tanya, 'Anda tidak diprotes?' Awalnya kami diprotes, tidak diprotes sumbernya, tapi desainnya yang menutupi kota. 'Pencemarannya enggak?' Enggak, karena pakai teknologi ultra supercritical,' ceritanya .  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Manchester United Hancur Kena Comeback Copenhagen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109081241-144-1021819/foto-manchester-united-hancur-kena-comeback-copenhagen",
      "konten": {
        "posted": "TOPIK TERKAIT\nliga champions foto cnn manchester united copenhagen copenhagen vs manchester united copenhagen vs mu copenhagen vs man utd",
        "media_url": null,
        "tags": [
          "liga champions",
          "foto cnn",
          "manchester united",
          "copenhagen",
          "copenhagen vs manchester united",
          "copenhagen vs mu",
          "copenhagen vs man utd"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Tren Minum Air Lemon Setiap Hari, Apa Manfaat dan Efek Sampingnya?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231109073430-262-1021809/tren-minum-air-lemon-setiap-hari-apa-manfaat-dan-efek-sampingnya",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/05/07/30671375-21a9-4391-a4e6-73289a5ecec5_169.jpg?w=650&q=90",
        "tags": [
          "kesehatan",
          "minuman",
          "air lemon",
          "tren minum air lemon setiap hari",
          "manfaat air lemon",
          "manfaat minum air lemon",
          "efek samping minum air lemon setiap hari"
        ],
        "article": "Tren minum air lemon setiap hari tampaknya abadi. Hingga kini, kebiasaan minum infused water lemon masih dilakukan banyak orang. Namun pertanyaannya, apakah air lemon benar-benar bermanfaat? Adakah bahaya yang mengintai dari kebiasaan minum air lemon setiap hari? Air lemon pada dasarnya hanyalah perasan atau irisan lemon yang dimasukkan ke dalam segelas atau sebotol air. Beberapa orang menambahkan daun mint, madu, atau bahan lainnya ke dalam minuman untuk memperkaya rasa.   Air lemon memang telah menjadi minuman pagi yang populer. Banyak orang menggunakannya sebagai minuman detoksifikasi.  Mengutip Medical News Today, lemon sendiri pada dasarnya adalah salah satu sumber vitamin C dan antioksidan terbaik. Satu buah lemon yang diperas menyediakan sekitar 21 persen dari kebutuhan vitamin C harian yang dianjurkan. Lemon juga kaya akan senyawa antioksidan bernama flavonoid. Nama terakhir merupakan senyawa yang membantu meningkatkan kesehatan secara menyeluruh dan melawan penyakit. Pertanyaannya, apakah tren minum air lemon setiap hari ini benar-benar bermanfaat? Setidaknya ada beberapa manfaat minum air lemon yang telah dibuktikan oleh sejumlah penelitian. Berikut di antaranya, mengutip Healthline. Tak semua orang menyukai rasa air mineral. Padahal, asupan air yang cukup dibutuhkan untuk hidrasi tubuh. Menambahkan rasa lemon ke dalam air bisa membantu seseorang minum lebih banyak. Sebagai salah satu sumber vitamin C terbaik, air lemon dapat membantu meningkatkan kekebalan tubuh. Minum air lemon dapat membantu meningkatkan asupan air yang direkomendasikan sebagai salah satu strategi penurunan berat badan. Namun, hanya ada sedikit bukti yang membenarkan klaim tersebut. Minuman dengan rasa memang terasa lebih enak di mulut. Alih-alih mengonsumsi minuman berpemanis tambahan, air lemon sebenarnya bisa jadi alternatif minuman dengan rasa yang baik. Asam sitrat dalam lemon dapat membantu mencegah pembentukan batu ginjal.  Ahli diet Emily Tills tak menampik beragam manfaat yang diberikan air lemon. Ia membenarkan lemon sebagai salah satu sumber vitamin C terbaik yang dapat membantu meningkatkan sistem kekebalan tubuh. Namun demikian, Wills tetap menyarankan masyarakat untuk berhati-hati jika terlalu banyak minum air lemon. 'Keasaman lemon dapat mengikis enamel gigi sehingga menyebabkan sensitivitas,' ujar Tills, mengutip New York Post. Ahli gizi lain Rachael Richardson mempersilakan jika Anda ingin mencoba meminum air lemon setiap hari. Namun, ada beberapa hal yang perlu diperhatikan. Salah satunya adalah kondisi pencernaan. Orang yang memiliki masalah refluks asam lambung tidak disarankan untuk terlalu sering meminum air lemon. 'Hal ini [minum air lemon] dapat memperburuk atau memperparah gejala,' ujar Richardson. Demikian penjelasan mengenai tren minum air lemon setiap hari. Tak ada salahnya jika Anda ingin mengikuti tren tersebut, namun perhatikan beberapa hal di atas.   "
      }
    },
    {
      "id": 9,
      "title": "Kursi Emas Para 'Panglima' Timses Usai Menang Pilpres",
      "categories": "SELUSUR POLITIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108140155-617-1021506/kursi-emas-para-panglima-timses-usai-menang-pilpres",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:14 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pemilu 2024",
          "selusur politik",
          "pilpres 2024",
          "rosan roeslani",
          "arsjad rasjid"
        ],
        "article": "Kemenangan pasangan capres-cawapres di Pilpres tak bisa dilepaskan dari kerja-kerja 'mesin' tim sukses (timses) yang berada di belakang mereka. Hadirnya timses dari tiap pasangan calon mulai disorot pada gelaran pemilu langsung pasca reformasi 1998. Mereka selalu ada di kontestasi tingkat Pilpres, Pileg, Pilkada bahkan hingga ke tingkat Pemilu Kepala Desa atau Pilkades. Edward Aspinall dan Mada Sukmajati dalam 'Politik Uang di Indonesia' (2015) menjelaskan bahwa tim sukses merupakan sekelompok orang yang direkrut para kandidat untuk membantu mempromosikan pencalonan dan memobilisasi pemilih.   Pasalnya, mustahil para kandidat berjuang sendirian untuk mengarungi kontestasi pemilu. Kehadiran tim sukses ini menjadi lekat dan jadi kebutuhan mendasar bagi seseorang yang akan ikut dalam arena perebutan jabatan publik. Muhtar Haboddin dalam 'Dinamika Pilkada dan Demokrasi Lokal di Indonesia' (2016) menjelaskan komposisi dari tim sukses sangat bervariasi. Namun, biasanya orang yang mengisi timses ini berasal dari kenalan dekat atau kepercayaan calon itu sendiri. Dalam perjalanan sejarah pemilu Indonesia pasca reformasi, nama 'timses' bagi paslon yang berlaga di Pilpres sejak 2004 hingga 2019 lalu memiliki sebutan lain yang beragam. Ada paslon Capres yang menamakannya sebagai 'Tim Kampanye Nasional', 'Badan Pemenangan Nasional', 'Tim Pemenangan Nasional' hingga 'Tim Nasional Pemenangan' dan sebutan lainnya.   Sebuah organisasi tim sukses capres biasanya dipimpin oleh seorang ketua sebagai pucuk pimpinan utama. Posisi ini strategis lantaran semua ketua timses paslon capres-cawapres yang menang sejak Pilpres 2004 sampai 2019 lalu pasti mendapatkan posisi menteri di kabinet. Bila ditarik ke belakang, pasangan Susilo Bambang Yudhoyono (SBY)-Jusuf Kalla (JK) yang maju di Pilpres 2004 menunjuk Letjen (Purn) Muhammad Ma'ruf sebagai Ketua Timsesnya. Pasangan ini berhasil keluar sebagai pemenang dengan mengalahkan empat paslon lainnya seperti Wiranto-Salahuddin Wahid, Megawati Soekarnoputri-Hasyim Muzadi, Amien Rais-Siswono Yudo Husodo dan Hamzah Haz-Agum Gumelar. Usai memenangkan Pilpres, Ma'ruf lantas ditunjuk oleh SBY-JK sebagai Menteri Dalam Negeri dalam Kabinet Indonesia Bersatu. Ma'ruf menjabat sebagai Mendagri pada 20 Oktober 2004 - 2 April 2007. Sebelum menjabat Mendagri, Ma'ruf sempat menjadi Dubes Indonesia untuk Vietnam. Ketika Ma'ruf wafat di tahun 2017 lalu, JK mengenang sosokKetua tim sukses yang mengerti kebutuhan Pemilu 2004. 'Beliau ini tentu disamping militer yang hebat beliau juga menteri dalam negeri yang pada masanya sangat efektif. Disamping itu ya pada pemilu 2004 beliau ketua tim sukses kami dengan SBY,' tutur JK kala itu. Beranjak ke Pemilu 2009, SBY menggandeng Boediono sebagai cawapres. Pasangan ini menunjuk elite PAN Hatta Rajasa sebagai Ketua Timsesnya. Hatta didampingi oleh mantan Panglima TNI Djoko Suyanto sebagai wakil ketua timsesnya. Lagi-lagi, SBY berhasil memenangkan pemilu 2009 mengalahkan Megawati Soekarnoputri-Prabowo Subianto dan Muhammad Jusuf Kalla-Wiranto. Setelahnya, Hatta Rajasa ditunjuk menjadi Menteri Koordinator Bidang Perekonomian di Kabinet Indonesia Bersatu II. Sementara Djoko Suyanto juga dipilih SBY untuk menjabat sebagai Menko Polhukam. Tak hanya sebagai menteri, Hatta juga menjadi Ketua Umum PAN periode 2010-2015 ketika menjabat sebagai Menko.  Beranjak ke Pilpres 2014, SBY tak bisa lagi maju sebagai kandidat capres lantaran konstitusi hanya mengatur dua kali masa jabatan. Jokowi-Jusuf Kalla dan Prabowo Subianto-Hatta Rajasa yang bertarung di 2014. Jokowi kala itu menunjuk politikus PDIP Tjahjo Kumolo sebagai ketua timsesnya. Sementara Prabowo-Hatta menunjuk Mentan Ketua Mahkamah Konstitusi Mahfud MD. Jokowi-JK berhasil memenangkan kontestasi Pilpres. Tjahjo Kumolo lantas ditunjuk sebagai Menteri Dalam Negeri oleh Jokowi di Kabinet Kerja. Tjahjo Kumolo bercerita di medio Oktober 2014 lalu jika Presiden Joko Widodo menimbang tiga posisi menteri untuknya. Pos itu adalah Kementerian Dalam Negeri, Kementerian Luar Negeri dan Kementerian Pertahanan. 'Kemlu harus orang diplomat, tinggal Kementerian Pertahanan atau Kementerian Dalam Negeri. Akhirnya saya ditunjuk di sini,' ujar Tjahjo di gedung Kementerian Dalam Negeri, Senin, 27 Oktober 2014. Tak cuma Ketua Timses, mereka yang pernah terlibat dalam tim kampanye capres Jokowi-JK juga memiliki jabatan mentereng. Di antaranya Anies Baswedan, Rini Soemarno, Akbar Faizal, Andi Widjajanto, dan Hasto Kristiyanto pernah menjadi anggota tim transisi Jokowi-JK."
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Momen Pertempuran Sengit Al-Qassam dan Israel di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231109072540-124-1021807/video-momen-pertempuran-sengit-al-qassam-dan-israel-di-jalur-gaza",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 08:10 WIB",
        "media_url": null,
        "tags": [
          "jalur gaza",
          "gaza",
          "israel",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sayap militer Hamas, Brigade Al-Qassam membagikan video pada Rabu (8 11), yang diklaim merupakan pertempuran jarak dekat dengan pasukan Israel di Jalur Gaza Palestina. Dalam video ditunjukkan pertempuran ini melibatkan aksi saling menembak ke arah milisi atau pun tank. Al-Qassam menyebut salah satu kendaraan militer Israel diserang oleh Hamas dalam pertempuran ini. Hingga kini Israel masih menolak gencatan senjata, usai PM Benjamin Netanyahu menegaskan baru akan melakukan gencatan jika Hamas melepaskan para sandera. Mayoritas dari 2,4 juta warga Gaza telah kehilangan tempat tinggal akibat agresi Israel sejak 7 Oktober lalu. Lebih dari 10.300 warga Palestina tewas, dan 4.200 di antaranya merupakan anak-anak."
      }
    }
  ]
}