{
  "page": 432,
  "main_url": "https://www.cnnindonesia.com/indeks/2/432",
  "time": "2023-12-08 06:05:38.282004",
  "datas": [
    {
      "id": 1,
      "title": "VIDEO: Deretan Fakta Penetapan Firli Tersangka Pemerasan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123102420-16-1027873/video-deretan-fakta-penetapan-firli-tersangka-pemerasan-syl",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:10 WIB ",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "firli bahuri tersangka pemerasan",
          "CNN INDONESIA TV"
        ],
        "article": "Polda Metro Jaya resmi menetapkan Ketua KPK Firli Bahurisebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Penetapan tersangka dilakukan penyidik gabungan bersama Bareskrim Polri usai melaksanakan gelar perkara, pada Rabu (22 11) malam. Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak melaporkan barang bukti dokumen penukaran valuta asing senilai Rp7,4 miliar yang dilakukan selama periode Februari 2021-September 2023."
      }
    },
    {
      "id": 2,
      "title": "PCC 135 Raih 11 Penghargaan di Contact Center World Global Awards 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123115529-625-1027938/pcc-135-raih-11-penghargaan-di-contact-center-world-global-awards-2023",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pertamina-patra-niaga_169.mpo?w=650&q=90",
        "tags": [
          "pertamina",
          "pertamina patra niaga",
          "pertamina call center"
        ],
        "article": "Pertamina Call Center 135 (PCC 135) kembali mendapatkan pengakuan sebagai contact center berkelas dunia melalui ajang Contact Center World Global Awards 2023 yang diadakan di Lisbon, Portugal pada 13-16 November lalu. Corporate Secretary PT Pertamina Patra Niaga, Irto Ginting mengatakan bahwa contact center merupakan cerminan kualitas layanan yang diberikan perusahaan kepada pelanggan. Dari 12 kategori, tahun ini PCC 135 berhasil meraih 11 penghargaan Gold, 1 penghargaan Silver, dan 1 penghargaan Certified World Class Contact Center. Irto mengakui, PCC 135 adalah ujung tombak dan garda terdepan Pertamina terkait komunikasi dengan konsumen, antara lain memberikan informasi yang dibutuhkan masyarakat.   'Dengan continuous improvement yang dilakukan, PCC 135 kembali meraih penghargaan pada ajang Contact Center World Global Awards 2023. Ini adalah tahun keempat berturut-turut PCC 135 berpartisipasi dan meraih penghargaan, serta menjadi bukti komitmen dan upaya PCC 135 dalam melayani sepenuh hati, memberi informasi bagi pelanggan dan masyarakat,' tutur Irto. Dirinya menyebut, raihan tersebut sekaligus menjadi apresiasi atas perubahan yang dilakukan perusahaan, di mana pada ajang Contact Center World Global Awards 2023, PCC 135 bersaing dengan contact center banyak perusahaan di berbagai industri di seluruh dunia. Adapun kategori penghargaan Gold yang diraih, yaitu Best Analyst, Best Quality Auditor, Best Customer Service Professional, Best Contact Center Supervisor, Best Contact Center Operational Manager, Best Customer Loyalty Program, Best Community Spirit, Best Crisis Management Campaign, Best Use of Social-Media in The Contact Center, Best Outbound Campaign, dan Best Contact Center. Sementara, penghargaan Silver yang diterima adalah kategori Best Public Services Center, diikuti pengakuan resmi PCC 135 sebagai Certified World Class Contact Center. Irto menegaskan, PCC 135 yang sudah bisa diakses melalui telepon, email, media sosial seperti Facebook, Twitter, Instagram, serta chatbot dan video call, akan terus mengembangkan channel. Tidak terbatas memberi informasi, melalui PCC 135 konsumen juga bisa melakukan pemesanan produk BBM, LPG, dan pelumas, yang nantinya akan dilanjutkan oleh layanan antar Pertamina Delivery Service (PDS). Bagi Irto, kehadiran contact center yang kredibel adalah keharusan di era digital sekarang. Untuk itu, peran PCC 135 akan dimaksimalkan. Irto pun menyatakan komitmen mengadakan perubahan yang diperlukan dalam upaya meningkatkan dan menjaga kualitas layanan PCC 135. 'Penghargaan ini menjadi pendorong dan pemberi semangat kami untuk senantiasa memberikan layanan yang terbaik kepada masyarakat. Penghargaan ini menjadi kado spesial bagi Pertamina yang akan berusia 66 tahun, dan tidak hanya itu, penghargaan ini juga kami persembahkan untuk seluruh masyarakat Indonesia,' kata Irto."
      }
    },
    {
      "id": 3,
      "title": "Menanti Gencatan Senjata Perdana Israel-Hamas yang Terancam Tertunda",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123114352-120-1027931/menanti-gencatan-senjata-perdana-israel-hamas-yang-terancam-tertunda",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-1_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "israel hamas sepakat gencatan senjata",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Gencatan senjata antaraIsrael dan HamasPalestina telah disepakati setelah pemerintah Israel menyetujui perjanjian untuk itu pada Rabu (22 11). Sebanyak 35 dari 38 menteri kabinet Perdana Menteri Benjamin Netanyahu setuju bahwa gencatan senjata sementara bisa dilaksanakan sebagai imbalan atas pembebasan sandera yang masih ditahan Hamas.    Berdasarkan kesepakatan, setidaknya 50 dari sekitar 240 sandera di pihak Israel harus dibebaskan Hamas. Para sandera ini termasuk perempuan, anak-anak, dan warga asing seperti warga negara Amerika Serikat. Sementara itu, Israel harus membebaskan sekitar 150 tahanan Palestina dari penjara-penjara negara itu. Mereka yang dibebaskan terutama ialah tahanan perempuan dan anak-anak. Gencatan senjata ini akan berlangsung selama empat hari. Selama periode ini, Israel berkomitmen untuk tidak menyerang atau menangkap siapa pun di seluruh wilayah Jalur Gaza.  Kedua belah pihak juga menjamin akses masuk truk-truk bantuan kemanusiaan termasuk pasokan alat medis dan bahan bakar ke Gaza. Menurut Kementerian Luar Negeri Qatar, waktu dimulainya gencatan senjata bakal diumumkan dalam 24 jam sejak Rabu. Qatar adalah mediator dalam perjanjian Israel-Hamas. Namun, Israel menyebut ada penundaan dalam implementasi kesepakatan. Penasihat Keamanan Nasional Israel Tzachi Hanegbi dalam sebuah pernyataan menyebut pembebasan para sandera di Gaza paling cepat dilakukan pada Jumat (24 11).  'Permulaan pelepasan [sandera] akan dilakukan sesuai kesepakatan awal antara para pihak, dan tidak sebelum hari Jumat,' kata Hanegbi, dikutip Reuters. Ia tidak merinci apa alasan pembebasan sandera baru akan dimulai paling cepat pada Jumat. Waktu dimulainya gencatan senjata dan pembebasan sandera dari Gaza ini sejauh ini belum diumumkan secara resmi.  Sumber keamanan di Mesir selaku mediator kesepakatan, meminta waktu gencatan senjata dimulai pukul 10.00 pagi waktu setempat pada Kamis (23 11) atau pukul 15.00 WIB."
      }
    },
    {
      "id": 4,
      "title": "Update Gelombang Pengungsi Rohingya di Aceh, Pemkab Tunggu Sikap Pusat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123112527-20-1027922/update-gelombang-pengungsi-rohingya-di-aceh-pemkab-tunggu-sikap-pusat",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rohingya",
          "pengungsi rohingya",
          "imigran rohingya",
          "aceh"
        ],
        "article": "Selama dua hingga sepekan terakhir pada November ini, gelombang kapal kayu masing-masing membawa ratusan imigran pengungsi Rohingya mendarat di sejumlah pantai Provinsi Aceh. Mendaratnya gelombang kapal kayu yang membawa ratusan imigran Rohingya itu ternyata menimbulkan persoalan, sehingga terjadi penolakan warga Aceh di beberapa tempat. Mereka menolak dan meminta imigran Rohingya itu kembali berlayar ke laut setelah diberi bantuan bekal makanan hingga minuman.   Majelis Permuwasyaratan Ulama (MPU) Aceh, Majelis Ulama Indonesia (MUI), hingga DPR Aceh pun buka suara soal gelombang kedatangan pengungsi imigran Rohingya di pantai-pantai Serambi Mekkah tersebut. Terbaru, Pemerintah Kabupaten Pidie mengaku pihaknya masih menunggu kebijakan dari pemerintah pusat terkait penanganan ratusan imigran Rohingya yang masuk wilayah setempat. 'Pemerintah daerah sedang menunggu kebijakan pemerintah pusat karena sudah beberapa kali meeting melalui zoom, namun belum ada kepastian,' kata Penjabat Bupati Pidie Wahyudi Adisiswanto di Pidie, Rabu (23 11) seperti dikutip dari Antara. Wahyudi mengatakan saat ini ada sekitar 220 orang imigran Rohingya yang datang terakhir pada gelombang ketiga di Pidie dan sementara ini mereka masih ditempatkan di kawasan pantai dengan didirikan tenda. Pihaknya juga telah memerintah Badan Penanggulangan Bencana Daerah Pidie untuk mendirikan tenda, sementara konsumsi untuk para imigran tersebut berada di bawah tanggung jawab lembaga PBB untuk urusan pengungsi (UNHCR). 'Sembari menunggu jawaban dari pusat, imigran Rohingya tetap di sana dan telah kita pindahkan ke pinggir laut, tempat bekas lokasi gudang ikan,' ujarnya. Ke depan, tambah Wahyudi, Pemkab Pidie akan menolak jika ada imigran Rohingya kembali mendarat di wilayahnya. Hal tersebut untuk menghindari terjadinya perdagangan manusia. 'Ditakutkan Pidie ini dijadikan jalur transit perdagangan manusia terhadap etnis Rohingya itu,' katanya. Wahyudi juga berharap kepada jajaran TNI AL dan Polairud untuk memperketat keamanan jalur laut supaya imigran Rohingya tidak bebas keluar atau masuk ke wilayah Aceh. 'Ke depannya kita menolak kedatangan Rohingya, kita kembalikan ke laut karena kemungkinan di laut ada kapal induknya,' ujar Wahyudi. Sementara itu di Aceh Timur, Polres Aceh Timur telah menetapkan seorang sopir truk yang mengangkut puluhan imigran Rohingya sebagai tersangka dan memasukkan dua orang lainnya dalam daftar pencarian orang (DPO). Kapolres Aceh Timur AKBP Andy Rahmansyah mengatakan tersangka berinisial KW (27), warga Desa Dama Pulo SA, Kecamatan Darul Aman, Kabupaten Aceh Timur. Sedangkan dua orang lainnya, yakni L (35), warga Desa Beunot, Kecamatan Darul Aman, Kabupaten Aceh Timur, dan I (50) warga Desa Ulee Ateung, Kecamatan Madat, Kabupaten Aceh Timur, masuk dalam DPO. Penangkapan KW berawal dari informasi masyarakat bahwa ada truk dicurigai membawa puluhan orang yang bak belakangnya ditutupi terpal di kawasan Kecamatan Madat, Kabupaten Aceh Timur. Berdasarkan hasil pemeriksaan, KW menerangkan disuruh orang berinisial L untuk mengangkut puluhan imigran Rohingya tersebut ke suatu tempat. Sedangkan pelaku I adalah orang yang diperintah L menunjukkan lokasi penjemputan imigran tersebut. Kapolres mengatakan pelaku dipersangkakan melanggar Pasal 120 Ayat (1) dan (2) UU Nomor 6 Tahun 2011 tentang Keimigrasian jo UU Nomor 21 Tahun 2007 tentang Pemberantasan Tindak Pidana Perdagangan Orang (TPPO). Ancaman hukuman pidana paling singkat tiga tahun dan paling lama 15 tahun penjara.   Pj Gubernur Aceh Mayjen TNI (Purn) Achmad Marzuki mengimbau kepada masyarakat Aceh untuk bersabar terkait kedatangan Imigran Rohingya ke Tanah Rencong, karena sedang dalam proses pengaturan. 'Sudah diimbau oleh Bupati dan diharapkan juga masyarakat bisa bersabar sambil mengatur semuanya,' kata Achmad Marzuki, di Banda Aceh, Rabu. Marzuki menyampaikan, penanganan imigran Rohingya tersebut merupakan urusan kemanusiaan, dan untuk penanganan akan berjalan sesuai ketentuan. 'Ini urusannya kemanusiaan, ada waktunya kemudian SOP-nya akan diatur lagi,' ujarnya. Marzuki mengatakan terkait kedatangan gelombang imigran Rohingya ke Aceh, pihak UNHCR sejauh ini juga telah berkomunikasi dengan Kemenkumham soal penempatan para pengungsi tersebut. 'Sudah ada surat dari Kemenkumham untuk penempatan pengungsi Rohingya, untuk sementara agar dibantu oleh IOM [organisasi PBB untuk urusan imigran internasional] dan UNHCR,' tutur Marzuki. Mengutip dari Antara, dalam kurun waktu dua pekan terakhir, Aceh sudah didatangi enam gelombang pengungsi Rohingya. Tiga kapal di wilayah Kabupaten Pidie, satu di Bireuen dan satu di Aceh Timur, dan hari ini di Kota Sabang. Totalnya lebih kurang mencapai 1.071 orang. Kedatangan pengungsi Rohingya telah mendapatkan penolakan dari masyarakat Aceh. Bermula ditolak oleh penduduk Bireuen, kemudian Aceh Utara, dan terbaru adalah oleh warga Kota Sabang.  Baca halaman selanjutnya."
      }
    },
    {
      "id": 5,
      "title": "3 Teori Evolusi Biologi Menurut Lamarck, Weismann, dan Darwin",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117132221-569-1025560/3-teori-evolusi-biologi-menurut-lamarck-weismann-dan-darwin",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/11/12/45104eef-86e3-4aa4-ac99-43116e583bea_169.jpg?w=650&q=90",
        "tags": [
          "teori evolusi biologi",
          "evolusi biologi",
          "teori evolusi",
          "biologi",
          "teori evolusi darwin",
          "teori evolusi lamarck weismann dan darwin",
          "evolusi",
          "artikel timeless"
        ],
        "article": "Teori evolusi biologi adalah teori yang menjelaskan perubahanmakhluk hidup di bumi dari waktu ke waktu. Teori ilmiah inimenyatakan bahwa makhluk hidup yang ada sekarang adalah hasil dari serangkaian perubahan yang terjadi pada makhluk hidup di masa lalu dalam jangka waktu yang sangat panjang atau lama.     Dengan mempelajari teori evolusi, kita dapat memahami beberapa hal, mulai dari proses kepunahan, proses bertahan hidup, hingga terjadinya perubahan secara kontinu dalamwaktu yang lama.  Dikutip dari e-Modul Biologi SMA Kelas XII Berjudul Evolusi, Kementerian Pendidikan danKebudayaan (2020), berikut teori evolusi yang dikemukakan oleh para ilmuwan, yakni Lamarck, Weismann, dan Darwin. Teori evolusi Lamarck dikemukakan oleh Jean-Baptiste Lamarck. Lamarck berpendapat bahwa evolusi terjadi karena pewarisan sifat yang diperoleh dari lingkungan. Pandangan ini kemudian diusulkan sebagai teori evolusi kehidupan pada awal abad ke-19. Berikut pokok pikiran teori evolusi Lamarck: Dicontohkan menurut teori Lamarck, dahulu semua jerapah berleher pendek. Namun, akibat tertarik selama bertahun-tahun untuk meraih daun-daun di pucuk pohon, leher jerapah menjadi panjang. Selanjutnya, leher panjang jerapah itu diwariskan kepada keturunannya.    Weismann mengajukan teori hereditas atau pewarisan. Ia berpendapat bahwaevolusi terjadi karenaberhubungan dengan pewarisan sifat gen-gen atau evolusi berkaitan dengan seleksi alam terhadap faktor-faktor genetik. Weismannmencontohkan sifat leher panjang dan leher pendek pada jerapah dikendalikan oleh gen. Gen untuk leher panjang bersifat dominan, sedangkan gen untuk leher pendekbersifat resesif. Oleh karena itu, jerapah berleher panjang merupakan keturunan yang bersifat homozigot dominan atauheterozigot. Sebaliknya, jerapah berleher pendek merupakan keturunan yang bersifat homozigot resesif. Jerapah berleher pendek yang homozigot resesiftidak mampu beradaptasi dengan lingkungannya sehingga akhirnya punah. Dari situlahWeismannberpendapat bahwa evolusi berkaitan dengan gejala seleksi alam terhadap faktor-faktor genetik.  Charles Robert Darwin dikenal sebagai Bapak Teori Evolusi.Charles Darwin mengemukakan teori evolusinyadalam buku yang berjudul On The Origin of Species by Means of Natural Selection (Asal mula spesies yang terjadi melalui seleksi alam) yang diterbitkan pada 1859. Teori evolusi Darwin dikenal dengan teori seleksi alam. Teori seleksi alam mengandung dua pemahaman, yaitu bahwa spesies sekarang berasal dari spesies dahulu dan terbentuknya spesies karena seleksi alam. Menurut teori Darwin, panjangnya leher jerapah merupakan salah satu contoh seleksi alam. Jerapah memiliki leher yang bervariasi, ada yang panjang dan pendek. Jerapahberleher panjang mampu meraih daun-daun yang ada di pucuk pohon sebagai makanannya, sedangkan jerapah berleher pendek tidak mampu menggapainya. Akibatnya, jerapah berleher pendek tidak mampu bertahan hidup dan jumlahnya terus berkurang sehingga yang tersisa adalah jerapah berleher panjang.  Itulah teori evolusi biologi yang bisa kamu pelajari menurut Lamarck, Weismann, dan Darwin. Semoga bermanfaat!"
      }
    },
    {
      "id": 6,
      "title": "Kiprah Issoufou di Piala Dunia U-17 Sebelum Dituding Pemain Ilegal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123113434-142-1027927/kiprah-issoufou-di-piala-dunia-u-17-sebelum-dituding-pemain-ilegal",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/piala-dunia-u-17-amerika-serikat-melawan-prancis_169.mpo?w=650&q=90",
        "tags": [
          "yanis issoufou",
          "timnas prancis u-17",
          "timnas senegal u-17",
          "prancis vs senegal",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pemain Prancis U-17 Yanis Issoufoumemiliki kiprah menjanjikan diPiala Dunia U-17 2023 sebelum disebut sebagai pemain ilegal. Issoufou merupakan andalan lini depan Prancis U-17 di Piala Dunia U-17 2023. Striker 17 tahun itu tak pernah absen di fase grup dengan catatan tiga penampilan. Ia tampil dua kali jadi starter dan satu kali sebagai pemain cadangan. Dari jumlah itu, pemain muda Montpellier tersebut mencatat dua assist.   Namun kabar miring kemudian menyeret nama pemain kelahiran Nimes, Prancis tersebut. Pasalnya, Issoufou disebut tidak sah membela Prancis U-17 karena pernah berseragam timnas Niger U-17 pada gelaran Kualifikasi Piala Afrika U-17 2022. Piala Afrika U-17 menjadi gerbang utama zona Afrika menuju Piala Dunia U-17 2023. Karena itu, penampilan Issoufou bersama timnas Niger U-17 dianggap menyalahi aturan karena Kualifikasi Piala Afrika U-17 termasuk ke dalam rangkaian Piala Dunia U-17. Nama Issoufou mendadak hilang dari daftar skuad Prancis U-17 pada babak 16 besar kontra Senegal di Jakarta International Stadium (JIS), Rabu (22 11). Pada pertandingan itu, Prancis menang atas Senegal lewat drama adu penalti. Federasi Sepak Bola Senegal dikabarkan sudah membuat surat protes kepada panitia Piala Dunia U-17 2023 sekaligus meminta Prancis didiskualifikasi dari turnamen. Sorotan utama yang jadi alasan protes adalah kehadiran Issoufou. Di satu sisi, Issoufou juga bukan pemain yang baru sekali dua kali saja membela Prancis. Dikutip dari Transfermarkt, Issoufou sudah 14 kali bermain untuk Prancis U-17 dan mencetak tiga gol. Selain itu Issoufou juga tercatat bermain di tim Prancis U-18 dengan sumbangan satu gol dari empat laga.  Meski baru berusia 17 tahun, Issoufou sudah mendapat kepercayaan berlaga di Ligue 1. Pelatih Montpellier Michel Der Zakarian memain Issoufou dalam laga menghadapi Nantes pada 22 Oktober lalu. Issoufou bermain 12 menit sebagai pemain pengganti. Di luar caps membela Montpellier di Ligue 1, Issoufou memiliki pengalaman membela klub berjuluk La Paillade itu di ajang Championnat National atau divisi 3 liga sepak bola Prancis. Tak hanya membela tim senior Montpellier B yang berlaga di Championnat National, Issoufou juga memperkuat tim U-19 klub tersebut.  "
      }
    },
    {
      "id": 7,
      "title": "Nyamuk Wolbachia Gentayangan, Yogya Catat Rekor Kasus DBD Terendah",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123093730-199-1027844/nyamuk-wolbachia-gentayangan-yogya-catat-rekor-kasus-dbd-terendah",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-7_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "apakah nyamuk wolbachia berbahaya",
          "efek digigit nyamuk wolbachia",
          "nyamuk wolbachia adalah",
          "penyebaran nyamuk wolbachia di indonesia untuk apa"
        ],
        "article": "Kota Yogyakarta disebut mencatatkan rekor kasus Demam Berdarah Dengue (DBD) terendah dengan 67 kasus pada 2023 sejak nyamuk Wolbachiabergentayangan di kota tersebut. Yogyakarta menjadi kota pertama di Indonesia yang mengimplementasikan teknologi nyamuk ber-Wolbachia dalam pemberantasan kasus DBD. Sejak dalam skala luas pada 2016, angka kasus DBD di Yogyakarta disebut menurun. Pada 2016 terdapat 1.700 kasus DBD, dan pada 2023 hanya terjadi 67 kasus.   'Pada tahun 2016 jumlah kasus di Kota Yogyakarta masih sangat tinggi, mencapai lebih dari 1.700 kasus. Tahun 2023 sampai pada minggu lalu tercatat hanya di angka 67, terendah sepanjang sejarah di Kota Yogyakarta,'ujar Lana Unwanah, Kepala Bidang Pencegahan Pengendalian Penyakit dan Pengelolaan Data dan Sistem Informasi Kesehatan Dinas Kesehatan Kota Yogyakarta, Rabu (22 11), dikutip dari laman UGM.   'Selain cara-cara yang sudah kita kenal seperti pemberantasan nyamuk dengan 3M dan jumantik, penurunan kasus ini tidak terlepas dari intervensi program nyamuk ber-Wolbachia yang dilakukan sejak tahun 2016 sampai saat ini,' ata dia menambahkan. Riset teknologi nyamuk ber-Wolbachia di Indonesia dilakukan oleh World Mosquito Program (WMP) Yogyakarta. Riset ini merupakan kolaborasi dari Fakultas Kedokteran, Kesehatan Masyarakat, dan Keperawatan (FK-KMK) UGM, Monash University, dan Yayasan Tahija. Riset ini dimulai di Yogyakarta pada 2011, tetapi baru pada 2014 riset klinis dimulai dengan pelepasan nyamuk ber-Wolbachia di dua dukuh di Sleman dan dua dukuh di Bantul.  Implementasi teknologi ini di Yogyakarta dilakukan melalui penitipan ember berisi telur nyamuk Aedes aegypti ber-Wolbachia di habitat alaminya di lingkungan masyarakat. Proses tersebut dilakukan dengan dukungan dari Dinas Kesehatan dan berbagai pemangku kepentingan terkait. Lana menyebut penerapan program WMP membuat pengendalian DBD di Yogyakarta berjalan lebih efektif. Hal tersebut dapat terlihat dengan tren penurunan angka kasus dan tingkat rawat inap. Hal ini juga membuat kebutuhan intervensi fisik berupa pengasapan atau fogging menjadi berkurang.  Penggunaan anggaran pemerintah daerah untuk penanganan DBD pun dinilai menjadi lebih efisien sehingga dapat dialokasikan untuk penanganan penyakit lainnya. 'Kami ucapkan terima kasih kepada Prof. Uut (Adi Utarini) beserta tim yang telah melakukan riset dan implementasi program nyamuk ber-Wolbachia dan menjadikan Kota Yogyakarta sebagai lokasi pilot project,' tutur Lana memuji tim yang terlibat dalam penelitian. Lebih lanjut, peneliti utama WMP Yogyakarta Adi Utarini menjelaskan implementasi teknologi nyamuk Wolbachia di masyarakat didahului analisis risiko oleh tim ahli yang dibentuk Riset, Teknologi, Dan Pendidikan Tinggi untuk mengidentifikasi berbagai potensi dampak. Identifikasi tersebut menunjukkan bahwa risiko dari penerapan teknologi ini sangat rendah atau dapat diabaikan.  'Tidak serta merta diterapkan, ada proses penting yang dilakukan sebelumnya. Semua dilakukan dengan kehati-hatian dan dikawal dengan ethical clearance,' katanya. Program WMP di Yogyakarta sendiri telah berakhir pada 2022 lalu, dengan hasil yang membuktikan teknologi ini efektif mengurangi 77 persen kasus Dengue dan 86 persen rawat inap karena Dengue.  "
      }
    },
    {
      "id": 8,
      "title": "Jalur Neraka, Truk Tambang dan Janji-janji Palsu di Parung Panjang",
      "categories": "KRONIK Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122103420-20-1027426/jalur-neraka-truk-tambang-dan-janji-janji-palsu-di-parung-panjang",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:49 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "parung panjang",
          "truk tambang",
          "tambang",
          "jalan rusak",
          "jalan rusak di parung panjang",
          "kabupaten bogor",
          "ade yasin",
          "kronik"
        ],
        "article": "Radhitya Alvaro mungkin tak pernah menyangka malam pertengahan November lalu menjelma malam yang menakutkan sepanjang hidupnya. Dia menjadi korban yang lolos dari maut dari tabrakan beruntun di kawasan Parung Panjang, Kabupaten Bogor, Jawa Barat. Ada enam kendaraan yang ringsek akibat kecelakaan tersebut. Sopir yang membawa truk malam itu, tewas seketika. 'Sopir itu kelahiran 2004, masih 19 tahun,' kata Radhitya. 'Saat kecelakaan dia terjepit. Saya ikut membantu evakuasi.'   Radhityaadalah pemuda asal Parung Panjang. Malam itu, dia beserta keluarganya baru saja pulang ziarah dari Cirebon, Jawa Barat. Dia ingat benar kejadian itu bermula pada jam 23.40 WIB di jalan Mohamad Thoha, saat mobilnya hampir sampai di tikungan yang menanjak. Imbas kecelakaan malam itu, antrean truk hingga mobil pribadi langsung mengular sampai lewat tengah malam.   Sejumlah pengendara mematikan mesin mobilnya karena terlalu lama menunggu. Sebagian mereka menanti hinggadua jam lebih untuk melintasi jalan Mohamad Thoha hingga Sudamanik di Parung Panjang. Cerita korban tewas akibat tabrakan bukan hal baru di Parung Panjang. Juga soal truk-truk --sebagian besar bertonase raksasa pengangkut batu andesit dan pasir-- yang tak pernah absen melintas di kawasan itu. Gara-gara mereka pula, jalan jadi rusak dan bikin lubang-lubang besar menganga. Belum lagi soal sopir di bawah umur ugal-ugalan yang belum bisa dituntaskan hingga hari ini. Musim hujan bahkan lebih horor. Jalanan licin dan lubang jalan yang tertutup genangan bikin pengendara sepeda motor ekstra waspada kalau tak mau celaka.  Masalah yang dihadapi Radhityajuga sama seperti kejadian empat tahun sebelumnya: sopir tembak di bawah umur yang nekat mengemudikan truk hingga 'Transformer'.Nama terakhir adalah sebutan warga lokal bagi truk pengangkut batu dan pasir skala besar. Pada 2019, anggota Polres Bogor menilang sopir anak berusia 15 tahun saat melewati jalanan Desa Lumpang, Parung Panjang. Saat itu polisi memutuskan untuk menahan truk di kantor Polsek. Aparat mengidentifikasi sopir 'bocil' itu nekat membawa truk akibat putus sekolah dan tak punya aktivitas apa-apa. Namun, masalah ini juga tak sekadar soal kemacetan dan tetek bengeknya. Ledakan pembangunan perumahan dan kawasan bisnis di Kabupaten Tangerang hingga Kabupaten Bogor dinilai jadi salah satu pemicu lonjakan kebutuhan material.  Rumahdotcom misalnya, mencatat indeks suplai properti di Kabupaten Tangerang mencapai angka 260,6 pada Kuartal III 2022, naik 12,6 persen dibanding Kuartal II 2022 yakni 231,4. Sementara untuk Kabupaten Bogor, indeksnya naik sebesar 1,1 persen pada Kuartal IV  2022 yakni menjadi 129,8 dari sebelumnya 128,4. Perumahan baru muncul di sejumlah kawasan macam Sepatan, Cisauk, Cikupa hingga Curug, Sementara di Kabupaten Bogor, pembangunan terbentang dari Cibinong, Cilengsi dan Parung Panjang. Intinya, sepanjang pasokan dan permintaan perumahan meningkat, maka relatif meningkat pula kebutuhan bahan material, macam batu andesit. 'Permintaan terhadap rumah di bawah Rp500 juta masih tinggi,' demikian pernyataanRumahdotcom. 'Pengembang percaya diri terhadap daya beli konsumen.' Bupati Bogor terpilih 2018-2023 Ade Yasin sebelumnya mengatakan pihaknya punya solusi jangka pendek dan panjang untuk masalah truk tronton. Dia mengakui lalu-lalang kendaraan itu bikin banyak masalah, mulai dari macet hingga korban tewas. Selain berkoordinasi dengan Pemerintah Kabupaten Tangerang, Ade menuturkan, pemerintah kabupatenjuga menyiapkan jalur khusus tambang sepanjang 18,5 kilometer. 'Truk tronton satu dari banyak faktor terjadinya kecelakaan lalu lintas,' kata Ade seperti dilansir Antara pada Desember 2018. 'Bagaimana kalau ada yang mau ke rumah sakit?' Namun sejak janji Ade pada 2018 hingga peristiwa kecelakaan yang menimpa Radhitya November lalu, jalur khusus tambang tak jua ada.     Gubernur terpilih 2018-2023 Ridwan Kamil juga awalnya mengatakan hal serupa ketika melantikAdelima tahun lalu. Dia menuturkan pemerintah kabupaten sudah punya 'kekuasaan penuh' untuk menuntaskan masalah Parung Panjang. 'Kita lihat, nanti setelah dilantik punya full power, untuk menyelesaikan masalah Parung Panjang,' kata Ridwan kala itu. 'Kebetulan bupatinya baru, saya titipkan dulu.' Pada 2021, Pemerintah Kabupaten Bogor menerbitkan aturan bupati nomor 120 tentang pembatasan waktu operasional truk angkutan barang. Aturan itu menegaskan truk hanya bisa beroperasi pada jam 20.00-05.00 WIB. Namun, peraturan ini hanya jadi macan kertas. Truk-truk raksasa itu tetap saja melintasi jalan Mohamad Thoha hingga Sudamanik sejak pagi hingga sore hari. Malam biasanya lebih mengerikan: truk-truk tersebut parkir di kedua sisi jalan hingga mengular puluhan kilometer. Ini yang akhirnya menyebabkan kemacetan berjam-jam di malam hari. 'Kemana para petugas ketika dibutuhkan?' protes salah seorang warga. 'Puluhan ton truk itu sudah bertahun-tahun kok enggak ditindak?' kata Ule Sulaiman, Ketua Parung Panjang Bersatu. 'Harus punya integritas dong, jangan bohong melulu.' Peristiwa demi peristiwa pun terjadi silih berganti; truk terjengkang,as roda kendaraan berat yang patah, truk yang terperosok ke sawah, 'Transformer' yang menubruk dinding sekolah serta rumah warga, korban tertabrak, bahkan terlindas hingga tewas.  Lantas, mengapa tambang batu andesit tetap diburu? Bisa jadi hal ini terkait 'harta karun' yang dimiliki Jabar, khususnya Kabupaten Bogor. Wilayah itu memiliki jumlah cadangan bahan galian tambang bebatuan miliaran ton dan bisa digunakanhingga sekitar 43 tahun mendatang. Bisa jadi, ini pula yang membuat pengusaha berbondong-bondong ingin mengantongi izin tambang. Dan batuan andesit, memang terkenal sempurna untuk bahan bangunan. Berdasarkan data Dinas Bina Marga dan Penataan Ruang (DBMPR) Jabar, ada sedikitnya 58 pemegang izin usaha tambang galian bebatuan yang aktif. 'Jumlah cadangan bahan galian tambang batuan mencapai 1,96 miliar ton,' demikian data DBMPR. 'Untuk memenuhi kebutuhan pembangunan di Provinsi Banten, DKI Jakarta dan Jawa Barat.' Celakanya, Ade Yasin dicokok Komisi Pemberantasan Korupsi (KPK) pada April 2022. Dia akhirnya terbukti bersalah dan dihukumempat tahun penjara karena menyuap pegawai Badan Pemeriksa Keuangan (BPK) untuk laporan keuangan Kabupaten Bogor. Tapi nasib Ade yang mendekam di penjara, mungkin lebih jelas dibandingkan janjinya membangun jalur khusus tambang. "
      }
    },
    {
      "id": 9,
      "title": "Buruh soal Rencana Mogok Nasional: Tunggu Putusan Kenaikan UMK",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123111356-92-1027918/buruh-soal-rencana-mogok-nasional-tunggu-putusan-kenaikan-umk",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/02/demo-buruh-mengawal-putusan-mk-terkait-uu-cipta-kerja-6_169.jpeg?w=650&q=90",
        "tags": [
          "upah",
          "buruh",
          "ump 2024",
          "umk 2024"
        ],
        "article": "Ketua Umum Kongres Aliansi Serikat Buruh Indonesia (KASBI) Unang Sunarno mengatakan aksimogok nasional akan dilaksanakan setelah putusan kenaikan upah minimum kabupaten kota (UMK) dikeluarkan. 'Kalau mogok nasional akan dievaluasi dari hasil putusan kenaikan UMK-nya,' kata dia kepada CNNIndonesia.com, Kamis (23 11). Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK) Mirah Sumirat juga mengatakan rencana aksi mogok nasional tengah dikonsolidasikan. Namun, rencana mogok nasional diperkirakan akan dimulai pada 30 November 2023.   Mirah juga mengungkap jutaan buruh akan bergabung aksi tersebut. Kemudian, ia mengklaim puluhan ribu buruh akan melakukan aksi demo.  'Untuk demo puluhan ribu. Untuk mogok jutaan,'ungkapnya. Serikat buruh sempat mengancam mogok nasional lantaran menilai pemerintah membuat formulasi upah murah dalam penetapan upah minimum provinsi (UMP) 2024. Sunarno menuding pemerintah gagal membuat konsep pengupahan di Indonesia. KASBI menegaskan PP Nomor 51 Tahun 2023 adalah aturan yang hanya melanggengkan upah murah untuk buruh. Buruh menolak kenaikan upah dihitung dengan tiga variabel, yakni inflasi, pertumbuhan ekonomi, dan indeks tertentu. Sunarno menilai Presiden Joko Widodo (Jokowi) malah membuat rumus misterius yang tak mengakomodasi kebutuhan riil buruh.  'Pemerintah memaksakan pemberlakuan upah murah menggunakan PP Nomor 51 Tahun 2023. Maka, dalam waktu dekat ini menjelang penetapan UMK kota kabupaten kami, kaum buruh anggota KASBI, di berbagai daerah akan bergerak turun ke jalan sampai ada kenaikan upah mengacu pada kebutuhan hidup riil kaum buruh sesuai survei kebutuhan hidup layak (KHL),' jelasnya, Rabu (22 11). 'Pemogokan sangat tergantung aliansi dari berbagai serikat buruh di daerah. Saat ini pun kami sedang banyak konsolidasi aliansi untuk mendorong terjadinya pemogokan nasional, serentak di berbagai daerah,' tegas Sunarno. Ia menyebut KASBI sudah melakukan aksi demonstrasi di berbagai daerah. Ada di tiga daerah Jawa Barat, yakni Karawang, Subang, dan Cimahi.  Sementara itu, Ketua Konfederasi Serikat Pekerja Indonesia (KSPI) sekaligus Presiden Partai Buruh Said Iqbal berjanji akan menggelar mogok massal dalam waktu dekat. Ia akan mengerahkan para buruh anggotanya untuk turun ke jalan. Ia menyebut mogok nasional akan diselenggarakan antara 30 November 2023 hingga 13 Desember 2023. Kendati, Iqbal belum memastikan kapan aksi mogok nasional ini digelar. Iqbal hanya menjanjikan mogok nasional akan melibatkan 5 juta buruh di 100 ribu lebih perusahaan di Indonesia. Penetapan UMP 2024 di beberapa daerah sudah diumumkan. Namun kenaikan upah tak sesuai tuntutan buruh, yakni sebesar 15 persen. Tak sedikit kenaikan upah buruh di beberapa daerah kurang dari Rp50 ribu. Sebut saja di Aceh yang hanya naik Rp47 ribu hingga buruh Gorontalo dengan kenaikan Rp35 ribu. "
      }
    },
    {
      "id": 10,
      "title": "Gencatan Senjata Israel-Hamas di Gaza Terancam Molor, Ada Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123113643-120-1027928/gencatan-senjata-israel-hamas-di-gaza-terancam-molor-ada-apa",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 11:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "gencatan senjata",
          "gencatan senjata di gaza",
          "israel",
          "hamas",
          "israel hamas sepakat gencatan senjata"
        ],
        "article": "Pelaksanaan gencatan senjata Israel-Hamasterancam molor, yang menyebabkan pembebasan sandera di Gaza kemungkinan baru bisa dilakukan paling cepat Jumat (24 11) waktu setempat. Penasihat Keamanan Nasional Israel Tzachi Hanegbi yang mengeluarkan pernyataan terkait penundaan implementasi gencatan senjata tersebut. Namun dia menekankan bahwa pembicaraan mengenai pembebasan sandera selalu berlangsung, dan persyaratan untuk membebaskan para sandera yang disepakati dalam kesepakatan Israel-Hamas akan berjalan sesuai rencana.   Meski demikian, kapan hal itu akan terjadi masih belum ditentukan. Israel juga belum memberikan penjelasan lengkap atau konfirmasi resmi apa pun mengenai alasan penundaan ini.  Laporan Al Jazeeramenyebut ada spekulasi dan kebocoran yang dilakukan pejabat keamanan dan politik Israel di media Israel. Ada juga sumber yang mengatakan bahwa masih ada beberapa perubahan akhir yang perlu diselesaikan, dan beberapa pihak juga belum menandatangani perjanjian resmi. Namun semua informasi dari sumber-sumber ini belum dapat dikonfirmasi, dan hanya bersumber dari bocoran media-media Israel. Sebelumnya media penyiaran publik Israel, Kan, mengutip seorang pejabat Israel yang mengatakan bahwa ada penundaan selama 24 jam karena perjanjian ini belum ditandatangani oleh Hamas dan Qatar selaku mediator perundingan. Tapi pejabat itu memastikan mereka optimis perjanjian gencatan senjata akan terlaksana, ketika sudah ditandatangani. 'Tidak ada yang mengatakan akan ada pembebasan [sandera] besok kecuali media. Kami harus memperjelas bahwa tidak ada rencana pembebasan sebelum hari Jumat, karena ketidakpastian yang dihadapi keluarga sandera,' demikian dikutip Kan dari sumber di kantor PM Benjamin Netanyahu. Laporan media Israel lain juga melaporkan bahwa penghentian pertempuran dengan Hamas juga tidak akan dimulai, sebelum hari Jumat.  Sementara situs berita Israel Ynet, seperti dilansir Reuters, melaporkan bahwa Israel belum menerima nama-nama sandera yang dijadwalkan akan dibebaskan oleh milisi Hamas. Rabu (23 11) malam waktu setempat, dalam pernyataan persnya PM Netanyahu tidak menyebutkan potensi penundaan implementasi kesepakatan gencatan senjata. Dalam kesepakatan gencatan senjata Israel-Hamas yang dimediasi Qatar, akan ada 50 dari total 240 sandera di Gaza yang bakal dibebaskan milisi Hamas. Sebagai balasan, Israel juga akan membebaskan 150 tahanan Palestina dari penjara Israel. Selain pelepasan sandera, kesepakatan ini juga mencakup pemberian izin masuk ratusan truk bantuan kemanusiaan ke Gaza, penghentian pertempuran di seluruh wilayah Gaza, dan kemungkinan perpanjangan gencatan jika jumlah sandera yang bebas ditambah oleh Hamas. Meski begitu, dunia hingga kini masih menunggu kapan gencatan senjata ini efektif dilaksanakan di Gaza.   "
      }
    }
  ]
}