{
  "page": 717,
  "main_url": "https://www.cnnindonesia.com/indeks/2/717",
  "time": "2023-12-08 06:45:03.128865",
  "datas": [
    {
      "id": 1,
      "title": "Biden Sambut Hangat Jokowi di Gedung Putih, Sebut RI-AS Makin Mesra",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114094642-134-1023853/biden-sambut-hangat-jokowi-di-gedung-putih-sebut-ri-as-makin-mesra",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-dan-joe-biden-di-gedung-putih_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "jokowi",
          "amerika serikat",
          "as",
          "jokowi temui biden",
          "jokowi ke as",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Joko Widodo(Jokowi) disambut hangat PresidenAmerika Serikat Joe Bidensaat tiba di Gedung Putih pada Senin (13 11) sore waktu Washington D.C. Jokowi tiba di Gedung Putihsekitar 16.20 waktu setempat. Ia disambut jajar kehormatan dengan pasukan yang membawa bendera dari 50 negara bagian Amerika Serikat.    'Setibanya di depan West Wing Portico, Presiden Jokowi kemudian turun dari kendaraan dan langsung disambut hangat oleh Presiden Amerika Serikat Joe Biden,' dikutip dari keterangan tertulis Sekretariat Presiden, Selasa (14 11). Jokowi dan Biden banyak tersenyum dan tertawa saat bertemu. Mereka masuk ke Gedung Putih setelah berbincang sejenak di depan West Wing Portico. Jokowi dan Biden lalu menuju Oval Office, ruang kerja presiden di Gedung Putih. Mereka menggelar pertemuan terbatas. Menurut pernyataan Gedung Putih, Bidenjuga menyambut baik fase hubungan bilateralRI-AS negara di mana ia dan Jokowisepakat meningkatkan hubunganbilateral kedua negara menjadi Kemitraan Strategis Komprehensif.  'Presiden Biden dan Presiden Widodo merayakan tingkat kerja sama yang belum pernah terjadi sebelumnya ini, yang dibangun berdasarkan nilai-nilai bersama terkait demokrasi dan pluralisme, dengan mengumumkan inisiatif baru untuk menciptakan masa depan yang lebih baik bagi warga negara dari kedua negara serta kawasan Indo-Pasifik yang bebas, terbuka, sejahtera, aman, dan tangguh,' bunyi pernyataan Gedung Putih.    Dalam pertemuan itu, Bidenjuga mengapresiasi Presiden Jokowi atas kepemimpinan Indonesia di ASEAN serta menggarisbawahi komitmen AS untuk memperdalam kerja sama di Asia Tenggara dan dengan Indonesia. AS dan Indonesia juga menyetujui kerja sama baru di bidang pertahanan termasuk keamanan siber, luar angkasa, latihan gabungan, dan ancaman nuklir, kata Gedung Putih. Mengenai iklim,Jakarta dan Washington menyepakati upaya untuk mendukung jaringan listrik danmemperbaiki kualitas udara Indonesia. Reuters melaporkan kedua negara juga berupaya memajukan kemitraan mineral potensial yang berfokus pada nikel logam baterai kendaraan listrik (EV), mengutip tiga orang yang mengetahui langsung percakapan tersebut.  Biden mengunggah momen pertemuan dengan Jokowi di akun X @POTUS. Dia mendorong kerja sama di berbagai bidang dengan Indonesia. 'Dalam rangka memperingati hubungan diplomatik ke-75 tahun, dua negara kita akan bekerja sama untuk melawan krisis iklim, peningkatan kesejahteraan ekonomi, dan dukungan keamanan kawasan,' kata akun resmi kepresidenan Amerika Serikat itu, Selasa (14 11). Dalam pertemuan itu, Jokowi membawa sejumlah isu. Salah satunya soal penderitaan rakyat Palestina karena serangan Israel di Gaza. 'Indonesia meminta AS berbuat lebih banyak untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' ungkap Jokowi di Washington DC, Senin (13 11) waktu setempat, dilansir AFP.  [Gambas:Twitter] "
      }
    },
    {
      "id": 2,
      "title": "INFOGRAFIS: Tren Anjlok Transaksi Kripto di RI dari Rp859 T ke Rp94 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114094432-95-1023852/infografis-tren-anjlok-transaksi-kripto-di-ri-dari-rp859-t-ke-rp94-t",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:01 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "aset kripto",
          "kripto",
          "investasi kripto"
        ],
        "article": "Nilai transaksi kripto di Indonesia anjlok tajam dalam tiga tahun terakhir dari Rp859,4 triliun pada 2021 menjadi Rp94,4 triliun pada 2023 sampai September kemarin.  "
      }
    },
    {
      "id": 3,
      "title": "Sepotong Kisah Hidup Nyoman Nuarta",
      "categories": "RUNTAI Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114003634-241-1023757/sepotong-kisah-hidup-nyoman-nuarta",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/i-nyoman-nuarta-3_169.jpeg?w=650&q=90",
        "tags": [
          "runtai",
          "nyoman nuarta",
          "wawancara eksklusif",
          "seni budaya"
        ],
        "article": "Sebuah patung berwarna kebiruan dengan pucuknya yang keemasan sudah terlihat dari kejauhan angkasa, berdiri di atas dataran Bali, siap menyambut siapapun yang mendarat di Bandara I Gusti Ngurah Rai. PatungGaruda Wisnu Kencana (GWK) adalah pemandangan baru bagi siapapun yang tiba di Pulau Dewata semenjak 2018. Patung setinggi 121 meter dari atas tanahatau 271 dari atas permukaan laut ini adalah mahakarya I Nyoman Nuarta. Patung monumental itu tidak dibangun dalam semalam seperti kisah candi-candi, tapi puluhan tahun dan penuh dengan keringat juga air mata dari seniman kelahiran 14 November 1951 itu.   Nyoman bukan hanya dikenal berkat GWK. Tangan-tangannya yang ajaib sudah mengubahtembagadan kuningan menjadi karya seni bernilai tinggi, baik di dalam negeri maupun di luar. Lulusan Institut Teknologi Bandung ini juga tercatat sebagai seniman di balik patung Soekarno dalam Monumen Proklamasi Jakarta, patung Arjuna Wiwaha di Jakarta, dan Monumen Jalasveva Jayamahe di Surabaya. Belum lagi berbagai karyanya yang khas dengan aksen citra bergerak berada di berbagai bangunan di Indonesia, baik terbangun sebagai penghias maupun penyambut siapapun yang datang. Posisi saat ini sebagai salah satu seniman sukses di Indonesia dicapai Nyoman bukan dengan jalan yang mulus dan singkat. Ia pernah merasa minder semasa masih bocah dari teman-temannya. Nyoman juga harus mengambil langkah berani keluar dari zona nyamannya di Bali dan mulai peruntungan menjelajah Jawa yang asing baginya hanya untuk bisa studi serta mengejar mimpi. Belum lagi ia harus putar otak untuk bisa berkreasi tanpa terkotak-kotakkan pandangan atau komentar orang lain. Semua ia hadapi hanya atas nama berkesenian. 'Kesenian itu sebaiknya, bukan sebaiknya, harusnya tidak boleh dibatasi oleh apapun,' kata Nyoman. 'Buat saya, itu anugerah saja dari Tuhan. Cuma itu saja, enggak ada yang lain. Jadi saya harus bela kesenian saya itu. Karena apa? Ya karena enggak ada pilihan lain,' katanya. Nyomansudah seteguh itu dengan komitmennya akan kesenian. Namun Nyoman juga sadar, seni saja tidak cukup dalam berkreasi. Sentuhan cita rasa dan kreasi dari otak kanan berpadu dengan sains dan logika serta analisis bisnis dari otak kiri Nyoman Nuarta, menghasilkan karya yang terbilang unik dan bernilai ekonomi dari tangannya. Maka wajar adanya Nyoman memiliki gagasan tak biasa tapi realistis untuk diwujudkan. Salah satunya adalah yang kini ia kerjakan: Istana Kenegaraan di Ibu Kota Nusantara (IKN). Proyek itu bukan seperti membuat patung sekelas GWK, tapi adalah simbol dari Republik Indonesia tempat penguasa akan duduk di singgasananya. Nyoman pun bukan tanpa kontroversi saat dipilih memenangkan sayembara desain Istana. Namun Nyoman masih sama seperti ketika ia muda. Ia teguh dan bersikukuh terus berjalan, mempercayai instingnya, meskipun banyak skeptis di sana-sini. Semua atas nama komitmen. 'Banyak orang-orang pesimis, ya saya tidak terlalu peduli itu. Kalau saya sudah bilang iya, harus iya. Itu saya,' kata Nyoman. 'Saya tidak akan mundur,' 'Orang-orang [bilang] 'Ini kalau tidak dilanjutkan?' Biar sajalah kalau enggak dilanjutkan juga. 'Kalau kamu enggak dibayar?' Biar saja lah kan saya yang rugi, bukan Anda. Saya tipenya begitu. Itu namanya komitmen,' Sepotong isah hidup dan pembelajaran dari pengalaman maestro patung Indonesia ini akan tertuang dalam Runtai edisi November 2023 yang bertajuk: Tangan-tangan Nyoman Nuarta, dan rilis di CNNIndonesia.com, Selasa (14 11), pukul 13.00 WIB. NyomanNuarta mungkin kini genapberusia 72 tahun, tapi pemikirannya sudah jauh melebihi orang kebanyakan. Sepenggal pemikiran dan pengalamannya itulah yang kemudian coba dituturkan kepada pembaca sekalian. Dari visi yang melewati ratusan tahun, serta keteguhanyang mampu membuattembaga dan kuningan menjadi karya seni, adalah segelintir alasan dalam Runtaimengapa Nyoman Nuarta layak berada di puncak bersama garuda. Selamat membaca."
      }
    },
    {
      "id": 4,
      "title": "Mengenal 6 Fungsi Turunan Uang dan Contohnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108172109-569-1021670/mengenal-6-fungsi-turunan-uang-dan-contohnya",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "fungsi turunan uang",
          "fungsi turunan uang dan contohnya",
          "uang",
          "fungsi uang"
        ],
        "article": "Uang adalah instrumen pembayaran atau media yang digunakan dalam pertukaran. Fungsiuang dibedakan atas dua jenis, yaitu fungsi asli dan fungsi turunan. Fungsi asli uang antara lain sebagai alat tukar dan satuan hitung. Nah, bisakah kamu menyebutkan apa saja fungsi turunan uang?    Dikutip dari Modul Pembelajaran Ekonomi SMA Kelas X Kementerian Pendidikan dan Kebudayaan (2020), uang diartikan sebagai suatu benda yang diterima oleh masyarakat sebagai alat pembayaran sah dalam melakukan tukar-menukar atau perdagangan. Selain itu, sejumlah ahli ekonomi juga banyak mendefinisikan uang, sebagai berikut. Dari definisi di atas dapat disimpulkan bahwa uang adalah suatu benda dengan satuan hitung tertentu yang dapat digunakan sebagai alat pembayaran sah dan dapat diterima umum. Supaya dapat disepakati sebagai uang oleh masyarakat serta berfungsi sebagai alat tukar dan pembayaran, maka benda itu harus memenuhi syarat sebagai berikut:    Fungsi uang adalah kemanfaatan uang bagi pemiliknya. Mulanya, uang berfungsi sebagai alat untuk pertukaran (medium of exchange). Namun seiring waktu, fungsi uang mengalami perluasan tak sebatas sebagai alat tukar saja. Selain fungsi asli atau primer, uang juga memiliki fungsi turunan atau fungsi sekunder. Fungsi turunan adalah fungsi uang sebagai akibat dari fungsi asli. Berikut fungsi turunan uang. Fungsi turunan uang yang pertama adalah sebagai alat pembayaran (means of payment). Uang digunakan masyarakat sebagai alat pembayaran untuk melakukan transaksi atau melunasi kewajiban. Contohnya untuk membayar rekening listrik, tagihan telepon, membayar barang yang dibeli, membayar biaya sekolah, membayar pajak, utang dan sebagainya. Uang berfungsi pula sebagai alat penyimpan atau penimbun kekayaan (store of value). Masyarakat dapat menyimpan uang sebagai salah satu bentuk kekayaan. Contohnya, orang yang memiliki uang lebih akan cenderung menyisihkannya untuk ditabung. Tabungan uang ini disimpan untuk kebutuhan masa mendatang atau mengantisipasi pengeluaran tak terduga. Uang dapat berfungsi sebagai alat pemindah kekayaan. Maksudnya, orang yang memiliki kekayaan dalam bentuk tertentu dapat memindahkannya dalam kekayaan bentuk lainnya melalui uang. Contohnya, seseorang punya sebidang tanah dan ingin dipindahkan ke tempat lain. Ia tentu akan kesulitan untuk memindahkannya. Dengan uang, ia akan mudah memindahkan tanah itu dengan jalan menukarnya dengan uang lalu membeli tanah di tempat lain yang diinginkan. Uang yang beredar di masyarakat dapat mendorong daya beli. Peningkatan daya beli mendorong permintaan terhadap suatu barang di pasar. Tingginya permintaan dapat memicu produsen untuk memproduksi barang dan jasa. Siklus tersebut menunjukkan uang berfungsi sebagai pendorong kegiatan ekonomi. Uang dapat berfungsi sebagai standar untuk melakukan pembayaran atas transaksi yang dilakukan secara kredit alias utang. Sebab uang dapat dinyatakan dengan unit-unit yang pasti menurut pedoman dan ukuran. Contohnya, lebih masuk akal meminjam uang Rp20 juta dan dicicil selama setahun ketimbang harus meminjam satu ekor sapi.   Uang dapat digunakan individu maupun perusahaan untuk dijadikan modal atau investasi. Uang dapat juga digunakan masyarakat sebagai pendorong untuk melakukan usaha dengan tujuan memperoleh penghasilan dan laba yang dapat dimanfaatkan untuk memenuhi kebutuhan hidup. Harga setiap barang yang dijual di pasar, toko, supermarket, ataupun mal biasanya dinyatakan dengan uang untuk memudahkan pembeli. Dengan demikian, maka uang berfungsi sebagai penunjuk harga. Demikian fungsi turunan uang dan contohnya. Semoga membantu."
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Netanyahu Sebut Perang Sampai Akhir saat Kunjungi Kamp Militer",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114090624-124-1023836/video-netanyahu-sebut-perang-sampai-akhir-saat-kunjungi-kamp-militer",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:55 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621402247459-0'); });",
        "media_url": null,
        "tags": [
          "israel",
          "pm israel",
          "benjamin netanyahu",
          "gaza",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "CNN INDONESIA TV"
        ],
        "article": "Israelmerilis sebuah video yang memperlihatkan pertemuan perdana menteri Benjamin Netanyahudan para komandan dan tentara Batalyon Caracal, Senin (13 11). Dalam kunjungannya, Netanyahu berterima kasih atas jasa para anggota militer itu."
      }
    },
    {
      "id": 6,
      "title": "Evan Dimas Resmi Dipinjamkan Arema ke PSIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114094344-142-1023851/evan-dimas-resmi-dipinjamkan-arema-ke-psis",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/10/cf333eb3-d415-4a59-96e3-f66e517b8dd8_169.jpeg?w=650&q=90",
        "tags": [
          "evan dimas",
          "arema fc",
          "evan dimas ke psis",
          "psis",
          "psis semarang",
          "arema",
          "liga 1",
          "bursa transfer liga 1",
          "transfer pemain"
        ],
        "article": "Gelandang Timnas Indonesia Evan Dimasresmi merapat ke PSIS Semarangdengan status pinjaman dari Arema FC pada putaran kedua Liga 1 2023 2024. Laskar Mahesa Jenar mendatangkan Evan guna menambah kekuatan tim yang saat ini sedang berada dalam jalur perebutan gelar juara Liga 1. PSIS yang menempati peringkat ketiga di klasemen Liga 1 meminjam Evan dari Arema FC setelah melalui serangkaian tes fisik dan tes kesehatan.   Manajemen tim PSIS berharap Evan bisa menambah kedalaman skuad, khususnya lini tengah. ''Hari ini kami umumkan ada tambahan skuat untuk putaran kedua Liga 1 kali ini. Kami datangkan Evan Dimas dengan status pinjaman dari Arema FC untuk memperkuat lini tengah supaya pelatih memiliki banyak pilihan,' ujar Yoyok Sukawi dikutip dari situs PSIS, Selasa (14 11). 'Dan kami juga percaya bahwa kemampuan Evan Dimas masih terjaga dan semoga datangnya Evan mampu membantu tim untuk bisa lolos ke babak 4 besar Liga 1 musim ini,' katanya melanjutkan. Evan pun mengaku begitu antusias bisa bergabung dengan Septian David Maulana dan kawan-kawan di PSIS. 'Tentu sebuah kebanggaan bisa bergabung ke PSIS yang merupakan salah klub besar di Indonesia dengan suporter yang begitu fanatik. Mohon izin bergabung dan semoga berkontribusi banyak untuk PSIS,' ucap Evan. Sebelumnya Arema pada Senin (13 11) menyatakan melepas Evan dengan status pemain pinjaman. 'Evan Dimas dan Arema FC sudah menjalin kesepakatan. Evan akan bergabung dengan tim lain di sisa paruh musim kompetisi dengan klub lain. Statusnya adalah pemain pinjaman,' ungkap General Manager Arema FC Muhamad Yusrinal Fitriandi. Kontrak Evan Dimas bersama Arema FC akan usai saat kompetisiLiga 1 2023 2024 berakhir. "
      }
    },
    {
      "id": 7,
      "title": "Jangan Malas Gerak, Ini 7 Kebiasaan Buruk Pemicu Diabetes",
      "categories": "HARI DIABETES SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113191310-255-1023700/jangan-malas-gerak-ini-7-kebiasaan-buruk-pemicu-diabetes",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/09/ilustrasi-diabetes-3_169.jpeg?w=650&q=90",
        "tags": [
          "kebiasaan pemicu diabetes",
          "kebiasaan",
          "diabetes",
          "hari diabetes sedunia",
          "hari diabetes sedunia 2023",
          "penyebab diabetes",
          "kebiasaan penyebab diabetes"
        ],
        "article": "Diabetes merupakan gangguan penyakit kronis yang bisa dipicu oleh gaya hidup tidak sehat. Simak kebiasaan buruk yang bisa jadi pemicu diabetes. Penyakit diabetes terjadi ketika tubuh tidak mampu memproses gula darah secara memadai. Hal tersebut bisa merusak pembuluh darah di seluruh tubuh, berpotensi menyebabkan penyakit jantung, stroke, kebutaan, dan amputasi. Kebiasaan buruk seperti pola makan yang tidak sehat, stres, dan kurang olahraga merupakan sejumlah faktor yang bisa meningkatkan risiko diabetes.   Banyak orang sering mengabaikannya. Karena itu, sebelum terlambat hindari kebiasaan-kebiasaan berikut ini untuk mencegah diabetes.  Melansir Healthshots, duduk dalam waktu yang lama serta kurang bergerak terbukti sama berisikonya dengan merokok untuk kesehatan jantung, paru-paru, dan gaya hidup yang terkait dengan sejumlah penyakit. Banyak penelitian menghubungkan diabetes tipe 2 dengan lebih banyak orang yang tidak bergerak secara aktif sehari-hari. 'Diabetes adalah ketika tubuh Anda tidak dapat menyediakan insulin yang cukup untuk memungkinkan glukosa (gula) masuk ke sel-sel lapar tubuh Anda,' kata Thomas Horowitz, spesialis pengobatan keluarga di CHA Hollywood Presbyterian Medical Center di Los Angeles mengutip Eat This Not That. Menurutnya, cara terbaik untuk menghindarinya adalah dengan melakukan diet yang tidak membebani suplai insulin Anda. Horowitz lantas merekomendasikan untuk memilih makanan yang terurai perlahan atau memiliki gula yang terbatas-misalnya, protein, biji-bijian, dan sayuran. Banyak orang melewatkan sarapan karena alasan kesibukan dan ogah repot. Namun, melewatkan sarapan juga termasuk kebiasaan yang jadi pemicu diabetes. 'Tidak makan pagi tidak hanya cenderung menjadi bumerang, membuat Anda lapar di pagi hari, tapi juga bisa menjadi badai sempurna untuk diabetes tipe 2,' kata Ellen Calogeras, pendidik diabetes di Cleveland Clinic Diabetes Center menukil Everyday Health. Menurut Ellen, menunda sarapan sampai siang memicu reaksi berantai yang mengganggu kadar insulin dan kontrol gula darah. Sebuah penelitian yang dilakukan oleh para peneliti dari Fakultas Kesehatan Masyarakat Universitas Minnesota, melewatkan sarapan juga memungkinkan Anda akan makan lebih banyak di waktu lainnya. Minuman manis seperti soda tidak disarankan untuk terlalu sering dikonsumsi. Pasalnya, soda mengandung gula yang sangat tinggi. Ganti minuman manis Anda dengan banyak konsumsi air putih. 'Stres sering mengakibatkan gula darah lebih tinggi,' kata Todd Nebesio, ahli endokrinologi dari Riley Children's Health dan Indiana University Health. Staf Dokter di Hunterdon Medical Center, Marc Sandberg menjelaskan, meningkatnya kadar hormon stres seperti kortisol dan adrenalin dapat meningkatkan gula darah dan berkontribusi pada hilangnya kontrol glukosa karena kemampuan tubuh untuk mengelola glukosa terkait erat dengan kadar hormon. Penelitian telah membuktikan manfaat olahraga bagi kesehatan jantung dan pernapasan, namun juga menunjukkan hasil dalam memperpanjang timbulnya diabetes pada kelompok orang yang memiliki riwayat keluarga diabetes. Tidak hanya membantu menunda timbulnya diabetes, tetapi juga membantu menjaga kadar gula pada pasien diabetes. Waktu olahraga yang disarankan adalah minimal 150 menit dalam seminggu, dan berolahraga minimal 5 hari dalam seminggu. Saat Anda tidur kurang dari enam jam itu bisa mengganggu hormon yang mengontrol glukosa darah dan rasa lapar. Melewatkan waktu tidur juga dikaitkan dengan risiko diabetes tipe 2 yang lebih tinggi, jadi penting untuk menjadikan tidur sebagai prioritas. Jika Anda mendengkur, beri tahu dokter Anda karena ini mungkin mengindikasikan sleep apnea, yang juga memengaruhi gula darah dan kesehatan jantung serta dapat menyebabkan diabetes. Itulah 7 kebiasaan pemicu diabetes yang sebaiknya Anda hindari. Semoga membantu.    "
      }
    },
    {
      "id": 8,
      "title": "Menghitung Kenaikan UMP dengan Rumus Baru Jokowi, Naik Berapa di 2024?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114090331-92-1023834/menghitung-kenaikan-ump-dengan-rumus-baru-jokowi-naik-berapa-di-2024",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-dompet-berisi-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ump",
          "upah buruh",
          "upah"
        ],
        "article": "Presiden Jokowibaru saja mengeluarkan aturan berisi rumus baru perhitungan upah buruh. Rumus tertuang dalam Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan atas PP Nomor 36 tahun 2021 tentang Pengupahan. Jokowimelalui beleid itu mengatur kenaikan upah dihitung dengan menggunakan 3 variabel. Ketiganya adalah pertumbuhan ekonomi, inflasi, dan indeks tertentu. Pada pasal 26 ayat 4 dijelaskan UMP 2024 dihitung via upah minimum tahun berjalan ditambah nilai penyesuaian upah minimum tahun depan.   Lalu, Pasal 26 ayat 5 menyebut nilai penyesuaian upah minimum tahun depan dihitung dengan menambahkan inflasi ke hasil perkalian antara pertumbuhan ekonomi dikali indeks tertentu, kemudian dikalikan upah minimum tahun berjalan.  Tapi, buruhmemandang aturan baru Presiden Joko Widodotidak akan mengangkat kenaikan upah minimum provinsi (UMP) 2024 lebih dari 5 persen. Lantas, bagaimana simulasi perhitungannya sehingga UMP dengan formula Jokowi tersebut tak akan naik lebih dari 5 persen? Koordinator Advokasi BPJS Watch Timboel Siregar mencoba menghitungnya dengan rumus yang diberikan Jokowi. Ia mengatakan variabel yang akan digunakan nantinya adalah inflasi provinsi serta nilai indeks di kisaran 0,1-0,3. 'Kalau inflasi itu sekitar 3 persen dan pertumbuhan ekonomi 5 persen, maka kenaikan UMP di 2024 antara 3,5 persen sampai 4,5 persen,' katanya kepada CNNIndonesia.com, Selasa (14 11).  Angka 3,5 persen didapat jika indeks tertentunya 0,1. Sedangkan perkiraan kenaikan upah 4,5 persen berlaku apabila indeks yang dipakai 0,3. Berikut simulasi yang digunakan Timboel: UMP 2024= inflasi + (pertumbuhan ekonomi X indeks tertentu)UMP 2024= 3 + (5 x 0,1)= 3,5 persen atau UMP 2024= 3 + (5 X 0,3)= 4,5 persen Timboel mengatakan rumus tersebut hanya mengukur kenaikan upah nominal, tetapi tidak menjamin kenaikan upah riil para buruh. Padahal, ia menilai kesejahteraan ditentukan berdasarkan upah riil. 'Upah riil menurun bila inflasi pada kebutuhan pokok buruh, seperti pangan, sandang, papan, pendidikan, dan sebagainya nilainya lebih tinggi dari kenaikan upah minimum tersebut,' jelasnya. 'Sebagai contoh, inflasi beras sudah mencapai 5 persen sampai 7 persen lebih. Belum lagi kenaikan di sektor transportasi dan papan, seperti kontrakan rumah dan indekos yang nilainya juga di atas kenaikan UMP 2024,' tutup Timboel.  Serupa, Presiden Asosiasi Serikat Pekerja Indonesia (ASPEK Indonesia) Mirah Sumirat menilai kenaikan upah buruh di 2024 tidak akan lebih dari 5 persen jika menggunakan rumus baru Jokowi. Mirah mengatakan kenaikan UMP 2024 yang kecil ini dikarenakan adanya variabel indeks tertentu. 'Angka (UMP 2024) yang akan dihasilkan dengan formula yang telah dirilis melalui PP Nomor 51 Tahun 2023 tidak akan lebih dari di bawah 5 persen atau 7 persen. Karena ada koefisien (indeks) tertentu,' tuturnya. Padahal, Mirah menyebut para buruh mengusulkan kenaikan UMP 15 persen kepada pemerintah. Ia menegaskan usul ini sudah berupa angka kompromi, di mana seharusnya bisa sampai 20 persen-25 persen. "
      }
    },
    {
      "id": 9,
      "title": "Usai Gaza, Drone Israel Kini Gempur Kamp Pengungsi di Tepi Barat",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114092615-120-1023847/usai-gaza-drone-israel-kini-gempur-kamp-pengungsi-di-tepi-barat",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/serangan-brutal-israel-di-kamp-pengungsi-palestina-2_169.jpeg?w=650&q=90",
        "tags": [
          "kamp pengungsi",
          "tepi barat",
          "perang hamas vs israel",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas"
        ],
        "article": "Sejumlah droneIsrael dilaporkan menggempur kamp pengungsiPalestina diTepi Barat pada Selasa (14 11). Al Jazeera Arabic melaporkan sejumlah orang tewas dan terluka akibat serangan yang tampaknya dilakukan oleh drone Israel ke kamp pengungsi Tulkarem.    Sebuah video di X memperlihatkan beberapa orang yang terluka dilarikan ke rumah sakit dan fasilitas medis terdekat. Sampai saat ini, jumlah korban serangan ke kamp Tulkarem belum bisa diverifikasi. Reporter Al Jazeera Arabic, Mohammed Jamjoom, mengatakan warga di Tulkarem hingga ambulans kelabakan menolong korban serangan Israel. Ini merupakan kamp pengungsi ketiga di Gaza yang terkena gempuran Israel dalam kurang dari 24 jam terakhir.  [Gambas:Twitter]  Sebelumnya, militer Israel membombardir dua kamp pengungsi di Jalur Gaza Palestina pada Senin (13 11) malam. Kantor berita Palestina, Wafa, melaporkan jet tempur Israel membombardir sekitar 12 bangunan di kamp pengungsi Jabalia, utara Jalur Gaza. Insiden itu menewaskan 31 warga sipil dan melukai puluhan orang lainnya. Jabalia, kamp pengungsi seluas 1,4 kilometer persegi atau seukuran Hyde Park di London, menjadi rumah bagi setidaknya 116 ribu warga Palestina untuk berlindung sejak perang Arab-Israel pada 1948. Jabalia merupakan kamp pengungsi Palestina terbesar di Gaza yang sudah menjadi target bombardir Israel beberapa kali sejak 7 Oktober lalu. Di hari yang sama, bombardir Israel lainnya juga menghancurkan dua bangunan di kamp pengungsi Nuseirat hingga menewaskan dua orang.  Kamp Nuseirat terletak sekitar 5 kilometer dari Deir el-Balah, Gaza tengah. Israel juga membobardir wilayah Deir el-Balah hingga menewaskan beberapa orang. Namun, belum jelas berapa jumlah pasti korban serangan tersebut. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Argentina U-17 Puji Kehebatan Jepang di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114013523-142-1023761/pelatih-argentina-u-17-puji-kehebatan-jepang-di-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-senegal-kalahkan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "argentina u-17",
          "diego placente",
          "jepang vs argentina",
          "jepang u-17 vs argentina u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Argentina U-17 Diego Placente menilai Jepang adalah tim yang hebat di Piala Dunia U-17 2023. Argentina U-17 akan melakoni pertandingan kedua Grup D melawan Jepang di Stadion Jalak Harupat, Bandung, Selasa (14 11) malam. Soal tim Jepang, Placente menilai mereka lawan enteng. Bahkan dia menyebutnya sebagai tim hebat yang mampu bermain bagus. Terbukti, Jepang mampu menaklukkan Polandia U-17 dengan skor 1-0.   'Ya besok [hari ini] akan menjadi pertandingan yang sulit. Jepang adalah tim hebat yang mampu bermain bagus. Tetapi, saya tidak memikirkan apa pun. Laga ini bakal seimbang,' kata Placente. Placente tak pungkiri jika kekalahan saat melawan Senegal di laga perdana berpengaruh bagi timnya. Namun, ia yakin timnya dapat meraih kemenangan pada pertandingan melawan Jepang. 'Kami masih memiliki optimisme yang tinggi meski kami sangat tahu ini tidak akan mudah. Setelah kekalahan di laga sebelumnya, ada beberapa hal yang mempengaruhi permainan anak-anak,' kata Placente. Plancente pun telah menyusun strategi untuk melawan Jepang, salah satunya yakni memulihkan kondisi fisik, anak asuhnya. Dia berharap kondisi pemain bisa fit di laga melawan Jepang. 'Terpenting adalah bagaimana para pemain fit secara fisik atau tidak untuk laga besok [hari ini]. Pasalnya ini akan menentukan apakah ini menjadi pertandingan yang bagus atau tidak,' kata Placente.  "
      }
    }
  ]
}