{
  "page": 943,
  "main_url": "https://www.cnnindonesia.com/indeks/2/943",
  "time": "2023-12-08 07:12:20.248411",
  "datas": [
    {
      "id": 1,
      "title": "Mario Dandy Peluk Rafael Alun di Ruang Sidang Tipikor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106142313-12-1020545/mario-dandy-peluk-rafael-alun-di-ruang-sidang-tipikor",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/momen-rafael-alun-dan-mario-dandy-pelukan-sebelum-sidang_169.jpeg?w=650&q=90",
        "tags": [
          "rafael alun trisambodo",
          "mario dandy satriyo",
          "rafael alun tersangka gratifikasi",
          "tppu"
        ],
        "article": "Eks Pejabat Direktorat Jenderal Pajak Rafael Alun Trisambodo(RAT) berpelukan dengan anaknya, Mario Dandy Satriyosebelum persidangan kasus dugaan gratifikasi di Pengadilan Tindak Pidana Korupsi, Jakarta Pusat, Senin (6 11). Pantauan CNNIndonesia.com, awalnya Mario yang mengenakan rompi bertuliskan tahanan Kejaksaan Negeri Jakarta Selatan tiba lebih dulu di dalam ruang sidang. Mario bakal menjadi saksi untuk Rafael dalam kasus itu. Sekitar lima menit setelahnya, Rafael yang menjadi terdakwa tiba di ruang sidang.   Mario langsung menghampiri Rafael dan langsung memeluknya. Momen itu terjadi hampir satu menit. Rafael terlihat beberapa kali mencium wajah Mario. Mario terlihat berkaca-kaca pada momen itu. Dalam kasus ini, Rafael disebut bersama-sama sang istri Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137.  Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416.  Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
      }
    },
    {
      "id": 2,
      "title": "TKN Prabowo-Gibran Resmi Diumumkan: Wiranto Pembina, Kaesang Pengarah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106130812-617-1020508/tkn-prabowo-gibran-resmi-diumumkan-wiranto-pembina-kaesang-pengarah",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "tim kampanye nasional prabowo",
          "prabowo gibran",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju (KIM) pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024resmi diumumkan. 'Atas izin bapak bacawapres dan ketua kami diminta untukbacakan susunan TKNKIMpasangan Prabowo-Gibran,' kataSekretaris TKN Prabowo-Gibran Nusron Wahid di kawasan Kemang, Jakarta Selatan, Senin (6 11). Habib Luthfibin Yahya,Wiranto,Abu RizalBakrie,Hatta Rajasa, Asep Saifuddin Chalim.Widodo AS,AgumGumelar,EEMangindaan,Siti HadiantiWismowo Arismunanda,Jeffrie Geovanie.   Ketua: Ketum Golkar AirlanggaHartarto Wakil Ketua: Ketua Harian GerindraSufmiDascoAhmad, Ketum Demokrat AHY, Ketum PANZulkifli Hasan, Ketum PBB YusrilIhza Mahendra, Ketum Gelora Anis Matta, Ketum PSIKaesangPangarep. Kemudian Ketum Partai Garuda RidhoSyahbana, Ketum Prima Agus Jabo Priyono, anggota Dewan Pembina GerindraHasyimDjojohadikusumo Ketua: Jenderal (Purn) Sutanto Anggota: Jenderal (Purn) Sutarman, mantan Gubernur Jawa Barat Ridwan Kamil, Iwan Syufaat, SyafriSamsuddin, Putri K Wardani, AkbarTandjung, Agung Laksono Nusronmasih mengumumkan nama-nama anggota tim kampanye lainnya. Ada pula struktur Dewan Pakar di tim kampanye tersebut. Bakal calon wakil presiden GibranRakabumingRaka hadir dalam pengumuman TKNPrabowo-Gibrandi Pilpres2024. Ketua TKBPrabowo-GibranRosan Roeslanijuga hadir. Selain itu mereka yang hadir dalam deklarasi ini antara lain Ketua Harian Gerindra Sufmi Dasco Ahmad, Sekjen Gerindra Ahmad Muzani, Ketum PSI Kaesang Pangarep, dan sejumlah elite partai koalisi pendukung Prabowo-Gibran. Anggota TKNyang diumumkan terdiri dari para sekjen parpol KIM, sejumlah purnawirawan Polri, dan juga kelompok relawan. Pasangan Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM) di Pilpres 2024. Koalisi tersebut digawangi Partai Gerindra, Golkar, PAN, Demokrat, PBB, Partai Gelora, Partai Garuda, Partai Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu. "
      }
    },
    {
      "id": 3,
      "title": "SMRC Bantah Andre Rosiade soal Survei Prabowo Menang Satu Putaran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106135745-617-1020531/smrc-bantah-andre-rosiade-soal-survei-prabowo-menang-satu-putaran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-3_169.jpeg?w=650&q=90",
        "tags": [
          "smrc",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Peneliti Lembaga survei Saiful Mujani Research and Consulting (SMRC) Saidiman Ahmad membantah pihaknyatelah mengeluarkan hasil survei yang dikutip elite Partai Gerindra Andre Rosiade soalPrabowo Subianto unggul elektabilitasnya sebesar 45,3 persen. 'Itu bukan dari kami, Mas. SMRC tidak rilis survei,' kata Saidiman kepada CNNIndonesia.com, Senin (6 11).    Saidiman menjelaskan SMRC belum merilis hasil survei terbaru usai pendaftaran pasangan capres-cawapres ditutup pada tanggal 25 Oktober 2023 lalu. Ia hanya menjelaskan belakangan ini pendiri SMRC Saiful Mujani sekadar memberikan analisisnya dari pelbagai hasil survei lembaga lain di kanal YouTube. 'Setelah pendaftaran, SMRC belum rilis survei. Paling ada beberapa analisis Prof. Saiful Mujani soal efek cawapres,' kata dia. Andre sebelumnya mencuitkan di akun X pribadinya @andre_rosiade, Sabtu (4 11) lalu yang mengklaim terdapat hasil survei SMRC periode 31 Oktober hingga 3 November 2023.  Survei disebut Andre itu memuat data pasangan Prabowo Subianto-Gibran Rakabuming Raka memperoleh suara tertinggi 45,3 persen dibandingkan dua paslon lainnya. 'Ada kabar yg beredar bahwa Survei telepon SMRC @saifulmujani 31 Okt - 3 Nov 2023 Prabowo Gibran 45,3%, Ganjar Mahfud 22,9%, Anies Muhaimin 19%,' kata Andre di akun X-nya @andre_rosiade, Sabtu (4 11). 'Kalo ini benar, Insya Allah menuju 1 Putaran & ini penyebab serangan ke Prabowo Gibran,' lanjut Andre. CNNIndonesia.com berupaya menghubungi Andre Rosiade terkait cuitannya tersebut. Namun hingga berita ini diturunkan yang bersangkutan belum meresponsnya.  [Gambas:Twitter] "
      }
    },
    {
      "id": 4,
      "title": "JK Ikut Komentari Ribut Pemerintah Vs Pontjo Sutowo di Hotel Sultan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106141615-92-1020541/jk-ikut-komentari-ribut-pemerintah-vs-pontjo-sutowo-di-hotel-sultan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/20/048463bb-25a5-4854-95b3-3f2ccf7827e4_169.jpeg?w=650&q=90",
        "tags": [
          "jusuf kalla",
          "pontjo sutowo",
          "hotel sultan"
        ],
        "article": "Wakil Presiden RI ke-10 dan 12 JusufKallaikut bersuara soal sengketa kepemilikanHotel Sultan yang terjadi antara pemerintah denganPontjo Sutowoyang kini belum juga berakhir. JK menyebut dalam urusan sengketa tersebut, pemerintah harusnya memegang prinsip lebih mengutamakan pengusaha pribumi. Menurutnya, sengketa Hotel Sultan tersebut hanya persoalan kebijakan pemerintah belaka. JK menilai saat ini kebijakan pemerintah lebih mengutamakan pengusaha asing dibanding pengusaha pribumi. Sebagai contoh JK menyebut pemerintah memberi hak guna lahan kepada asing di IKN hingga 195 tahun.   Menurut JK hal itu tidak adil dan tidak berpihak pada kepentingan nasional.  'Jangan di lain pihak investor asing diundang masuk ke Indonesia dengan segala fasilitasnya sampai kalau di IKN waktu hampir 2 abad. Di lain pihak ini diusir dari tempat dia membangun. Memang tentu ada aturannya seperti itu tapi kebijakannya tentu ada keberpihakan' ujar JK melalui siaran pers Senin (6 11). Lebih lanjut JK juga meminta agar pemerintah dapat menghargai sejarah pendirian Hotel Sultan. Menurutnya hotel Sultan dibangun oleh Ibnu Sutowo untuk memfasilitasi akomodasi para investor yang akan berinvestasi di Indonesia. Saat itu katanya, belum ada pengusaha Indonesia yang bersedia membangun hotel bintang bertaraf internasional. 'Hotel Sultan dibangun untuk memenuhi kebutuhan daripada orang-orang yang mau datang ke Indonesia dan cari hotel yang baik, untuk itu Ibnu Sutowo bersedia membangun itu, jangan lihat sekarang tapi lihat tahun berapa itu. Mesti dihargai Jangan hanya asing yang diberi penghargaan' ujar JK.  Pontjo Sutowo memang tengah ribut dengan negara terkait pengelolaan Hotel Sultan. Polemik antara Pontjo dengan negara ini berawal pada 2006. Dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan gugatan tersebut terdaftar dengan nomor perkara 952 PDT.G 2006 PN. Dalam gugatan tersebut, Pontjo menggugat Kepala Badan Pertanahan Nasional (BPN), Mensekneg selaku Ketua BDN Pengelola GOR B. Karno, Jaksa Agung, Kepala Kanwil BPN DKI Jakarta, dan Kepala Kantor Pertanahan (BPN) Jakarta Pusat. Merujuk pada salinan putusan gugatan tersebut, perkara dimulai pada 1971 saat PT Indobuildco diberi tugas oleh Pemerintah DKI Jakarta untuk membangun gedung konferensi yang bertaraf internasional dengan segala kelengkapannya. PT Indobuildco juga ditugaskan membangun hotel internasional yang harus selesai pada 1974. Atas tugas tersebut, PT Indobuildco melakukan perjanjian dengan Pemda DKI Jakarta dengan sejumlah poin. Perjanjian tersebut ditandatangani 19 Agustus 1971. Salah satunya, PT Indobuildco mendapat izin penggunaan lahan seluas 13 hektare dengan membayar kepada Gubernur US$1,5 juta untuk jangka waktu 30 tahun. Pada saat penandatanganan perjanjian dilakukan pembayaran sebesar US$100 ribu. Dalam perjanjian itu, juga disebutkan Gubernur DKI Jakarta akan membantu soal penyelesaian tanah dan perizinan dan semua biaya dibebankan kepada penggugat. Dituliskan pula, masalah tanah sepenuhnya menjadi tanggung jawab gubernur. Waktu berlalu, pada 3 Agustus 1972 terbit Surat Keputusan Menteri Dalam Negeri Nomor 181 HGB Da 72 yang ditandatangani oleh Direktur Jenderal Agraria atas nama Menteri Dalam Negeri tentang Pemberian Hak Guna Bangunan (HGB) kepada perusahaan Pontjo untuk jangka waktu 30 tahun.  Namun, kemudian HGB tersebut dipecah menjadi dua yakni nomor 26 Gelora tanah seluas 57.120 meter persegi dan HGB Nomor 27 Gelora seluas 83.666 meter persegi. Kedua HGB itu memiliki masa berakhir pada 4 Maret 2003. Lalu pada tahun 2002, PT Indobuildco mengklaim telah melakukan perpanjangan terhadap kedua HGB tersebut. Perpanjangan tersebut diklaim telah disetujui selama 20 tahun berdasarkan surat keputusan Kepala Kanwil BPN DKI Jakarta. Perpanjangan tersebut turut diklaim telah dicatat pada Buku Tanah dan sertifikat kedua HGB diatasnamakan penggugat.  Meski demikian, ternyata ada Surat Keputusan (SK) Kepala Badan Pertanahan Nasional nomor 169 HPL BPN 89 tanggal 15 Agustus 1989 tentang Pemberian Hak Pengelolaan Atas Nama Sekretariat Negara Republik Indonesia cq Badan Pengelolaan Gelanggang Olah Raga Senayan. Hal tersebut yang mendasari gugatan oleh pihak Pontjo. Dalam salah satu petitumnya, penggugat juga meminta agar surat keputusan Kepala BPN itu dinyatakan cacat hukum. Pada 2007, hakim pun membacakan vonis atas gugatan yang dilayangkan PT Indobuildco. Dalam vonisnya, hakim mengabulkan gugatan penggugat sebagian.Hakim menyatakan surat perpanjangan HGB oleh PT Indobuild sah menurut hukum. Sementara SK Kepala Badan Pertanahan Nasional nomor 169 HPL BPN 89 tanggal 15 Agustus 1989 adalah tidak sah dan cacat prosedur. Menurut hakim, SK tersebut melanggar asas-asas umum pemerintahan yang baik yakni asas kejujuran, asas kecermatan, dan asas kepastian hukum karena telah memasukkan tanah Hak Guna Bangunan nomor 26 Gelora dan Hak Guna Bangunan Nomor 27 Gelora ke dalam lingkup hak pengelolaan lahan. Atas putusan itu, Kemsetneg pun mengajukan banding ke Pengadilan Tinggi DKI Jakarta. Banding tersebut diterima, tapi putusannya menguatkan vonis PN Jakarta Selatan. Tak berhenti sampai di situ, pemerintah lantas mengajukan kasasi ke Mahkamah Agung (MA). Namun, MA menolak kasasi yang terdaftar dengan nomor perkara 270 K PDT 2008 tanggal 18 Juni 2008.  Pemerintah terus melanjutkan langkah hukum dengan mengajukan Peninjauan Kembali (PK). MA pun mengabulkan PK ini dan membatalkan putusan MA nomor 270 K PDT 2008 tanggal 18 Juni 2008 dan putusan PT DKI Jakarta nomor 262 Pdt 2007 PT.Jkt tanggal 27 Agustus 2007 yang memperbaiki putusan PN Jaksel nomor 952 Pdt.G 2006 PN.Jkt.Sel tanggal 8 Januari 2007. Dalam putusan PK itu, salah satu pertimbangan MA mengabulkan permohonan pemerintah adalah kasus hukum yang menyeret Robert Jeffrey Lumempouw selaku Kepala Kanwil BPN Jakarta. Ia adalah pihak menerbitkan perpanjangan HGB. Dalam kasus ini, Robert dinyatakan bersalah karena telah menyalahgunakan wewenang dalam memperpanjang HGB Nomor 26 Gelora dan Nomor 27 Gelora.    "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Tanggapan Warga Gaza soal Rencana Nuklir Netanyahu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106133649-124-1020526/video-tanggapan-warga-gaza-soal-rencana-nuklir-netanyahu",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:32 WIB",
        "media_url": null,
        "tags": [
          "israel",
          "benjamin netanyahu",
          "bom nuklir",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "WargaJalur Gaza mengatakan serangan udara Israel sejauh ini menimbulkan lebih banyak kerusakan daripada bom nuklir. Hal itu disampaikan pada Minggu (5 11), seiring dengan komentar Perdana Menteri Israel, Benjamin Netanyahu yang menyuarakan keterbukaan terhadap gagasan untuk melakukan serangan nuklir.  Gagasan itu dikeluarkan oleh Amihay Eliyahu, yang merupakan orang Kantor Netanyahu, sebagai 'salah satu cara' untuk menyerang Palestina. Pernyataan Eliyahu dinilai tidak realistis, karena melanggar standar tertinggi hukum internasional untuk menghindari kekerasan terhadap orang yang tidak bersalah. Korban jiwa di Gaza tercatat mencapai 9.770 orang, serta dari total tersebut 4.008 anak menjadi korban jiwa."
      }
    },
    {
      "id": 6,
      "title": "Piala Dunia U-17: Konsumsi Alkohol, 4 Pemain Polandia Dipulangkan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106142229-142-1020544/piala-dunia-u-17-konsumsi-alkohol-4-pemain-polandia-dipulangkan",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/kedatangan-timnas-polandia-u-17-di-bali-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas polandia",
          "timnas polandia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "polandia"
        ],
        "article": "Empat pemain Polandia U-17 telah resmi dipulangkan karena melakukan tindakan indisipliner mengkonsumsi alkohol jelang Piala Dunia U-17 2023. Keempat pemain yang dicoret itu adalah Oskar Tomczyk, Filip Rozga, Jan Labedzki, dan Filip Wolski. Hal itu diketahui dari pengumuman resmi Federasi Sepak Bola Polandia (PZPN). Keempatnya dinyatakan telah melanggar peraturan saat melakukan pemusatan latihan di Bali jelang Piala Dunia U-17 2023.   'Karena pelanggaran peraturan, staf pelatih tim U-17 memutuskan untuk mengeluarkan empat pemain. Pemain-pemain ini akan segera meninggalkan tim: Oskar Tomczyk, Filip Rózga, Jan Łabędzki dan Filip Wolski,' bunyi pernyataan PZPN seperti dilansir Meczyki. Sebelumnya media Polandia, Meczyki memberitakan keempat pemain terindikasi dalam pengaruh alkohol saat berlangsungnya pemusatan latihan tim di Bali. Polandia U-17 juga telah melakoni laga uji coba melawan Amerika Serikat di Pulau Dewata. Hasil uji coba itu berakhir imbang 2-2.  Skandal seperti ini bukan pertama kali terjadi di Polandia U-17. Pada September 2022 saat tengah mengikuti sebuah turnamen, botol alkohol ditemukan di tangan dua pemain Polandia U-17, Mikolaj Tudruj dan Michal Matys. Polandia menempati grup D bersama Jepang, Argentina, dan Senegal di fase grup Piala Dunia U-17 2023. Seluruh pertandingan akan berlangsung di Stadion Si Jalak Harupat, Soreang, Bandung. "
      }
    },
    {
      "id": 7,
      "title": "Bobby Nasution Dipanggil PDIP ke Kantor DPP di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106141807-617-1020542/bobby-nasution-dipanggil-pdip-ke-kantor-dpp-di-jakarta",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/sejumlah-tokoh-hadiri-puncak-peringatan-bulan-bung-karno-9_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi",
          "pdip",
          "gibran rakabuming"
        ],
        "article": "Dewan Pimpinan Pusat (DPP) PDIPdijadwalkan memanggil salah satu kadernya sekaligus Wali Kota Medan, Bobby Nasutionpada Senin (6 11) hari ini. Kabar pemanggilan Bobby dibenarkan politikus PDIP, Deddy Yevry Sitorus. Dia menyebut Bobby rencananya akan mendatangi kantor DPP PDIP, Jakarta, sore ini. 'Ya kabarnya dia diundang ke DPP. Setahu saya sore,' ucap Deddy saat dikonfirmasi.   Dia enggan menjelaskan lebih lanjut terkait kedatangan Bobby ke kantor pusat partainya. Namun, pemanggilan tersebut diduga terkait pernyataannya mendukung bakal capres dan cawapres Prabowo Subianto dan Gibran Rakabuming.  Menantu dari Presiden RI Joko Widodo (Jokowi) itu menyatakan bakal mendukung kakak iparnya, Gibran Rakabuming Raka meskipun saat ini dia merupakan kader PDIP dan menjadi juru kampanye untuk pasangan Ganjar Pranowo dan Mahfud MD yang diusung PDIP. Bobby mengatakan akan menyampaikan langsung dukungannya itu ke PDIP. Ia berjanji akan berkomunikasi secepatnya dengan pimpinan PDIP untuk menyerahkan posisi juru kampanye. 'Saya akan menyampaikan dengan baik-baik apa yang ada di hati dan pikiran. Ke mana akan saya titipkan, tentunya suara kami masyarakat di Sumut kepada siapa suara itu kami titipkan. Tentunya ini akan saya sampaikan,' kata Bobby pada Minggu (4 11). "
      }
    },
    {
      "id": 8,
      "title": "Gibran Hadiri Pengumuman Tim Kampanye Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106140049-617-1020535/gibran-hadiri-pengumuman-tim-kampanye-pilpres-2024",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-naik-rantis-maung-membelah-lautan-massa-di-kpu-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Bakal calon wakil presiden (cawapres) GibranRakabumingRakamenghadiri pengumuman Tim Kampanye Nasional (TKN) Prabowo-Gibrandi sebuah hotel kawasan Kemang, Jakarta Selatan Pantauan CNNIndonesia.com di lokasi, Gibrantiba pada pukul 14.12 WIB. Ia tiba dengan mengenakan kemeja biru muda. Gibranlangsung masuk ke ruang acara.    Mantan Wakil Menteri BUMNRosan Roeslaniditunjuk sebagai Ketua TKN Prabowo-Gibran. Ia bakal mengumumkan secarajajarannya hari ini. Sejumlah petinggi koalisi Prabowo-Gibransudah hadir di lokasi. Mereka antara lain Wakil Ketua Dewan Pembina PSIGrace Natalie, anggota Majelis Tinggi Demokrat Hinca Panjaitan, dan lainnya. Pasangan Prabowo-Gibrandiusung oleh Koalisi Indonesia Maju (KIM). Mereka telah mendaftar e Kantor KPU pada Rabu (25 10) lalu. KIM digawangi oleh Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, Garuda, Prima, dan PSI. Berdasarkan undangan yang diterima, deklarasi susunan TKN itu bakal digelar siang hari ini di suatu hotel di kawasan Kemang, Jakarta Selatan. Kepala Bakomstra DPP Partai Demokrat Herzaky Mahendra Putra menyebut acara hari ini bakal dihadiri oleh seluruh perwakilan parpol KIM. Ia menyebut acara hari ini telah dipersiapkan secara intens oleh para Sekjen KIM. Kepala Bakomstra Partai Demokrat Herzaky Mahendra Putra mengatakan acara hari ini sudah dipersiapkan dengan intens khususnya dalam beberapa hari belakangan oleh para sekretaris jenderal partai di dalam KIM. Ia mengatakan setiap parpol anggota KIM bakal menghadirkan perwakilannya ke acara pada siang hari ini. Herzaky menyampaikan Partai Demokrat bakal diwakili dirinya, Sekjen Teuku Riefky Harsya, Bendahara Umum Renville Antonio, dan Kepala BPOKK Herman Khaeron.  "
      }
    },
    {
      "id": 9,
      "title": "Firli Bahuri Lantik Irjen Pol Rudi Setiawan Jadi Deputi Penindakan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106141355-12-1020540/firli-bahuri-lantik-irjen-pol-rudi-setiawan-jadi-deputi-penindakan-kpk",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/rafael-alun-rompi-oranye-kpk-21_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "rudi setiawan",
          "deputi penindakan kpk",
          "kpk",
          "karyoto"
        ],
        "article": "Ketua KPK Firli Bahurimelantik Irjen Pol Rudi SetiawansebagaiDeputi Penindakan dan Eksekusi KPK pada Senin (6 11) hari ini. Jabatan ini sebelumnya diisi oleh Irjen Pol Karyoto yang kini menjabat sebagai Kapolda Metro Jaya. Pelantikan dilakukan di Gedung KPK, Jakarta Selatan dan turut dihadiri oleh sejumlah pimpinan KPK dan Polri. 'Saya dengan ini secara resmi melantik saudara Irjen Pol Rudi Setiawan sebagai deputi penindakan dan eksekusi Komisi Pemberantasan Korupsi Republik Indonesia,' kata Firli saat membacakan pelantikan Rudi seperti disiarkan akun resmi Youtube KPK RI.   'Saya percaya bahwa saudara akan menjalankan tugas sebaik-baiknya sesuai dengan tanggung jawab semoga Allah SWT tuhan yang maha esa bersama kita,' imbuhnya.  Usai disumpah sebagai Deputi Penindakan dan Eksekusi KPK oleh Firli, Rudi kemudian membacakan pakta integritas. Salah satu poin pakta integritas itu, Rudi mengaku siap dan bersedia dalam menghindari konflik kepentingan ketika menjalankan tugas. Tak hanya itu, Rudi mengaku siap untuk diproses sesuai dengan ketentuan yang berlaku jika dirinya terbukti melanggar pakta integritas yang telah dibacakan. 'Satu, bersedia mematuhi dan melaksanakan secara sungguh sungguh ketentuan perundang-undangan dan kode etik KPK. Dua, bersedia menghindari pertentangan kepentingan (conflict of interest) dalam melaksanakan tugas,' ujar Rudi.  'Apabila saya melanggar hal hal yang telah saya katakan dalam pakta integritas ini saya bersedia dikenakan sanksi moral, sanksi administrasi dan sanksi pidana sesuai ketentuan peraturan perundang-undangan yang berlaku,' sambungnya. Sebagai informasi, jabatan Deputi Penindakan dan Eksekusi KPK sempat kosong dan diisi secara sementara dengan jabatan Pelaksana Tugas (Plt.) yang diemban oleh Asep Guntur Rahayu."
      }
    },
    {
      "id": 10,
      "title": "G-Dragon Jalani Pemeriksaan Narkoba: Ingin Buktikan Kebenaran",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106140216-234-1020537/g-dragon-jalani-pemeriksaan-narkoba-ingin-buktikan-kebenaran",
      "konten": {
        "posted": "Senin, 06 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-2_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragon hadir dalam pemeriksaan pertama dalam dugaan kasus narkoba yang menyeret namanya. Ia tiba di kantor Polisi Nonhyeon Incheon pada Senin (6 11) sekitar pukul 13.20 waktu Korea. Ia hadir mengenakan kemeja buru dengan setelan biru dongker. Dalam kesempatan tersebut, musisi bernama lengkap Kwon Ji-yong itu juga sempat menjawab pertanyaan pewarta terkait pemeriksaan yang hendak dijalani.    'Saya tak ada hubungannya dengan kasus terkait narkoba. Itu alasannya (saya datang hari ini) untuk membuktikan itu (kebenaran),' kata G-Dragon seperti diberitakan Korea Herald, Senin (6 11). 'Daripada bicara terlalu banyak (sebelum pemeriksaan), saya akan jalani investigasi polisi dulu,' tuturnya sebelum masuk ke gedung untuk pemeriksaan. Dalam kesempatan itu, G-Dragon yang hadir dengan rambut gelap menyatakan tidak mewarnai rambutnya untuk menghindari tes folikel rambut.    'Kita lihat saja nanti,' jawabnya ketika ditanya kemungkinan polisi melakukan penyelidikan dengan paksa atau tidak. Selain penyelidikan, polisi juga berencana melakukan tes urine dan rambut dengan mengirimkan sampel ke Layanan Forensik Nasional untuk dianalisis secara menyeluruh guna mendeteksi G-Dragon menggunakan narkoba baru-baru ini atau tidak. Polisi belum membeberkan secara spesifik jenis narkoba yang diduga digunakan G-Dragon.  Polisi juga berencana menyelidiki hubungan penyanyi tersebut dengan seorang dokter yang turut diselidiki karena diduga memberinya obat-obatan melalui seorang manajer tempat hiburan dewasa di Gangnam Seoul. Pihak berwenang turut ingin ponsel G-Dragon diserahkan sementara kepada pihak berwenang untuk memeriksa riwayat catatan panggilannya. Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penggunaan narkoba dan dilarang meninggalkan negara tersebut. Sementara itu, idola K-pop ini membantah semua tuduhan penggunaan narkoba, dan bersumpah akan dengan tulus bekerja sama dalam penyelidikan dan mengambil tindakan hukum terhadap rumor palsu. 'Pertama, saya tidak pernah memakai narkoba. Saya juga ingin memperjelas bahwa saya tidak ada hubungannya dengan pemberitaan baru-baru ini (bahwa saya telah melanggar) Undang-Undang Pengendalian Narkotika,' katanya dalam pernyataan pada 27 Oktober. 'Tetapi karena banyak orang khawatir, saya akan secara aktif dan tulus bekerja sama dalam penyelidikan,' lanjut pernyataan itu.    Pekan lalu, ia pun melalui penasihat hukum menyatakan sukarela menjalani pemeriksaan di kantor polisi sebagai bentuk kooperatif demi menyelesaikan permasalahan tersebut.Saat ini, total 10 orang, termasuk G-Dragon dan aktor Lee Sun-kyun, yang sedang diselidiki oleh Badan Kepolisian Incheon atas dugaan penyalahgunaan narkoba. Kuasa hukum G-Dragon memperingatkan tentang tindakan setegas mungkin terhadap laporan pencemaran nama baik yang dapat merugikan penyanyi tersebut. Leader BIGBANG ini sebelumnya pernah dikaitkan dengan skandal narkoba pada 2011, di mana dia mengaku menggunakan ganja di sebuah klub di Jepang namun mengatakan dia tidak mengetahui zat yang dia terima dan konsumsi. Hal tersebut membuat jaksa kala itu membatalkan kasus tersebut."
      }
    }
  ]
}