{
  "page": 327,
  "main_url": "https://www.cnnindonesia.com/indeks/2/327",
  "time": "2023-12-08 05:51:50.426637",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Detik-detik Martin dan Marquez Tabrakan di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127112250-158-1029457/foto-detik-detik-martin-dan-marquez-tabrakan-di-motogp-valencia",
      "konten": {
        "posted": "TOPIK TERKAIT\njorge martin marc marquez motogp valencia motogp valencia 2023 motogp francesco bagnaia foto cnn",
        "media_url": null,
        "tags": [
          "jorge martin",
          "marc marquez",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "francesco bagnaia",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "HIPMI Minta Tiktok Shop Diawasi Ketat Jika Buka Lagi di Indonesia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127103128-92-1029422/hipmi-minta-tiktok-shop-diawasi-ketat-jika-buka-lagi-di-indonesia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/logo-tiktok-shop_169.jpeg?w=650&q=90",
        "tags": [
          "hipmi",
          "tiktok shop",
          "tiktok",
          "e-commerce"
        ],
        "article": "Himpunan Pengusaha Muda Indonesia (HIPMI) meminta pemerintah mengawasi ketat TikTok Shopapabila kembali beroperasi Indonesia. Pernyataan itu disampaikan Sekretaris Jenderal HIPMI Anggawira menanggapi kabar soal TikTok yang mulai mencari mitra e-commerce lokal untuk bisa beroperasi kembali di Indonesia setelah ditutup sejakOktober lalu. Anggawira menilai kehadiran TikTok Shop sebenarnya bisa menjadi sesuatu yang positif untuk ekosistem berbisnis di ranah digital serta investasi asing apabila berjalan dengan tepat.   Dalam hal ini, suara pelaku usaha UMKM harus menjadi prioritas sehingga pemerintah harus mengawasi operasional dari TikTok Shop benar-benar sesuai dengan Permendag Nomor 31 Tahun 2023 tentang Perizinan Berusaha, Periklanan, Pembinaan, dan Pengawasan Pelaku Usaha Dalam Perdagangan Melalui Sistem Elektronik.  'Tapi di sisi lain, pemerintah perlu mengawasi dengan operasionalnya demi mencegah apa yang terjadi beberapa waktu lalu ketika para pengusaha UMKM serta pedagang Pasar Tanah Abang mengalami omzet yang menurut drastis. Hal ini terjadi akibat praktik predatory pricing yang diduga dilakukan di TikTok Shop,' ungkapnya dalam pernyataan resmi yang dirilis pada Jumat (24 11) lalu. Karenanya, ia berharap TikTok Shop benar-benar menunjukkan itikad baiknya dalam memisahkan konsep e-commerce dengan platform media sosialnya. Jika TikTok Shop sulit membuat platform sendiri, maka untuk menciptakan ekosistem usaha yang baik di Indonesia sekaligus mendorong penguatan kolaborasi, langkah yang dapat dipilih adalah dengan bergabung bersama e-commerce yang sudah ada di Indonesia. 'Dengan ini maka TikTok Shop dapat mengikuti regulasi yang berlaku di Indonesia, menciptakan persaingan sehat di ranah e-commerce, dan dapat ikut dalam program memajukan UMKM Tanah Air,' ujarnya.  Kabar mengenai rencana dibukanya kembali TikTok Shop sebenarnya sudah beredar beberapa pekan lalu usai berita terkait CEO TikTok Shou Zi Chew menyeruak. Chew disebut ingin bertemu Presiden Joko Widodo untuk membahas nasib TikTok Shop pasca-penutupannya yang disebabkan resminya Permendag No. 31 Tahun 2023 yang melarang media sosial digabungkan dengan e-commerce. Kemudian kabar TikTok Shop diwacanakan dibuka kembali menguat setelah Menteri Koperasi dan Usaha Kecil dan Menengah (Menkop UKM) mengungkap TikToktengah menjalin pembicaraan dengan perusahaan-perusahaan e-commerce Indonesia terkait peluang kemitraan. Teten menyebut TikTok telah berhubungan dengan lima perusahaan, termasuk unit e-commerce GoTo Tokopedia, Bukalapak.com, dan Blibli. 'Beberapa perusahaan e-commerce di Indonesia telah berbicara dengan TikTok,' ujarnya dalam sebuah wawancara, Senin (13 11), dilansir dari Reuters.  "
      }
    },
    {
      "id": 3,
      "title": "Kaesang Temui Jubir Timnas AMIN Thaha Alhamid di Papua",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127105931-617-1029489/kaesang-temui-jubir-timnas-amin-thaha-alhamid-di-papua",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/kaesang-temui-tokoh-muslim-papua-thaha-alhamid-di-jayapura_169.jpeg?w=650&q=90",
        "tags": [
          "thaha alhamid",
          "timnas amin",
          "kaesang",
          "kaesang pangarep"
        ],
        "article": "Ketua Umum Partai Solidaritas Indonesia (PSI) Kaesang Pangarepmenemui tokoh muslim di Papua yang juga juru bicara pasangan calon presiden dan wakil presiden Anies Baswedan-Muhaimin Iskandar, Thaha Alhamiddi Jayapura, Papua, Senin (27 11). Dalam pertemuan tersebut, Kaesang dan Thaha Alhamidmembahas isu-isu terkini terkait masa depan Bumi Cenderawasih. Kepada Kaesang, Thaha menitipkan harapannya agar putra bungsu Presiden Joko Widodo itu dapat membawa PSI menjadi partai yang punya perwakilan di DPR RI.   Tidak hanya itu, Thaha, yang juga aktivis veteran Papua, berharap PSI dapat menjadi partai penguasa setelah Pemilihan Umum (Pemilu) Serentak 2024. 'Sangat penting bagi kami semua, PSI, sebagai partai baru, partai yang masih small (kecil), harus memastikan dia punya akses ke kekuasaan, kekuasaan lokal di Tanah Papua; itu yang penting,' kata Thaha menjawab pertanyaan wartawan usai pertemuan di Jayapura, Papua, Senin.  Thaha melanjutkan akses kekuasaan itu utamanya merujuk kepada kepala daerah. 'Di tangan Mas Kaesang, kami berharap PSI semakin kuat di seluruh Indonesia dan bisa jadi ruling class, ruling party; peluang itu ada. Lihat Mas Kaesang, ini orang potensial,' kata tokoh Papua itu. Sementara itu, Kaesang menyampaikan terima kasih atas wejangan dan harapan yang dititipkan Thaha kepada dirinya. 'Ya, saya berterima kasih,' kata Kaesang singkat. Dia mengaku tidak masalah bertemu dengan juru bicara selain pasangan calon presiden dan wakil presiden yang didukung PSI, yakni Prabowo Subianto-Gibran Rakabuming Raka. 'Ya, tidak masalah, namanya demokrasi. Kami bebas,' kata Kaesang. Meskipun Thaha adalah juru bicara paslon AMIN, Kaesang yakin Thaha, yang akrab disapa Abah, akan mendukung partainya, khususnya untuk di Papua. 'Abah juru bicara Pak Anies dan Cak Imin, tetapi partai tetap PSI, ya, Bah,' kata Kaesang kepada Thaha.  Thaha pun merespons baik pernyataan Kaesang itu. 'Ya,PSI tetap,' kata Thaha menimpali. Usai berdialog dengan Thaha, Kaesang berpamitan dan melanjutkan perjalanan menemui relawan Jokowi, Bara JP, dan berkunjung ke Pasar Youtefa di Abepura, Jayapura. Kaesang berkunjung ke Jayapura sejak Minggu (26 11) hingga Senin untuk berdialog dengan tokoh-tokoh agama dan konsolidasi kader PSI di Jayapura. Kaesang juga sempat bermain sepak bola bersama eks pemain Persipura, mulai dari angkatan 1980-an, 1990-an, sampai 2000, di lapangan latihan (training ground) di Hamadi, Jayapura, Minggu. Thaha merupakan satu dari 88 orang yang namanya masuk sebagai juru bicara Timnas AMIN. 1. Syamsudin Dayan, SH.,MH2. Pipin Sopian, S.Sos, IMRI - PKS3. Muhammad Kholid, SE, M.Si - PKS4. Ahmad Fathul Bari, S.Hum., M.S.M - PKS5. Dr. Muhammad Iqbal, S.Psi., M.Sc., Ph.D - PKS6. Ismail Bachtiar, SKM. M.M - PKS7. Ratih Megasari8. Okky Asokawati9. Hussein Abudullah10. Hanifah Husein11. Syahganda Nainggolan12. Said Didu13. Dr. Refly Harun, SH., LLM.14. Angga Putra Fidrian, S.IP., M.P.A15. Pendeta Sheppard Supit16. M Khoiron17. Sulfikar Amir18. Surya Tjandra19. Indra Charismadji20. Ramzi21. Eva Sundari22. Julie Laiskodat23. Dharmadiani24. Billy Nerotumelina25. Thaha Al Hamid26. Sahrin Hamid27. Ibrahim Prayitno28. Luluk Nur Hamidah29. Intan RJ Azizah30. Usamah Abdul Aziz31. Hasanudin Ibrahim32. Nur Iswan33. Chaerul Umam34. Nur Suhud35. Tatak Ujiyati36. La Ode Basir37. M Ramli Rahim38. Amirudin Arrahab39. Nur Suhud40. Hasreiza41. Geisz Chalifa42. Andi Sinulingga43. Reynaldi Sarijowan44. Erbi Setiawan45. Mustofa Nahrawardaya46. Tommy Ristanto47. Maman Imanul Haq48. Abdul Rochim49. Dr. Hj. Anis Byarwati, S.Ag, M.Si50. Dr. H. Zulkieflimansyah, S.E., M.Sc51. Sukamta Mantamihardja, Ph.D.52. Bestari Barus53. Bakhtiar Sibarani54. Nur Khoiron55. Hendri Satrio56. Teguh Juwarno57. Dharma diani58. Irvan Pulungan59. Deddy Indrawan60. Rana Anis B.61. Aldy Perdana Putra62. Amanda Putri Amelia63. Hari Akbar Apriawan64. Juang Akbar Magenda65. Gaeandra Kartasasmita66. Mohammad Abror67. Riezal Ilham Pratama68. Eka Agus Supriyadi69. Dwi Angga Pribadi70. Rifka Faizah71. Fatia Nur Masriati72. Latifina Ali Umar73. Wulan Sari Mochtar74. Jontario Zainudin75. Bella Agusti76. M. Fachri Muchtar77. M. Aji Pratama78. Ais Shafiyah79. Michael Sinaga80. Nisfi Mubarokah81. Rizaldi Rais Handayani 82. Rafif Rizqullah83. Humaira84. Sasa Chalim85. Syafi'i Antoni86. M. Kemal Khoerul Muhlisin 87. M. Azriel Alghifari88. Iman Sukri"
      }
    },
    {
      "id": 4,
      "title": "Netanyahu Tengok Pasukan Israel di Gaza: Lanjutkan Sampai Menang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127110559-120-1029441/netanyahu-tengok-pasukan-israel-di-gaza-lanjutkan-sampai-menang",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/pm-israel-benjamin-netanyahu-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Perdana MenteriIsrael Benjamin Netanyahumengunjungi pasukannya di Jalur GazaPalestina di hari kedua gencatan senjata berlangsung dengan Hamas pada Minggu (26 11). Dalam video yang dirilis kantor Perdana Menteri Israel di YouTube, Netanyahu menyatakan agresi militer di Jalur Gaza akan tetap berlangsung sampai kemenangan berpihak ke Israel. 'Kita akan terus berlanjut sampai akhir, sampai kemenangan, Tidak ada yang bisa menghentikan kita,' kata Netanyahu di tengah kerumunan tentara Israel.   Belum jelas kapan pastinya kunjungan Netanyahu ini berlangsung. Namun, video tersebut diunggah akunYouTube IsraeliPM sekitar 12 jam lalu. Dikutip New York Times, biasanya informasi mengenai kunjungan pemimpin negara ke titik konflik yang sensitif disebarkan setelah sang PM keluar dari wilayah tersebut. Menurut penilaian New York Times, Netanyahu kemungkinan mengunjungi utara Jalur Gaza yang memang tengah dikuasai oleh militer Israel. Jika terkonfirmasi, kunjungan Netanyahu ke Gaza ini berlangsung kala gencatan senjata antara Israel dan Hamas menerapkan gencatan senjata selama empat hari sejak Jumat (24 11). Menurut para pejabat Israel, ini merupakan lawatan perdana Netanyahu ke Gaza sejak Israel melancarkan agresi ke wilayah tersebut imbas peperangannya dengan Hamas pada 7 Oktober lalu.  Netanyahu didampingi oleh penasihat keamanan Israel, Tzachi Hanegbi, Penasihat Militer Israel Avi Gil, dan Wakil Panglima Militer Israel Amir Baram. Foto-foto yang dirilis pemerintah Israel menunjukkan Netanyahu mengenakan T-shirt, celana jins, dan jaket antipeluru berwarna khaki serta helm.  Dalam salah satu foto, Netanyahu terlihat sedang melihat peta, berkonsultasi dengan komandan, dan berdiri tepat di dalam terowongan yang Israel klaim buatan Hamas dan baru-baru ini ditemukan oleh mereka. Pada Rabu (22 11), Israel dan Hamas sepakati perjanjian gencatan senjata di Jalur Gaza setelah hampir dua bulan berperang. Gencatan senjata berlangsung selama empat hari mulai Jumat (24 11) dan tampaknya kemungkinan bisa diperpanjang menyusul tawaran Hamas dan isyarat dari kabinet perang Israel. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina. Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia. Otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak. "
      }
    },
    {
      "id": 5,
      "title": "Anak Tumbuh di Keluarga KDRT Cenderung Menormalisasi Kekerasan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127110640-284-1029447/anak-tumbuh-di-keluarga-kdrt-cenderung-menormalisasi-kekerasan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/07/ilustrasi-pelaku-kejahatan_169.jpeg?w=650&q=90",
        "tags": [
          "kekerasan",
          "psikologi",
          "pola asuh",
          "pola pengasuhan"
        ],
        "article": "Belakangan berbagai kasus ekerasan yang dilakukan oleh anak muda terhadap pasangannya makin marak terjadi. Psikolog klinis dari Universitas Indonesia Mellia Christia, mengatakan bahwa anak yang tumbuh dalam keluarga yang mempraktikkan kekerasan dalam rumah tangga (KDRT) rentan menormalisasi kekerasan. 'Itu seakan-akan menjadi pembenaran bahwa hubungan antara laki-laki dan perempuan itu normal kalau penuh dengan kekerasan,' kata Mellia, kepada Antara.   Dikatakannya, anak melihat hubungan orang tuanya sebagai proyeksi dalam membangun hubungan dengan orang lain di masa depan. Melalui interaksi orang tuanya, anak akan menilai bagaimana cara laki-laki dan perempuan berinteraksi.  'Artinya dia melihat bahwa, 'oh, begini, ya, cara orang berinteraksi antara laki-laki dan perempuan',' kata Mellia. Hal inilah yang katanya menjadi dasar anak untuk membangun hubungan dengan orang lain. 'Normalisasi kekerasan, agresivitas, kemudian memperlakukan pasangan dengan tidak baik, itu seakan-akan menjadi kebenaran untuk seorang anak.' 'Kemudian mungkin dampak lainnya adalah bagaimana penilaiannya terhadap ibunya, kompetensi seorang ibu, serta juga dia belajar untuk menjadi pelaku,' kata Mellia.  Selain menjadi pelaku kekerasan, anak yang tumbuh dalam keluarga KDRT juga berpotensi berhadapan dengan trauma. 'Kemudian juga jadi punyaself-esteem(harga diri) yang rendah karena berasal dari keluarga yang interaksinya tidak baik, tidak hangat, dan kemudian akhirnya akan mempengaruhi cara dia berhubungan dengan orang lain di luar keluarganya,' ujar Mellia."
      }
    },
    {
      "id": 6,
      "title": "Jadwal Bioskop Trans TV 27 November-3 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127112934-220-1029487/jadwal-bioskop-trans-tv-27-november-3-desember-2023",
      "konten": {
        "posted": "Senin, 27 Nov 2023 12:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVpekan ini akan menayangkan sejumlah film dibintangi Liam Neeson, seperti The Commuter, The Marksman, Cold Pursuit, hingga The Honest Thief pada awak pekan. Sementara itu, Ice Road yang rilis pada 2022 di bioskop juga dibintangi Liam Neeson akan tayang untuk pertama kalinya di layar kaca pada akhir pekan. Film itu turut dibintangi Amber Midthunder hingga Laurence Fishburne.    Film tersebut mengisahkan orang-orang yang terjebak di tambang berlian utara yang runtuh hanya memiliki sisa udara beberapa jam. Sekelompok orang kini harus ke sana dan menyelamatkan mereka. Film-film Bruce Willis juga akan meramaikan jadwal Bioskop Trans TV pekan ini, seperti Death Wish, Vice, hingga Reprisal. Tak hanya itu, beberapa film dibintangi Nicolas Cages, seperti Humanity Bureau dan Primal juga bakal tayang pada pekan ini di Bioskop Trans TV.    Putri remaja mantan agen rahasia diculik sindikat perdagangan manusia dalam perjalanan ke Paris. Tanpa informasi atas keberadaannya, ia segera pergi ke Paris untuk menemukan dan menyelamatkannya. Film ini tayang pukul 21.00 WIB.  Dr. Paul Kersey (Bruce Willis) adalah seorang dokter bedah. Di suatu ketika istri (Elisabeth Shue) dan anaknya (Camila Morrone) diserang secara brutal oleh orang tak dikenal di rumah mereka. Keterbatasan polisi dalam mengungkap kasus ini membuat Paul terbakar dendam dan kemudian membantai setiap pelaku kriminal yang ia jumpai. Kini, ia dianggap sebagai malaikat pelindung warga sekaligus malaikat pencabut nyawa bagi para penjahat. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Michael (Liam Neeson) adalah salesman asuransi yang tiba-tiba bertemu wanita misterius (Vera Farmiga) dan memintanya mengungkap identitas penumpang tersembunyi di dalam kereta api sebelum pemberhentian terakhir. Film ini tayang pukul 21.00 WIB.  Ketika bumi mengalami efek pemanasan global sangat hebat, sebagian dari wilayah Midwest Amerika mengalami kepanikan akibat resesi besar. Mengatasi hal itu, pemerintah membentuk agensi untuk mengidentifikasi anggota masyarakat yang tidak produktif lalu mengasingkan mereka ke sebuah wilayah yang dinamakan New Eden. Noah Kross (Nicolas Cage) merupakan petugas sosial mencoba menyelidiki kasus ibu tunggal dan anaknya yang divonis untuk diasingkan. Ia berusaha mengungkapkan kebenaran di balik itu semua dan menyelamatkan nyawa ibu dan anak tersebut. Film ini tayang pukul 23.00 WIB. [Gambas:Youtube] Jim (Liam Neeson), seorang peternak di perbatasan Arizona tiba-tiba menjadi pelindung bagi anak laki-laki Meksiko yang berusaha lolos dari sekelompok kartel yang mencoba membunuh bocah tersebut. Film ini tayang pukul 21.00 WIB.  Julian Michaels (Bruce Willis) telah membuat sebuah lokasi impian luar biasa yang disebut 'Vice'. Di tempat itu, para pelanggan bisa melakukan apa pun. Manusia buatan juga menjadi salah satu pelengkap 'Vice'. Manusia buatan ini adalah robot, tetapi mereka terlihat, berpikir dan merasa seperti manusia biasa. Film ini tayang pukul 23.00 WIB. Lanjut ke sebelah... "
      }
    },
    {
      "id": 7,
      "title": "Anies Sindir Penurunan Kepercayaan Rakyat di Deklarasi Pemilu Damai",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127112709-617-1029460/anies-sindir-penurunan-kepercayaan-rakyat-di-deklarasi-pemilu-damai",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari-1_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "cak imin"
        ],
        "article": "Calon presiden nomor urut 1, Anies Baswedanmengatakan pembahasan soal kecurangan diPemilubaru kali ini ramai di masyarakat. Ia berkata pada gelaran Pemilu sebelumnya, tidak banyak masyarakat yang membicarakan soal kecurangan. Hal itu disampaikan Anies dalam acara Deklarasi Kampanye Damai Tertib dan Taat Hukum peserta Pemilu 2024 dalam rangkaian Rapat Koordinasi Nasional Sentra Penegakan Hukum Terpadu (Gakkumdu) di Hotel Grand Sahid Jaya di Jalan Jenderal Sudirman, Jakarta Pusat, Senin (27 11). 'Baru menjelang Pemilu kali ini, menjelang Pilpres kali ini keramaian tentang kecurangan itu ramai sekali di masyarakat, saya rasa Bawaslu menyaksikan, di Pemilu-Pemilu sebelumnya tidak banyak orang membicarakan netralitas, membicarakan tentang ketidakjujuran,' kata Anies.   Menurutnya, banyaknya pembicaraan soal kecurangan saat ini menandakan penurunan kepercayaan masyarakat.  Anies mengatakan kepercayaan itu harus dikembalikan oleh penyelenggara Pemilu. 'Saya berharap yang ada di ruangan ini kembalikan kepercayaan rakyat kepada institusi penyelenggara Pemilu. Kita buktikan kepada semua, bahwa apa yang berkembang di masyarakat hari ini dijawab dengan netralitas, dijawab dengan konsistensi atas apa yang ditandatangani, atas yang dikatakan UU dilaksanakan sepenuhnya di lapangan,' katanya. Dalam kesempatan itu, Anies juga berharap aparat penegak hukum serius dalam mendisplinkan adanya pelanggaran terhadap netralitas. Ia menyebut jika atasan tidak menegur, maka anggota tidak akan merasa melakukan pelanggaran. 'Kita semua yang pernah berada di dalam posisi memimpin pasti pernah mengalami, kita memberikan arahan jalan lurus, tapi mungkin ada satu anak buah, satu dua anak buah yang memilih belok, milih belok kanan, milih belok kiri, kalau atasannya tidak menegur maka itu akan dianggap sebagai sesuatu yang boleh dikerjakan,' katanya. "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Arak-arakan Sambut Pembebasan 39 Anak Palestina dari Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127092650-139-1029387/video-arak-arakan-sambut-pembebasan-39-anak-palestina-dari-israel",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:52 WIB",
        "media_url": null,
        "tags": [
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "pertukaran sandera",
          "palestina",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "CNN INDONESIA TV"
        ],
        "article": "Masyarakat di Ramallah, Tepi Barat merayakan pembebasan anak-anakPalestina yang ditahanIsrael pada hari ketiga gencatan senjata, Minggu (26 11). 39 anak-anak itu diantar oleh sebuah bus ke pusat kota Tepi Barat, Ramallah.  Mereka dibebaskan setelah Hamas melepas 17 sandera yang ditawan di Gaza. Sebelumnya, Dinas Penjara Israel mengkonfirmasi bahwa mereka membebaskan 39 narapidana dan tahanan dari total tujuh penjara Israel (enam di Israel dan satu di Tepi Barat), sebagai bagian dari kesepakatan antara Israel dan Hamas."
      }
    },
    {
      "id": 9,
      "title": "Daftar Rekayasa Lalu Lintas Saat Deklarasi Kampanye Damai Pemilu 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127113748-20-1029474/daftar-rekayasa-lalu-lintas-saat-deklarasi-kampanye-damai-pemilu-2024",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/10/57b81de5-277e-45c6-ad61-431b47d71931_169.jpeg?w=650&q=90",
        "tags": [
          "deklarasi kampanye damai",
          "kpu",
          "bawaslu",
          "pengalihan arus",
          "rekayasa lalu lintas",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Dinas Perhubungan DKI Jakarta melakukanrekayasa lalu lintasdi sekitar Gedung Komisi Pemilihan Umum (KPU) Republik Indonesia Jalan Imam Bonjol, Menteng, Jakarta Pusat terkait acaraDeklarasi Kampanye Damai Pemilu Tahun 2024. 'Sehubungan dengan Kegiatan Deklarasi Kampanye Damai Pemilu Tahun 2024, Dinas Perhubungan Provinsi DKI Jakarta melakukan rekayasa lalu lintas untuk menunjang kegiatan tersebut,' kata Kepala Dinas Perhubungan (Dishub) DKI Jakarta Syafrin Liputo saat dikonfirmasi di Jakarta, Senin (27 11).Waktu pelaksanaan kegiatan deklarasi kampanye pukul 14.00-17.30 WIB. Karena itu, Dishub DKI Jakarta melakukan penutupan dan pengalihan arus lalu lintas mulai pukul 12.00 hingga 18.00 WIB.Lalu lintas dari arah timur atau Cikini menuju barat atau Bundaran HI dialihkan melalui Jalan Hos Cokroaminoto-Jalan Moch, Yamin-Jalan Agus Salim-Jalan Imam Bonjol atau melalui Jalan Taman Suropati-Jalan Teuku Umar Jalan Moch, Yamin-Jalan Agus Salim-Jalan Imam Bonjol dan seterusnya.    Kemudian lalu lintas dari arah selatan atau Kuningan menuju barat atau Bundaran HI dialihkan melalui Jalan Hos Cokroaminoto-Jalan Moch Yamin-Jalan Agus Salim-Jalan Imam Bonjol atau dari Sunda Kelapa melalui-Jalan Taman Suropati-Jalan Teuku Umar- Jalan Moch, Yamin- Jalan Agus Salim-Jalan Imam Bonjol dan seterusnya.Lalu lintas dari arah barat atau Bundaran HI menuju timur atau Cikini dialihkan melalui Jalan Imam Bonjol-Jalan Agus Salim-Jalan Sutan Syahrir-dan seterusnya. Sedangkan lalu lintas dari arah utara atau Menteng menuju barat atau Bundaran HI dialihkan melalui Jalan MochYamin-Jalan Agus Salim-Jalan Imam Bonjol-dan seterusnya.  Dishub DKI mengimbau kepada para pengguna jalan agar menghindari ruas jalan tersebut dan dapat menyesuaikan pengaturan lalu lintas yang ditetapkan, mematuhi rambu-rambu lalu lintas, petunjuk petugas di lapangan dan mengutamakan keselamatan di jalan."
      }
    },
    {
      "id": 10,
      "title": "Haris Azhar Kutip Nelson Mandela di Pleidoi Sidang Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127114158-12-1029483/haris-azhar-kutip-nelson-mandela-di-pleidoi-sidang-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 27 Nov 2023 11:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/sidang-putusan-sela-haris-azhar_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "pleidoi",
          "lord luhut"
        ],
        "article": "Aktivis Hak Asasi Manusia sekaligus terdakwa kasus pencemaran nama baik, Haris Azharmenyebut jaksa penuntut umum (JPU) menjadi representasi elite penguasa ketika menyidangkan dirinya. Hal tersebut disampaikan Haris ketika membacakan nota pembelaan atau pleidoi kasus dugaan pencemaran nama baik terhadap Luhut Binsar Pandjaitan di Pengadilan Negeri Jakarta Timur (PN Jaktim), Senin, (27 11). Pleidoi pribadi ini Haris beri judul 'Keluar dari Labirin Pembungkaman Penguasa.' Ia turut mengutip salah satu perkataan dari Aktivis HAM asal Afrika Selatan yaitu Nelson Mandel.   'A nation should not be judged by how it treats its highest citizens, but its lowest ones,' kata Haris saat membacakan pleidoi.  Usai membacakan kutipan, kemudian Haris menyebut jaksa yang menyidangkan kasus ini adalah representasi elite penguasa. 'Di dalam persidangan ini saya sadar bahwa pada hakikatnya saya tidak sedang berhadapan dengan jaksa melainkan dengan elite dari sebuah sistem kekuasaan,' jelas Haris. Kendati demikian, Haris mengaku masih berharap Hakim dalam kasus ini masih memiliki kejernihan hati dan dapat memutus sidang ini dengan adil. Ia berharap Hakim dalam kasus ini dapat memahami pesan yang disampaikan Mandela seperti yang Haris kutip dalam pembukaan pleidoinya. 'Saya masih menyisakan secercah harapan bahwa hakim yang mulia masih bisa mendengar pesan yang digemakan Mandeladan peradilan ini masih cukup memiliki kejernihan nurani untuk menemukan keadilan yang sejati,' tutur Haris.  Dalam kasus ini Haris dituntut pidana penjara selama empat tahun serta denda Rp1 Juta subsider enam bulan penjara. JPU turut menuntut agar di Youtube Haris berjudul 'Ada Lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam', untuk dihapus."
      }
    }
  ]
}