{
  "page": 294,
  "main_url": "https://www.cnnindonesia.com/indeks/2/294",
  "time": "2023-12-08 05:47:42.684152",
  "datas": [
    {
      "id": 1,
      "title": "Daftar Lengkap Pemenang Gotham Awards 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231128121654-220-1029953/daftar-lengkap-pemenang-gotham-awards-2023",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/film-past-lives-2023-7_169.jpeg?w=650&q=90",
        "tags": [
          "past lives",
          "gotham awards",
          "film"
        ],
        "article": "Beefmenjadi satu-satunya tayangan yang membawa pulang dua piala dalam Gotham Awards 2023. Serial tersebut memenangkan Breakthrough Television Under 40 Minutes dan Outstanding Performance in a New Series untuk Ali Wong. Sementara itu, piala film terbaik atau Best Feature diberikan kepada Past Lives yang memang sudah menuai begitu banyak pujian dari kritikus film sejak tayang di festival-festival.    Dalam nominasi Best Feature, seperti diberitakanVariety pada Senin (27 11), Past Lives mengalahkan Passages, Reality, Showing U, dan A Thousand and One. 'Terima kasih Gotham atas penghargaan ini. Ini jadi suatu kehormatan, sangat berarti menerimanya untuk debut saya di New York,' kata Celine Song sebagai sutradara dan penulis naskah Past Lives. Dalam kesempatan itu, ia juga berterima kasih kepada A24 selalu rumah produksi, seluruh pemeran dan kru. Hal Celinee Song sampaikan saat di atas panggung bersama dua bintang Past Lives, Greta Lee dan John Magaro. Sedangkan dalam penghargaan akting diraih Charles Melton untuk penampilan pendukungnya dalam film May December garapan Todd Haynes, dan Lily Gladstone sebagai pemeran utama dalam The Unknown Country.    Meskipun Gotham secara sejarahnya selama ini dikenal mengakui film-film independen, Institut Film dan Media Gotham menghapus persyaratan batasan anggaran sebesar US$35 juta sejak 2023 untuk calon nominasi. Sebagian besar pesaing memang masih film indie atau arthouse, tapi beberapa produksi besar, seperti Barbie, telah ikut serta dalam persaingan. Ryan Gosling masuk nominasi Outstanding Supporting Performance tahun ini Gotham juga mengubah kategori penghargaan akting mereka agar tidak lagi ditentukan berdasarkan gender sejak 2021, sehingga aktor dan aktris jadi satu dalam nominasi.  Past Lives Lily Gladstone (The Unknown Country) Charles Melton (May December) Anatomy of a Fall (Justine Triet, Arthur Harari) Anatomy of a Fall Four Daughters A.V. Rockwell (A Thousand and One) Ali Wong (Beef) Beef (Netflix) A Small Light (National Geographic)"
      }
    },
    {
      "id": 2,
      "title": "Anggota Komisi IV DPR Vita Ervina Diperiksa KPK Terkait Kasus SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128124153-12-1029970/anggota-komisi-iv-dpr-vita-ervina-diperiksa-kpk-terkait-kasus-syl",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "syahrul yasin limpo",
          "korupsi kementan",
          "menteri pertanian syahrul yasin limpo",
          "kpk",
          "pdip",
          "komisi iv"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memeriksa anggota Komisi IV DPR RI dari Fraksi PDI Perjuangan (PDIP) Vita Ervina sebagai saksi kasus dugaan korupsi yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo(SYL) dan kawan-kawan pada hari ini, Selasa (28 11). 'Saksi Vita Ervina. Yang bersangkutan sudah hadir pukul 10.30 WIB dan saat ini masih dilakukan pemeriksaan oleh tim penyidik,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (28 11). Selain itu, tim penyidik KPK menjadwalkan pemeriksaan terhadap lima saksi lainnya yang mayoritas berasal dari Kementan.   Mereka ialah Direktur Jenderal Tanaman Pangan Suwandi; Dirjen Hortikultura Prihasto Setyanto; Kepala Biro Organisasi dan Kepegawaian Zulkifli; Sekretaris Pribadi Sekretaris Jenderal Merdian Tri Hadi; dan Direktur PT Indo Raya Mitra Persada 168 Atik Chandra.  Sebelumnya, pada Rabu (15 11), KPK menggeledah rumah dinas Vita Ervina. Tim penyidik menemukan dan mengamankan catatan dokumen dan bukti elektronik terkait kasus dugaan korupsi SYL dkk. Penyidik KPK sudah lebih dulu menggeledah rumah kediaman Ketua Komisi IV DPR RI yang juga dari Fraksi PDIP Sudin di Cimanggis, Depok, Jawa Barat. Sudin sudah diperiksa KPK sebagai saksi. KPK memproses hukum SYL atas kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). SYL sudah ditahan KPK. KPK juga memproses hukum dua orang anak buah SYL di Kementan RI atas kasus dugaan pemerasan dan penerimaan gratifikasi.  Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang TPPU.   "
      }
    },
    {
      "id": 3,
      "title": "500 Ribu Rice Cooker Gratis Batal Disebar Bulan Ini, Molor ke Desember",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128124525-85-1029969/500-ribu-rice-cooker-gratis-batal-disebar-bulan-ini-molor-ke-desember",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/05/d3995a9d-dc14-4610-8e73-c8e3d5248794_169.jpeg?w=650&q=90",
        "tags": [
          "rice cooker gratis",
          "kementerian esdm",
          "listrik"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) memastikan pembagian 500 riburice cooker gratis batal dilakukan bulan ini. Pembagian mundur ke Desember 2023. 'Ya (batal dibagikan November 2023 dan mundur ke Desember 2023),' kata Direktur Jenderal Ketenagalistrikan Kementerian ESDM Jisman Parada Hutajulu kepada CNNIndonesia.com, Selasa (28 11). Jisman mengatakan pembagian alat masak berbasis listrik (AML) gratis itu masih dalam proses pengadaan. Ini dilakukan Kementerian ESDM melalui e-katalog yang dikembangkan Lembaga Kebijakan Pengadaan Barang Jasa Pemerintah (LKPP).   Kendati, ia tidak merinci apa kendala yang terjadi dalam proses pengadaan rice cooker gratis tersebut. Jisman juga belum bisa memastikan apan penyaluran pertama dilakukan.  'Sedang proses, akan kami undang dalam konferensi pers saat pengiriman pertama (rice cooker gratis). Masih pengadaan, saatnya (pembagian pertama AML) diinformasikan,' tandas Jisman. Per Selasa (21 11) lalu, Jisman menyebut sudah ada 407 ribu calon penerima rice cooker gratis yang terdaftar. Kendati, ia mengatakan data itu masih dalam proses verifikasi. Ia menegaskan masih ada potensi gagal menerima rice cooker dari data yang sudah masuk ke kantongnya. 'Bisa saja ada yang tidak lolos. Dalam artian mungkin ada yang dobel atau gimana kan bisa saja. Kan harus diverifikasi ke lapangan benar-benar punya listrik enggak. Kemudian, kalau kita drop AML di situ kan menambah demand listriknya, tapi kalau trafo atau listriknya di daerah itu kurang, ya repot. Kan harus punya justifikasi di sana, karena akan merepotkan kemudian,' jelasnya pekan lalu usai rapat kerja dengan Komisi VII DPR RI di Jakarta Pusat.  Janji pembagian AML gratis pada akhir bulan ini sebelumnya diutarakan Menteri ESDM Arifin Tasrif. Ia mengatakan hal tersebut di hadapan para wakil rakyat. Arifin menyebut rice cooker gratis akan mulai dibagikan pada pekan keempat November 2023. Ia mengatakan daftar isian pelaksanaan anggaran (DIPA) sudah terbit dan sedang dalam proses tender. 'Diharapkan dapat dilaksanakan pada minggu keempat November 2023 sehingga distribusi dapat segera dilaksanakan sampai dengan pertengahan Desember 2023,' katanya dalam raker dengan Komisi VII DPR RI pekan lalu.  "
      }
    },
    {
      "id": 4,
      "title": "Kim Jong Un Pamer Satelit Intel Korut Bisa Foto Gedung Putih-Pentagon",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128112343-113-1029929/kim-jong-un-pamer-satelit-intel-korut-bisa-foto-gedung-putih-pentagon",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/korut-luncurkan-satelit-mata-mata-pertamanya-5_169.jpeg?w=650&q=90",
        "tags": [
          "korea utara",
          "korea selatan",
          "amerika serikat",
          "pbb",
          "dewan keamanan pbb",
          "dk pbb",
          "kim jong un",
          "satelit mata-mata",
          "satelit mata-mata korut"
        ],
        "article": "Pemimpin TertinggiKorea UtaraKim Jong Un memamerkan satelit mata-mata negaranya yangberhasil mengobrit baru-baru ini bisa mengambil gambar fasilitas strategis Amerika Serikat. Kantor berita resmi Korut, KCNA, melaporkan satelit mata-mata tersebut menjadi 'mata-mata dari langit' bagi Pyongyang. KCNAmengklaim sejauh ini satelit itu sudah mengambil sejumlah gambar mulai dari situs-situs utama militer Amerika Serikat dan Korea Selatan, dua musuh utama Korut.    Gambar-gambar tersebut diambil pada Jumat (24 11) pagi waktu setempat, dari pukul 10.15 hingga 10.27. KCNA lalu merinci citra yang diambil meliputi wilayah Seoul, Osan, Pyeongtaek, Mokpo, dan Gunsan. KCNAjuga mengklaim satelit bernama Malligyong-1 tersebut berhasil mengambil gambar Gedung Putih hingga Ibu Kota Roma di Italia. KCNAmelaporkan pada Senin (27 11), satelit mata-mata Korut berhasil mengambil gambar Gedung Putih hingga Kementerian Pertahanan AS lebih detail lagi. Media corong pemerintah itu juga menuturkan Kim Jong UN sedang menganalisis dan meninjau foto-foto hasil satelit tersebut. KCNA juga mengklaimKim Jong Un sedang menghitung beberapa kapal induk di pangkalan militer dan galangan kapal di negara bagian tetangga Virginia, AS, dari hasil citra satelit tersebut.  Sementara itu, Duta BesarKorutuntukPerserikatan Bangsa-Bangsa (PBB) Kim Song hadir di markas Dewan Keamanan untuk membela peluncuran satelit mata-mataMalligyong-1 itu. 'Tidak ada negara lain di dunia yang berada dalam situasi keamanan yang sama kritis sepertiDPRK (Republik Rakyat Demokratik Korea),' kata Kim Song, seperti diberitakan AFP, Senin (28 11). Kim Song mengklaim Amerika Serikat mengancam untuk menyerang Korea Utara menggunakan senjata nuklir. Sehingga, ia membela Pyongyang untuk memiliki senjata yang sama dengan Negeri Paman Sam. 'Salah satu pihak yang berperang, Amerika Serikat, mengancam kami dengan senjata nuklir,' klaimnya. 'Merupakan hak yang sah bagi DPRK sebagai pihak yang berperang untuk mengembangkan, menguji, memproduksi, dan memiliki sistem senjata yang setara dengan yang dimiliki atau sedang dikembangkan oleh Amerika Serikat,' sambung Song. Namun, Duta Besar Amerika Serikat untuk PBB Linda Thomas-Greenfield tidak menerima pernyataan Korea Utara yang mengatakan peluncuran satelit mata-mata itu merupakan bentuk 'hak untuk membela diri' Pyongyang.  Selain itu, Thomas-Greenfield juga menjelaskan negaranya dan Korea Selatan hanya sekadar melakukan latihan rutin tehadap satelitnya. 'Kami sengaja mengurangi risiko dan mengupayakan transparansi dengan mengumumkan latihan tersebut terlebih dahulu, termasuk tanggal dan kegiatannya. Tidak seperti DPRK,' sindirnya. Korea Utara sebelumnya telah menempatkan satelit mata-mata pertama yang diberi nama Malligyong-1, yang diluncurkan dengan roket pendorong baru Chollima-1 pada Selasa (21 11) lalu. Roket yang membawa satelit tersebut diluncurkan ke arah selatan dan diyakini telah melewati prefektur Okinawa di Jepang. Korsel juga buka suara dan menganggap peluncuran ini sebagai pelanggaran nyata terhadap resolusi PBB. Selain itu, Korsel juga menangguhkan sebagian perjanjian dengan Korut yang membatasi kegiatan pengintaian dan pengawasan di sepanjang zona demiliterisasi (DMZ). Namun, negara-negara itu tak bisa memastikan apakah satelit tersebut berhasil mencapai orbit."
      }
    },
    {
      "id": 5,
      "title": "Timnas AMIN Sentil Gimik Gemoy Prabowo Mirip Kampanye Bongbong Marcos",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128095606-617-1029892/timnas-amin-sentil-gimik-gemoy-prabowo-mirip-kampanye-bongbong-marcos",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/joget-gemmoy-prabowo-2_169.jpeg?w=650&q=90",
        "tags": [
          "gemoy",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "amin",
          "bongbong marcos"
        ],
        "article": "Juru Bicara Tim Nasional (Timnas) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) Surya Tjandra menilai kampanye capres nomor urut dua,Prabowo Subiantodi Pilpres2024 yang menampilkan gimik seakan sosok 'gemoy' berbahaya. Surya menyebut kampanye gimik Prabowo mirip dengan yang diterapkan Ferdinand Romualdez Marcos atau Bongbong Marcos saat mengikuti pertarungan Pilpres di Filipina. Bongbong Marcos adalah anak dari diktator Filipina, Ferdinand Marcos. Ferdinand berkuasa selama 21 tahun dan dianggap otoriter.   'Berbahaya sekali ya. Model-model kampanye yang mirip-mirip sama kasusnya di Filipina kan. Bongbong Marcos yang anaknya Ferdinand Marcos, otoritarian semacam orde baru dulu, bisa come back karena memanipulasi,' kata Surya dalam Political Show CNN Indonesia TV, Senin (27 11) malam. Bongbong Marcos diyakini menang menjadi Presiden Filipina karena massif kampanye di media sosial dan menggaet suara muda. Saat ini, kata Surya, sasaran kampanye gimik pasangan Prabowo-Gibran juga adalah anak muda.  Menurut Surya, kampanye gimik semacam itu sangat berbahaya lantaran memanipulasi kondisi yang sebenarnya. Dia menyebut banyak anak muda yang masih melihat citra dipermukaan. 'Model-model masyarakat yang masih enggak ngerti, tidak mengalami proses otoritarianisme zaman dulu. Jadi macam-macam. Seperti tadi, ada gimmick-gimmick,' ujarnya. Jubir Tim Kampanye Nasional (TKN) Prabowo-Gibran, Maman Abdurrahman pun tak terima dengan pandangan Surya. Dalam kesempatan yang sama, Maman mengatakan sebutan 'gemoy' untuk Prabowo terbangun secara natural. 'Kenapa menjadi viral kata-kata gemoy itu? Karena naturalitasnya muncul,' ujar Maman. Maman mengakui branding citra gemoy itu bagian dari gimik politik. Tujuannya, untuk membangun politik riang gembira. 'Kata gemoy itulah bagian dari gimmick politik untuk membangun politik yang gembira,' ucap dia. KPU telah menetapkan tiga paslon untuk kompetisi Pilpres 2024 mendatang. Ketiga paslon itu yakni Anies - Cak Imin dengan nomor urut satu, Prabowo- Gibran dengan nomor urut dua, dan Ganjar - Mahfud dengan nomor urut tiga. "
      }
    },
    {
      "id": 6,
      "title": "Profil Stefano Beltrame, Penyerang Baru Persib Jebolan Juventus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128123536-142-1029961/profil-stefano-beltrame-penyerang-baru-persib-jebolan-juventus",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/spo-soc-foc-mls-2018-mls-all-star-game-juventus-v-mls-all-stars-1_169.jpeg?w=650&q=90",
        "tags": [
          "profil stefano beltrame",
          "stefano beltrame",
          "stefano beltrame persib",
          "persib",
          "pemain persib",
          "juventus",
          "bursa transfer",
          "liga 1",
          "liga 1 2023/2024",
          "bursa transfer liga 1"
        ],
        "article": "Persib Bandungresmi mendatangkan pemain baru di hari terakhir jendela transfer Liga 1 2023 2024, yakni second striker jebolan Juventus, Stefano Beltrame. Berikut profil eks pemain Juventus Stefano Beltrame yang direkrut Persib. Stefano Beltrame akan mengisi pos yang sebelumnya diisi Levy Madinda. Pemain 30 tahun ini dikontrak Maung Bandung dengan durasi enam bulan atau hingga akhir musim ini, plus opsi perpanjangan kontrak. 'Wilujeng sumping, Stefano. Stefano akan memperkuat Persib dengan ikatan kontrak enam bulan ke depan dengan opsi perpanjangan,' kata Deputy CEO PT Persib Bandung Bermartabat, Teddy Tjahjono dikutip dari laman Persib.   Sebelum dikontrak Persib, Stefano Beltrame membela Maritimo, klub Liga Portugal musim 2022 2023. Seiring dengan terdegradasinya Maritimo ke kasta kedua dan kontraknya habis, Beltrame sempat menganggur. Tak berkiprah selama setengah musim membuat kondisi Beltrame dipertanyakan. Kendati demikian kualitas pemain yang memiliki harga pasar 300 ribu euro atau Rp5 miliar ini cukup menjanjikan. Pria kelahiran Biella ini memulai karier sepak bolanya dengan belajar di Akademi Novara. Juventus lantas mengontrak Beltrame saat usianya sudah 17 tahun, yakni pada 2011. Semusim di tim Akademi Juventus, Beltrame promosi ke tim utama pada musim 2012 2013. Kebetulan saat itu Beltrame juga mulai rutin dipanggil membela timnas Italia U-18 dan U-19. Namun Beltrame cuma punya satu caps bersama Juventus, yakni dalam laga debut. Ia tampil sebagai pemain pengganti saat Juventus yang dilatih Antonio Conte melawan Genoa pada 26 Januari 2013. [Gambas:Instagram] Setelah itu Beltrame tak pernah dapat menit main lagi. Karenanya pada musim 2013 2014, Beltrame dipinjamkan ke Bari agar mendapat menit main lebih tinggi dan kualitasnya terasah. Sayang, Beltrame tak pernah lagi masuk tim utama Juventus meski masih dikontrak hingga 2020. Dari musim ke musim Beltrame menjadi pemain yang dipinjamkan Juventus ke Bari, Modena, hingga ke klub Belanda Go Ahead Eagles. Pada 2019, setelah menjalani serangkaian peminjaman, Beltrame masuk tim Juventus Next Gen yang tampil di Serie C atau kasta ketiga. Musim tersebut ia tampil 12 kali dan mencetak satu gol. Sudah puas mengabdi ke Juventus, Beltrame memutuskan hijrah ke Bulgaria pada 2020. Ia membela CSKA Sofia. Musim berikutnya Beltrame diminati klub Portugal, Maritimo. Dua musim ia di Portugal. Kini Beltrame mencoba peruntungan di Asia. Dengan fakta Beltrame tak berkompetisi setengah musim, sangat wajar Persib menyodorkan kontrak setengah musim. Ini adalah sarana pembuktian kualitas.  "
      }
    },
    {
      "id": 7,
      "title": "Daftar Lengkap Jurkam Ganjar-Mahfud: Limbad Hingga Thoriq Halilintar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128122146-617-1029956/daftar-lengkap-jurkam-ganjar-mahfud-limbad-hingga-thoriq-halilintar",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/03/25/9430a500-d409-4c08-adc8-9ef6c29813bd_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfud mengumumkan sejumlah juru kampanye mereka selama 75 hari masa kampanye Pemilu dan Pilpres2024mulai Selasa (28 11) hari ini hingga 10 Februari 2024 mendatang. Total jumlah juru kampanye Ganjar-Mahfud sebanyak 23 orang. Mereka berasal dari berbagai latar belakang, meski tak sedikit dari mereka adalah pesohor dan para pegiat hiburan. Dari jumlah tersebut, 7 orang berada di jajaran direktur eksekutif, direktur, dan wakil direktur eksekutif. Direktorat Juru Kampanye Ganjar-Mahfud dipimpin Laksdya TNI (purn) Suyono Thamrin, seorang dosen dari Universitas Pertahanan.   Di bawah dia, ada mantan Komisioner Komnas HAM, Mohammad Choirul Anam sebagai Direktur Juru Kampanye. Sebagai Wakil Direktur Eksekutif ada Brigjen TNI (purn) Ngurah Alit Narapati, Amriss Hasan, hingga Mathius Eko Purwanto. Kemudian, di jakaran Wakil Direktur Representatif ada nama sejumlah pesohor. Mulai dari Once Mekel, Anang Hermansyah, Ali Syakieb, Limbad, hingga Thoriq Halilintar.  Laksdya TNI (Purn) Dr. Suyono Thamrin Mohammad Choirul Anam 1. Brigjen TNI (Purn) A.A. Ngurah Alit Narapati2. Amris Hassan3. Enda Nasution4. Mohammad Marhaendra Putra, S.H., M.H.5. Drs. Henky Kurniadi, S.H., M.H.6. Piet Cintya Mawar S.Par7. Mathius Eko Purwanto 1. Anang Hermansyah2. Ellfonda Mekel (Once Mekel)3. Denny Wahyudi (Denny Cagur)4. Ali Syakieb5. Marcellius Kirana H. S. (Marcell Siahaan)6. Idy Muzayyad, M.Si7. Dr. Hj. Ariza Agustina8. G.K.R. Ayu Koes Indriyah9. Drs. Zulhendri Chaniago10. Irjen Pol. (purn) Drs. Syahrizal Ahiar11. Limbad12. Muhammad Thoriq Halilintar13. Lucky Perdana14. Oktafiandi "
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Melihat Wajah Pelaku Penembakan Mahasiswa Palestina di Vermont",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128123436-139-1029962/video-melihat-wajah-pelaku-penembakan-mahasiswa-palestina-di-vermont",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:39 WIB",
        "media_url": null,
        "tags": [
          "penembakan mahasiswa",
          "mahasiswa palestina",
          "penembakan as",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Tersangka penembakan 3 mahasiswa keturunan Palestina akhirnya ditangkap setelah mencoba melarikan diri. Tersangka, Jason J. Eaton, 48, hadir di sidang pengadilan dan mengaku tidak bersalah atas tuduhan percobaan pembunuhan tingkat dua. Hakim pengadilan di Burlington tetap menetapkan tersangka untuk menjalani sebagai tahanan tanpa jaminan. Eaton melakukan aksinya dengan pistol untuk menembak ketiga korban. Polisi pun masih mendalami motif penembakan, tapi dugaan kejahatan pelaku melakukan aksinya atas dasar hate crime. Penembakan ini terjadi di tengah maraknya insiden anti-Islam dan antisemit sejak konflik berdarah Israel-Hamas pada 7 Oktober."
      }
    },
    {
      "id": 9,
      "title": "Baru 30 Persen PNS Adopsi Cara Kerja Digital",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128122951-92-1029959/baru-30-persen-pns-adopsi-cara-kerja-digital",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/433de2dc-e3a6-4661-ad49-5e506545d2ff_169.jpeg?w=650&q=90",
        "tags": [
          "pns",
          "asn",
          "digital",
          "menkominfo",
          "budi arie setiadi"
        ],
        "article": "Menteri Komunikasi dan Informatika Budi Arie Setiadi mengklaim baru 30 persen aparatur sipil negara (ASN)  pegawai negeri sipil (PNS) yang mengadopsi cara kerja digital. 'Dari survei, mindset juga baru 30 persen ASN kita yang bisa mengadopsi cara kerja digital,' kata dia dalam acara Indonesia Digital summit 2023, Selasa (28 11). Menurut Budi, pola pikir kerja dengan menerapkan digitalisasi penting dilakukan saat ini.   Ia juga mengatakan langkah transformasi menuju digitalisasi perlu dimulai dari tubuh pemerintah.  'Padahal kita paham betul, sisi lain digital pemerintahan dulu, pemerintah digital, yang terakhir, AI digital society, budaya baru, etika baru, kelola dengan hati-hati,' kata Budi. Ia pun mengatakan untuk meningkatkan pola pikir digital di kalangan ASN adalah dengan terus memberikan literasi digital. Budi menilai hal itu perlu terus digenjot apalagi perkembangan teknologi tidak ada habisnya. 'Ke depan ada yang baru lagi, 10 tahun ada yang baru lagi, seperti SMS dihajar BlackBerry, dia dihajar Whatsapp juga dihajar kan, nanti kita lihat,' ucap Budi.  Dalam kesempatan yang sama, Menteri Keuangan Sri Mulyani mengatakan teknologi digital menjadi tantangan tersendiri bagi pasar tenaga kerja. Digitalisasi, kata dia, di satu sisi membuka lapangan kerja baru. Namun, di sisi lain hal tersebut juga menghilangkan lapangan kerja tertentu. Oleh karena itu, negara G20 pun ikut membahas tersebut. Sri Mulyani pun mengatakan dalam menghadapi digitalisasi peningkatan skill diperlukan oleh para pekerja. Ia menuturkan mau tidak mau para pekerja harus bisa beradaptasi.  'Training, retraining itu menjadi sesuatu yang a must. Kita menggunakan katakanlah Kartu Pra Kerja, adalah salah satu bentuk terobosan kita untuk bridging,' kata Sri Mulyani. 'Pasti belum sempurna tapi itu adalah sesuatu yang kita ikhtiarkan bahwa akan ada disrupsi di pasar tenaga kerja menimbulkan financial benefit tapi juga bisa financial disaster,' imbuhnya. Lebih lanjut, Sri Mulyani juga menyinggung bawah digitalisasi memiliki risiko tersendiri dalam industri keuangan. Menurutnya, hal ini tergantung pula pada tingkat literasi dan kebijakan masyarakat. Ia mencontohkan teknologi menciptakan pinjaman online (pinjol). Namun, tak sedikit masyarakat yang terjerat dan malah menjadi hedonisme. Karenanya, Sri Mulyani tak heran banyak kepala negara yang ia temui sama-sama ingin mengatur terkait hal tersebut.  "
      }
    },
    {
      "id": 10,
      "title": "KPK Tetapkan Tersangka Baru Kasus Suap Walkot Bandung Yana Mulyana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128121956-12-1029954/kpk-tetapkan-tersangka-baru-kasus-suap-walkot-bandung-yana-mulyana",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 12:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "tersangka",
          "wali kota bandung",
          "yana mulyana",
          "kasus suap yana mulyana"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menetapkan satu tersangka baru dari pengembangan kasus dugaan suap yang menjerat Wali Kota Bandung nonaktifYana Mulyana dan kawan-kawan. Kasus tersebut berkaitan dengan pengadaan barang dan jasa yang bersumber dari APBD Kota Bandung Tahun Anggaran 2020-2023.    'KPK sudah tetapkan tersangka yaitu satu orang swasta dan saat ini telah hadir di Gedung Merah Putih KPK untuk dilakukan pemeriksaan oleh tim penyidik,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (28 11). KPK enggan membeberkan identitas berikut peran tersangka dimaksud. Ali menjelaskan hal tersebut akan disampaikan dalam konferensi pers penahanan. 'Identitas lengkap akan diumumkan resmi ketika dilakukan penahanan terhadap tersangka dimaksud. Perkembangannya akan disampaikan,' kata Ali. Sebelumnya, jaksa eksekutor Andry Prihandono telah mengeksekusi tiga orang penyuap Yana ke Lembaga Pemasyarakatan (Lapas) Sukamiskin, Jawa Barat, Selasa, 26 September 2023.  Mereka ialah Direktur PT Sarana Mitra Adiguna (PT SMA) Benny; Vertical Solution Manager PT SMA Andreas Guntoro; dan Direktur Utama PT Citra Jelajah Informatika (PT CIFO) Sony Setiadi. Kasus suap yang menjerat ketiga orang tersebut berkaitan dengan pengadaan kamera pengawas atau CCTV Smart Camera dengan menggunakan produk Huawei serta paket pekerjaan Internet Service Provider (ISP) berupa 'Tarif Internet di Persimpangan-Akses Internet Dedicated-150 Mbps Internasional' dan 'Tarif Internet ATCS - Akses Internet Dedicated-150 Mbps Internasional' melalui proses-catalogue. Adapun Yana didakwa menerima suap sebesar Rp400.407.000 serta gratifikasi yang seluruhnya berjumlah Rp206.025.000, Sin$14.520, Yen645.000, US$3.000 dan Bath15.630 serta sepasang sepatu merek Louis Vuitton tipe Cruise Charlie Sneaker 1A9JN8 berwarna putih, hitam dan cokelat. "
      }
    }
  ]
}