{
  "page": 736,
  "main_url": "https://www.cnnindonesia.com/indeks/2/736",
  "time": "2023-12-08 06:47:36.695121",
  "datas": [
    {
      "id": 1,
      "title": "Fan Kesal dengan Konser BMTH di Jakarta: Mending Nonton di Jepang",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113171001-227-1023639/fan-kesal-dengan-konser-bmth-di-jakarta-mending-nonton-di-jepang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:16 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bring me the horizon",
          "musik"
        ],
        "article": "Para penggemar mengungkapkan kekesalan mereka dengan sajian konser Bring Me The Horizon (BMTH) di Jakarta yang digelar pada 10 November 2023 dan berakhir kacau. Apalagi konser hari pertama dari dua hari BMTH itu dibatalkan di tengah jalan, ketika BMTH baru menyanyikan 11 dari 19 lagu dalam setlist mereka karena alasan masalah teknis.    Bukan hanya itu, masalah teknis itu membuat BMTH enggan lagi naik panggung dan kemudian berimbas pada pembatalan hari kedua konser tersebut di Beach City International Stadium (BCIS) Ancol, Jakarta. Para penggemar pun mengungkapkan kekesalan merekasoal ketidaksiapan promotor dan kekacauan konser tersebut, serta membandingkannya dengan pertunjukan BMTH di Jepang dan Thailand. 'Next time enggak usah janji-janji lagi buat datangin band-band ternama buat dateng ke Indonesia yaa. Siapin dulu persiapan yang harus disempurnakan,' kata seorang netizen.'Mending gue kemarin nonton di Jepang langsung. Kemakan janji dan akhirnya gagal buat nonton BMTH :)' 'Jomplang banget BMTH habis dari Jepang lanjut ke Indonesia,' kata yang lain.  [Gambas:Twitter]   [Gambas:Twitter]  CNNIndonesia.com sudah mendapatkan izin dari netizen tersebut untuk mengutip kicauan mereka.   [Gambas:Twitter]   [Gambas:Twitter]   [Gambas:Twitter]  Konser Bring Me The Horizon (BMTH) di Jakarta berakhir kacau setelah gelaran hari pertama dihentikan di tengah set karena masalah teknis. Semula, Oliver Skykes sudah membawakan 11 dari 19 lagu setlist mereka dengan normal.  Lanjut ke sebelah.. "
      }
    },
    {
      "id": 2,
      "title": "Dirjen Kemendagri Safrizal ZA Jadi Pj Gubernur Bangka Belitung",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113162853-32-1023613/dirjen-kemendagri-safrizal-za-jadi-pj-gubernur-bangka-belitung",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/20/pj-gubernur-kalimantan-selatan-safrizal-za_169.jpeg?w=650&q=90",
        "tags": [
          "safrizal",
          "pj gubernur bangka belitung",
          "kemendagri",
          "dirjen kemendagri"
        ],
        "article": "Menteri Dalam Negeri (Mendagri) Tito Karnavianmenunjuk Safrizal ZA sebagai Penjabat (Pj) Gubernur Bangka Belitung. Pelantikan dilakukan di Gedung Sasana Bhakti Praja Kemendagri, Jakarta, Senin (13 11). Pada saat bersamaan, Tito juga melantik Velix Vernando Wanggai sebagai Pj Gubernur Papua Pegunungan. 'Saya berharap banyak rekan-rekan penjabat akan dapat menjalankan tugas, yang pertama adalah mengisi kekosongan karena berakhirnya masa jabatan yang lama. Kemudian running operasional pemerintahan tetap berjalan,' kata Tito dalam keterangan tertulis, Senin (13 11).   Tito meminta dua pj gubernur menangani kemiskinan ekstrem, inflasi, stunting, infrastruktur, pendidikan, dan kesehatan. Keduanya juga diminta mengatasi persoalan khusus di wilayah masing-masing.  Dia meminta Safrizal menangani permasalahan lingkungan di Bangka Belitung. Sementara untuk Velix, tugas keamanan di Papua Pegunungan menjadi prioritas. Tito juga menitipkan persiapan Pemilu Serentak dan Pilkada Serentak 2024. Ia ingin dua penjabat gubernur bisa membantu KomisiPemilihan Umum (KPU) dalam gelaran tahun depan. 'Saya berharap untuk masalah pilkada, tolong untuk dua provinsi ini, Bapak-Bapak Penjabat Gubernur segera koordinasikan dengan bupati dan wali kota masing-masing menyelesaikan naskah perjanjian hibah daerah (NPHD),' kata Tito.  Safrizal adalah Direktur Jenderal (Dirjen) Bina Administrasi Kewilayahan (Adwil) Kemendagri. Ia dikenal publik karena ikut berperan dalam merumuskan sejumlah kebijakan penanganan pandemi Covid-19. Sementara itu, Velix adalah pejabat eselon I di Istana Wakil Presiden. Dia menjabat Deputi Bidang Dukungan Kebijakan Pemerintahan dan Wawasan Kebangsaan Sekretariat Wakil Presiden (Setwapres) RI."
      }
    },
    {
      "id": 3,
      "title": "Ilmuwan Kaget Hewan Hilang 62 Tahun Ditemukan Lagi di Papua",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113145254-199-1023558/ilmuwan-kaget-hewan-hilang-62-tahun-ditemukan-lagi-di-papua",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/echidna-hewan-langka-papua-hilang-62-tahun-muncul-lagi_169.jpeg?w=650&q=90",
        "tags": [
          "echidna paruh panjang attenborough",
          "hewan langka",
          "spesies mamalia"
        ],
        "article": "Hewanlangka bernama Echidna yang telah dinyatakan hilang selama 62 tahun kini muncul kembali dan ditemukan di Pegunungan Cyclops Papua. Spesiesmamalia ini ditemukan dalam kegiatan training biodiversity antara Badan Riset dan Inovasi Nasional (BRIN), Balai Besar Konservasi Sumber Daya Alam Papua (Kementerian Lingkungan Hidup dan Kehutanan), Universitas Cenderawasih, dan Universitas Oxford pada Juni dan Juli 2023. Penemuan kembali Echidna Paruh Panjang Attenborough atau Zaglossus attenboroughi didapatkan dari video Kamera trap (Kamera jebakan) yang dipasang di Pegunungan Cyclops.   Seorang peneliti dari Oxford University James Kempton mengatakan keabsahan penemuan ini diperkuat oleh pernyataan dua ahli mamalia Australasia terkemuka dunia, yakni Kris Helgen dan Tim Flannery.  Kedua pakar tersebut sepakat menyatakan penampakan mamalia berukuran 48-64 sentimeter dengan berat 4-9 kilogram yang tertangkap kamera adalah jenis Echidna Paruh Panjang Attenborough. Penampakan spesies endemik Papua ini pertama kali diidentifikasi oleh Pieter van Royen, seorang ahli botani Belanda di Gunung Rara Pegunungan Cyclops Papua pada 1961. Peneliti mamalia dari Pusat Riset Biosistematika dan Evolusi, Organisasi Riset Hayati dan Lingkungan BRIN,Nurul Inayah menjelaskan Echidna Paruh Panjang Attenborough adalah spesies mamalia monotremata (mamalia yang bertelur) dan berevolusi dari mamalia berplasenta dan berkantung lebih dari 200 juta tahun yang lalu.  Sebagai informasi, saat ini terdapat lima spesies monotremata di dunia yang diyakini masih bertahan hidup, yaitu Platipus paruh bebek (Ornithorhyncus anatinus), Echidna Paruh Pendek (Tachyglossus aculeatus), Echidna Paruh Panjang Timur (Zaglossus bartoni), Echidna Paruh Panjang Barat (Zaglossus bruijnii), dan Echidna Paruh Panjang Attenborough (Zaglossus attenboroughi). Spesies monotremata sendiri memiliki keunikan jika dibandingkan dengan mamalia lainnya. Mereka memiliki kloaka, tidak memiliki puting susu, dan bertelur. Meski perbedaan morfologi yang menentukan monotremata sudah diketahui, banyak aspek biologinya yang tidak diketahui. Hal tersebut dikarenakan hewan nocturnal ini mendiami daerah terpencil dan hidup di liang, terutama untuk Echidna Paruh Panjang.  Amir Hamidy dari Sekretariat Kewenangan Ilmiah Keanekaragaman Hayati (SKIKH) BRIN menyatakan status keterancaman global Echidna Paruh Panjang Attenborough menurut Daftar Merah IUCN (IUCN Redlist) adalah kategori kritis (Critically Endangered). 'Berdasarkan Peraturan Menteri Lingkungan Hidup dan Kehutanan Nomor P.106 tahun 2018 tentang Jenis Tumbuhan dan Satwa yang Dilindungi, hanya dua spesies mamalia monotremata yang masuk sebagai jenis dilindungi di Indonesia yaitu Tachyglossus aculeatus dan Zaglossus bruijni,' ujar Amir dalam sebuah keterangan pada Sabtu (11 11). Menurutnya, status konservasi Echidna Paruh Panjang Attenborough ini juga perlu dievaluasi dan bisa untuk diusulkan menjadi jenis yang dilindungi.  "
      }
    },
    {
      "id": 4,
      "title": "Ganjar Temui Gus Mus di Rembang, Bahas Polemik MK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113164505-617-1023618/ganjar-temui-gus-mus-di-rembang-bahas-polemik-mk",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/ganjar-temui-gus-mus-di-rembang-1_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar temui gus mus",
          "ganjar pranowo",
          "ganjar mahfud",
          "rembang",
          "gus mus",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal capres PDIPGanjar Pranowomengunjungi kediaman KH Ahmad Mustofa Bisri alias Gus Musdi Kelurahan Leteh, Rembang, Jawa Tengah, Senin (13 11) siang. Kabar kunjungan itu disampaikan Juru Bicara Tim Pemenangan Ganjar-Mahfud, Chico Hakim. 'Iya betul. Pak Ganjar temui Gus Mus,' kata Chico saat dikonfirmasi.   Chico mengatakan pertemuan Ganjar dan Gus Mus dilangsungkan secara tertutup. Menurut dia, pertemuan tersebut merupakan ramah tamah dan membahas soal masalah pribadi dan dinamika politik teranyar.  Pertemuan juga turut membahas soal polemik di lingkungan Mahkamah Konstitusi (MK). 'Pembahasannya sekitar soal pribadi, ramah tamah, karena keduanya sudah saling mengenal lama. Juga membahas sedikit soal hal-hal terkini, khususnya politik,' ucap Chico. 'Ya semua lah, MK, MKMK, dan sebagainya,' imbuh dia.    Chico menambahkan, pertemuan juga membicarakan soal kunjungan sejumlah tokoh nasional dan budayawan ke kediaman GusMus sehari sebelumnya. Sebelumnya, pada Minggu (12 11) sejumlah tokoh bangsa yang mengatasnamakan diri sebagai Majelis Permusyawaratan Rembang menyambangi kediaman Gus Mus di Rembang, Jawa Tengah. Mereka menyampaikan keluh kesahnya terkait kondisi demokrasi jelang Pilpres 2024.Tokoh lain yang juga hadir di rumah Gus Mus adalah sastrawan Goenawan Mohamad (GM). Ia menilai saat ini rasa percaya kepada sesama itu sangat tipis. Sementara, usai pertemuan Ganjar mengaku kunjungannya ke Gus Mus untuk memenuhi janji. Ia mengaku telah berjanji ke Gus Mus usai purna masa jabatan sebagai Gubernur Jateng. 'Saya sudah janji mau sowan ke beliau, sebelum masa jabatan mau pamit,' kata Ganjar. Dalam pertemuan itu.  Ganjar mengaku juga membicarakan situasi terkini usai Majelis Kehormatan Mahkamah Konstitusi (MKMK) menyatakan putusan MK terkait batasan usia capres-cawapres melanggar kode etik hakim. 'Kalau sama Abah (Gus Mus) itu cerita yang lucu-lucu, cerita yang menceritakan situasi-situasi yang kekinian dan enteng-enteng saja,' kata Ganjar usai sowan. 'Kita hanya diskusi saja sih, saya didoain. Didoain yang baik-baik,' ujarnya menambahkan."
      }
    },
    {
      "id": 5,
      "title": "Babak I Piala Dunia U-17: Maroko vs Ekuador Masih Imbang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113164939-142-1023629/babak-i-piala-dunia-u-17-maroko-vs-ekuador-masih-imbang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-ekuador-vs-maroko_169.jpeg?w=650&q=90",
        "tags": [
          "maroko vs ekuador",
          "piala dunia u-17",
          "hasil piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas maroko",
          "timnas ekuador",
          "timnas ekuador u-17",
          "timnas maroko u-17"
        ],
        "article": "Duel Maroko vs Ekuador pada Grup A Piala Dunia U-17 2023 berlangsung sengit dan imbang hingga akhir babak pertama di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). Baik Maroko dan Ekuador sama-sama memiliki peluang emas untuk mencetak gol di babak pertama. Namun penyelesaian akhir yang buruk membuat skor imbang tanpa gol masih bertahan hingga akhir babak pertama. Maroko setidaknya punya dua peluang emas melalui Zakaria Ouazane dan Ayoub Chaikhoun di babak pertama. Tapi tendangan bebas Ouazane pada menit ke-25 dan tendangan keras Chaikhoun dari luar kotak penalti pada menit ke-44 masih bisa ditahan kiper Christian Loor.    Ekuador bukannya tanpa peluang. Pada menit ke-34, kapten Ekuador Michael Bermudez mendapat peluang terbaik bagi timnya. Sayang meski tinggal berhadapan dengan kiper Maroko, Taha Benrhozil, tendangan Bermudez masih melebar di sisi kanan gawang. Maroko yang memiliki penguasaan bola lebih sedikit, 35 persen, justru mampu lebih mengancam dengan total dua shot on target. Sementara Ekuador gagal menciptakan satu pun tendangan ke gawang Maroko. Maroko dan Ekuador merupakan dua rival Timnas Indonesia U-17 di Grup A Piala Dunia U-17 2023. Timnas Maroko U-17: Taha Benrhozil; Fouad Zahouani, Abdelhamid Ait Boudlal, Naoufel El Hannach, Smail Bakhty; Ayoub Chaikhoun, El Mehdi Akoumi, Mohamed Amine Katiba, Zakaria Ouazane; Ayman Ennair, Mohamed Hamony. Timnas Ekuador U-17: Christian Loor; Jair Antonio Vaca, Ivis Davis, Jesus Polo, Elkin Ruiz;Jairo Reyes, Juan Rodriguez, Yandri Vasquez, Santiago Sanchez; Michael Bermudez, Allen Obando."
      }
    },
    {
      "id": 6,
      "title": "7 Tempat Terlarang di Dunia untuk Didatangi Turis, Ada Pulau Sentinel",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113134347-269-1023518/7-tempat-terlarang-di-dunia-untuk-didatangi-turis-ada-pulau-sentinel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/23/218c2c46-bd68-46d4-bb22-3563ab8c20d3_169.jpg?w=650&q=90",
        "tags": [
          "destinasi wisata",
          "travel",
          "rekomendasi tempat wisata",
          "pulau sentinel",
          "chernobyl",
          "traveler",
          "7 tempat terlarang di dunia",
          "turis"
        ],
        "article": "Jika kamu mengaku sebagai traveler dan petualang sejati, tentu ingin menjelajahi tempat-tempat di dunia yang masih jarang dikunjungi banyak orang. Namun, tidak semua tempat di dunia ini bisa kamu datangi dan jelajahi setiap jengkal tanahnya. Sebab, ada lokasi-lokasi di dunia yang dianggap sangat berbahaya sehingga dilarang untuk dikunjungi turis.Seperti dikutip Onmanorama, ada beberapa bagian belahan dunia yang tidak boleh dikunjungi kecuali memiliki izin khusus untuk kegiatan dengan kepentingan tertentu, seperti penelitian, ataupun proyek pemerintah. Tempat-tempat tersebut dilarang karena alasan tertentu, seperti karena tempatnya yang sangat berbahaya hingga tingkat kerahasiaan pemerintah di lokasi tersebut yang sangat ketat dijaga.   Sesuai dengan namanya, pulau ini dipenuhi dengan makhluk licin beracun. Pemerintah Brasil melarang wisatawan masuk ke pulau ini dengan mempertimbangkan keselamatan mereka, juga untuk melindungi spesies ular yang menghuni wilayah tersebut. Ketika masih menjadi bagian dari Soviet, Chernobyl di Ukraina mengalami bencana nuklir pada tahun 1986 dan menewaskan 50 orang dan ratusan lainnya terpapar radiasi atom. Radiasi di sini dinilai masih tinggi hingga saat ini. Pengunjung bisa masuk ke kawasan aman Chernobyl, tetapi dilarang untuk beberapa tempat berbahaya. Terletak di Norwegia, Svalbard Global Seed Vault adalah penyimpanan benih dengan pengamanan tinggi yang ada sebagai cadangan untuk menangani kekurangan pangan akibat bencana alam besar-besaran atau kehancuran luas akibat ulah manusia. Area 51 adalah area dengan keamanan tinggi sebagai tempat uji coba jet tempur dan senjata Angkatan Udara Amerika Serikat. Area ini juga diyakini sebagai lokasi penyimpanan benda terbang tak dikenal dan makhluk luar angkasa yang diyakini telah menjadi milik AS. Area ini punya pengamanan yang amat ketat agar tidak sembarang orang bisa masuk. Pusat operasi darurat ini terletak di Pegunungan Blue Ridge di Virginia. Tempat ini difungsikan sebagai fasilitas alternatif bagi Pemerintah AS untuk keadaan darurat. Segala sesuatu tentang pusat ini bersifat rahasia. Rumah Arsip Rahasia di Kota Vatikan menyimpan dokumen-dokumen kuno terkait Vatikan yang bersifat sensitif. Hanya peneliti yang memenuhi syarat dan mereka yang bertanggung jawab atas arsip yang dapat memasuki tempat tersebut karena mengungkap isi dokumen sejarah, beberapa di antaranya berusia beberapa abad yang dinilai dapat menimbulkan kontroversi besar. Pulau ini berada dalam kawasan Kepulauan Andaman dan Nikobar, sebagai rumah bagi suku Jarawa Kuno. Masyarakat suku ini menolak masuknya orang luar dan mereka ingin menjauh dari orang asing. Untuk itu, pemerintah melarang turis datang ke wilayah ini."
      }
    },
    {
      "id": 7,
      "title": "Kenalkan Pasar Gedhe Klaten, Diskominfo Gelar Lomba Foto dan Video",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113174221-293-1023650/kenalkan-pasar-gedhe-klaten-diskominfo-gelar-lomba-foto-dan-video",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-10_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten, Jawa Tengah melalui Dinas Komunikasi dan Informatika (Diskominfo) Klaten menggelar lomba foto dan video dengan tema 'Klaten On The Spot (KOTS) 3.0'. Lomba ini sebelumnya sudah diselenggarakan, dan di tahun ketiga ini memilih lokasi Pasar Gedhe Klaten sebagai upaya memperkenalkan kepada masyarakat luas. Sekretaris Daerah Kabupaten Klaten, Jajang Prihono,secara langsung membuka acara tersebut, Minggu (12 11) di Pasar Gedhe Klaten. 'Saya menyampaikan selamat datang kepada peserta Technical Meeting Lomba Foto dan Video di Pasar Gedhe Klaten, dari data yang kami terima antusias para fotografer dan videografer sangat besar,' kata Jajang. Bahkan, lanjut Jajang, peserta lomba bukan hanya dari Kabupaten Klaten saja, melainkan dari luar kota. Seperti dari Surakarta, Yogyakarta, Semarang, bahkan dari Bali juga hadir untuk memeriahkan acara kami. 'Semoga kehadiran panjenengan di Kabupaten Klaten Bersinar ini membawa manfaat untuk mempromosikan Pasar Gedhe Klaten menjadi semakin ramai pembeli,' kata Jajang. Menurut Jajang, Klaten merupakan salah satu lumbung pangan Jawa Tengah dan memiliki banyak sumber air yang melimpah. Hal itu menjadikan Klaten memiliki banyak olahan kuliner yang beragam, dan inilah yang menjadi dasar panitia mengangkat tema Kuliner untuk lomba Foto dan Video Klaten On The Spot 3.0. 'Kami selaku ketua panitia berpesan agar untuk selalu kreatif dan inovatif dalam mengikuti perlombaan ini. Supaya dalam mempromosikan kuliner khas Klaten dan Pasar Gedhe Klaten dapat maksimal serta terwujudnya Klaten yang Maju, Mandiri dan Sejahtera,' kata Jajang. Sementara itu, Kepala Dinas Kominfo, Amin Mustofa, dalam sambutannya menyampaikan pendaftaran peserta sudah dibuka pada 30 Oktober 2023 dan berakhir pada 10 November 2023. 'Total peserta sebanyak 385 baik peserta lomba foto maupun lomba video dengan rincian 28 peserta dari Surakarta, 43 peserta dari Yogyakarta, 17 orang dari Semarang, 5 orang dari Bali dan sisanya dari Klaten dan kota lain di Indonesia,' ujar Amin. Amin menjelaskan sebelum perlombaan berlangsung di waktu yang sama, seluruh peserta melakukan technical meeting bersama panitia dan perwakilan juri terkait persyaratan, ketentuan, dan kesepakatan dalam lomba untuk memenuhi kriteria pemenang. 'Hari ini, 12 November 2023, menyelenggarakan Technical Meeting sebagai dasar menyetujui kesepakatan bersama persyaratan lomba. Klaten On The Spot 3.0 diakhiri pengumpulan karya pada tanggal 18 November 2023 dan pada tanggal 20-22 November 2023 akan diadakan proses penjurian baik dari lomba Foto maupun Lomba Video.' imbuh Amin Adapun peserta lomba Klaten On The Spot (KOTS) 3.0 ini akan memperebutkan total hadiah sekitar Rp40 juta untuk beberapa kategori lomba foto dan video. Selanjutnya, seluruh peserta melakukan pengambilan foto dan video wajib yang menjadi syarat lomba yakni rangkaian acara pembukaan KOTS 3.0 di sekitar Pasar Gedhe."
      }
    },
    {
      "id": 8,
      "title": "2 Gol Dianulir dan 1 Kartu Merah, Spanyol vs Mali Imbang di Babak I",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113165509-142-1023627/2-gol-dianulir-dan-1-kartu-merah-spanyol-vs-mali-imbang-di-babak-i",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/spanyol-vs-mali_169.mpo?w=650&q=90",
        "tags": [
          "timnas spanyol",
          "timnas mali",
          "timnas spanyol u-17",
          "timnas mali u-17",
          "spanyol vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Mali bermain imbang tanpa gol melawan Spanyol di babak pertama yang diwarnai dua gol dianulir dan kartu merah dalam laga lanjutan grup BPiala Dunia U-17 2023 di Stadion Manahan, Solo, Senin (13 11) sore WIB. Bentrok Spanyol vs Mali berjalan alot sejak kick off. Spanyol tampak berhati-hati meladeni Mali yang tampak berbahaya dalam melancarkan tekanan. Peluang pertama bahkan didapat Mali pada menit ke-10. Tembakan keras dari luar kotak penalti dilepaskan Hamidou Makalou yang mengarah ke gawang dan membuat kiper Raul Jimenez terbang untuk menghalau peluang emas lawan.    Spanyol masih terus kesulitan untuk melancarkan tekanan. Situasi ini dimanfaatkan Mali yang kembali mendapatkan peluang dari Mamadou Doumbia yang belum berbuah gol. Spanyol baru mendapatkan peluang tiga menit berselang. Daniel Yanez melakukan aksi individu melewati dua pemain lawan dan diakhiri dengan tembakan keras kaki kiri yang belum berhasil menggetarkan gawang Mali. Pada menit ke-33, Mali sebenarnya berhasil membobol gawang Spanyol melalui Angel Martial Tia. Namun, gol itu dianulir oleh wasit setelah memantau Video Assistant Referee (VAR). Gol Martial Tia dianulir karena pemain Spanyol, Daniel Yanez dilanggar oleh Sekou Kone dalam duel perebutan bola di lini tengah. Mali malah harus bermain dengan 10 orang pada menit ke-39. Pelanggaran keras dilakukan Mamadou Doumbia saat melakukan perebutan bola dengan kapten Spanyol, Pau Prim. Bermain dengan 10 orang, Mali justru kembali bisa membobol gawang Spanyol pada masa injury time babak pertama. Kali ini gol dicetak Ibrahim Diarra tapi dibatalkan wasit karena sudah lebih dulu dalam posisi offside.    Mali masih terus menebar ancaman ke gawang Spanyol. Tetapi hingga babak pertama berakhir tidak ada gol yang tercipta hingga akhir babak pertama. Spanyol (4-3-3): Raul Jimenez; Hector Fort, Dani Munoz, Pau Cubarsi, Andres Cuenca; Pau Prim, Juan Hernandez, Quim Junyent; Pablo Lopez, Marc Guiu, Daniel Yanez Mali (4-5-1): Bourama Kone; Moussa Traore, Souleymane Sanogo, Issa Traore, Baye Coulibaly; Hamidou Makalou, Sekou Kone, Ibrahim Diarra, Ange Martial Tia, Ibrahim Kanate; Mamadou Doumbia   "
      }
    },
    {
      "id": 9,
      "title": "4 Rumah Sakit di Gaza Dikepung Tank-Pesawat Tempur Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113123310-120-1023465/4-rumah-sakit-di-gaza-dikepung-tank-pesawat-tempur-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/al-shifa-hospital_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "jalur gaza",
          "rumah sakit di gaza",
          "palestina",
          "israel",
          "konflik israel palestina",
          "perang gaza"
        ],
        "article": "Pesawat tempur dan tank Israel berputar-putar di sekitar rumah sakit di Jalur Gaza, mengepung fasilitas-fasilitas medis di wilayah tersebut. Serangan Israel terhadap kompleks rumah sakit di Gaza tak hanya berdampak pada ribuan pasien, namun juga ratusan ribu pengungsi Palestina yang berlindung dari pengeboman Israel yang tiada henti.    Sejak Jumat (10 11) lalu, ada empat rumah sakit di Gaza yang dikepung oleh militer Israel. Dilansir Al Jazeera, Kementerian Kesehatan Gaza mengatakan tank-tank Israel pada Jumat lalu mengepung empat rumah sakit dari segala arah. Di antaranya Rumah Sakit al-Rantisi, Rumah Sakit al-Nasr, Rumah Sakit Al Shifa, dan rumah sakit mata dan kesehatan jiwa. Sekitar 1.000 orang berlindung di al Rantisi, yang menjadi satu-satunya rumah sakit di Gaza yang khusus merawat anak-anak penderita kanker. Akhir pekan lalu, Israel menyerang kendaraan di luar al-Rantisi yang berada di utara Gaza. 'Israel mengabaikan komunitas internasional dan terus melakukan kejahatan terhadap rumah sakit, pusat kesehatan dan tempat penampungan di Jalur Gaza,' kata Menteri Kesehatan Palestina Mai al-Kaila, dilansir Al Jazeera.  Kompleks Rumah Sakit Al Shifa pada akhir pekan lalu juga dirudal Israel. Serangan itu bahkan tak terjadi satu kali saja. Juru bicara Kemenkes Gaza Ashraf Al Qudra mengatakan Jumat lalu Israel mengebom gedung RS Al Shifa sebanyak lima kali sejak Kamis (10 11) malam  Israel menuduh Hamas menggunakan Al Shifa sebagai tameng untuk tujuan militer. Namun Hamas membantah tuduhan Israel dan mengatakan Al Shifa menampung lebih dari 40 ribu pengungsi Gaza. Hukum humaniter internasional berdasarkan Konvensi Jenewa 1949 menyebut rumah sakit sebagai objek sipil, mendapatkan perlindungan.    "
      }
    },
    {
      "id": 10,
      "title": "Nomor Urut Capres-Cawapres Diundi KPU Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113164705-617-1023621/nomor-urut-capres-cawapres-diundi-kpu-besok",
      "konten": {
        "posted": "Senin, 13 Nov 2023 16:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/27/f66f45c1-e9a3-455f-80f4-a4406d6a1bfa_169.jpg?w=650&q=90",
        "tags": [
          "kpu",
          "nomor urut",
          "capres",
          "cawapres",
          "pilpres 2024"
        ],
        "article": "Komisi Pemilihan Umum (KPU) RI bakal melaksanakan mekanisme pengundian untuk menetapkannomor urut calon presiden (capres) dan calon wakil presiden (cawapres) di Kantor KPU RI, Jakarta, Selasa (14 11) besok. 'Untuk pengundian dan penetapan nomor urut pasangan calon presiden dan wakil presiden tersebut rencananya akan digelar di kantor KPU pada Selasa 14 November 2023 jam 18.30 sampai dengan selesai,' kata Ketua Divisi Teknis KPU RI Idham Kholik, dalam konferensi pers di Kantor KPU RI, Jakarta, Senin (13 11). Idham mengatakan usai para capres-cawapres mendapatkan nomor urut, mereka akan melakukan kampanye selama 75 hari yang dimulai sejak 28 November mendatang.   Idham menyebut rentang waktu kampanye bagi para capres-cawapres itu sama dengan waktu kampanye calon legislatif. 'Masa kampanye untuk pasangan capres dan wakil presiden, sama halnya dengan masa kampanye untuk pemilu anggota legislatif,' jelas Idham. 'Yaitu akan dimulai pada tanggal 28 November 2023 dan akan berlangsung 75 hari ke depan atau sampai dengan tanggal 10 Februari 2024,' imbuhnya.  Sebagai informasi, ketiga pasangan capres-cawapres yang telah ditetapkan oleh KPU yakni Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming Raka. Mereka dinyatakan telah memenuhi seluruh persyaratan untuk menjadi capres-cawapres. Baik secara kesehatan hingga administratif. 'KPU menyatakan bahwa pasangan calon presiden dan calon wakil presiden Anies Baswedan dan Muhaimin Iskandar yang diusulkan oleh Partai Nasedm, PKB, PKS telah dinyatakan memenuhi syarat dan dinyatakan sebagai pasangan capres cawapres untuk Pemilu 2024,' kata Idham 'Untuk pasangan calon presiden dan calon wakil presiden Ganjar Pranowo dan Mahfud MD yang diusulkan oleh partai politik PDIP, PPP, Perindo, Hanura telah dinyatakan memenuhi syarat dan dinyatakan sebagai pasangan capres cawapres untuk Pemilu 2024,' ujar Idham. 'Selanjutnya pasangan calon presiden dan wakil presiden Prabowo Subianto dan Gibran Rakabuming Raka yang diusulkan oleh Partai Gerindra, Golkar, PAN, PSI, PBB, Partai Demokrat dan Partai Garuda telah dinyatakan memenuhi syarat sebagai pasangan capres dan cawapres untuk pemilu serentak 2024,' tandasnya."
      }
    }
  ]
}