{
  "page": 310,
  "main_url": "https://www.cnnindonesia.com/indeks/2/310",
  "time": "2023-12-08 05:49:39.953701",
  "datas": [
    {
      "id": 1,
      "title": "Menlu China ke Markas PBB Bahas Resolusi Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127191211-120-1029748/menlu-china-ke-markas-pbb-bahas-resolusi-israel-hamas",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinianschina-arab-1_169.jpeg?w=650&q=90",
        "tags": [
          "china",
          "pbb",
          "dk pbb",
          "israel",
          "israel palestina",
          "israel hamas",
          "perang israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata di gaza"
        ],
        "article": "Menteri Luar Negeri China, Wang Yi, akan melakukan kunjungan ke New York pada minggu ini untuk mengadakan pertemuan dengan Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB). Kementerian Luar Negeri Beijing, Senin (27 11), menerangkan pertemuan Wang Yi dengan DK PBB membahas mengenai agresi Israel ke Palestina. 'Saat mereka memegang jabatan presiden bergilir Dewan Keamanan PBB bulan ini, China akan mengadakan pertemuan tingkat tinggi mengenai masalah Palestina-Israel pada tanggal 29 November,' kata juru bicara Wang Wenbin dikutip dari Arab News.   Pada pertemuan DK PBB kali ini, Wang Yi akan berperan sebagai pemimpin rapat. Pekan lalu China menyambut baik kesepakatan Hamas dan Israel untuk menjalankan gencatan senjata yang dimulai pada Jumat (24 11). Gencatan senjata selama beberapa hari ini diikuti pula dengan pembebasan sandera dari Israel dan Hamas. Gencatan senjata lanjutan dinilai penting untuk segera terlaksana mengingat lebih dari 15.000 warga sipil tewas, termasuk ribuan anak-anak dan wanita sejak kelompok Hamas menyerbu perbatasan pada 7 Oktober. Dengan kesepakatan empat hari terhitung sejak Jumat, maka gencatan senjata akan berakhir pada hari ini. Wang Wenbin berharap bahwa pertemuan PBB minggu ini akan mencapai kesepakatan gencatan senjata, berakhirnya perang, dan memberikan kontribusi untuk meringankan krisis kemanusiaan di Gaza. China bersimpati kepada warga Palestina atas sejarah perjuangannya mencapai kemerdekaan. China mendukung disepakatinya solusi dua negara untuk mendamaikan Israel dan Palestina. Presiden China, Xi Jinping meminta diadakannya 'konferensi perdamaian internasional' untuk mengakhiri konflik tersebut.  "
      }
    },
    {
      "id": 2,
      "title": "Hasil Liga 1: Gol Injury Time, Bhayangkara Tahan Imbang Persija",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127203336-142-1029784/hasil-liga-1-gol-injury-time-bhayangkara-tahan-imbang-persija",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/24/persija-jakarta-bermain-imbang-dengan-bali-united-fc_169.jpeg?w=650&q=90",
        "tags": [
          "persija jakarta",
          "bhayangkara fc",
          "liga 1",
          "liga 1 2023",
          "bhayangkara vs persija",
          "persija vs bhayangkara fc"
        ],
        "article": "Persija Jakarta harus puas bermain imbang 2-2 lawan Bhayangkara FC dalam laga Liga 1 setelah Muhammad Ragil mencetak gol penyama kedudukan di masa injury time di Stadion Patriot Candrabhaga, Senin (27 11). Bhayangkara berhasil unggul 1-0 di babak pertama lewat gol Matias Mier. Mier mencetak gol indah lewat tembakan terukur menggunakan kaki kirinya. Tembakan Mier diarahkan ke tiang jauh tanpa bisa dibendung oleh Andritany Ardhiyasa. Gol ini juga tak lepas dari kejelian Junior Brandao. Brandao melihat pergerakan Mier di sisi kiri pertahanan Persija lalu mengirim umpan terobosan ke arah Mier.   Selain Mier, Bhayangkara sempat mencetak gol lain lewat Osvaldo Haay di babak pertama. Namun gol tersebut tidak disahkan wasit lantaran dianggap offside. Di babak pertama, Persija juga memiliki sejumlah peluang untuk mencetak gol, contohnya lewat Hanif Sjahbandi dan Aji Kusuma. Namun peluang tersebut mentah dan gagal jadi gol. Memasuki babak kedua, Persija menunjukkan kengototan untuk bisa menyamakan kedudukan. Persija lalu berhasil mengubah skor jadi 1-1 lewat Aji Kusuma. Aji Kusuma sukses menggetarkan gawang Bhayangkara setelah memanfaatkan bola liar di depan gawang. Kemelut terjadi setelah tembakan Hanif sempat ditahan oleh kiper Bhayangkara, Muchamad Aqil Savik. Persija kemudian berhasil berbalik memimpin 2-1 di menit ke-63. Gol kedua Macan Kemayoran dicetak oleh Ryo Matsumura. Matsumura melepaskan tembakan dari luar kotak penalti. Bola sempat membentur bek Bhayangkara dan berubah arah sehingga menyulitkan Aqil Savik. Setelah Persija unggul 2-1, permainan masih berlangsung terbuka. Persija masih berusaha menambah gol sedangkan Bhayangkara terus mencari gol penyama kedudukan. Usaha Bhayangkara untuk mencetak gol membuahkan hasil. Saat pertandingan memasuki masa injury time, Muhammad Ragil sukses menyundul bola memanfaatkan umpan silang dari Dendy Sulistyawan. Skor pun kembali imbang 2-2. Skor 2-2 bertahan hingga akhir laga. Susunan Pemain Bhayangkara FC Muchamad Aqil Savik; Putu Gede, Dimas Pamungkas, Marcelo Herrera, Muhammad Rochman; Reza Kusuma (David Maulana 64), Zulfahmi Arifin; Sani Rizki Fauzi (Muhammad Ragil 69), Matias Mier, Osvaldo Haay; Junior Brandao (Dendy Sulistyawan 46) Persija Jakarta Andritany Ardhiyasa; Ondrej Kudela, Rizky Ridho, Muhammad Ferarri; Rio Fahmi (Dony Tri Pamungkas 46), Hanjif Sjahbandi (Syahrian Abimanyu 68), Resky Fandi, Oliver Bias; Ryo Matsumura, Maciej Gajos (Rayhan Hannan 68); Gustavo Almeida (Aji Kusuma 36)"
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Box Office Hollywood, Prekuel Hunger Games Betah di Puncak",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127095251-224-1029405/video-box-office-hollywood-prekuel-hunger-games-betah-di-puncak",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:49 WIB ",
        "media_url": null,
        "tags": [
          "the hunger games the ballad of songbirds and snakes",
          "wish",
          "napoleon",
          "box office",
          "video cnn",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "The Hunger Games: The Ballad of Songbirds and Snakesmasih bertahan di puncak box office dua pekan berturut-turut. Capaiannya pada pekan kedua membuat debut Napoleon dan Wish harus puas di posisi dua dan tiga pekan ini. Joaquin Phoenix bergabung kembali dengan sutradara Gladiator, Ridley Scott, untuk film terbaru Napoleon, yang hanya menghasilkan US$20,4 juta untuk debut nomor dua. Sementara itu, debut Wish hanya menorehkan US$19,5 juta."
      }
    },
    {
      "id": 4,
      "title": "Echeverri Bernilai Rp424 Miliar, Pemain Termahal Piala Dunia U-17?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127180001-142-1029716/echeverri-bernilai-rp424-miliar-pemain-termahal-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-venezuela-melawan-argentina_169.jpeg?w=650&q=90",
        "tags": [
          "claudio echeverri",
          "timnas argentina u-17",
          "timnas argentina",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "river plate"
        ],
        "article": "Bintang timnas Argentina U-17 diPiala Dunia U-17 2023Claudio Echeverrimemiliki nilai kontrak fantastis bersama River Plate. Klub Argentina itu memberi banderol Echeverri hingga 25 juta euro atau setara Rp424 miliar. Nama Echeverri meroket usai menciptakan hattrick saat Argentina mengalahkan Brasil 3-0 pada perempat final Piala Dunia U-17 2023 di Jakarta International Stadium (JIS), akhir pekan lalu. Media Argentina, TyC Sports, menyebut Echeverri sebagai masa depan Tim Tango. Bahkan penemu bakat Echeverri, Daniel Brizuela, menyebut gelandang serang 17 tahun itu memiliki kemampuan kombinasi dua pemain hebat Argentina: Diego Maradona dan Lionel Messi.    Meski baru 17 tahun, Echeverri sudah bermain untuk tim senior River Plate musim ini. Pemain kelahiran Resistencia, Argentina, itu sudah tampil di empat pertandingan bersama River Plate dan mencetak satu assist. River Plate sadar Echeverri akan menjadi buruan banyak klub Eropa. Untuk itu River memberi klausul pelepasan kontrak Echeverri dengan angka fantastis. Kontrak Echeverri bersama River Plate akan berakhir pada Desember 2024. Klub yang ingin merekrut Echeverri sebelum kontrak berakhir harus mengeluarkan dana 25 juta euro atau setara Rp424 miliar.  Angka itu bisa membuat Echeverri sebagai pemain termahal yang bermain di Piala Dunia U-17 2023 Indonesia. Nilai klausul kontrak Echeverri juga diprediksi akan semakin meningkat usai Piala Dunia U-17 2023, terutama jika timnas Argentina U-17 bisa menjadi juara. Bahkan klausul pelepasan kontrak bisa mencapai 50 juta euro atau setara Rp849 miliar. Nilai 50 juta euro untuk Echeverri sudah sempat dibicarakan pihak River Plate. 'Beberapa bulan yang lalu, secara tertutup ada pembicaraan untuk menaikkan [klausul Echeverri] menjadi senilai 50 juta euro untuk melindunginya dan menjamin kelangsungannya untuk jangka waktu yang lama,' tulis TyC Sports. Timnas Argentina U-17 akan menghadapi Jerman pada semifinal Piala Dunia U-17 2023 di Stadion Manahan, Solo, Selasa (28 11). "
      }
    },
    {
      "id": 5,
      "title": "KPK Kembali Tetapkan Eks Dirjen Keuda Kemendagri Tersangka Suap",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127172628-12-1029689/kpk-kembali-tetapkan-eks-dirjen-keuda-kemendagri-tersangka-suap",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/02/mochamad-ardian-noervianto_169.jpeg?w=650&q=90",
        "tags": [
          "mochamad ardian noervianto",
          "kpk",
          "korupsi",
          "suap",
          "dana pen"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) kembali menetapkan mantan Direktur Jenderal Bina Keuangan Daerah Kementerian Dalam NegeriMochamad Ardian Noerviantosebagaitersangka suap terkait pengajuan dana pemulihan nasional (PEN) untuk Kabupaten Muna tahun 2021-2022. Proses itu merupakan tindak lanjut dari fakta-fakta hukum baru berkaitan dengan perbuatan menerima sejumlah uang oleh Ardian dan kawan-kawan.    'KPK mengembangkan penanganan perkaranya ke tahap penyidikan dengan menetapkan dan mengumumkan tersangka, MAN [Mochamad Ardian Noervianto],' ujar Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu dalam jumpa pers di Kantornya, Jakarta, Senin (27 11). Selain Ardian, KPK juga menetapkan tiga tersangka lain. Mereka ialah Bupati Kabupaten Muna Laode Muhammad Rusman Emba; Kepala Dinas Lingkungan Hidup Kabupaten Muna Laode M. Syukur Akbar; dan Pemilik PT Mitra Pembangunan Sultra (MPS) Laode Gomberto. Laode Muhammad Rusman Emba selaku Bupati Muna mengajukan permohonan pinjaman PEN daerah kepada Menteri Keuangan yang ditembuskan pada Menteri Dalam Negeri dan Direktur Utama PT Sarana Multi Infrastruktur (SMI) dengan besaran nilai Rp401,5 miliar. Terdapat suap sejumlah Rp2,4 miliar kepada Ardian untuk memuluskan permohonan pinjaman daerah tersebut. Uang itu bersumber dari Laode Gomberto. 'Untuk meyakinkan LG [Laode Gomberto] agar bersedia menyiapkan sejumlah uang dalam rangka pengurusan dana PEN, LMSA [Laode M. Syukur Akbar] mengistilahkan kedekatannya dengan MAN [Ardian Noervianto] 'jangan ragu dia ini satu bantal dengan saya.',' ucap Asep. 'Penyerahan uang Rp2,4 miliar pada MAN dilakukan secara bertahap oleh LMSA di Jakarta dengan nilai yang diisyaratkan MAN dalam bentuk dolar Singapura dan Amerika,' lanjut Asep.  Atas penyerahan uang tersebut, Ardian membubuhkan paraf pada draf final Surat Menteri Dalam Negeri yang berlanjut pada bubuhan persetujuan tandatangan dari Menteri Dalam Negeri dengan besaran nilai pinjaman maksimal Rp401,5 miliar. Atas perbuatannya, Laode Muhammad Rusman Emba dan Laode Gomberto disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sementara Ardian dan Laode M. Syukur Akbar disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 6,
      "title": "Ganjar-Mahfud MD Mulai Kampanye dari Ujung Timur dan Barat RI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127201444-617-1029771/ganjar-mahfud-md-mulai-kampanye-dari-ujung-timur-dan-barat-ri",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-19_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "ganjar pranowo",
          "mahfud md"
        ],
        "article": "Calon presiden dan wakil presiden, Ganjar Pranowo-Mahfud MD akan memulai kampanye dari ujung Barat dan Timur Indonesia pada Selasa (28 11) besok. Ganjar mengatakan dirinya mengawali kampanye dari Papua, sementara Mahfudmemulai kampanye dari Aceh. 'Malam ini saya akan bergerak ke Timur, dimulai dari Merauke, dan Pak Mahfud akan mulai dari Aceh,' kata Ganjar saat acara konsolidasi relawan di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11) malam.   'Kita akan bergerak dari Barat Timur, dari Utara Selatan dan nanti akan bertemu di titiknya di pusatnya,' imbuh dia. Mulai besok pagi, kata Ganjar, seluruh organ relawan akan mulai bergerak secara optimal. Dia pun menegaskan bahwa mulai besok tak ada kata mundur. 'Dan mulai besok pagi tidak ada lagi kata mundur, kita akan maju terus. Kalau kita dihalangi di depan, kita akan tabrak,' ucap Ganjar. Lebih lanjut, mantan Gubernur Jawa Tengah itu mengaku selama ini telah berkeliling ke sejumlah wilayah di Indonesia dan banyak menyerap aspirasi masyarakat.  Ganjar menyerukan relawan agar mulai bersatu dan bergerak bersama untuk selalu mendengar bersama rakyat agar mereka berada dalam satu barisan. 'Dan syaratnya adalah, satu kita mesti bersatu, dua kita mesti bergerak, dan yang ketiga kita mesti temui rakyat untuk mendengarkan mereka agar mereka kemudian berada pada barisan kita,' kata Ganjar."
      }
    },
    {
      "id": 7,
      "title": "Pelatih Prancis Tertawa Geli Dengar Pelatih Mali Sesumbar Menang 10-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127173716-142-1029695/pelatih-prancis-tertawa-geli-dengar-pelatih-mali-sesumbar-menang-10-0",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/prancis-vs-uzbekistan_169.jpeg?w=650&q=90",
        "tags": [
          "prancis u-17 vs mali u-17",
          "timnas prancis u-17",
          "timnas mali u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pelatih Prancis U-17 Jean Luc Vannuchi tertawa geli saat mendengar sesumbar pelatih Mali U-17 bahwa tim asuhannya akan dibantai sepuluh gol di Piala Dunia U-17 2023. Prancis dan Mali akan bentrok dalam pertandingan semifinal Piala Dunia U-17 2023 di Stadion Manahan, Solo pada Selasa (28 11). Laga ini akan berlangsung setelah duel Jerman versus Jerman. Sebelumnya pelatih Mali U-17 Soumalia Coulibaly sesumbar bisa menumpas Prancis 10-0. Itu diutarakan Coulibaly saat menjawab pertanyaan soal bagaimana cara menembus pertahanan Prancis yang kukuh. Vannuchi pun kemudian memberikan respons.    '10 Gol? Siapa yang bilang begitu? [tertawa]. Dia [Soumaila Coulibaly] yang bilang begitu? Saya berharap mereka berusaha untuk bisa begitu. Bagi kami satu gol saja sudah bagus,' kata Vannuchi. Sejauh ini, hingga babak semifinal, Prancis U-17 tercatat sebagai tim paling solid. Dari lima pertandingan gawang Prancis belum kebobolan. Gawang mereka hanya dibobol lawan saat adu penalti. Itu terjadi dalam pertandingan 16 besar melawan wakil Afrika, Senegal. Pertandingan ini berakhir 0-0 dalam waktu normal sehingga harus diselesaikan dengan tos-tosan. Prancis akhirnya menang 5-3.   Soal kutukan Prancis kepayahan saat tampil di babak semifinal, disadari Vannuchi. Kisah Piala Dunia U-17 2019, di mana Prancis sempat unggul 2-0 sebelum dikalahkan 3-2 oleh Brasil, jadi cerminan. 'Kami sudah berdiskusi soal itu [kalah setelah unggul] kepada staf dan pemain. Jika sudah mencetak dua atau tiga gol lebih dulu, tentu masih ada peluang situasi akan berbalik,' kata Vannuchi.    "
      }
    },
    {
      "id": 8,
      "title": "Bahlil soal Anies-Cak Imin Kritik Proyek IKN: Tidak Berefek",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231017144751-92-1012323/bahlil-soal-anies-cak-imin-kritik-proyek-ikn-tidak-berefek",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-investasi-bahlil-lahadalia_169.jpeg?w=650&q=90",
        "tags": [
          "bahlil lahadalia",
          "ikn",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Menteri Investasi  Kepala Badan Koordinasi Penanaman Modal (BKPM) Bahlil Lahadaliamenyebut kritik soal Ibu Kota Negara (IKN) Nusantara yang dilayangkan kubu pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) baru-baru ini tidak berdampak pada keberlanjutan IKN. Bahlil memastikan isu kritik AMIN tidak berdampak pada investor. Ia justru menilai keberlanjutan IKN mungkin mengganggu pasangan tersebut. 'Enggak (berefek, mungkin mengganggu pasangan AMIN kali, investor enggak,' kata Bahlil usai menghadiri rapat bersama Presiden Jokowi di Istana Negara, Jakarta, Senin (27 11).   Bahlil mengaku heran mengapa IKN diperdebatkan oleh kubu AMIN, sementara PKB sebagai parpol pengusung AMIN sebelumnya sepakat dengan UU IKN serta pembangunan di Kalimantan Timur itu.  Ia pun meminta agar PKB konsisten dalam segala perkataan dan tindakannya. 'Apa yang mau dikritik? Itu kan PKB juga setuju,' kata Bahlil. Bahlil mengklaim pembangunan IKN bakal terus berlanjut. Apalagi ketentuan tersebut sudah tertuang dalam UU, sehingga semua pihak menurutnya wajib mengikuti amanat hukum tersebut. 'Itu adalah undang-undang, dan sekarang IKN jalan terus. Ya itu merupakan kewajiban, apanya yang menjadi masalah?' pungkasnya. Kubu pasangan AMIN kompak melontarkan kritik terhadap proyek pembangunan IKN di Kalimantan Timur yang dicetuskan Presiden Joko Widodo. Kritik itu dilontarkan oleh Anies, Imin, hingga petinggi PKS dan PKB yang menjadi partai pengusung AMIN yang tergabung dalam Koalisi Perubahan.  Anies misalnya menilai pembangunan IKN hanya akan menimbulkan ketimpangan baru. Anies mengatakan pembangunan IKN tak menghasilkan pemerataan, namun justru akan membuat munculnya ketimpangan antara kota baru tersebut dengan daerah-daerah yang ada di sekitarnya. Padahal menurutnya, pemerataan bisa dilakukan dengan cara mengembangkan kota-kota kecil hingga menengah yang ada di berbagai wilayah. Terpisah, Cak Imin mengaku lebih memilih tinggal di Jakarta daripada pindah IKN yang menurutnya hingga kini belum layak untuk ditinggali. Sementara PKS menyebut mereka bakal mengupayakan untuk memperjuangkan Jakarta sebagai Ibu kota adalah salah satu gagasan yang akan dibawa dalam Pemilu 2024. Sedangkan PKB menyinggung potensi ketimpangan baru dari mega proyek itu.   "
      }
    },
    {
      "id": 9,
      "title": "Ini 3 Rekomendasi Kelas Balita yang Seru di Jakarta dan Harganya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127194104-284-1029757/ini-3-rekomendasi-kelas-balita-yang-seru-di-jakarta-dan-harganya",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/25/497eb808-4a10-4a07-a7b1-25e3b4ae0319_169.jpg?w=650&q=90",
        "tags": [
          "balita",
          "parenting",
          "kelas balita di jakarta",
          "kelas aktivitas balita di jakarta",
          "rekomendasi kelas balita di jakarta",
          "sinergi haibunda"
        ],
        "article": "Mencari kegiatan belajar sambil bermain untuk si kecil kadang bikin bingung. Tapi, orang tua tak perlu khawatir. Berikut ada beberapa rekomendasi kelas aktivitas balita di Jakarta yang bisa diikuti si kecil. Dalam masa tumbuh kembang, si kecil memerlukan stimulasi yang sesuai dengan usianya. Hal ini diperlukan agar tumbuh kembang anak jadi optimal.   Selain mulai disekolahkan, Anda juga bisa memasukkan di kecil ke dalam kelas-kelas aktivitas balita yang hanya memerlukan sekali pertemuan.  Berikut beberapa rekomendasi kelas aktivitas balita di Jakarta yang bisa Anda coba untuk si kecil. Kelas-kelas yang dihadirkan Mes Amis dapat diikuti oleh bayi berusia 6 bulan, balita, hingga anak-anak. Ada kelas musik untuk bayi, montessori, hingga kelas gimnastik untuk balita. Masing-masing kelas diadakan pada hari Senin-Jumat. Setiap kelas dibanderol dengan harga Rp350 ribu per pertemuan. Harga ini termasuk 60 menit jelas dan fasilitas 60 menit bermain di playground. Anda bisa mengecek akun Instagram ofisial Mes Amis untuk mengetahui jadwalnya. Sama seperti Mes Amis, Otterplay Kemang juga menghadirkan kelas untuk bayi usia 6 bulan hingga usia anak-anak. Otter Sensory Camp jadi kelas favorit di tempat ini. Kelas ini khusus dibuat untuk bayi dan balita usia 6 bulan - 3 tahun. Di Otter Sensory Camp, si kecil bakal diajak berpikir kreatif, melatih kemampuan sensorik dan motorik, serta kemampuan sosial hingga emosional. Kelas-kelas di Otterplay hanya hadir pada Rabu-Minggu. Harga satu kelas per sesinya adalah Rp199 ribu. Namun, ada juga kelas bundling dengan penawaran harga yang beragam.  Berbeda dengan dua sebelumnya, KREartURE hanya hadir untuk anak usia 3-10 tahun. Di sini, si kecil bakal diajak belajar membuat mainan sendiri dari kayu. Hasil karya anak dapat dibawa pulang. Selain mainan, ada juga aktivitas membuat aksesori seperti kalung dan gelang. Khusus untuk kelas woodworking, KREartURE menawarkan program Makers Club. Kelas dilakukan lebih mendalam secara satu per satu dengan pemandu. Kelas ini memiliki total 6 kali pertemuan dengan harga Rp2 juta."
      }
    },
    {
      "id": 10,
      "title": "LPSK Tolak Permohonan Perlindungan Hukum Eks Mentan SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127201550-12-1029772/lpsk-tolak-permohonan-perlindungan-hukum-eks-mentan-syl",
      "konten": {
        "posted": "Senin, 27 Nov 2023 20:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/kpk-tahan-mantan-menteri-pertanian_169.jpeg?w=650&q=90",
        "tags": [
          "lpsk",
          "syahrul yasin limpo",
          "syl",
          "korupsi"
        ],
        "article": "Lembaga Perlindungan Saksi dan Korban (LPSK) memutuskan menolak permohonan perlindungan hukum yang diajukan oleh mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). LPSK juga menolak pemberian perlindungan fisik dan pemenuhan hak prosedural (PHP) yang diajukan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementerian Pertanian Muhammad Hatta. Keputusan tersebut diambil dalam Sidang Mahkamah Pimpinan LPSK yang digelar pada hari ini.   'Memutuskan, LPSK menolak permohonan yang diajukan oleh SYL dan HT [Muhammad Hatta] dengan pertimbangan tidak memenuhi Pasal 28 ayat 1 Undang-undang Nomor 31 Tahun 2014 tentang Perlindungan Saksi dan Korban. Keduanya berstatus sebagai tersangka dan ditahan oleh KPK,' ujar Wakil Ketua LPSK Edwin Partogi Pasaribu dalam video YouTube LPSK dikutip Senin (27 11).  Sementara itu, kata Edwin, LPSK menerima permohonan perlindungan tiga pegawai Kementan atas nama Panji Harjanto, Hartoyo dan seseorang berinisial U. Panji dan Hartoyo memohon perlindungan fisik dan PHP, sementara U memohon perlindungan fisik, PHP dan rehabilitasi psikologis. Edwin menambahkan pihaknya telah melakukan pendalaman informasi terkait sifat penting keterangan, analisis tingkat ancaman dan situasi psikologis pemohon. LPSK juga melakukan koordinasi dengan penyidik Polda Metro Jaya dan mendalami informasi dari sumber-sumber yang relevan. Berdasarkan hasil penelaahan dan investigasi yang dilakukan LPSK, lanjut Edwin, para pemohon memiliki keterangan penting untuk mengungkap perkara. Selain itu, terdapat informasi dari para pemohon terkait ancaman, intimidasi, dan teror yang mereka alami dari pihak yang tidak kenal. 'Memutuskan menerima permohonan perlindungan yang diajukan oleh P [Panji] dan H [Hartoyo] berupa program perlindungan fisik selama menjalani proses pemeriksaan sebagai saksi dan Pemenuhan Hak Prosedural,' ucap Edwin. 'Pada saudara U berupa program perlindungan fisik selama menjalani proses pemeriksaan sebagai saksi, Pemenuhan Hak Prosedural, dan rehabilitasi psikologis,' pungkasnya. "
      }
    }
  ]
}