{
  "page": 497,
  "main_url": "https://www.cnnindonesia.com/indeks/2/497",
  "time": "2023-12-08 06:14:23.453819",
  "datas": [
    {
      "id": 1,
      "title": "Polisi Selidiki Temuan Orok Diduga Tergilas Mobil di Denpasar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121111236-12-1026988/polisi-selidiki-temuan-orok-diduga-tergilas-mobil-di-denpasar",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/7569bc98-96e0-4f82-9c43-509d15cd0796_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "denpasar",
          "polisi"
        ],
        "article": "Kepolisian Polresta Denpasar,Bali, menyelidiki temuan orok atau bayi di jalanan dalam kondisi hancur diduga terlindasmobil. Kasi Humas Polresta Denpasar AKP I Ketut Sukadi mengatakan pada jenazah orok itu telah dievakuasi ke RS Sanglah. Selain itu, pada pukul 09.15 WITA unit identifikasi Polresta Denpasartelah melakukan pemeriksaan di Tempat Kejadian Perkara (TKP). 'Pukul 09.30 WITA ambulans BPBD Kota Denpasar tiba di TKP guna mengevakuasi jenazah orok menuju ke Rumah Sakit Sanglah Denpasar,' kata AKP Sukadi, Selasa (21 11).   Dia mengatakanjenazah orok dalam kondisimengenaskan itu ditemukan dua saksi yang melintas menggunakan sepeda motor.  Dari keterangan dua saksi, Sopiandan Mozza, sekitar pukul 07.30 WITA mereka lewat TKPmau pulang dan melihat ada kaki diduga bayi yang menjulur dalam tas jinjing warna hitam. Sukadi mengatakan semula saksi mengira kaki yang keluar dari tas tersebut adalah boneka, tapi setelah dilihat dari jarak dekat mereka kaget karena itu adalah bayi. 'Sedangkan badan bayi masih dalam tas, karena penemuan tersebut lalu kedua saksi tersebut menginformasikan kepada orang orang yang kebetulan lewat di TKP,' imbuhnya. Saksi lain yakni WayanSudarsasaat melintas di TKPmelihat dua saksi tersebut meringis. Dia pun memeriksa kembali tas yang diduga berisi bayi tersebut. Saat dibuka, ditemukan jenazah orok yang dalam kondisi mengenaskandiduga terlindas mobil yang melintas di TKP. Sukadimengatakan kepolisian menduga orok tersebut sengaja dibuang oleh pelaku dan diduga hasil hubungan gelap untuk menutupi aib para pelaku. 'Kondisi orok saat ditemukan dalam keadaan tidak utuh diduga terlindas kendaraan mengingat posisi bayi di jalan yang padat arus lalin. Jenis kelamin tidak jelas mengingat sebagian tubuh hancur tergilas kendaraan,' ujarnya. "
      }
    },
    {
      "id": 2,
      "title": "PKB soal Panja Netralitas Polri: Jangan Dianggap Sebagai Kecurigaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121122601-617-1026997/pkb-soal-panja-netralitas-polri-jangan-dianggap-sebagai-kecurigaan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/waketum-pkb-jazilul-fawaid-dan-wasekjen-pkb-syaiful-huda-2_169.jpeg?w=650&q=90",
        "tags": [
          "pkb",
          "pilpres 2024",
          "pemilu 2024",
          "panja netralitas polri",
          "panja netralitas tni",
          "tni"
        ],
        "article": "Wakil Ketua Umum PKB Jazilul Fawaidmeminta usulan salah satu anggotaKomisi III DPR membentuk Panitia Kerja (Panja) netralitas Polri tak dianggap sebagai bentuk kecurigaan kepada Polri. Jazilul mengatakan pembentukan Panja bukan sesuatu yang istimewa. Menurutnya, Panja merupakan representasi mekanisme check and balances dalam sistem kelembagaan Indonesia.    'Panja itu kan sering kali ada di DPR, bukan suatu kejutan kalau itu. Dan juga jangan dianggap sebagai bagian dari kecurigaan kepada institusi tertentu,' kata Jazilul dalam acara The Political Show CNN Indonesia TV, Senin (20 11) malam. 'Justru itu bagian dari cara kerja check and balances, jadi buat kami tidak ada soal,' sambungnya. Politisi yang kerap disapa Gus Jazil itu pun mengaku mendukung jika terdapat anggota DPR RI yang mengusulkan hak angket. Menurutnya,hak angket menjadi salah satu fungsi pengawasan yang jarang digunakan oleh DPR. Akan tetapi, Jazilul tak menjelaskan lebih lanjut hak angket atas hal apa yang ia dukung untuk DPR menjalankan salah satu fungsi pengawasannya itu. 'Bahkan kalau ada DPR ngusulkan hak angket silakan karena jarang dipakai. Ya, (hak angket) apapun yang dipakai oleh DPR karena hak-hak itu banyak,' ujarnya.  Sebelumnya, usulan pembentukan panja netralitas Polri di Komisi III DPR RI itu diusulkan Anggota Komisi III Fraksi PDIP Trimedya Panjaitan. Trimedya ingin panja itu dibentuk lantaran akhir-akhir ini netralitas Polri sering disorot baik secara langsung atau melalui media sosial. Ia pun ingin mengikuti langkah Komisi I yang telah membentuk Panja Netralitas TNI. 'itu sudah terjadi di Komisi I mereka membuat panja pengawasan netralitas TNI,' kata Trimedya dalam Rapat Kerja Komisi III dengan Polri di Kompleks Parlemen, Jakarta, Rabu (15 11). Di sisi lain Komisi I DPR telah membentuk Panja Netralitas TNI di Pemilu dan Pilpres 2024. Panja tersebut dipimpin oleh Ketua Fraksi PDIPUtut Adiyanto "
      }
    },
    {
      "id": 3,
      "title": "Bupati Klaten Buka Lomba MTQ Ke-30: Upaya Menanamkan Cinta Al-Quran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121132707-293-1027034/bupati-klaten-buka-lomba-mtq-ke-30-upaya-menanamkan-cinta-al-quran",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-4_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Sri Mulyani, secara resmi membuka lomba Musabaqah Tilawatil Qur'an (MTQ) Pelajar ke-30 Tingkat Kabupaten Klaten yang diselenggarakan di Pendopo Pemerintah Kabupaten Klaten, Selasa (21 11). Turut hadir dalam kesempatan tersebut Kapolres Klaten, Ketua Pengadilan Agama Kabupaten Klaten, Perwakilan Forkopimda Kabupaten Klaten, Ketua MUI, Asisten dan Staff Ahli, Kepala OPD Kabupaten Klaten, tokoh agama, tokoh masyarakat serta tamu undangan yang lain. Kepala Bagian Kesra Kabupaten Klaten, Ardani, melaporkan pelaksanaan MTQ Pelajar ke-30 Tingkat Kabupaten Klaten tersebut akan berlangsung selama dua hari, yakni 21-22 November 2023. Lebih lanjut, ia menambahkan lomba MTQ tersebut diikuti oleh peserta dari 26 kecamatan se-Kabupaten Klaten. Adapun cabang lomba MTQ ke-30 yaitu tilawah, tartil, musabaqah, syarhil qur'an serta kaligrafi. 'Selaku panitia saya sampaikan terima kasih kepada hadirin yang hadir dalam kesempatan ini. Pelaksanaan lomba MTQ ke-30 ini akan berlangsung selama dua hari yaitu 21-22 November 2023 mulai dari jam 07.00 WIB di Pendopo Pemkab Klaten dan sekitarnya,' kata Ardani. 'Di hari pertama ini, akan dilaksanakan pula pengukuhan pengurus LPTQ masa bakti 2023-2026 oleh Bupati Klaten. Lomba ini diikuti oleh 26 kecamatan se-Kabupaten Klaten yang masing-masing mengirimkan 17 orang terbaiknya,' jelasnya. Sementara itu, Bupati Sri Mulyani menyampaikan apresiasi kepada panitia dan para peserta yang mengikuti lomba MTQ ke-30 Tingkat Kabupaten Klaten. Ia menyebut kegiatan tersebut merupakan upaya meningkatkan seni baca Al-Qur'an dan menanamkan cinta kepada Al-Qur'an. 'Semoga perlombaan ini dapat berjalan lancar. Anak-anak ini sangat luar biasa, semangatnya juga sangat luar biasa, semoga kegiatan ini dapat mencetak generasi penerus yang hebat, sholeh dan sholehah,' ujar Sri Mulyani. 'Saya mengapresiasi dan mengucapkan banyak terima kasih kepada panitia atas kerjanya menggelar kegiatan ini. Ini merupakan upaya untuk meningkatkan seni baca Al-Qur'an dan menanamkan cinta kepada Al-Qur'an,' tuturnya. Selanjutnya, dalam kesempatan tersebut Sri Mulyani juga mengukuhkan pengurus Lembaga Pengembangan Tilawatil Qur'an (LPTQ) periode 2023-2026. Ia berharap pengurus yang baru dapat memiliki tekad yang kuat dalam mengembangkan dan memajukan organisasinya. 'Saya juga telah mengukuhkan pengurus LPTQ yang baru. Terima kasih kepada pengurus yang lama, selamat kepada pengurus yang baru. Semoga pengurus memiliki tekad yang kuat dalam mengedepankan rasa kekeluargaan, solidaritas, menciptakan organisasi yang maju di era global,' ucapnya. Sri Mulyani juga berharap kegiatan MTQ ke 30 dapat berjalan lancar sehingga dapat menjaring Khori Khoriah terbaik di Kabupaten Klaten. Pun demikian dia berharap lomba ini dapat menjalin keukhuwah di Kabupaten Klaten. 'Ini juga menjadi ajang untuk menjaring Khori Khoriah terbaik di Klaten. Bagi para peserta, persiapkan dengan matang sehingga saat pelaksanaan lomba dapat mengikuti dengan baik. Kegiatan ini juga diharapkan dapar menjalin ukhuwah kita. Tetap semangat, saya bangga, semoga anak-anak ini dapat menjadi anak yang hebat, menjadi kebanggaan diri sendiri dan keluarga,' pungkasnya."
      }
    },
    {
      "id": 4,
      "title": "Peringati HUT ke-24, DWP Klaten Gelar Donor Darah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121131340-293-1027027/peringati-hut-ke-24-dwp-klaten-gelar-donor-darah",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Dharma Wanita Persatuan (DWP) Kabupaten Klaten merayakan Hari Ulang Tahun (HUT) ke-24 dengan gelaran kegiatan donor darah, bekerja sama dengan Palang Merah Indonesia (PMI) Klaten. Ketua DWP Klaten, Efi Jajang, mengatakan kegiatan tersebut diikuti oleh perwakilan unsur pelaksana DWP dan ODP se-Kabupaten Klaten dan 26 kecamatan. Adapun perayaan kali ini bertujuan mengajak unsur pelaksana DWP Kabupaten Klaten memeriahkan peringatan HUT ke-24 DWP. 'Sehingga target kegiatan donor darah hari ini adalah 100 peserta, dari masing-masing unsur pelaksana DWP dari Badan, Dinas, ataupun Kecamatan,' kata Efi. Efi berharap, melalui gelaran donor darah dapat menumbuhkan rasa peduli dan kemanusiaan, baik dari anggota maupun pengurus Dharma Wanita. Pada serangkaian HUT ke-24 DWP Kabupaten Klaten, selain donor darah juga akan dilaksanakan pemeriksaan Iva Test atau pendeteksian kanker leher rahim pada 28 November 2023 bersama Dinas Kesehatan secara serentak di 33 puskesmas dan RSD Bagas Waras. Lalu, pada 8 Desember2023 diadakan Senam Yoga bersama Bupati Klaten, yang dilanjutkan penyerahan bantuan sosial dengan puncak acara resepsi pada 13 Desember 2023."
      }
    },
    {
      "id": 5,
      "title": "Donor Darah hingga Deteksi Kanker Jadi Rangkaian HUT ke-24 DWP Klaten",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121131855-293-1027030/donor-darah-hingga-deteksi-kanker-jadi-rangkaian-hut-ke-24-dwp-klaten",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Menyambut usia ke-24, Dharma Wanita Persatuan (DWP) Kabupaten Klaten menyelenggarakan serangkaian kegiatan pada Selasa (21 11). Salah satu kegiatan itu adalah donor darah. Bekerja sama dengan Palang Merah Indonesia (PMI), kegiatan donor darah itu diharapkan dapat meningkatkan rasa kemanusiaan. 'Target kegiatan donor darah hari ini adalah 100 peserta, dari masing-masing unsur pelaksana DWP dari Badan, Dinas, ataupun Kecamatan,' kata Efi. Kegiatan yang juga jadi rangkaian perayaan hari ulang tahun (HUT) ke-24 DWP Klaten antara lain pemeriksaan Iva Test, atau pendeteksian kanker leher rahim yang mencakup pemeriksaan skrining dari pap smear. Efi menjelaskan, pemeriksaan Iva Test yang direncanakan digelar pada 28 November mendatang itu juga menggandeng Dinas Kesehatan, dan dilaksanakan secara serntak di RSD Bagas Waras serta di 33 puskesmas. Selanjutnya, DWP Klaten mengadakan Senam Yoga bersama Bupati Klaten Sri Mulyani pada 8 Desember, yang nantinya dilanjutkan dengan penyerahan bantuan sosial. Sebagai penutup rangkaian HUT ke-24 DWP Klaten, dilaksanakan acara reseps pada 13 Desember."
      }
    },
    {
      "id": 6,
      "title": "DPR: Agus Subiyanto Dilantik Jadi Panglima TNI Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121122302-32-1026993/dpr-agus-subiyanto-dilantik-jadi-panglima-tni-besok",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/dpr-resmi-mengesahkan-jenderal-agus-subiyanto-sebagai-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "agus subiyanto",
          "agus subiyanto panglima tni",
          "pelantikan agus subiyanto"
        ],
        "article": "Ketua DPR RI Puan Maharani menyebut Jenderal Agus Subiyantoakan resmi dilantik sebagai Panglima TNI oleh Presiden Joko Widodobesok, Selasa (21 11). Pada hari ini, DPR melalui rapat Paripurna telah memberikan persetujuan atas pemberhentian dan pergantian Panglima TNI. 'Alhamdulillah pada hari ini DPR sudah memberikan persetujuan atas pemberhentian dan pergantian Panglima TNI atas nama Jenderal Agus Subiyanto yang Insyaallah akan dilantik esok hari,' kata Puan dalam konferensi pers di Kompleks Parlemen, Selasa (21 11).   Namun ia meminta awak media untuk menanyakan ke pihak Istana kapan dan di mana pelantikan Agus akan dilaksanakan. 'Di mana dan jam berapa silakan tanya presiden,' ujarnya. Dengan disetujuinya Agus sebagai calon Panglima TNI, maka telah terjadi pergantian kepemimpinan pucuk tertinggi di tubuh TNI. Ia berharap Agus akan bekerja dan mengemban amanahnya dengan baik. 'Insyaallah kita akan segera memiliki Panglima TNI yang baru untuk bekerja. Semoga bisa kerja dengan baik dan amanah,' ucap dia."
      }
    },
    {
      "id": 7,
      "title": "Arti Simbol Segitiga Terbalik Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120172056-120-1026716/arti-simbol-segitiga-terbalik-palestina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/internasional_169.png?w=650&q=90",
        "tags": [
          "arti segitiga merah terbalik",
          "segitiga merah terbalik",
          "bendera palestina",
          "palestina",
          "israel palestina",
          "perang israel palestina",
          "israel"
        ],
        "article": "Segitiga merah terbalik kini menjadi simbol baru perlawananPalestina terhadap Israel. Berikut arti simbol segitiga terbalik Palestina. Simbol segitiga merah terbalik ini kali pertama muncul di video Hamas saat menunjukkan sasaran target yang mereka incar, seperti tank Israel. Simbol segitiga merah terbalik ini dianggap sebagai bentuk perlawanan Palestina setelah Israel melancarkan invasi darat ke Gaza pada bulan lalu, selain simbol semangka yang sempat viral sebelumnya.    Simbol segitiga merah terbalik ini menunjukkan identitas Palestina karena diambil dari desain segitiga merah pada Bendera Palestina. Tetapi, jika segitiga merah itu diposisikan terbalik maka dianggap mengandung makna sasaran target atau perlawanan. Simbol ini pun telah digunakan oleh para aktivis dan pengunjuk rasa di seluruh dunia pada demonstrasi pro-Palestina maupun dukungan di media sosial. 'Soal segitiga merah itu ternyata sudah ada di sana [dalam demonstrasi pro Palestina] sejak lama,' tulis seorang netizen A van Worden di Twitter. Beberapa pengguna media sosial juga membagikan grafik segitiga merah terbalik yang dianggap perwujudan dari bentuk ketapel, masker wajah pasukan Hamas, dan sebagai tanda target serangan. Tetapi, belakangan ini kubu Israel meniru simbol tersebut untuk digunakan dalam video yang mereka buat saat menyerang beberapa target di Palestina. Hal tersebut terlihat dari video yang dibagikan oleh Juru bicara Divisi Media Arab militer Israel yang menggunakan segitiga merah untuk menunjukkan target di Palestina. Pesan di akhir video tersebut mengatakan 'Segitiga kami lebih kuat dari segitigamu, Abu Obeida.' Peniruan simbol perlawanan Palestina ini mendapat 'serangan' dari netizen di media sosial. Netizen menilai Israel tidak hanya mencuri tanah Palestina, namun juga simbol perlawanan Palestina. 'Mereka bahkan mencuri segitiga merah,' kata seorang netizen. 'IDF [Pasukan Pertahanan Israel] kini mencoba meniru video segitiga merah Hamas namun gagal total karena tidak ada gunanya menargetkan bangsal kanker anak-anak,' tulis netizen lainnya di media sosial."
      }
    },
    {
      "id": 8,
      "title": "UMP Sulawesi Barat 2024 Jadi Rp2,9 Juta, Cuma Naik Rp43 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121113944-92-1026979/ump-sulawesi-barat-2024-jadi-rp29-juta-cuma-naik-rp43-ribu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/25/e338a757-25a9-45da-95ee-46f79f3bebbd_169.jpeg?w=650&q=90",
        "tags": [
          "ump",
          "ump sulbar 2024",
          "ump 2024",
          "sulawesi barat"
        ],
        "article": "Upah minimum provinsi (UMP)Sulawesi Barat (Sulbar) 2024 resmi naik Rp43.163 dari Rp2.871.795 ke Rp2.914.958. Kepala Dinas Tenaga Kerja Provinsi Sulbar Andi Farid Amri mengatakan kenaikan upah 1,5 persen ini sudah sesuai PP Nomor 51 Tahun 2023 tentang Perubahan atas PP Nomor 36 Tahun 2021 tentang Pengupahan. 'Pemerintah menaikkan UMP Sulbar karena harga kebutuhan rumah tangga yang juga meningkat. Hal itu telah menjadi bahan pertimbangan kenaikan di Sulbar,' ucap Andi, dikutip dari Antara, Selasa (21 11).   Selain mengacu pada PP Nomor 51 Tahun 2023, Andi menyebut pihaknya mempertimbangkan Surat Edaran Menteri Tenaga Kerja tentang Tata Cara Penetapan UMP. Ia mengatakan penetapan ini sesuai dengan tiga variabel, yakni data pertumbuhan ekonomi, nilai rata-rata konsumsi rumah tangga, dan serapan tenaga kerja. Andi mengungkapkan keputusan ini juga sudah melalui rapat yang melibatkan berbagai pihak terkait. Ada Dewan Pengupahan Sulbar yang terdiri dari unsur pemerintah provinsi, Asosiasi Pengusaha Indonesia (Apindo), akademisi, serta perwakilan serikat buruh dan pekerja.  Andi berterima kasih kepada stakeholder terkait, baik dari pengusaha, akademisi, hingga serikat buruh dan pekerja. Menurutnya, seluruh elemen ini bersama-sama merumuskan UMP Sulbar 2024 demi kesejahteraan tenaga kerja dan kemajuan pembangunan daerah tersebut. Harapannya, UMP yang baru ini bisa dijalankan oleh setiap perusahaan di Sulawesi Barat. Andi menegaskan pekerja juga adalah aset perusahaan sehingga penting memikirkan kesejahteraannya dan memberikan kehidupan yang layak.  "
      }
    },
    {
      "id": 9,
      "title": "KPK Kesampingkan Pakta Integritas, Fokus Kasus Pj Bupati Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121121606-12-1027006/kpk-kesampingkan-pakta-integritas-fokus-kasus-pj-bupati-sorong",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/ali-fikri-1_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "pakta integritas",
          "pj bupati sorong"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memprioritaskan penyelesaian kasus dugaan suap terkait pengondisian temuan pemeriksaan Badan Pemeriksa Keuangan (BPK) Provinsi Papua Barat Daya dengan mengesampingkan pakta integritas Penjabat(Pj) Bupati SorongYan Piet Mosso soal upaya memenangi calon presiden Ganjar Pranowountuk Pemilu 2024. 'Kami fokus pada pokok perkara dalam kegiatan tangkap tangan dimaksud,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (21 11).    Juru bicara berlatar belakang jaksa ini menyampaikan tim penyidik tidak menemukan lembaran pakta integritas yang kemudian viral saat melakukan Operasi Tangkap Tangan (OTT) beberapa waktu lalu. 'Sejauh ini iya [tidak menemukan],' kata Ali. Sebelumnya, Ketua KPK Firli Bahuri mengaku akan memerintahkan tim penyidik untuk mengecek dokumen pakta integritas yang ditandatangani oleh Pj Bupati Sorong Yan Piet Mosso. Salah satu poin pakta integritas itu diduga berisi upaya memenangi calon presiden Ganjar Pranowo untuk Pemilu 2024. Menurut Firli, pengecekan harus dilakukan karena biasanya dokumen-dokumen yang disita KPK saat OTT dipaparkan kepada pimpinan KPK. 'Tadi ada pertanyaan terkait dengan temuan pakta integritas. Saya tidak bisa mengatakan apakah itu disita oleh KPK atau tidak karena saya belum tahu itu. Saya kalau tidak tahu saya katakan tidak tahu,' ujar Firli usai jumpa pers kasus Sorong di Gedung Merah Putih KPK, Jakarta, Selasa (14 11). 'Tapi, nanti akan saya cek dari mana rekan-rekan dapat itu, apakah ada di KPK atau tidak, nanti pak Deputi [Deputi Penindakan dan Eksekusi Rudi Setiawan] yang bisa melihat dari hasil penggeledahan dan penyitaan yang telah dilakukan penyidik KPK atas dugaan tindak pidana korupsi yang dilakukan Penjabat Bupati Sorong,' lanjut Firli. KPK menetapkan enam orang sebagai tersangka terkait kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya.  Penetapan tersangka ini merupakan tindak lanjut dari OTT yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung."
      }
    },
    {
      "id": 10,
      "title": "Dynamic Sound Yamaha Premium Mitsubishi XFORCE: Serasa Nonton Konser",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121123334-592-1027003/dynamic-sound-yamaha-premium-mitsubishi-xforce-serasa-nonton-konser",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/production-bnr-mitsubishi-ct-arsa-charity-fun-run-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "mitsubishi motors",
          "mitsubishi xforce",
          "dynamic sound yamaha premium"
        ],
        "article": "Mitsubishi XFORCE, compact SUV terbaru dari Mitsubishi Motors, hadir dengan sederet fitur unggulan yang siap memanjakan penggunanya. Salah satu fitur unggulannya adalah Dynamic Sound Yamaha Premium. Kehadiran sistem audio premium ini mampu menghasilkan kualitas suara yang berkualitas tinggi dan jernih. Dengan suara yang dihasilkan membuat penggunanya serasa menonton konser musik di depan panggung selama melakukan perjalanan. Berikut sejumlah fitur yang dimiliki Dynamic Sound Yamaha Premium di Mitsubishi XFORCE   1. 8 speaker Dynamic Sound Yamaha Premium Mitsubishi XFORCE memiliki 8 speaker yang tersebar di sekeliling kabin. Penempatan 8 speaker tersebut dibagi sesuai karakternya. Untuk tweeter depan ditempatkan di pilar A pada kedua sisi, subwoofer di pintu depan, serta speaker 2-way coaxsial dua arah di pintu depan dan belakang. Penempatan speaker yang strategis ini membuat suara yang dihasilkan menjadi lebih seimbang dan jernih. Bass yang dihasilkan oleh subwoofer juga terasa lebih mantap. 2. Panel Speaker Panel-panel kabin yang jadi penempatan speaker dan tweeter Dynamic Sound Yamaha Premium Mitsubishi XFORCE diperkuat. Hal ini dilakukan untuk meminimalisasi efek getaran atau vibrasi yang dapat mengganggu kualitas suara. Dengan panel yang diperkuat, suara yang dihasilkan menjadi lebih stabil dan tidak mudah terganggu oleh getaran dari luar kendaraan. 3. Suara Menyesuaikan Kecepatan Mobil Salah satu keunggulan yang tertanam pada Dynamic Sound Yamaha Premium Mitsubishi XFORCE adalah Speed Compensated Volume & Equalizer (SCV) sampai dengan lima tingkatan. Fitur ini sangat bisa diandalkan karena mampu menyesuaikan volume audio agar suara yang dihasilkan tetap terdengar jernih, meski kecepatan kendaraan bertambah. Kehadiran fitur ini sangat berguna untuk menjaga kualitas suara agar tetap terdengar jelas saat berkendara dengan kecepatan tinggi. 4.Opsi 4 Mode Suara Dynamic Sound Yamaha Premium Mitsubishi XFORCE memiliki 4 opsi mode suara yang dapat dipilih pengemudi sesuai selera. Mode itu, yakni Lively (pop dance), Signature (classic jazz, blues), Powerful (rock, hip hop), serta Relaxing. Dengan berbagai pilihan mode suara yang tersedia, pengguna dapat menyesuaikan kualitas suara sesuai dengan genre musik yang ingin didengar. Keberadaan fitur Dynamic Sound Yamaha Premium Mitsubishi XFORCE hanya bisa dinikmati pada tipe tertinggi, yakniMitsubishi XFORCE trim Ultimate CVT.   Seperti diketahui Mitsubishi XFORCEresmi diluncurkan pada ajang Gaikindo Indonesia International Auto Show (GIIAS) 2023, Agustus lalu. Secara tampilan XFORCEhadir dengan desain Dynamic Shield khas Mitsubishi Motors yang memberikan kesan futuristis, gagah, dan mewah. Saat peluncuran, Mitsubishi XFORCE hadir dengan dua varian, yakni Exceed dan Ultimate yang tersedia dalam pilihan warna Graphite Gray Metallic, Energetic Yellow, Quartz White Pearl, Jet Black Mica, Blade Silver, Red Metallic. Dua varian yang tersedia dibanderol dengan harga berbeda. Mitsubishi XFORCEExceed CVT Rp379,9 juta, sementara varian tertinggi Mitsubishi XFORCEUltimate CVT Rp 412,9 juta. Jadi, jika ingin merasakan sensasi audio premium dan berkualitas pada Mitsubishi XFORCE Ultimate CVT, Anda bisa langsung mengunjungi dealer Mitsubishi terdekat."
      }
    }
  ]
}