{
  "page": 143,
  "main_url": "https://www.cnnindonesia.com/indeks/2/143",
  "time": "2023-12-08 05:28:20.097083",
  "datas": [
    {
      "id": 1,
      "title": "Cerita Warga Tebet Tergiur Beli TV di Transmart karena Diskon Gede",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231203154200-92-1032260/cerita-warga-tebet-tergiur-beli-tv-di-transmart-karena-diskon-gede",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-9_169.jpeg?w=650&q=90",
        "tags": [
          "transmart full day sale",
          "diskon transmart full day sale"
        ],
        "article": "Transmart Full Day Sale kembali hadir hari ini, Minggu (3 12) di seluruh Indonesia. Banyak warga diskon hingga 50 persen dan ada ekstra diskon tambahan 20 persen apabila bertransaksi menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega, atau kartu kredit Bank Mega Syariah. Seorang pengujung ditemui CNNIndonesiamengaku tergiur membeli satu unit smart TV merek Hisense 43 inci. Sebab harga untuk TV ini nyaris Rp1 juta per unit. 'Dari Rp4,4 juta jadi Rp3,5 jutaan. Merek Hisanse 42 inci,' kata Leli (40) di Transmart Kota Kasablanka, Jakarta Pusat, Minggu (3 12).    Leli mengatakan harga smart TV itu lebih murah dibanding dengan toko elektronik lain yang sudah ia datangi. Harga TV murah itu didapat karena potongan diskon pembayaran menggunakan kartu kredit Bank Mega. 'Lebih murah dibanding beli di kompetitor. Saya sudah sempat lihat-lihat kemarin sih. Bayar pakai kartu credit bank mega,' kata dia. Transmart Full Day Sale ini cuma berlangsung satu hari, dari jam toko buka sampai toko tutup pukul 22.00 waktu setempat. Ada produk kulkas merek LG, Polytron, Panasonic, Sharp, hingga Samsung yang diskon gede-gedean di Transmart Full Day Sale.  Kulkas Side by Side 472L, harga diskon Rp8.799.200 dari harga normal Rp12.049.000 per unit. Hemat sampai Rp3.249.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Untuk luar Pulau Jawa, Bali, dan Lampung, kulkas Side by Side 472L, harga diskon Rp9.239.200 dari harga normal Rp12.649.000 per unit. Hemat sampai Rp3.409.800. "
      }
    },
    {
      "id": 2,
      "title": "2.627 Personel Gabungan Dikerahkan Jaga Persija Vs Persita di GBK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203151323-12-1032252/2627-personel-gabungan-dikerahkan-jaga-persija-vs-persita-di-gbk",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/11/apel-kesiapan-pasukan-pengamanan-unjuk-rasa-bem-si-1_169.jpeg?w=650&q=90",
        "tags": [
          "persija jakarta",
          "persita",
          "liga 1",
          "polda metro jaya",
          "polri"
        ],
        "article": "Sebanyak 2.627 personel gabungan dikerahkan untuk mengamankan pertandinganLiga 1 2023 2024 antara Persija Jakartamelawan Persita Tangerang di Stadion Utama Gelora Bung Karno (SUGBK), Minggu (3 12) pukul 19.00 WIB. 'Personel pengamanan yang akan diterjunkan 2.627 personel, yang terdiri dari Polda Metro Jaya, Polres Metro Jakarta Pusat, unsur TNI, Satpol PP, Dishub dan pemadam kebakaran,' kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro dalam keterangannya. Pengamanan akan dibagi menjadi tiga zona, yakni area luar stadion, area ring road dan dalam stadion.   Susatyo menyebut kepolisian pun menyiapkan rekayasa lalu lintas di sekitar kawasan GBK untuk mengantisipasi kemacetan. 'Iya kami sudah siapkan rekayasa lalu lintas yang sifatnya situasional di lapangan,' ujarnya. Susatyojuga mengimbau kepada para penonton atau suporter untuk tetap mematuhi aturan yang berlaku. Salah satunya dilarang membawa barang-barang terlarang, seperti narkoba, minuman keras (miras), hingga senjata tajam (sajam) ke dalam SUGBK. 'Para suporter diharapkan bisa menjaga keamanan dan ketertiban sehingga pertandingan sepak bola nanti malam bisa berjalan amam dan tertib sesuai yang kita harapkan,' tutur Susatyo. "
      }
    },
    {
      "id": 3,
      "title": "Khusus Hari Ini, Sofa dan Meja Turun Harga di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201183719-97-1031749/khusus-hari-ini-sofa-dan-meja-turun-harga-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-35_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon sofa",
          "promo sofa"
        ],
        "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (3 12) kasih diskon gede-gedean buat berbagai produk terpilih, seperti sofa dan meja. Apalagi kalau bayar belanjaan di Transmartpakai Allo Prima, Allo Paylater, kartu kredit Bank Mega dan Bank Mega Syariah, ada diskon tambahan lagi 20 persen.    Pesta diskon ini cuma berlangsung satu hari dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart di Indonesia. Kalau penasaran sama produk sofa dan meja yang diskon, intip daftarnya di bawah ini. Selain sofa dan meja ada juga Ashton Elm Stool Gunmetal dengan harga diskon Rp335.200 dari harga normal Rp699.000 per unit. Hemat sampai Rp363.800. Jangan sampai menyesal karena lewatkan kesempatan ini ya. Langsung kunjungi gerai Transmart terdekat sekarang juga. Supaya makin hemat, bayar belanjaannya pakai Bank Mega atau Allo Bank biar bisa menikmati beragam kemudahan serta promo diskon menarik. Belanja di Transmart ramah di kantong!"
      }
    },
    {
      "id": 4,
      "title": "SMASHOT: Benturan-benturan demi Kemenangan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203103657-180-1032169/smashot-benturan-benturan-demi-kemenangan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn novak djokovic stephen curry jude bellingham smashot cnn indonesia",
        "media_url": null,
        "tags": [
          "foto cnn",
          "novak djokovic",
          "stephen curry",
          "jude bellingham",
          "smashot cnn indonesia"
        ],
        "article": ""
      }
    },
    {
      "id": 5,
      "title": "KPK Bakal Periksa Wamenkumham Eddy Hiariej Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203145328-12-1032248/kpk-bakal-periksa-wamenkumham-eddy-hiariej-besok",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/eddy-hiariej_169.png?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham eddy hiariej",
          "wamenkumham eddy hiariej tersangka",
          "eddy hiariej"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) bakal memanggil Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej untuk diperiksa atas kasus dugaan suap dan penerimaan gratifikasi pada Senin (4 12) besok. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Eddy dipanggil dalam kapasitasnya sebagai saksi dalam kasus tersebut. 'Iya betul informasi yang kami peroleh untuk hadir dengan kapasitas sebagai saksi dalam berkas perkara tersangka lain Senin besok (4 12),' ujar Ali Fikri melalui pesan tertulis, Minggu (3 12).   Eddy telah ditetapkan sebagai tersangka oleh KPK dalam perkara tersebut. Pada Rabu (29 11) lalu, KPK telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej, Yosi, dan Yogi bepergian ke luar negeri selama enam bulan.  Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri, yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Upaya itu dilakukan untuk memperlancar penanganan kasus dugaan suap dan penerimaan gratifikasi ini. Ketua Sementara KPK Nawawi Pomolango sebelumnya menyebut pihaknya telah mengirimkan surat ke Presiden Joko Widodo (Jokowi) terkait status hukum Eddy. Nawawi menerangkan pihaknya berkomitmen mengumumkan status hukum seseorang bersamaan dengan konferensi pers penetapan dan penahanan tersangka. Sementara itu, Koordinator Staf Khusus Presiden Ari Dwipayana menyebut Kementerian Sekretariat Negara (Kemensetneg) belum menerima surat pemberitahuan soal status hukum Eddy dari KPK hingga Rabu (29 11) lalu. Menurut Ari, bila memang surat dari KPK itu telah diterima, Kemensetneg akan langsung menyerahkan surat tersebut kepada Presiden Jokowi."
      }
    },
    {
      "id": 6,
      "title": "Gibran 'Ditodong' Ibu-ibu soal Cara Turunkan Harga Cabai di Pasar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203143127-617-1032243/gibran-ditodong-ibu-ibu-soal-cara-turunkan-harga-cabai-di-pasar",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-pasar-rawasari-8_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "selvi ananda",
          "harga cabai",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Raka dimintai komentar oleh seorang ibu soal bagaimana cara menurunkan harga komoditas, salah satunya harga cabai. Mulanya Gibran sedang melakukan sesi wawancara dengan awak media. Ia tengah menyampaikan bahwa harga komoditas bahan pokok naik menjelang akhir tahun, salah satunya cabai yang tembus Rp95 ribu per kg. Namun di sela sesi tersebut, seorang ibu bertanya kepada Gibran bagaimana cara menstabilkan komoditas yang acap kali melambung tinggi.   'Apa rencananya Mas untuk menstabilkan harga ini?' tanya seorang ibu yang mengaku sebagai pedagang pasar. Namun Gibran terlihat kaget dan bertanya kepada awak media apakah seorang ibu itu adalah bagian dari rombongan wartawan. Wakil Sekretaris TKN Aminuddin Ma'ruf terlihat menepis tangan ibu, usai pertanyaan kepada Gibran disampaikan.  'Temannya ya?' tanya Gibran kepada wartawan. 'Akhir tahun kan harganya lagi naik semua ini. Mudah-mudahan awal tahun sudah stabil ya,' sambung Gibran. Sebelumnya, Gibran blusukan ke Pasar Rawasari, Jakarta Pusat, Minggu (3 12). Dalam kunjungannya, ia membagikan sejumlah susu botol kemasan kepada masyarakat. Pantauan CNNIndonesia.com, Gibran datang ke Pasar Rawasari bersama istrinya, Selvi Ananda pada pukul 10.20 WIB menggunakan Toyota Innova berwarna hitam. Keduanya datang dengan menggunakan baju putih. Setibanya ia di pasar, Gibran membagikan susu kemasan kotak kepada pengunjung dan pedagang pasar. Ia juga sempat membeli sejumlah dagangan seperti cabai, kacang, tahu, hingga durian. Ia mengaku harga cabai di Pasar Rawasari terbilang mahal yaitu Rp95 ribu per kilo, karena menjelang akhir tahun. 'Tadi kita cek beberapa harga ya terutama cabai ya, agak naik. Tadi kita belanja beberapa ini juga buah-buahan sayur. Tapi yang paling menonjol itu cabai ya, cabai agak mahal di Rp95 ribu. Mungkin akhir-akhir tahun ya,' kata dia. Usai berbelanja, sejumlah warga berbondong-bondong meminta swafoto bersama putra sulung Presiden Joko Widodo itu."
      }
    },
    {
      "id": 7,
      "title": "Kritikus Beda Pendapat Soal Napoleon, Cerita hingga Joaquin Phoenix",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231203010554-220-1032112/kritikus-beda-pendapat-soal-napoleon-cerita-hingga-joaquin-phoenix",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/napoleon-2023-1_169.png?w=650&q=90",
        "tags": [
          "napoleon",
          "film napoleon",
          "film"
        ],
        "article": "Napoleon arya Ridley Scott gagal memuaskanbanyak ritikus dan penonton lewat kisah cinta kaisar Prancis yang dibintangi Joaquin Phoenix. Dalam laman agregator Rotten Tomatoes pada Minggu (3 12), film ini mendapat skor dari kritikus sebesar 59 persen dari 284 ulasan dan penonton sebesar 58 persen dari lebih dari 1.000 ulasan penonton.    Beberapa ulasan dari kritikus menilai bahwa Napoleon menghadirkan kisah yang canggung, melelahkan, dan terlalu membosankan untuk sebuah karya epik yang legendaris. Rex Reed dari Observer mencatat film ini sebagai 'kolosal membosankan yang tidak bergairah, tidak menarik, tak seksi, dan tidak menghibur - kecuali kuda-kuda yang meledak dengan isi perut terburai di medan pertempuran.' Sementara itu, beberapa kritikus lain justru menyoroti sosok aktor Joaquin Phoenix yang dinilai terlalu 'berlebihan' dalam memerankan karakter Napoleon yang selama ini dikenal berwatak angkuh, kejam, tapi berkarisma. Dalam ulasan berbintang 1.5, Odie Henderson dari Boston Globe menyentil pendalaman karakter dari Phoenix yang tak organik dalam merepresentasikan wujud dari Napoleon di layar lebar. 'Film ini terlalu bergantung pada gagasan tentang pria kecil pemarah yang menempel di Napoleon. Phoenix, secara praktikal justru menyalurkan kemarahan ala Donal Bebek di tengah konflik,' tulis Henderson.  Senada dengan Henderson, Adam Nayman dari The Ringer juga melihat pemilihan sosok Joaquin Phoenix yang kurang gereget. Namun, ia melimpahkan tanggung jawab ini kepada sang sutradara Ridley Scott. Di satu sisi, kritik lain mengarah kepada ketidakjelasan arah cerita yang digagas oleh Scott melalui film berdurasi 158 menit ini. Richard Lawson dari Vanity Fair menilai plot film ini tergesa-gesa dan hanya dibantu oleh beberapa adegan kocak, tanpa kejelasan dialog yang seharusnya diucapkan. Senada dengan Lawson, David Fear dari Rolling Stones juga tidak terkesan dengan kisah yang ditanamkan oleh Scott untuk film ini. 'Kalian akan terjebak dalam perenungan sebuah epik yang tidak koheren, yang mana kekurangannya juga tidak bisa mengimbangi kebesaran status legendanya,tapi justru muncul dengan perspektif tidak jelas,' tulis Fear. Meski dinodai dengan sanggahan tajam dari ulasan-ulasan tersebut, beberapa kritikus masih menganggap bahwa Napoleon merupakan upaya yang baik dari sebuah kisah legendaris yang amat berpengaruh di peradaban manusia.    'Hal terbaik tentang Napoleon dapat ditemukan dalam adegan-adegan yang mereproduksi hubungan intens antara Bonaparte dan istri pertamanya, Josephine,' tulis Sergio Burstein singkat dalam ulasannya di Los Angeles Times. 'Meskipun semua kekurangannya sangat bisa dihitung dan dicatat seperti korban-korban medan perang, masih ada sesuatu yang agak memikat tentangfilm ini,' kata Stephanie Zacharek dalam ulasannya di TIME Magazine. Serupa dengan dua komentar kritikus sebelumnya, Manodhla Dargis dari New York Times juga memberikan pujian bagi sempalan kisah yang diupayakan oleh Scott dan Phoenix untuk tidak berfokus pada sisi sejarah. Komentar positif juga diberikan oleh Brian Lowry dari CNN, yang menilai bahwa film ini memiliki produksi 'teknis luar biasa'. Meski, Lowry juga memberikan catatan film ini tidaklah seperti kemenangan perang yang digambarkan.  [Gambas:Youtube]  Berbeda dengan beberapa kritikus yang menyentil akting Joaquin, Kevin Maher dari Times UK justru memuji aktor kelahiran Puerto Rico tersebut.Maher menilai, Phoenix amat pas dalam memerankan sisi negatif dari Napoleon yang dipenuhi dengan kegelisahan, resah, dan ego yang membuncah. Film Napoleon Ridley Scott ini akan mengisahkan kehidupan sang kaisar Prancis Napoleon Bonaparte yang diperankan oleh Joaquin Phoenix, mulai dari perjalanan menjadi kaisar hingga perjalanan cintanya dengan Josephine (Vanessa Kirby). Film tersebut disutradarai oleh Scott berdasarkan dari naskah garapan David Scarpa, dan akan menjadi film ke-28 sutradara Inggris yang kini sudah berusia 86 tahun tersebut. Napoleon turut dibintangi Tahar Karim, Ben Miles, Ludivine Sagnier, Matthew Needham, hingga Youssef Kerkour. Napoleon telah tayang di bioskop Indonesia mulai 29 November 2023."
      }
    },
    {
      "id": 8,
      "title": "Gibran Anggap Perubahan Format Debat Pilpres Tak Untungkan Siapapun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231203142043-617-1032241/gibran-anggap-perubahan-format-debat-pilpres-tak-untungkan-siapapun",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/rakornas-tkn-prabowo-gibran-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat pilpres",
          "debat cawapres",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Cawapres nomor urut 2 Gibran Rakabuming Rakamenyebut perubahan format debat kandidat Pilpres 2024tidak menguntungkan siapapun. Dalam format debat nanti, KPU menyatakan cawapres bakal didampingi capres berdasarkan kesepakatan para timses pasangan calon. 'Enggak, enggak menguntungkan, sama saja,' kata Gibran usai blusukan di Pasar Rawasari, Jakarta Pusat, Minggu (3 12).    Dia mengaku akan mengikuti aturan yang ditetapkan mengenai pelaksanaan debat capres-cawapres. Gibran menyebut pelaksanaan debat akan sama saja, baik didampingi atau tidak oleh Prabowo Subianto. 'Ya kita kan ngikut aturan KPU juga, kan saya juga enggak tahu update-nya di sana seperti apa, kita ngikutsaja kok ya,' kata dia 'Sama aja, sama aja, enggak ada yang menguntungkan siapa-siapa,' sambung dia. Sebelumnya, KPU memutuskan akan menggelar lima kali gelaran debat. Terdiri dari tiga debat capres dan dua debat cawapres. Di sesi debat cawapres, capres akan ikut mendampingi. Tak seperti Pilpres 2019 lalu ketika cawapres sendirian di podium.  TPN Ganjar Pranowo-Mahfud MD menduga format demikian menguntungkan pasangan calon nomor urut dua Prabowo Subianto-Gibran Rakabuming. Cawapres nomor urut satu Muhaimin Iskandar juga ingin capres tak hadir. Namun, Ketua KPU Hasyim Asy'ari menjelaskan bahwa format itu merupakan hasil kesepakatan rapat dengan tiga tim pemenangan pasangan calon Pilpres 2024. Dia mengatakan keputusan itu diambil juga untuk memperlihatkan kepada publik bahwa para paslon yang berkontestasi adalah satu kesatuan. 'Pada dasarnya, dalam pertemuan KPU dengan pasangan calon, lima kali debat itu, pasangan calon semuanya hadir,' kata Ketua KPU Hasyim Asy'ari di kantor KPU, Kamis (30 11). Terbaru, TKN Prabowo-Gibran menyebut timses Anies Baswedan-Muhaimin Iskandar yang pertama kali mengusulkan agar capres-cawapres selalu bersama di setiap debat. Anggota Dewan Pakar Prabowo-Gibran, Drajad H. Wibowo mengatakan usulan itu muncul dalam rapat KPU bersama perwakilan ketiga paslon di Kantor KPU pada 29 November 2023 lalu. 'Merujuk notulen internal kami, yang kami pahami adalah bahwa usulan tersebut datangnya justru dari tim Anies-Muhaimin,' kata Drajadlewat keterangan tertulis, Minggu (3 11).  Drajad mengatakan rapat itu diawali dengan pemaparan oleh KPU ihwal tema, tanggal, tempat, format acara, hingga desain dan susunan acara debat. Setelahnya, perwakilan dari setiap paslon diberi kesempatan menyampaikan masukan atau usulan. Dalam kesempatan itu, Drajad menyebut seorang perempuan yang merupakan perwakilan kubu Amin mengusulkan agar capres dan cawapres hadir bersama pada setiap sesi debat. KPU mengatur pembagian waktu berbicara. Namun, notulis dari TKN tak mengetahui pasti nama orang yang mengusulkan itu. 'Tapi saya yakin KPU mempunyai daftar hadir, atau mungkin rekaman dari rapat tersebut,' ucap dia."
      }
    },
    {
      "id": 9,
      "title": "Cara Dapat Diskon Belanja di Transmart Full Day Sale Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201131719-97-1031518/cara-dapat-diskon-belanja-di-transmart-full-day-sale-hari-ini",
      "konten": {
        "posted": "Minggu, 03 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/transmart-full-day-sale-di-transmart-kokas-1_169.mpo?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale hadir lagi hari ini, Minggu (3 12) dengan diskon besar-besaran di semua gerai seluruh Indonesia. Pesta diskon ini dimulai sejak gerai buka sampai dengan jam tutup toko pukul 22.00 waktu setempat. Transmart Full Day Sale hadir dengan diskon hingga 50% dan ada ekstra diskon tambahan 20% apabila bertransaksi menggunakan Allo Prime, Allo Paylater, kartu kredit Bank Mega, atau kartu kredit Bank Mega Syariah.    Diskon ini berlaku untuk aneka produk, seperti daging, buah segar, kebutuhan rumah tangga, furnitur, pakaian anak hingga dewasa, barang elektronik, sampai sepeda listrik. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak perlu khawatir. Kamu bisa datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Mudah, kan! Jadi tunggu apalagi, jangan sampai terlewat diskonnya karena Transmart Full Day Sale hanya berlangsung satu hari dan diskon produk berlaku mulai dari toko buka sampai pukul 22.00 waktu setempat. "
      }
    },
    {
      "id": 10,
      "title": "Rheza Danica Ahrens Juara, Indonesia Kuasai ARRC AP 250",
      "categories": "LAPORAN DARI THAILAND Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231203144338-156-1032247/rheza-danica-ahrens-juara-indonesia-kuasai-arrc-ap-250",
      "konten": {
        "posted": "Minggu, 03 Des 2023 14:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/motogp-5_169.jpeg?w=650&q=90",
        "tags": [
          "rheza danica ahrens",
          "arrc",
          "asia road racing championship",
          "asia road racing championship 2023",
          "veda ega pratama",
          "hasil arrc 2023"
        ],
        "article": "Rheza Danica Ahrensmenjadi juara balap motor Asia Road Racing Championship (ARRC) 2023 kelas Asia Production 250 (AP 250) usai menuntaskan race kedua pada seri terakhir yang berlangsung di Sirkuit Buriram, Thailand, Minggu (3 12) siang. Balapan berlangsung sengit. Veda Ega Pratama yang memimpin start bersaing ketat dengan pembalap Thailand Jakkreephat Puettisan. Veda terjatuh pada lap pertama, tepatnya di tikungan keempat, usai bersenggolan dengan Jakkreephat. Sementara posisi pertama diambil alih pembalap wanita Thailand Muklada Sarapuech.   Dua pembalap Indonesia di tim Astra Honda Racing Team yang bersaing dalam perebutan juara AP 250, Rheza Danica Ahrens dan Herjun Atna Firdaus, juga harus bersaing dengan Cao Viet Nam. Dua pembalap lain Indonesia yang ada di tim Yamaha, Faerozi Toreqottulloh dan Wahyu Nugroho turut meramaikan persaingan grup besar pembalap terdepan. Irfan Ariansyah dari tim Kawasaki juga ikut meramaikan persaingan perebutan kampiun di race 2 seri Thailand. Total terdapat 10 pembalap yang berada di rombongan depan. Aksi adu kebut salip menyalip yang melibatkan 10 terus terjaga hingga lap terakhir.  Jakkreephat menempati posisi pertama, disusul Herjun finis kedua, dan Muklada ada di peringkat ketiga. Sementara Rheza ada di posisi kedelapan. Dengan kondisi tersebut maka Rheza menjadi juara ARRC AP 250 dengan 206 poin. Sementara Herjun yang mengumpulkan total 198 poin ada di peringkat kedua. Veda Ega menempati peringkat ketiga dengan 160 poin. Selain itu tim AHRT juga menjadi juara tim, sekaligus memastikan gelar kelima setelah edisi 2017, 2018, 2019, dan 2022.  "
      }
    }
  ]
}