{
  "page": 692,
  "main_url": "https://www.cnnindonesia.com/indeks/2/692",
  "time": "2023-12-08 06:41:24.587818",
  "datas": [
    {
      "id": 1,
      "title": "Dapat Nomor Urut 3, Ganjar dan Mahfud Acungkan Salam Metal",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114210034-617-1024270/dapat-nomor-urut-3-ganjar-dan-mahfud-acungkan-salam-metal",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-4_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "pilpres 2024",
          "mahfud md",
          "pemilu 2024"
        ],
        "article": "Pasangan calon presiden dan wakil presiden, Ganjar Pranowo-Mahfud MD mengacungkan salam metal tiga jari setelah mendapatkan nomor urut 3 untuk Pilpres 2024 di Kantor KPU RI, Jakarta,Selasa (14 11) malam. Ganjar membuka nomor urut yang masih terlipat secara perlahan. Ketika mengetahui mendapatkan nomor urut 3, ia langsung mengangkat nomor itu tinggi-tingginya sambil mengacungkan salam metal tiga jari berupa jempol, telunjuk dan kelingking.    Sementara Mahfud awalnya mengacungkan tiga jari. Namun ia kemudian turut mengikuti Ganjar dengan salam metal. Sementara rivalnya, Anies Baswedan-Muhaimin Iskandar mendapatkan nomor urut1. Keduanya pun langsung mengangkat jari telunjuk ke hadapan pendukungnya. Kemudian, Prabowo Subianto-Gibran Rakabuming Raka mendapatkan nomor urut 2. Pasangan Ganjar-Mahfud diusung oleh koalisi PDIP, Hanura, PPP dan Perindo. Sementara Anies-Cak Imin diusung Koalisi Perubahan NasDem, PKS dan PKB.  Sementara Prabowo-Gibran diusung oleh Koalisi Indonesia Maju di antaranya Golkar, Gerindra, PAN, Demokrat, PSI, PBB, Garuda, Gelora, Partai Prima. Ganjar-Mahfudresmi ditetapkan oleh KPUsebagai pasangan capres dan cawapres berdasarkan rapat pleno tertutup pada Senin (13 11). Ketiga paslon tersebut dinyatakan memenuhi ketentuan ambang batas presidensial (presidential threshold) dengan minimal perolehan suara sah secara nasional sebesar 25 persen.  Mereka juga dinyatakan lolos tahapan pemeriksaan kesehatan yang sebelumnya diadakan di RSPAD Gatot Subroto Jakarta. Setelah mendapat nomor urut ini, ketiga pasangan capres dan cawapres baru bisa berkampanye pada 28 November 2023 hingga 10 Februari 2024."
      }
    },
    {
      "id": 2,
      "title": "G-Dragon Tegaskan Tak Konsumsi Narkoba: Tes Saya Tak Mungkin Positif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114183057-234-1024204/g-dragon-tegaskan-tak-konsumsi-narkoba-tes-saya-tak-mungkin-positif",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:10 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "g-dragon",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragon embali menekankan tak mengonsumsi narkoba. Hal tersebut disampaikan sekali lagi menyikapi pemeriksaan dugaan kasus narkoba yang menyeret namanya sejak beberapa waktu lalu. Terkait kasus tersebut, ia sudah menjalani pemeriksaan dengan polisi, termasuk tes narkoba pada awal November 2023. G-Dragon pun mengaku mau lakukan wawancara dengan media lokal untuk membuktikan dirinya tak bersalah.    'Saya tidak konsumsi narkoba. Hasil tesnya pasti negatif karena saya kasih tahu sekali lagi, saya tidak pernah minum obat-obatan, menerima narkotika dari orang lain atau diberikan orang lain kepada saya,' kata G-Dragon. 'Jadi mustahil hasil tes saya positif,' ia menegaskan dalam wawancara bersama Yonhap News TV, seperti diberitakanKorea Herald pada Selasa (14 11). Hal tersebut pula yang sudah ia sampaikan sebelumnya menjadi alasan sukarela untuk segera diperiksa polisi. Musisi bernama lengkap Kwon Ji-yong ini mengaku ingin cepat-cepat membuktikan tuduhan kepadanya keliru.    'Saya sukarela diperiksa polisi untuk membuktikan saya tak salah secepat mungkin karena saya tidak mengonsumsi obat-obatan secara ilegal,' tutur G-Dragon. Dalam kesempatan itu, G-Dragon juga buka suara mengenai pekerja di tempat hiburan dewasa yang disinggung-singgung dalam perkara narkoba. Begitu pula dengan dokter yang diduga menyebarkan obat-obatan di bar bergengsi kawasan Gangnam. Oleh sebab itu, ia mengaku meragukan kebenaran dari kesaksian yang diberikan manajer bar tersebut.  'Saya tak punya hubungan apa pun dengan mereka dan saya tidak pernah menerima obat-obatan dari dokter (yang terkait dalam kasus itu). Saya tidak tahu mereka siapa,' pengakuan G-Dragon. 'Saya tahu dari media massa bahwa pegawai itu memiliki catatan penggunaan obat-obatan ilegal di masa lalu, jadi saya meragukan kredibilitas kesaksiannya.' Dia juga tak ragu menanggapi pemberitaan tentang menghilangkan semua rambut atau bulu di tubuhnya, termasuk mewarnai rambut sebelum melakukan tes narkoba di kantor polisi. Hal itu disebut-disebut bisa memengaruhi hasil tes. Lanjut ke sebelah..."
      }
    },
    {
      "id": 3,
      "title": "Dapat Nomor 2, Prabowo Beri Tanda Love Ala Korea dan Gibran Acungkan V",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114205841-617-1024269/dapat-nomor-2-prabowo-beri-tanda-love-ala-korea-dan-gibran-acungkan-v",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-2_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo gibran",
          "pengundian nomor urut capres-cawapres",
          "pengundian nomor urut",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Pasangan capres dan cawapres Koalisi Indonesia Maju, Prabowo Subianto-Gibran Rakabuming Rakamelempar gesturtangan love ala Korea dantanda 'V' usai mendapatkan nomor urut dua diPilpres 2024. 'Selanjutnya yang terakhir Pak Prabowo silahkan membuka nomor urut,' kata Ketua KPU RI Hasyim Asy'ari di Kantor KPU, Selasa (14 11). Prabowo membuka gulungan kain yang ia pegang. Nomor dua muncul. Selanjutnya seraya tersenyum, ia melempar gestur tangan 'V' bersama Gibran. Kemudian Prabowomengubah gesturtangan dengan tanda love ala Korea.   Pada hari ini, KPU mengundi nomor urut pasangan capres-cawapres di Pilpres 2024.  Pasangan Anies-Cak Imin mendapatkan nomor urut satu dan Ganjar-Mahfud mendapatkan nomor urut tiga. Adapun Prabowo-Gibran merupakan salah satu paslon yang telah ditetapkan menjadi kontestan.  Mereka akan bertarung melawan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Usai pengambilan nomor urut, ketiga paslon akan memasuki masa kampanye selama 75 hari yang dimulai pada 28 November 2023 mendatang."
      }
    },
    {
      "id": 4,
      "title": "Jaksa Tuntut Hak Politik Ricky Ham Pagawak Dicabut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114204737-12-1024265/jaksa-tuntut-hak-politik-ricky-ham-pagawak-dicabut",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/02/20/kpk-tangkap-ricky-ham-pagawak-7_169.jpeg?w=650&q=90",
        "tags": [
          "ricky ham pagawak",
          "mamberamo tengah",
          "sidang tuntutan ricky ham pagawak",
          "berita daerah"
        ],
        "article": "Jaksa Penuntut Umum (JPU) Komisi Pemberantasan Korupsi (KPK) menuntut hak politik terdakwa mantan Bupati MamberamoTengahRicky Ham Pagawakdicabut selama lima tahun. Hal itu disebutkan dalam sidang tuntutan kasussuap dan gratifikasi. Dalamsidang tersebut JPUjuga menuntut Ricky penjara 12 tahun dan uang pengganti Rp211 miliar. 'Menjatuhkan hukuman kepada terdakwa Ricky Ham Pagawak berupa pencabutan hak untuk dipilih dalam jabatan publik selama lima tahun setelah terdakwa selesai menjalani pidana pokok,' kata Fahmi Ariyoga di Pengadilan Tipikor Makassar, Selasa (14 11).   Menurut Fahmi pencabutan hak untuk dipilih dalam jabatan publik selama lima tahun tersebut sudah cukup beralasan. Hal itu lantaran perbuatan Ricky dianggap telah mencederai kepercayaan masyarakat. Kemudian agar menjadi peringatan bagi para pejabat lainnya tidak melakukan tindak pidana korupsi.  'Perbuatan tindak pidana suap dan gratifikasi dilakukan oleh terdakwa. Karena kapasitasnya selaku jabatan publik karena itu kita ingin menegaskan kembali bahwa terhadap terdakwa dicabut hak politiknya sehingga ini bisa menjadi pembelajaran bagi terdakwa dan bagi pejabat lainnya,' ungkapnya usai sidang. Fahmi menjelaskan bahwa dalam undang-undang yang telah diputuskan oleh Mahkamah Konstitusi (MK) secara otomatis ketika seseorang menjadi pidana, maka tidak boleh lagi mencalonkan diri sebagai kepala daerah. 'Tapi, tidak ada larangan menjadi anggota dewan, kita minta lima tahun. Hitungannya itu setelah pidananya diselesaikan atau telah keluar dari penjara, di situ mulai dihitung lima tahun. Itu permohonan kita tapi apakah dikabulkan oleh majelis hakim, kita tidak campuri,' pungkasnya. "
      }
    },
    {
      "id": 5,
      "title": "Pemerintah Akan Kenalkan Skema Gaji Baru PNS 'Remuneration Mix'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231114140313-532-1024007/pemerintah-akan-kenalkan-skema-gaji-baru-pns-remuneration-mix",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "pns",
          "gaji",
          "skema remuneration mix",
          "kemenpan rb"
        ],
        "article": "Pemerintah akan memperkenalkanskema remuneration mix di mana komponen paling besar dari penghasilanPNS adalah gaji bukan insentif. Hal ini disampaikan oleh PltAsisten Deputi Manajemen Talenta dan Peningkatan Kapasitas SDM Aparatur Kementerian PANRB Yudi Wicaksono dalam Penataan Manajemen ASN Pasca UU No. 20 2023 tentang ASN pada Selasa (7 11). Pemerintah menganggap selama ini gaji ASN jauh lebih rendah dari komponen insentif seperti tunjangan melekat dalam anggaran belanja pegawai.   Dalam perbaikan skema remuneration mix ini, komponen penghasilan ASN paling besar adalah gaji dengan porsi 40 persen.   Sementara,insentif atau yang diistilahkan dengan variable porsinya sebesar 30 persen, lalu benefit dengan porsi 25 persen, dan terakhir untuk peningkatan kualitas dengan istilah learning sebesar 5 persen. 'Jadi kami semangatnya satu bagaimana memperbaiki kualitas pelayanan publik dengan menyejahterakan ASN. Tuntutan kita ke depan, organisasi kita semakin ramping, ASN kita semakin agile, harapannya akan lebih sejahtera lagi,' ujar Yudi. Demi menopang peningkatan kesejahteraan itu, maka pola rekrutmen ASN juga akan berubah ke depan, tidak hanya melalui metode seleksi terbuka, melainkan melalui skema referal, melalui agent, hingga head hunting. Tujuannya untuk mendapat pegawai yang paling berkualitas di pasar tenaga kerja. Langkah ini sejalan dengan upaya kesetaraan penghasilan atau gaji ASN dengan pegawai BUMN demi mendukung sistem mobilitas talenta yang menjadi amanat UU ASN terbaru. Tanpa adanya perbaikan penghasilan menurut Yudi mobilitas tidak akan terjadi.  Penyetaraan itu akan diatur dalam Peraturan Pemerintah (PP) tentang Manajemen Pegawai ASN. PP yang merupakan aturan turunan dari UU ASN yang baru itu sekarang ini sedang dirancang dan dibahas oleh pemerintah. RPP itu harus selesai disusun Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) dan instansi terkait lainnya maksimal enam bulan setelah UU No. 20 2023 disahkan sejak 31 Oktober 2023 oleh Presiden Joko Widodo. 'Karena kita sama seperti mereka sebenarnya. Kita-kita adalah pelayan publik, BUMN adalah pelayan publik, jadi apa yang diterima teman-teman kita di BUMN harusnya juga bisa kita terima karenanya kita buka mobilitas talenta, kita bisa ke BUMN, mereka bisa ke kita,' tutur Yudi.  Yudi mengatakan penyetaraan ini akan membuat ketimpangan penghasilan yang membuat pegawai BUMN enggan menjadi ASN teratasi. Sedangkan ASN, termasuk PNS dan PPPK yang sangat ingin menjadi pegawai BUMN bisa direm. Selain penyetaraan gaji, PP tersebut juga akan mengatur soal penghasilan PNS yang akan ditinjau nantinya minimal setiap tiga tahun sekali dengan mengacu pada gaji atau penghasilan tertinggi pegawai BUMN. 'Maka sistem penggajian yang baru nanti kita setiap tiga tahun sekali akan kita lakukan yang namanya benchmarking penghasilan di BUMN dan kita akan ambil percentile di BUMN itu mana gaji tertinggi di BUMN kita nanti ambil percentile nya, jadi kita akan terus keep up dengan mereka,' tegas Yudi.   "
      }
    },
    {
      "id": 6,
      "title": "Suzuki Uji Jalan Mobil Listrik Pertama di India Jelang Peluncuran",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231114142944-603-1024028/suzuki-uji-jalan-mobil-listrik-pertama-di-india-jelang-peluncuran",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/suzuki-evx_169.jpeg?w=650&q=90",
        "tags": [
          "maruti suzuki",
          "suzuki",
          "india",
          "suzuki evx",
          "mobil listrik"
        ],
        "article": "Mobil listrik pertama Suzuki berbasis model konsep eVXterpergok kamera lagi sedang diuji coba di jalanan umum. Pada Juni lalu lokasi ujian di Polandia, sedangkan yang terbaru pada awal bulan ini di India. Menurut berbagai media otomotif di India, eVX untuk pertama kalinya tertangkap kamera sedang diuji di India. Akun Youtube Speed Shifter memperlihatkan dalam unggahan videonya mobil ini, yang ditutupi stiker kamuflase, sedang membaur dengan mobil-mobil lain di sebuah jalan.   SUV listrik ini dikatakan terpergok sedang berada di Gurugram, dekat lokasi pabrik Suzuki. Penampakan mobil ini sangat mirip dengan model konsepnya yang pertama kali diperkenalkan pada Januari di pameran otomotif India, Auto Expo 2023. Suzuki sudah sudah memamerkan model konsep yang hampir mirip unit produksi di Japan Mobility Show bulan lalu. Maruti Suzuki di India sebelumnya sudah menyatakan versi produksi eVX akan meluncur pada 2025. Mobil ini dibekali baterai 60 kWh dan satu motor elektrik. Sejauh ini belum ada klaim berapa kemampuan jarak tempuhnya, tetapi diperkirakan bisa mencapai 550 km, menggunakan baterai sekali cas. [Gambas:Instagram] eVX dirancang menggunakan platform khusus mobil listrik dari Toyota, 40PL. Keunikan platform ini adalah baterainya langsung terintegrasi dengan lantai yang memberi kelebihan pada ruang kabin luas. Bila dijual di India maka mobil ini kemungkinan bersaing dengan calon mobil listrik dari Hyundai, Creta EV dan Kia, Seltos EV. Selain keduanya Toyota juga sedang mengembangkan mobil kembar eVX tetapi kemungkinan menawarkan sesuatu yang sedikit berbeda dari Suzuki. [Gambas:Youtube] "
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Inggris Comeback Dramatis Tekuk Iran 2-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114205334-142-1024268/hasil-piala-dunia-u-17-inggris-comeback-dramatis-tekuk-iran-2-1",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/inggris-vs-iran_169.mpo?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas iran u-17",
          "inggris vs iran",
          "timnas inggris",
          "timnas iran",
          "hasil piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Inggrismembuat comeback dramatis untuk menang 2-1 atas Iran dalam laga lanjutan grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11) malam WIB. Esmaeil Gholizadeh mendapatkan peluang pertama Iran pada menit kedelapan dalam laga yang berlangsung dalam kondisi hujan deras. Sundulan dilepaskan Gholizadeh tetapi masih terlalu lemah sehingga mudah diantisipasi kiper Tommy Setford. Peluang terbaik didapat Inggris pada menit ke-19. Kemelut di kotak penalti Iran membuat bola mengarah ke Ethan Nwaneri tetapi tembakannya dari jarak dekat masih bisa diblok pemain belakang Iran.    Iran yang minim melancarkan serangan justru bisa unggul lebih dulu pada menit ke-31. Kemelut di kotak penalti Inggris dengan mudah dimanfaatkan Abolfazl Zamani yang tidak terkawal untuk mencetak gol yang membuat skor menjadi 1-0. Inggris yang tertinggal 0-1 bermain lebih menekan di sisa waktu babak pertama. Namun, tidak ada gol penyama kedudukan yang bisa diciptakan hingga akhir babak pertama. Inggris baru bisa menyamakan kedudukan pada menit ke-63. Pemain pengganti Reiss Denny yang baru empat menit berada di lapangan bisa mencetak gol penyama kedudukan. Tembakan kaki kiri Denny ke pojok kanan gawang setelah bekerja sama dengan rekan setimnya tidak mampu dibendung Arsha. Joel Ndala mendapatkan peluang emas untuk membawa Inggris berbalik unggul 2-1 atas Iran pada menit ke-75. Namun, tembakannya dari sisi kiri kotak penalti hanya berada tipis di samping gawang Iran. Sam Amo-Ameyaw membuang peluang emas untuk menempatkan namanya di papan skor pada menit ke-80. Tembakan pemain pengganti Inggris ini dari jarak dekat hanya berada tipis di sisi gawang Iran. Tekanan yang terus dilancarkan Inggris akhirnya membuat mereka bisa membalikkan keadaan jadi 2-1. Ndala mencetak gol lewat situasi sulit dari sudut sempit setelah bola lepas dari tangkapan Arshapada menit ke-90.    Skor 2-1 untuk kemenangan Inggris atas Iran bertahan hingga laga usai. Hasil ini membuat Inggris kukuh di puncak klasemen grup C dengan enam poin sementara Iran turun ke posisi ketiga karena kalah selisih gol dari Brasil meski sama-sama mengoleksi tiga poin. Inggris (4-3-3): Tommy Setford; Josh-Kofi Acheampong, Lakyle Samuel, Ishe Samuels-Smith, Joe Johnson; Michael Golding, Myles Lewis-Skelly, Chris Rigg; Joel Ndala, Matty Warhurst, Ethan Nwaneri Iran (4-4-2): Arsha Shakouri; Nima Andarz, Hesam Nafari, Erfan Darvish Aali, Abolfalz, Zoleikhaei; Amirmohammad Razaghinia, Yaghoob Barajeh, Abolfazl Zamani, Mahan Sadeghi; Esmaeil Gholizadeh, Abolfazl Moredi   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Momen Pengamanan Pengundian Nomor Urut Paslon Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114201521-619-1024250/foto-momen-pengamanan-pengundian-nomor-urut-paslon-pilpres-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn pilpres 2024 pemilu 2024 kpu",
        "media_url": null,
        "tags": [
          "foto cnn",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Israel Klaim Rebut Gedung Parlemen Gaza yang Dikuasai Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114193353-120-1024238/israel-klaim-rebut-gedung-parlemen-gaza-yang-dikuasai-hamas",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "jalur gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "MiliterIsrael mengklaim telah merebut gedung parlemen dan bangunan pemerintahan lain diGaza yang dijalankan kelompok milisi Hamas Palestina pada Selasa (14 11). '[Unit militer Israel] mengambil alih parlemen Hamas, gedung pemerintahan, markas besar polisi Hamas, serta fakultas teknik yang berfungsi sebagai lembaga produksi dan pengembangan senjata,' tulis pernyataan resmi militer Israel, demikian dikutip AFP.    Hamas menguasai Gaza sejak 2006. Ketika itu, mereka berhasil memenangkan pemilihan umum legislatif. Hasil dari pemilu ini lalu memecah pemerintah Palestina. Sementara Gaza dikuasai Hamas, wilayah Tepi Barat dikuasai oleh Otoritas Palestina yang didominasi Fatah. Di sisi lain, pasukan Israel sebelumnya juga mengepung Rumah Sakit Al Shifa dengan tank dan pesawat tak berawak.    Organisasi Kesehatan Dunia (WHO) melaporkan mereka menerima laporan terakhir yang menyebut bahwa mereka yang kabur dari rumah sakit ditembak. Rumah Sakit Al Shifa menampung ribuan orang termasuk pasien, staf medis, dan warga Palestina yang mengungsi.  'Ada laporan bahwa beberapa orang yang melarikan diri dari rumah sakit telah ditembak, terluka, dan bahkan terbunuh,' menurut WHO di akun X (dulu Twitter). Pengepungan ini berlangsung usai lebih dari sebulan Israel melancarkan agresi ke Gaza. Hari-hari setelah itu, mereka menggempur habis-habisan sejumlah wilayah di Palestina. Mereka juga menyerang warga dan objek sipil seperti rumah sakit, tempat ibadah, kamp pengungsian, hingga sekolah. Pasukan Israelmengebom fasilitas umum karena menganggap tempat itu sebagai tempat persembunyian atau markas Hamas. Saat ini, lebih dari 11.100 warga Palestina tewas. Berdasarkan data Kementerian Kesehatan Palestina, jumlah korban jiwa itu termasuk 4.609 anak-anak dan 3.100 wanita. Sedangkan, Kementerian Kesehatan mencatat sebanyak 28.200 orang mengalami luka-luka. "
      }
    },
    {
      "id": 10,
      "title": "Jerman U-17 Diperkuat Senior Amar Brkic di Hoffenheim",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113161310-142-1023603/jerman-u-17-diperkuat-senior-amar-brkic-di-hoffenheim",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 20:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-jerman-kalahkan-meksiko-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jerman",
          "timnas jerman u-17",
          "max moerstedt",
          "amar brkic",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Jerman U-17diperkuat sejumlah pemain bertalenta dalam gelaran Piala Dunia U-17 2023, termasuk Max Moerstedt. Moerstedt sudah memperlihatkan ketajamannya di laga pertama grup F, Minggu (12 11). Penyerang berusia 17 itu mencetak satu dari tiga gol Jerman saat menang 3-1 atas Meksiko di Stadion Si Jalak Harupat, Soreang, Bandung. Dilansir dari Antara, Moerstedt memperkuat Hoffenheim U-19. Ia merupakan senior dari pemain Timnas Indonesia U-17, Amar Rayhan Brkic yang memperkuat Hoffenheim U-17.    Moerstedt mengaku mengetahui Amar tetapi tidak mengenal dengan baik karena tidak bermain di tim yang sama di Hoffenheim. 'Ya saya tahu Amar. Saya tidak terlalu mengenalnya tapi saya tahu ia juga berada di sini dan saya telah melihatnya,' ujar Moerstedt usai laga kontra Meksiko, Minggu malam kemarin. 'Ia satu tahun lebih muda. Kami tidak bermain di tim yang sama tapi saya tahu dia adalah orang baik,' ia melanjutkan. Moerstedt juga mengaku berharap Amar Brkic dan kawan-kawan dapat melangkah jauh di Piala Dunia U-17 dan berkesempatan untuk bertemu timnya Jerman. 'Jika Indonesia lolos, saya mungkin akan bermain melawan dia,' kata pemain kelahiran Mannheim itu.  Terkait partisipasi Jerman di Piala Dunia U-17, Moerstedt memastikan rekan-rekan setimnya tak merasakan beban dengan status juara Piala Eropa U-17. 'Tidak jadi beban juga. Ini bagus untuk kami karena kami merupakan juara Eropa. Itu mendorong kami untuk menang lebih banyak lagi, untuk memenangi Piala Dunia,' kata Moerstedt. Jerman selanjutnya menghadapi wakil Oseania Selandia Baru pada Rabu (15 11) dan menutup perjalanan di fase grup dengan bermain melawan Venezuela pada Sabtu (18 11).   "
      }
    }
  ]
}