{
  "page": 284,
  "main_url": "https://www.cnnindonesia.com/indeks/2/284",
  "time": "2023-12-08 05:46:32.933104",
  "datas": [
    {
      "id": 1,
      "title": "Elon Musk Dukung Israel Lawan Hamas Saat Ngobrol Bareng Netanyahu",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128153757-120-1030088/elon-musk-dukung-israel-lawan-hamas-saat-ngobrol-bareng-netanyahu",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-11_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "isaac herzog",
          "benjamin netanyahu",
          "israel",
          "hamas",
          "jalur gaza",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Pengusaha teknologiElon Musk menyatakan dukungannya terhadapIsrael yang kini di tengah gencatan senjata dengan kelompok Hamasdi Jalur Gaza,Palestina. Ia menyatakan hal tersebut ketika berbincang dengan Perdana Menteri Israel Benjamin Netanyahu yang disiarkan lewat Space, salah satu fitur X (dulu Twitter). Elon Musk setuju dengan Netanyahu yang mengatakan Israel harus menghancurkan Hamas.    'Mereka yang berniat membunuh harus dinetralisir. Setelah itu, propaganda harus dihentikan,' kata Elon Musk, seperti diberitakan CNN, Senin (27 11). 'Mereka hanya melatih orang untuk menjadi pembunuh,' tambahnya.    Selain itu, Musk juga mengatakan Gaza harus dibuat 'makmur'. Dengan demikian, dia merasa Gaza akan memiliki masa depan yang lebih indah. 'Saya ingin membantu,' katanya menawarkan bantuan kepada Netanyahu. Elon Musk melakukan kunjungan ke Israel untuk bertemu dengan PM Benjamin Netanyahu pada Senin (27 11).  Ketika bertemu dengan Netanyahu, Musk diajak jalan-jalan ke Kfar Azza, salah satu wilayah yang kena serangan di awal agresi Israel dengan Hamas pada 7 Oktober lalu. Tidak hanya Netanyahu, Musk juga bertemu dengan Presiden Israel Isaac Herzog. Dalam pertemuan itu, Herzog menyampaikan bahwa media sosial X milik Musk dituding antisemit oleh para aktivis hingga tokoh Israel. Sehingga, Herzog mendorong Musk untuk bertindak terhadap ujaran kebencian terhadap Yahudi. 'Sayangnya, kita dibanjiri dengan antisemitisme, yaitu kebencian terhadap orang Yahudi,' kata Herzog kepada Musk dalam pertemuan itu. 'Saya rasa kita perlu melawan ini bersama-sama. Karena, platform yang Anda pimpin sayangnya memiliki banyak kebencian terhadap Yahudi, antisemitisme,' imbuhnya. Elon Musk pun sepakat dengan pernyataan Isaac Herzog. Dia mengatakan punya peran yang besar untuk melawan antisemitisme. 'Kita perlu melakukan hal-hal yang diperluka untuk menghentikan kebencian,' ucap Musk. 'Pada dasarnya, orang-orang ini telah dicekoki proppaganda sejak masih anak-anak, dan sungguh luar biasa apa yang mampu dilakukan manusia jika diberi kebohongan. Sejak kecil mereka akan berpikir bahwa pembunuhan terhadap orang yang tidak bersalah adalah hal yang baik,' lanjutnya. 'Segitu besarnya pengaruh propaganda terhadap pikiran masyarakat,' pungkasnya.  Sebelumnya, X mulai mendapat tudingan antisemit hingga membuat Elon Musk buru-buru bertindak dengan merencanakan pertemuan dengan Presiden Isaac Herzog. Pertemuan ini berlangsung di tengah perpanjangan gencata senjata militer Israel dengan kelompok Hamas di Jalur Gaza, Palestina. Gencatan senjata tahap kedua ini bakal berlangsung hingga Kamis (30 11). Hamas sejauh ini telah membebaskan 69 dari total sekitar 200 sandera. Sementara itu, Israel telah membebaskan sekitar 150 warga Palestina yang menjadi tahanan, mayoritas perempuan dan anak-anak."
      }
    },
    {
      "id": 2,
      "title": "Prabowo Janji Bakal Setop Impor BBM Jika Terpilih Jadi Presiden",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128165800-532-1030154/prabowo-janji-bakal-setop-impor-bbm-jika-terpilih-jadi-presiden",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-14_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "bbm",
          "pilpres 2024"
        ],
        "article": "Calon presiden nomor urut 2 Prabowo Subiantoberjanji akan menyetop impor Bahan Bakar Minyak (BBM) jika terpilih pada Pilpres 2024. Menurutnya, upaya itu akan dilakukan dengan menggenjot swasembada energi domestik dengan memproduksi BBM berbahan baku biofuel. Prabowo mengatakan kebutuhan solar nantinya bisa dipenuhi dari kelapa sawit. Kemudian bensin katanya bisa 100 persen berasal dari tebu. 'Kita satu-satunya negara di dunia, ini para pakar datang ke sini, yang nantinya 100 persen BBM kita dari hijau, biofuel, kelapa sawit, jagung, tebu,' kata Prabowo dalam acara dialog terbuka Muhammadiyah, Jumat (24 11).   'Kita tidak akan impor BBM lagi saudara sekalian,' imbuhnya.  Dalam kesempatan itu, Prabowo juga mengatakan akan melanjutkan program hilirisasi nikel yang dilakukan Presiden Jokowi. Ia mengatakan nikel akan memiliki nilai tambah 67 kali lipat jika diolah menjadi sel baterai. Dengan sumber daya tersebut, Indonesia kata Prabowo bisa memproduksi kendaraan listrik sehingga tidak hanya menjadi pasar negara lain, termasuk Jepang. 'Maaf Yang Mulia Duta Besar Jepang. Maaf, maaf, saya hormat sama Jepang. Tapi kita tidak mau jadi pasar Anda. Kita mau jadi mitra Anda. Kita mau jadi sahabat Anda,' kata Prabowo. Tak hanya nikel, Prabowo mengatakan hilirisasi juga akan dilakukan pada komoditas lain termasuk timah, bauksit, dan tembaga.Sebelumnya, Prabowo juga telah memaparkan kebijakan Jokowi soal hilirisasi industri. Menurutnya, kebijakan itu berhasil melompatkan pendapatan Indonesia dari berbagai sumber daya.  Misalnya, hilirisasi industri nikel yang mampu menaikkan pendapatan Indonesia sampai 20 kali lipat. Ia juga menyebut pendapatan Indonesia naik hingga 79 kali lipat jika melakukan hilirisasi industri kelapa sawit. 'Penerimaan negara, kekayaan negara, meningkat drastis,' ucapnya. Prabowo berujar pembangunan negara harus berlanjut meskipun presiden berganti. Menurutnya, pembangunan tak bisa hanya diukur dalam satu atau dua periode masa pemerintahan. 'Pembangunan bangsa bukan dilaksanakan per lima tahun, bukan dilaksanakan per 10 tahun. Nation building adalah per generasi,' ucap Prabowo menjelaskan niatnya meneruskan program-program Jokowi.  "
      }
    },
    {
      "id": 3,
      "title": "Yang Harus Diketahui Tentang Pneumonia Misterius China",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128160914-255-1030104/yang-harus-diketahui-tentang-pneumonia-misterius-china",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 18:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "pneumonia",
          "china",
          "kesehatan",
          "pneumonia misterius"
        ],
        "article": "Saat ini pneumonia misterius China yang sebabkan anak-anak harus dirawat di rumah sakit. Lonjakan penyakit pernapasan yang membebani sistem layanan kesehatannya. Tak cuma itu, penyakit ini juga memicu kekhawatiran global atas kemungkinan ancaman pandemi baru, sama seperti yang terjadi akibat Covid-19 beberapa tahun lalu. Apa yang sudah ketahui tentangpneumonia China ini?   Peningkatan penyakit pernapasan secara nasional, terutama menyerang anak-anak, pertama kali dilaporkan oleh Komisi Kesehatan Nasional Tiongkok pada tanggal 13 November, menurut Organisasi Kesehatan Dunia (WHO). Pasien melaporkan gejala seperti demam, kelelahan dan batuk.Akan tetapi sampai saat ini tidak ada kematian yang dilaporkan. Negara ini melaporkan ada 205 klaster influenza atau flu dalam seminggu. Serangan penyakit ini dimulai pada 13 November lalu. Jumlah pasien meningkat tinggi dibandingkan dengan 127 klaster pada minggu sebelumnya.  Meningkatnya beban kasus telah menyebabkan antrean panjang dan waktu tunggu yang sangat melelahkan di rumah sakit anak-anak di kota-kota seperti Beijing, Tianjin dan Liaoning. Mengutip CNA, Komisi Kesehatan Nasional mengaitkan peningkatan infeksi ini dengan peredaran patogen yang diketahui- terutama influenza, tetapi juga pneumonia mikoplasma, virus pernapasan syncytial (RSV), rhinovirus, adenovirus, serta COVID-19. Faktor lain yang berkontribusi adalah datangnya musim dingin. Dan tahun ini merupakan musim dingin pertama di Tiongkok sejak negara itu mencabutkebijakan nol-COVIDhampir setahun yang lalu. Tak dimungkiri, peningkatan penyakit pernapasan di musim dingin bukanlah hal yang jarang terjadi. Apa yang dilakukanChina mengenaipneumonia misterius China ini?  Pemerintah mendorong upaya terkoordinasi untuk melawan penyebarannya. Komisi Kesehatan Nasional telah menyerukan 'langkah-langkah pencegahan dan pengendalian epidemi yang efektif' untuk diterapkan di lokasi-lokasi seperti sekolah, lembaga penitipan anak, dan panti jompo. Selain itu rumah sakit telah diminta untuk meningkatkan kapasitas mereka dan meningkatkan kemampuan mereka dalam menilai pasien berdasarkan tingkat keparahan infeksi, agar dapat mengidentifikasi pasien yang sakit parah dengan lebih baik. Komisi juga menyerukan agar lebih banyak klinik dibuka, jam layanan diperpanjang dan pasokan obat-obatan ditingkatkan.Pemerintah juga mendorong anak-anak dan orang lanjut usia untuk mendapatkan vaksinasi. Masyarakat telah disarankan untuk membawa anak-anak dengan gejala yang tidak terlalu parah ke klinik dan fasilitas lainnya, bukan ke rumah sakit. "
      }
    },
    {
      "id": 4,
      "title": "Zulhas Tinjau Pasar di Gresik, Harga Bahan Pokok Stabil dan Stok Aman",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128172206-633-1030163/zulhas-tinjau-pasar-di-gresik-harga-bahan-pokok-stabil-dan-stok-aman",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/pan-1_169.jpeg?w=650&q=90",
        "tags": [
          "pan",
          "zulkifli hasan"
        ],
        "article": "Menteri Perdagangan Zulkifli Hasan yang dipanggil dengan Zulhas, menyebutkan bahwa harga bahan-bahan pokok di Pasar Baru Gresik, Jawa Timur, saat ini cenderung turun. Hal tersebut dinyatakan berdasarkan peninjauan Zulhas ke Jawa Timur pada Selasa (28 11), di mana harga ayam mencapai sekitar Rp35 ribu, dengan telur seharga Rp26 ribu kg. 'Cabai keriting dari Rp100 ribu kini sudah jadi Rp60 ribu kg. Cabai rawit dari Rp100 ribu sekarang sudah Rp75 ribu kg. Bawang merah sekitar Rp23 ribu, bawang putih juga sudah turun,' kata Zulhas dalam keterangannya, Selasa (28 11).   Dari perbincangan dengan para pedagang Pasar Baru Gresik, Zulhas menilai bahwa harga komoditas seperti beras, minyak, dan gula juga stabil. 'Kalau yang premium itu mengikuti harga pasar, tapi kalau minyak, seperti Minyakita itu Rp14 ribu. Jadi kalau ibu-ibu mau murah, cari Minyakita,' kata Zulhas di sela peninjauan. Zulhas menambahkan, dengan harga beras yang bervariasi dari kisaran Rp15 ribu hingga Rp11 ribu, konsumen tak perlu khawatir soal kualitas. Pada kesempatan yang sama, Zulhas yang turut membagikan 1.000 bantuan sembako serta memborong dagangan untuk dibagikan kepada pedagang Pasar Baru dan warga sekitar menegaskan bahwa pasokan bahan pokok bagi masyarakat saat ini aman. 'Pasokan banyak, lihat tadi turah. Makanya harganya turun. Kalau pasokannya kurang kan harga jadi naik,' ujarnya. Sebelumnya, Zulhas menjelaskan bahwa Kementerian Perdagangan (Kemendag) bersama dinas terkait akan terus memantau ketersediaan bahan pokok di 691 pasar rakyat yang tersebar di 503 kabupaten kota di seluruh Indonesia. 'Pemantauan di pasar rakyat untuk menjaga stabilitas (harga) dan ketersediaan bahan pokok,' kata Zulhas di rapat kerja bersama Komisi VI DPR RI, Senin (27 11). Kemendag, lanjutnya, akan berusaha agar masyarakat bisa membeli komoditas pangan dengan harga terjangkau, khususnya jelang momen Natal dan Tahun Baru (Nataru) mendatang."
      }
    },
    {
      "id": 5,
      "title": "Eks Rektor UINSU DPO Korupsi Ditangkap, Langsung Ditahan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128171913-12-1030162/eks-rektor-uinsu-dpo-korupsi-ditangkap-langsung-ditahan",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-1_169.jpeg?w=650&q=90",
        "tags": [
          "medan",
          "sumatera utara",
          "berita daerah",
          "korupsi"
        ],
        "article": "Kejaksaan Negeri (Kejari)Medan menangkap mantan Rektor Universitas Islam Negeri Sumatera Utara (UINSU), Saidurrahman, setelah hampir empat bulan masuk dalam daftar pencarian orang (DPO). Ia merupakan tersangka dalam perkara dugaan korupsi. 'Tim jaksa telah melakukan penangkapan terhadap Saidurrahman di Kejari Medan,' kata Kepala Kejaksaan Negeri (Kajari) Medan Muttaqin Harahap melalui Kasi Intel Kejari Medan Simon, Selasa (28 11).    Muttaqin menjelaskan Saidurrahman ditangkap di sekitar Kota Medan. Selama buron, Saidurrahman berkeliaran di Sumatera Utara dan Jawa. 'Infonya bolak-balik ke daerah Jawa, Jakarta, Bogor, Depok, Tangerang, Bekasi (Jabodetabek), ke kampungnya di Labuhanbatu Selatan, kemudian juga ke Deli Serdang,' ucapnya. Kini, Saidurrahmanditahan di Rutan Tanjung Gusta Medan.Saidurrahman merupakan tersangka kasus dugaan korupsi pada kegiatan program wajib Ma'had bagi mahasiswa UINSU Tahun 2020 - 2021. Ia dijerat Pasal 2 ayat (1), Pasal 3 Jo Pasal 18 UU Nomor 20 Tahun 2001 tentang Perubahan Atas UU RI Nomor 31 Tahun 1999 tentang Pemberantasan Tipikor Jo Pasal 55 ayat (1) ke-1 KUHP. Dalam kasus ini, penyidik juga telah menetapkan dua tersangka lainnya yakni Evy Novianti Siregar selaku Staf UPT Pusat Pengembangan Bisnis (Pusbangnis) UINSU dan Sangkot Azhar Rambe selaku mantan Kepala Pusat Pengembangan Bisnis (Pusbangnis) UINSU. Kerugian keuangan negara diperkirakan mencapai Rp956 juta. Selain itu, Saidurrahman juga terpidana korupsi pembangunan gedung Kampus Terpadu UINSU Tahun Anggaran 2018 yang merugikan keuangan negara Rp10,3 miliar. Pengadilan Tipikor pada Pengadilan Negeri Medan menjatuhkan hukuman pidana penjara terhadap Saidurrahman selama 2 tahun denda Rp500 juta subsider 1 bulan."
      }
    },
    {
      "id": 6,
      "title": "Menlu AS Bakal ke Israel dan Tepi Barat di Tengah Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128142523-134-1030055/menlu-as-bakal-ke-israel-dan-tepi-barat-di-tengah-gencatan-senjata",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/14/menlu-amerika-serikat-antony-blinken-2_169.jpeg?w=650&q=90",
        "tags": [
          "antony blinken",
          "amerika serikat",
          "israel",
          "tepi barat",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Menteri Luar Negeri Amerika Serikat Antony Blinkenakan melakukan kunjungan keIsrael dan Tepi Barat, Palestina, pada pekan ini. Ini merupakan kunjungan ketiga Blinken ke wilayah tersebut sejak agresi dimulai pada 7 Oktober lalu. Hal tersebut diungkapkan oleh salah satu pejabat senior Departemen Luar Negeri AS. Ia mengatakan Blinken akan melakukan kunjungan terlebih dahulu ke Brussel, Belgia, untuk pertemuan NATO.    Setelah itu, Blinken akan mengunjungi Israel dan Tepi Barat untuk membahas sejumlah hal, termasuk soal pembebasan sandera dan perlindungan masyarakat Gaza di tengah agresi Negeri Zionis. 'Dalam pertemuannya di Timur Tengah, Menlu akan menekankan perlunya mempertahankan peningkatan aliran bantuan ke Gaza, menjamin pembebasan semua sandera, dan meningkatkan perlindungan terhadap warga sipil di Gaza,' kata pejabat Kemenlu itu, seperti diberitakan AFP, Senin (27 11).    Selain itu, kata pejabat Kemenlu, Blinken juga bakal membahas jika ada kemungkinan terkait pembentukan negara Palestina merdeka. 'Menlu AS akan berdiskusi dengan mitra-mitra di kawasan mengenai prinsip-prinsip yang ia utarakan untuk masa depan Gaza dan perlunya pembentukan negara Palestina merdeka,' lanjutnya.  Antony Blinken akan menghadiri pertemuan NATO di Brussel dan Skopje, Makedonia, selama dua hari, yaitu 28-29 November 2023. Setelah itu, ia baru akan bertandang ke Israel dan Tepi Barat, Palestina. Blinkendirencanakan untuk bertemu Perdana Menteri Israel Benjamin Netanyahudi Tel Aviv dan Presiden Palestina Mahmud Abbas di Ramallah. Kunjungan Blinken ke dua wilayah itu datang setelah Qatar selaku mediator mengumumkan militer Israel dan kelompok Hamas sepakat untuk memperpanjang gencatan senjata selama dua hari di Jalur Gaza. Gencatan senjata tahap pertama selama empat hari sudah berakhir pada Senin (27 11) setelah dimulai sejak Jumat (24 11). Sedangkan, tahap kedua ini berlaku mulai hari ini, Selasa (28 11), hingga Kamis (30 11). Israel telah membebaskan 33 warga Palestina yang menjadi tahanan di beberapa penjara pada Senin (27 11). Di sisi lain, Hamas membebaskan tambahan 11 sandera sebagai bagian dari kesepakatan perpanjangan gencatan senjata. Hamas sejauh ini telah membebaskan 69 dari total sekitar 200 sandera. Sementara itu, Israel telah membebaskan sekitar 150 warga Palestina yang menjadi tahanan, mayoritas perempuan dan anak-anak. Ratusan tahanan Palestina ini telah dipenjara di Israel tetapi tidak pernah dikenakan dakwaan secara resmi. "
      }
    },
    {
      "id": 7,
      "title": "RTH Jakarta: Solusi Inovatif SBI untuk Oase Urban yang Dinamis",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128154229-625-1030091/rth-jakarta-solusi-inovatif-sbi-untuk-oase-urban-yang-dinamis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/sbi_169.jpeg?w=650&q=90",
        "tags": [
          "sbi",
          "solusi bangun indonesia",
          "ruang terbuka hijau",
          "jakarta",
          "plp"
        ],
        "article": "Di tengah kehidupan perkotaan yang penuh dengan kesibukan, Ruang Terbuka Hijau (RTH) tidak hanya menjadi oase penyegar alam, tetapi juga menjelma menjadi panggung urban yang dinamis. Dalam perpaduan yang harmonis antara hijau alami, mobilitas efisien, dan kegiatan urban yang berkesan, fasilitas publik ini telah bermetamorfosis menjadi oasis perkotaan yang memberdayakan dan menginspirasi. Maka dari itu, Jakarta dengan lebih dari 10 juta penduduknya, berusaha keras memenuhi kebutuhan akan RTHsebagai tempat yang tidak hanya indah secara alami, tetapi juga menginspirasi kehidupan perkotaan yang sibuk.   Berdasarkan data Pemerintah Provinsi DKI Jakarta per 2023, DKI Jakarta memiliki sebanyak 33,33 juta m2 RTH. Luas area tersebut setara dengan 5,18 persen dari luas DKI Jakarta secara menyeluruh. Meskipun persentase ini masih relatif kecil dibandingkan dengan kepadatan Kota Jakarta, upaya memaksimalkan pemanfaatan RTH terus dilakukan. Hal ini dikarenakan RTH bukan lagi hanya tentang mobilitas dan keindahan alam, tetapi telah menjadi pusat aktivitas bagi generasi milenial dan Gen Z. Di tengah kesibukan mereka, RTH memberikan kesempatan untuk meredakan stres dan menikmati berbagai kegiatan rekreasi. Dari konser musik hingga bazar, RTH Jakarta tidak hanya menjadi tempat berlalu-lalang, tetapi juga pusat hiburan alternatif yang menarik. Selain pemerintah, sektor swasta juga turut berkontribusi dalam upaya memaksimalkan pemanfaatan RTH di Jakarta. Salah satunya adalah PT Solusi Bangun Indonesia Tbk (SBI), anak usaha dari PT Semen Indonesia (Persero) Tbk (SIG), yang telah lama mendukung pembangunan serta revitalisasi RTH. Direktur PT Pendawa Lestari Perkasa (PLP), salah satu unit bisnis SBI, Widodo Ariawan, menyebutkan PLP memiliki berbagai solusi inovatif yang ramah lingkungan untuk mendukung pembangunan kota yang inklusif dan berkelanjutan. 'SBI memiliki solusi inovatif untuk perkerasan ramah lingkungan yang dapat diaplikasikan di berbagai ruang terbuka hijau, tanpa mengurangi fungsi resapan air,' ujarnya dalam keterangan tertulis, Selasa (28 11). SBI menghadirkan ThruCrete, solusi beton inovatif yang dapat mengalirkan limpasan air hujan di permukaan jalan, lahan parkir, area RTH ataupun trotoar ke dalam tanah. ThruCrete mampu menjadi jawaban bagi permasalahan jalanan atau trotoar kota Jakarta yang sering tergenang air ketika musim hujan.SBI sudah mengaplikasikan ThruCrete dalam berbagai proyek revitalisasi fasilitas publik termasuk revitalisasi RTH di kota Jakarta sejak 2016. Beberapa kawasan yang menggunakan ThruCrete antara lain di Kawasan Gelora Bung Karno Senayan, Kawasan Kebayoran Baru (Blok M, Barito, Melawai, Gunamarwan, Trunojoyo dan area Perum Peruri), kawasan jalur MRT (Bundaran Patung Pemuda sampai Stasiun Fatmawati), serta kawasan Lapangan Banteng. Di samping itu, produk ini juga digunakan di Masjid Istiqlal, Pasar Baru, Tugu Tani, Wahid Hasyim, Simpang Sarinah sampai Tanah Abang, beberapa lokasi RTH, Lebak Bulus, Senayan, Panglima Polim, dan Kramat Jati. Selain ThruCrete, SBI juga memiliki beton dekoratif berwarna yang inovatif, yaitu DekoCrete. Solusi ini cocok diaplikasikan pada lantai, dinding, hingga fasilitas pejalan kaki. DekoCrete memiliki berbagai macam warna dan pola dengan kualitas tinggi dan dapat melengkapi kebutuhan estetika ruang terbuka di perkotaan.RTH dan trotoar di Jakarta akan terus berkembang, dan kebutuhan masyarakat untuk mobilitas dan rekreasi juga akan terus meningkat. SBI terus mendukung hal tersebut dengan menyediakan solusi inovatif yang ramah lingkungan sebagai upaya dan kontribusi dalam pembangunan kota yang berkelanjutan."
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Jerman Menang Adu Penalti Lawan Argentina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128173337-142-1030171/hasil-piala-dunia-u-17-jerman-menang-adu-penalti-lawan-argentina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-argentina-melawan-jerman_169.mpo?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas argentina u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Jerman U-17 berhasil lolos ke finalPiala Dunia U-17 2023 setelah menang adu penalti lawan timnas Argentina U-17 dengan skor 4-2 setelah imbang 3-3 di waktu normal. Argentina memutuskan melakukan pergantian kiper jelang adu penalti. Franco Villalba masuk menggantikan Jeremias Florentin. Jerman lebih dulu mendapat kesempatan menendang penalti. Eric Da Silva Moreira melakukan tugasnya dengan baik dengan melepaskan tembakan ke arah pojok kanan atas. Sedangkan Franco Mastantuono gagal melaksanakan tugasnya karena tembakannya dibendung Konstantin Heide. Skor 1-0 untuk Jerman.    Robert Ramsak yang jadi eksekutor kedua Jerman dengan dingin menaklukkan Villalba yang salah bergerak menduga bola datang. Claudio Echeverri yang jadi eksekutor kedua Argentina juga tak bisa melaksanakan tugasnya karena tembakannya diblok kiper lawan. Skor 2-0 untuk Jerman. Di kesempatan ketiga, Villalba lalu berhasil menggagalkan tembakan eksekutor ketiga Jerman, Finn Jeltsch. Juan Gimenez lalu berhasil menjebol gawang Jerman. Skor 2-1 untuk Jerman usai eksekusi penalti ketiga. Pada kesempatan keempat, Fayssal Harchaoui bisa mencetak gol untuk Jerman meskipun arah bola tendangannya sempat dibaca oleh kiper lawan. Juan Villalba juga berhasil mencetak gol. Skor 3-2 untuk Jerman.   Di kesempatan kelima, Paris Brunner maju sebagai eksekutor kelima. Brunner bisa menunaikan tugasnya dengan baik. Skor 4-2 untuk Jerman sekaligus memastikan Jerman lolos ke babak final Piala Dunia U-17 2023. Duel Argentina vs Jerman berlangsung panas dan sengit di waktu normal. Kedua tim bergantian unggul hingga akhirnya skor imbang 3-3 di akhir pertandingan. Jerman sempat unggul 1-0 dan 3-2 sedangkan Argentina sempat memimpin 2-1. Di kubu Jerman, tiga gol dipersembahkan oleh sepasang gol Paris Brunner dan satu gol lainnya dari Max Moerstedt. Sedangkan seluruh gol Argentina dihasilkan lewat hattrick Agustin Ruberto.   "
      }
    },
    {
      "id": 9,
      "title": "Piala Dunia U-17: Argentina vs Jerman 3-3, Lanjut ke Adu Penalti",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128171202-142-1030167/piala-dunia-u-17-argentina-vs-jerman-3-3-lanjut-ke-adu-penalti",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/argentina-vs-jerman-1_169.mpo?w=650&q=90",
        "tags": [
          "timnas jerman u-17",
          "timnas argentina u-17",
          "argentina vs jerman",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Duel Timnas Argentina U-17 vs Timnas Jerman U-17 di semifinal Piala Dunia U-17 2023 berakhir imbang 3-3. Laga pun berlanjut ke babak adu penalti. Duel Argentina vs Jerman berlangsung sengit dan menarik sejak awal. Jerman lebih dulu membuka keunggulan lewat Paris Brunner di menit kesembilan. Brunner berhasil melakukan aksi individu dengan menggiring bola memasuki kotak penalti. Setelah itu Brunner melepaskan tembakan dari sudut sempit yang tidak bisa ditangkap dengan sempurna oleh kiper Argentina, Jeremias Florentin.   Keunggulan Jerman lalu berhasil dimusnahkan oleh striker Argentina, Agustin Ruberto. Ruberto mencetak dua gol dan membawa Argentina berbalik memimpin 2-1 di babak pertama. Gol pertama Ruberto tercipta di menit ke-36. Ruberto melepaskan tembakan keras dari jarak dekat memanfaatkan umpan dari Dylan Gorosito. Sedangkan gol kedua Ruberto dicetak di masa injury time. Menerima sodoran bola dari Valentino Acuna, Ruberto melakukan satu gerak tipu lalu melepaksan tembakan keras yang tidak bisa dibendung kiper lawan. Tertinggal 1-2 di babak pertama, Jerman berusaha bangkit di babak kedua. Jerman akhirnya sukses menyamakan skor menjadi 2-2 lewat Brunner. Brunner mendapat bola setelah Florentin salah melakukan operan dan diterima oleh Brunner. Brunner lalu menggiring bola mendekati gawang dan melepaskan tembakan terarah ke pojok kiri gawang tanpa bisa dibendung oleh Florentin. Jerman akhirnya bisa kembali memimpin di laga ini pada menit ke-69. Max Moerstedt berhasil membobol gawang Argentina memanfaatkan kesalahan lini belakang Argentina. Gol ini berawal dari umpan silang yang dilepaskan oleh Noah Darvich ke kotak penalti. Juan Villalba yang coba menghalau bola malah gagal melakukannya. Bola justru mengarah ke Moerstedt. Moerstedt langsung menyundul bola masuk ke dalam gawang. Setelah unggul 3-2, Jerman terlihat makin percaya diri. Mereka terus menerapkan pressing ketat ke arah Argentina. Sedangkan Argentina terus berupaya memberikan tekanan pada Jerman. Di masa injury time menit pertama, Claudio Echeverri melepaskan tembakan keras namun bisa dibendung oleh Konstantin Heide. Pada menit keempat injury time, Franco Mastantuono melepaskan tembakan keras di kotak penalti namun bisa dibendung oleh Florentin. Argentina kemudian akhirnya berhasil menyamakan skor dengan dramatis. Umpan terobosan Echeverri diteruskan oleh tembakan kaki kiri Ruberto yang melepaskan tendangan sambil menjatuhkan diri. Skor imbang 3-3. Laga pun berlanjut ke babak adu penalti. Susunan Pemain Argentina (4-5-1) Jeremias Florentin; Octavio Ontivero (Juan Villalba 6), Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Ian Subiarbre (Thiago Laplace 59), Gustavo Albarracin (Kevin Gutierrez 72), Claudio Echeverri, Valentino Acuna (Franco Mastantuono 59); Agustin Ruberto Jerman (4-3-3) Konstantin Heide; Finn Jeltsch, Maximilian Hennig, David Odogu, Eric Da Silva Moreira; Fayssal Harchaoui, Nooh Darvich (Justin Von Der Hitz 84), Winners Osawe; Paris Brunner, Max Moerstedt (Kurt Rueger 90), Bilal Yalcinkaya (Robert Ramsak 74)"
      }
    },
    {
      "id": 10,
      "title": "Anies Heran Kredit Rumah Lebih Sulit Ketimbang Mobil dan Motor",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128171207-617-1030160/anies-heran-kredit-rumah-lebih-sulit-ketimbang-mobil-dan-motor",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/bacapres-dari-kpp-anies-baswedan-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Capres nomor urut 1 Anies Baswedanmengaku heran masyarakat lebih mudah membeli kendaraan ketimbang rumah dengan cara dicicil. Menurut dia, fenomena itu sebagai bukti ketidakadilan yang dialami masyarakat dalam akses untuk memiliki rumah. 'Ada yang tidak adil di sini. Kalau mau kredit motor mudahnya luar biasa, kalau mau beli mobil mudahnya luar biasa. Sementara kalau mau beli rumah sulit,' kata Anies di GOR Laga Tangkas Pakansari, Kabupaten Bogor, Selasa (28 11).    Anies menilai hal itu tak seharusnya terjadi lantaran kendaraan bermotor adalah aset yang selalu mengalami penurunan nilai. Sementara rumah, menurut Anies, adalah aset yang selalu mengalami kenaikan nilai. 'Kenapa orang Indonesia tidak boleh punya aset yang harganya naik terus? Kenapa orang dimudahkan punya aset yang harganya turun?' sambungnya. Anies pun mempertanyakan kapan masyarakat dapat memiliki rumah jika ketidakadilan ini terus terjadi dan tidak diubah. 'Di Bogor banyak yang sudah tinggal di Bogor eh masih ngontrak. Di Jakarta ngontrak di Bogor ngontrak. Terus kapan punya rumahnya?' tutur Anies.  Saat menjadi Gubernur DKI Jakarta, Aniespernah membuat program DP Rumah 0 Rupiah untuk masyarakat yang kesulitan memiliki hunian tetap. Program rumah yang dimaksud berupa rumah susun untuk warga berpenghasilan setara UMP hingga Rp15 juta per bulan. Di awal masa jabatan, dia menargetkan pembuatan sebanyak 232.214 unit. Di akhir masa jabatan, targetnya diturunkan hanya menjadi 9.081 unit. Pemprov DKI Jakarta mengatakan penurunan target itu tak lepas dari pandemi Covid-19 yang melanda Indonesia mulai 2020 lalu. Kini, AniesBaswedanmaju menjadi calon presiden di Pilpres 2024. Dia didampingi Ketua Umum PKBMuhaimin Iskandar sebagai cawapres. Masa kampanye Pilpres2024 berlangsung sepanjang 28 November 2023 hingga 10 Februari 2024 mendatang."
      }
    }
  ]
}