{
  "page": 521,
  "main_url": "https://www.cnnindonesia.com/indeks/2/521",
  "time": "2023-12-08 06:17:43.115040",
  "datas": [
    {
      "id": 1,
      "title": "Elektabilitas Gibran di Pemilih Muda Cuma 1,8 Persen, TKN Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120170517-617-1026708/elektabilitas-gibran-di-pemilih-muda-cuma-18-persen-tkn-buka-suara",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-17_169.jpeg?w=650&q=90",
        "tags": [
          "survei ipo",
          "pilpres 2024",
          "pemilu 2024",
          "gibran rakabuming",
          "generasi milenial",
          "generasi z",
          "gen z"
        ],
        "article": "Hasil survei terbaru Indonesia Political Opinion (IPO) mencatat elektabilitascawapres nomor urut dua, Gibran Rakabuming Rakadi kalangan pemilih muda sekitar 1,8 persen. Gibran menempati posisi kedua di antara dua cawapres lain, Muhaimin Iskandar dan Mahfud MD ihwal elektabilitas di pemilih muda tersebut. Cak Imin menduduki posisi pertama dengan perolehan 3,1 persen, sedangkan Mahfud MD posisi paling buncit dengan 0,7 persen.   Direktur Eksekutif IPO, Dedi Kurnia Syah menilai hasilyang diperoleh Gibran menunjukkan pemilih muda tak berhubungan langsung dengan kandidat yang juga anak muda.  'Terbukti Gibran Rakabuming hanya 1,8 persen,' kata Dedi dalam konferensi pers, Jakarta, Senin (20 11). Ia mengatakan temuan itu sekaligus juga menunjukkan mayoritas pemilih Gibran merupakan orang tua. Dedi berasumsi pemilih Gibran merupakan pemilih warisan dari ayahnyaJoko Widodo. Berlainan dengan Gibran, capresnya, Prabowo Subianto justru mendapat elektabilitas tertinggi di kalangan pemilih muda ketimbang dua capres lain. Prabowo merengkuh elektabilitas sebesar 31,4 persen disusul Ganjar Pranowo 29,7 persen dan Anies di posisi terakhir dengan 21,7 persen. Sementara sebanyak 11,6 persen belum menentukan pilihan.  SurveiIPO dilaksanakan pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih 2,50 persen dengan tingkat kepercayaan 95 persen. Sebanyak 33 persen dari total responden itu berasal dari kalangan milenial. Sementara 19 persen merupakan Gen Z. Komandan Fanta (pemilih muda) Tim Kampanye Nasional (TKN)Prabowo-Gibran, Arief Rosyid Hasan merespons hasil survei tersebut. Ia mengatakan bakal menyiapkan strategi terbaik dan menggerakkan berbagai simpul kepemudaan untuk memenangkan Prabowo-Gibran. Ia optimistis pasangan yang diusung Koalisi Indonesia Maju itu mampu merengkuh suara optimal di kalangan pemilih muda. 'Berbagai prestasi dan visi misi Mas Gibran akan kita artikulasikan sebaik mungkin sehingga muda dipahami oleh berbagai kalangan orang muda,' kata Arief ketika dimintai tanggapan soal hasil survei IPO, Senin. Arief membidik sekitar 22 juta suara pemilih muda atau sekitar 20 persen dari total pemilih muda sebanyak 114 juta di Pilpres 2024.  Komisi Pemilihan Umum (KPU) telah menetapkan Daftar Pemilih Tetap (DPT) Pemilu 2024 sebanyak 204.807.222 pemilih, 56 persennya merupakan pemilih muda yang terdiri dari generasi milenial dan Gen Z. Dari data tersebut, pemilih yang masuk dalam generasi milenial (1981-1996) sebanyak 33,6 persen dan Gen Z 22,9 persen (1997-2009). Apabila dijumlah, angka itu mencapai 56,5 persen dari total DPT di Pemilu 2024. Sementara untuk persentase pembagian generasi lain, angkanya tak sebesar gabungan dari dua generasi tersebut. Generasi pre boomer (lahir sebelum 1945) sebesar 1,7 persen, baby boomer yang lahir pada 1945-1964 senilai 13,7 persen, dan Gen X (1965-1980) 28,1 persen."
      }
    },
    {
      "id": 2,
      "title": "OIKN Ungkap 12 Nama Investor Groungbreaking di IKN Desember 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120130024-92-1026551/oikn-ungkap-12-nama-investor-groungbreaking-di-ikn-desember-2023",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
        "tags": [
          "oikn",
          "ikn",
          "investasi",
          "investor ikn"
        ],
        "article": "Otorita Ibu Kota Negara (OIKN)Nusantara mengatakan groundbreaking ketiga di ibu kota baru akan dilakukan pada Desember 2023. Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono mengatakan nilai investasinya sebesar Rp10 triliun dari 12investor groundbreaking. Para peserta tersebut di antaranya Yayasan Arsari Djojohadikusumo, Kebun Raya dan Reforestasi Hutan IKN, dan Green Movement: Sabuk Hijau Nusantara.   Kemudian, Jambuluwuk Hotel & Resorts, Indo Grosir, The Pakubuwono Development, Grand Lucky Superstore, BSH, dan Balikpapan Super Block.  'Kemudian berbagai lembaga negara, Otoritas Jasa Keuangan (OJK), Lembaga Penjamin Simpanan (LPS), dan BPJS Kesehatan. Ini masih daftar tentative, tergantung jadwal bapak presiden kita bisa lakukan berapa banyak,' katanya dalam media briefing, Senin (20 11). Agung menjelaskan saat ini total investasi yang suda terealisasi di IKN telah mencapai Rp35 triliun yang berasal dari 21 investor domestik yang terbagi di dua groundbreaking. Groundbreaking pertama pada 21 September lalu dengan nilai Rp23 triliun dan groundbreaking kedua pada 1 November sebesar Rp12 triliun.  Sementara untuk investor asing masih berproses, termasuk yang akan membangun perumahan dengan skema Kerja sama Pemerintah Dengan Badan Usaha (KPBU), di antaranya, CITIC Construction dari China yang akan membangun 60 tower Kementerian Pertahanan dan Keamanan. Lalu Maxim dari Malaysia yang akan bangun 10 tower hunian ASN, dan IJM Malaysia yang akan membangun 20 tower hunian ASN. 'Saya tidak mengatakan akan groundbreaking dalam waktu dekat tapi mereka paling mendekati dalam tahapan untuk KPBU perumahan ASN. Kira-kira kapan, kita targetkan awal tahun depan tapi ini sangat tergantung prosesnya bukan hanya di investornya, tapi juga pemerintah Indonesia,' kata Agung.  "
      }
    },
    {
      "id": 3,
      "title": "Kerusuhan Suporter Gresik United: 7 Fans Alami Gangguan Pernapasan",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120171443-142-1026713/kerusuhan-suporter-gresik-united-7-fans-alami-gangguan-pernapasan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/28/dca1a7d1-9f76-4ab4-b8f2-9f835f6aa127_169.jpeg?w=650&q=90",
        "tags": [
          "gresik united",
          "polisi",
          "kerusuhan suporter gresik united",
          "liga 2"
        ],
        "article": "Sebanyak tujuh suporter Gresik Uniteddisebut mengalami gangguan pernapasan usai kejadian bentrokan dengan aparat di Stadion Gelora Joko Samudro, Gresik, Minggu (19 11). Hal itu diungkap oleh Kapolres Gresik AKBP Adhitya Panji Anom usai pihaknya menyisir RSUD Ibnu Sina, RS Petrokimia dan RS Semen Gresik. 'Dari situ kami mengetahui ada tujuh suporter yang rawat jalan, karena tidak ada yang cedera serius, hanya masalah gangguan pernafasan,' kata Adhitya, Senin (20 11).    Adhitya mengatakan pihaknya akan menerjunkan dokter dari Biddokes Polda Jatim, untuk melakukan perawatan kepada para suporter itu. 'Kami akan membantu melakukan home visit dari tenaga dokter Biddokes Polda Jatim untuk mengontrol kondisi suporter yang telah kembali ke rumah,' katanya. Selain itu, Adhitya juga menjelaskan ada 10 personel kepolisianyang juga mengalami luka dalambentrokan itu. Lima di antaranya sudah boleh pulang, sementara lima lainnya masih dirawat di RS. 'Saat ini lima petugas kami masih rawat inap di RS, lima lainnya sudah kembali ke rumah,' ujar Adhitya. Hingga kini pihak polisi masih mendalami peristiwa bentrokan yang terjadi antara suporter Gresik United dengan aparat di Stadion Gelora Joko Samudro.  Adhitya mengatakan pihaknya sedang mengumpulkan bukti-bukti, salah satunya rekaman video peristiwa. Adhitya juga mengatakan polisi akan berusaha secepat mungkin menetapkan tersangka. 'Sampai saat ini kami masih mendalami terkait kejadian itu, kami mengumpulkan semua bukti yang ada baik itu rekaman video CCTV. Sebisa mungkin kami akan segera tetapkan tersangka,' ucap Adhitya. Kelompok suporter Gresik United terlibat bentrok dengan aparat kepolisian usai timnya kalah 1-2 melawan Deltras FC dalam lanjutan laga Liga 2 di kandang sendiri Stadion Gelora Joko Samudro, Gresik. Suporter yang kecewa timnya kalah mulanya berusaha menemui manajemen Gresik United di dalam stadion. Namun hal itu dihalau pihak kepolisian. Massa kemudian mulai melempari kepolisian dengan batu dan kayu. Ketegangan pun tak terhindarkan. Aparat akhirnya menembakkan gas air mata. Dari kejadian itu, 17 orang dinyatakan luka-luka. Sepuluh di antaranya adalah personel kepolisian, sedangkan tujuh sisanya adalah masyarakat atau suporter. Tak hanya itu, satu unit mobil dinas kepolisian, satu bus pemain dan kaca stadion juga dilaporkan rusak. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Israel Serang RS Indonesia di Gaza Pakai Tank, 12 Orang Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120163755-124-1026691/video-israel-serang-rs-indonesia-di-gaza-pakai-tank-12-orang-tewas",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:12 WIB",
        "media_url": null,
        "tags": [
          "israel",
          "palestina",
          "rumah sakit indonesia di gaza",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 12 orang tewas usai pasukanIsrael menyerang Rumah Sakit Indonesia di GazaPalestina pada Senin (20 11). Kementerian Kesehatan di Gaza menyebut korban tewas tersebut termasuk dokter dan pasien.  Saat ini ada tiga orang WNI relawan organisasi MER-C Indonesia yang bertugas di rumah sakit tersebut. Israel mengepung menggunakan tank, saat RS Indonesia terancam lumpuh total menyusul generator utama sudah mati."
      }
    },
    {
      "id": 5,
      "title": "PT GNI Tekankan Pentingnya GCG dan CSR dalam Transformasi Industri",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120165817-625-1026703/pt-gni-tekankan-pentingnya-gcg-dan-csr-dalam-transformasi-industri",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/pt-gni_169.png?w=650&q=90",
        "tags": [
          "pt gni",
          "smelter",
          "morowali",
          "csr",
          "keselamatan kerja"
        ],
        "article": "PT Gunbuster Nickel Industry (PT GNI), perusahaan smelter nikel terkemuka di Morowali Utara, Sulawesi Tengah, menegaskan pentingnya penerapan Good Corporate Governance (GCG) dan Corporate Social Responsibility (CSR) dalam mendukung transformasi industri Indonesia. Hal ini disampaikan oleh Head of Corporate Communication PT GNI Mellysa Tanoyo dalam acara Asian Legal Business (ALB) Indonesia In-House Summit 2023 di Pullman Jakarta, baru-baru ini. Menurutnya, peran industri smelter sangat penting, salah satunya untuk mendukung program strategis nasional (PSN) Pemerintah Indonesia.   'Kami sangat menyadari bahwa peran kami di sektor ini sangat penting, terutama untuk membantu transformasi Indonesia menjadi negara industri. Oleh karena itu, kami menaruh perhatian pada GCG dan CSR,' ujarnya dalam keterangan tertulis, Jumat (17 11). Dia menambahkan, rencana strategis PT GNI untuk meningkatkan dan mendorong perekonomian nasional adalah dengan bekerja sama dengan berbagai pihak untuk pengembangan masyarakat di daerah sekitar lingkar industri. Terlebih, masyarakat di sekitar proyek PT GNI secara langsung maupun tidak langsung berperan melindungi investasi. Oleh karena itu, perusahaan mengedepankan pentingnya pengembangan masyarakat di daerah tersebut. Di samping itu, perusahaan juga berbagi pengalaman dalam penerapan tata kelola perusahaan yang baik melalui lima tahapan, yakni Learn, Asses, Planning, Implement, and Review. Penerapan tersebut dilakukan secara konkret pada seluruh sektor, dimulai dari pembangunan infrastruktur, pemberdayaan kesejahteraan masyarakat dan lingkungan, kesehatan hingga pendidikan. 'Beberapa inisiatif yang kami lakukan untuk meningkatkan kesejahteraan masyarakat antara lain yang pertama, dengan berkontribusi dalam perbaikan jalan, pembangunan jembatan, perbaikan sarana dan prasarana sekolah hingga perbaikan tempat ibadah,' tutur Mellysa. Kedua, ia melanjutkan, untuk meningkatkan kapasitas ekonomi masyarakat sekitar, PT GNI membuat program untuk membantu penduduk desa dalam memproduksi abon ikan dan pelatihan menjahit. Terakhir, PT GNI juga berkomitmen untuk menjaga kelestarian lingkungan dengan menggandeng Perkumpulan Milenial Indonesia untuk melakukan pembibitan pohon. Pohon-pohon yang ditanam nantinya akan mendukung penghijauan di daerah-daerah industri dan pertambangan. Mellysa menekankan, berbagai inisiatif ini tidak luput dari upaya perusahaan dalam mendukung pemerintah untuk mencapai Indonesia Emas 2045 dan Net Zero 2060. PT GNI juga akan melakukan penyelarasan pertumbuhan dan pengurangan emisi dengan berbagai inovasi seperti proyek lanskap pembibitan, yang diproyeksikan dapat menampung ratusan ribu tanaman atau bibit tanaman di dalam kawasan industri. Selain itu, dari sisi teknologi, PT GNI juga berencana untuk mengupayakan penggunaan sumber energi baru dan terbarukan (EBT) seperti penggunaan panel surya di beberapa area industri. Sebagai perusahaan smelter yang berwilayah di Indonesia, PT GNI juga turut mendukung dan berkontribusi dalam kebijakan serta kemajuan sosial ekonomi berdasarkan peraturan yang berlaku di Indonesia. 'Kami percaya bahwa langkah kecil akan menghasilkan dampak yang besar, begitupun yang kami lakukan ini, kami berharap akan memiliki dampak dalam transformasi energi, meskipun mungkin baru sebagian yang diterapkan di industri kami,' sebut Mellysa. 'Kedepannya, kami terus berupaya memberikan kontribusi terbaik kami demi kemajuan sosial ekonomi Indonesia.' tutupnya. "
      }
    },
    {
      "id": 6,
      "title": "Ayah Fan Meninggal di Konser Taylor Swift Brasil Ingin Ada Pengusutan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120164636-227-1026696/ayah-fan-meninggal-di-konser-taylor-swift-brasil-ingin-ada-pengusutan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/taylor-swift-4_169.jpeg?w=650&q=90",
        "tags": [
          "taylor swift",
          "musik"
        ],
        "article": "Ayah dari penonton konserTaylor Swift yang meninggal dunia di Brasil pada Jumat (17 11), Ana Benevides, menuntut pengusutan atas kejadian tersebut. Hal itu diungkap Weiny Machado kepada media lokal setempat, Folha de S.Paulo, seperti diberitakanPage Six pada Minggu (19 11).    'Saya kehilangan putri saya satu-satunya, seorang gadis yang pintar dan bahagia. Dia tadinya akan lulus dari kuliah psikologi April nanti,' kata Weiny Machado. 'Saya tak punya kata-kata untuk menggambarkan kesedihan saya. Dia keluar dari rumah penuh dengan mimpi dan kembali dalam keadaan tak bernyawa,' Machado mengatakan dirinya berharap diadakan sebuah investigasi terkait kematian anaknya yang diduga disebabkan suhu panas jelang konser The Eras Tour di Rio de Janeiro. 'Saya ingin mengetahui apakah mereka [promotor] faktanya melarang membawa air, apakah ada kelalaian dalam memberikan bantuan,' kata Machado.    Ana Benevides dilaporkan meninggal dunia sesaat sebelum konser The Eras Tour di kota tersebut dimulai. Benevides disebut media setempat pingsan saat berada di barisan paling depan.  Kejadian itu terjadi sesaat sebelum dimulai acara. Ia pun sempat diberikan tindakan pertolongan darurat selama 40 menit sebelum mengalami serangan jantung kedua dalam perjalanan ke rumah sakit. Benevides disebut meninggal tak lama setelah tiba di instalasi gawat darurat. Media lokal menyebut gelombang panas yang melanda Brasil pada saat konser berlangsung menyebabkan suhu di dalam stadion mencapai 60 derajat celsius.   Kondisi itu dilaporkan membuat petugas kebakaran menangani ribuan orang pingsan saat konser yang dihadiri 70 ribu penonton tersebut. Apalagi, konser yang digelar oleh promotor lokal tersebut mendesain konser dengan sebagian penonton di area floor dalam bentuk festival alias berdiri. Sementara The Eras Tour di Amerika Serikat sepenuhnya berkonsep seated (bernomor kursi). Selain itu, banyak penggemar mengeluhkan bahwa promotor dan pengelola venue melarang penonton membawa air minum ke dalam arena. Sedangkanpetugas disebut tidak tanggap melihat penonton banyak meneriakkan air karena kewalahan menghadapi suhu panas.    Kondisi tersebut juga membuat Taylor Swift turun tangan. Ia meminta para stafnya untuk membagi-bagikan air minum ke penonton festival. Selain itu, ia juga membagi-bagikan botol air minum sembari menyanyikan All Too Well versi 10 menit. Kondisi stadion yang panas juga tampak membuat Swift sulit bernafas sesaat akan menyanyikan Mastermind. Sebuah video yang viral di media sosial menampilkan Swift terengah-engah saat berbalik badan sebelum menampilkan lagu itu.  [Gambas:Twitter]   [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Hp Lipat Oppo Find N3 Dirilis di RI, Cek Beda Harganya dengan Samsung",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120160619-206-1026668/hp-lipat-oppo-find-n3-dirilis-di-ri-cek-beda-harganya-dengan-samsung",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ponsel-lipat-oppo-find-n3-series-3_169.jpeg?w=650&q=90",
        "tags": [
          "oppo",
          "oppo find n3 series",
          "hp lipat",
          "ponsel lipat",
          "samsung galaxy z flip5",
          "samsung galaxy z fold5"
        ],
        "article": "Opporesmi meluncurkan ponsel lipat terbarunya Oppo Find N3 danFind N3 Flip di Indonesia pada Senin (20 11).Simak beda ketahanan buka tutup dan 'Foldables yang ada sekarang banyak komprominya. Di Oppo, kami menghadirkan foldables tanpa kompromi,' ujar Patrick Owen, Chief Marketing Office Oppo dalam acara peluncuran di Jakarta, Senin (20 11). Salah satu kompromi yang dimaksud adalah lekukan di bagian tengah ponsel lipat ketika dibuka yang cukup menganggu. Pada Oppo Find N3, lekukan tersebut tidak terlihat.    Oppo Find N3, pesaing SamsungGalaxy Z Fold5, hadir dengan desain baru yang membuatnya lebih segar dibandingkan generasi sebelumnya. Kali ini, Oppo memberi modul kamera bulat yang mencolok di bagian belakang, alih-alih menggunakan desain generasi sebelumnya. Modul kamera tersebut memuat tiga kamera belakang dengan kamera utama Sony LYTIA-T808 48MP, kamera periskop 64 MP dengan kemampuan optical zoom 3x dan digital zoom 120x, serta kamera Ultrawide 48 MP dengan sensor Sony IMX581. Di bagian depan, Find N3 dilengkapi dengan konfigurasi kamera 20 MP dan 32 MP.  Model terbaru ini juga mengusung ukuran cover screen dan layar utama yang lebih besar dibanding generasi sebelumnya, sehingga dimensi ponsel ikut jadi lebih besar. Oppo Find N3 mempunyai panjang 153,4 mm dan lebar 73 mm dengan berat 245 gram. Jika lipatan ponsel dibuka, lebar ponsel menjadi 143,1 mm. Engsel ponsel ini diklaim dapat ditekuk dan dibuka sebanyak 1 juta kali. Pada bagian mesin, ponsel ini dibekali Qualcomm Snapdragon 8 Gen 2 yang dipadukan dengan konfigurasi memori 16 512 GB.  Untuk menunjang mesin tersebut, ponsel ini dibekali dengan baterai 4.805 mAh dengan pengisian daya cepat 67 W SUPERVOOC 2.0. Di bagian layar, ponsel ini menggunakan panel layar AMOLED dengan refresh rate layar utama dan layar penutup sama-sama 120 Hz. Kerapatan pixel di layar utama tembus 426 PPI, sedangkan di layar penutup 431 PPI. Oppo Find N3 hadir dengan dua opsi warna, yakni hitam dan gold. Seperti Find N3, Find N3 Flip, yang sekelas dengan SamsungGalaxy Z Flip5, juga mengubah desain kamera belakang dengan rumah kamera bulat yang memuat kamera-kameranya. Sebelumnya, Find N2 Flip tidak menghadirkan rumah kamera dan meletakkan dua kamera belakang dalam konfigurasi vertikal. Kamera belakang sendiri Find N3 Flip terdiri dari kamera utama 50MP f1.8, kamera telefoto 32MP f 2.0 , dan kamera Ultrawide 48MP F 2.2. Di bagian depan, ponsel ini menghadirkan kamera 32MP f 2.4. Find N3 Flip hadir dengan dimensi 166,4x75,8x7,79 milimeter ketika dibuka, dan menjadi 85,5x75,8x16,45 milimeter ketika dilipat. Ponsel compact ini memiliki bobot tak sampai 200 gram, atau tepatnya 198 gram.  Ponsle ini dibekali layar AMOLED 6,8 inci resolusi 2520×1080 dengan refresh rate 120Hz. Sementara itu, layar mini di covernya berukuran 3,26 inci dengan resolusi SD(720×382) dengan refresh rate 60Hz. Pada bagian mesin, ponsel ini memuat chipset MediaTek Dimensity 9200 yang dipadukan dengan konfigurasi memori 12 256GB. Untuk menunjang performanya, ponsle ini dibekali baterai 4.3000mAH dengan kemampuan pengisian daya SUPERVOOC 44W. Oppo menghadirkan sesuatu yang baru pada ponsel mungilnya ini, yaitu tombol geser atau Alert Slider. Tombol ini berfungsi untuk berganti dari mode bunyi menjadi mode senyap atau mode getar. Find N3 Flip hadir dalam tiga pilihan warna, yakni hitam, pink, dan gold.   Find N3: Rp Rp29,999 juta Find N3 Flip: Rp15,999 juta Selain dua ponsel terbaru ini, Oppo juga meluncurkan tablet Oppo Pad 2 yang dibanderol dengan harga Rp9,999 juta. Lebih mahal mana dengan ponsel lipatSamsung? Galaxy Z Flip5 sendiri dibanderol mulai Rp15,999 juta hingga 17,999 juta, tergantung kapasitasnya. Sementara, Galaxy Z Fold5 mulai Rp24,999 juta hingga Rp29,999 juta. "
      }
    },
    {
      "id": 8,
      "title": "Bawaslu Belum Temukan Bukti Polisi Pasang Baliho Partai di Jember",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120164223-617-1026695/bawaslu-belum-temukan-bukti-polisi-pasang-baliho-partai-di-jember",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/ketua-bawaslu-ri-rahmat-bagja-4_169.jpeg?w=650&q=90",
        "tags": [
          "bawaslu",
          "pilpres 2024",
          "pemilu 2024",
          "baliho psi"
        ],
        "article": "Badan Pengawas Pemilu (Bawaslu) menyatakan belum menemukan bukti keterlibatan aparat Polri dalam pemasangan sejumlah alat peraga kampanye (APK) sepertibaliho partai di sejumlah daerah. Ketua BawasluRahmatBagja mengakui pihaknya telah menerima laporan terkait keterlibatan aparat dalam pemasangan baliho partai, salah satunya di Jember. Namun, pihaknya saat ini masih melakukan investigasi.    'Pemasangan alat peraga nih, yang kami ketahui di media itu kan di Jember. Kami sudah sampaikan kepada teman-teman Bawaslu Jember untuk melakukan investigasi terhadap hal tersebut,' kata Bagja di kompleks parlemen, Senin (20 11). Dia mengatakan saat ini masih menunggu laporan hasil pemantauan (LHP) hasil investigasi tersebut. Namun, berdasarkan temuan awal, tim di lapangan menurut Bagja belum menemukan bukti. 'Tapi menurut teman-teman ini belum, tidak, sampai sekarang belum terbukti adanya keterlibatan aparat kepolisian dalam pemasangan alat peraga partai yang disebutkan itu,' kata dia. Bagja mengatakan hingga saat ini pihaknya total menerima lebih dari 25 aduan dugaan pelanggaran pemilu. Jumlah itu hanya terkait pelanggaran administrasi. Dalam beberapa hari terakhir, Bawaslu menurut dia terus menggelar sidang terhadap sejumlah laporan tersebut. 'Ya, kita lagi proses kan, di Bawaslu lagi sidang, nanti jam 14.00 WIB sidang, 15.30 WIB sidang,' kata dia. Selain di Jember, isu dugaan keterlibatan aparat dalam pemasangan baliho sempat mengemuka dalam rapat Komisi III DPR dengan Polri pada Rabu (15 11) lalu. Anggota Komisi III DPR, Safaruddin melaporkan dugaan keterlibatan aparat dalam pemasangan baliho PSI di Jawa Barat. Namun, kabar tersebut telah dibantah oleh Polda Jawa Barat maupun pengurus pusat PSI. 'Saya kira tidak mungkin ada bantuan dari institusi Polri dalam pemasangan baliho PSI,' kata Juru Bicara PSI Sigit Widodo saat dihubungi CNNIndonesia.com, Kamis (16 11).  "
      }
    },
    {
      "id": 9,
      "title": "Jalan Terjal Hapus Bullying Anak di Sekolah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115141015-284-1024583/jalan-terjal-hapus-bullying-anak-di-sekolah",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bullying",
          "perundungan",
          "anak",
          "sekolah",
          "bullying di sekolah",
          "angka kasus bullying di sekolah",
          "hari anak sedunia"
        ],
        "article": "Istilah bullying atau perundungan kini makin santer dibicarakan. Perundungan banyak menimpa anak dan terjadi di lingkup sekolah SD bahkan SMP. Perundungan bukan cuma soal verbal atau kata-kata olokan semata, tapi juga sudah menyentuh ranah fisik. Mulai dari dicolok mata hingga buta sebelah sampai di-sleding yang membuat kaki korban harus diamputasi. Sayangnya, kasus perundungan yang menimpa anak di sekolah kerap tak terselesaikan dengan baik. Pihak sekolah seolah menganggap enteng perilaku bully yang dilakukan siswa-siswinya.   Alasannya, perundungan dianggap sama dengan kenakalan anak-anak pada umumnya.  Sekretaris Jenderal Federasi Serikat Guru Indonesia (FSGI) Heru Purnomo mengatakan, pihak sekolah memang bisa sangat abai terkait bullying atau perundungan yang terjadi pada siswa. Hal inilah yang membuat perundungan tak bisa benar-benar diberantas di sekolah. 'Banyak sekali kasus begitu yang tidak diselesaikan dengan baik. Dan ini sudah terjadi sangat lama. Sejak dulu bullying itu ada dan dibiarkan begitu saja. Paling pelaku hanya ditegur biasa,' kata Heru saat dihubungi CNNIndonesia.com, Senin (13 11). Kasus perundungan di sekolah yang banyak terungkap ke publik umumnya terjadi antar-siswa. Namun, Heru justru melihat bahwa perundungan tak hanya terjadi antar-siswa, melainkan juga antara guru dan siswa. Tanpa disadari, terkadang guru juga melakukan perundungan terhadap siswanya. Misal, mengolok siswa dengan maksud guyon, tapi kata-katanya terlalu menyakitkan. 'Misalnya mengejek makanan atau bekal yang dibawa siswa seperti ulat sagu yang sempat viral. Itu sudah masuk kategori bullying oleh guru terhadap siswanya. Bullying verbal,' katanya. Memberantas bullying atau perundungan di lingkungan sekolah adalah PR yang harus dilakukan bersama. Bukan hal yang mudah memang, tapi harus benar-benar dilakukan. Kata Heru, semua pihak harus terlibat. Bukan cuma guru dan murid, tapi juga orang tua hingga lingkup satuan pendidikan. Dari pihak sekolah harus sangat sadar akan perilaku dan tekanan yang diterima semua muridnya. Caranya adalah dengan menghidupkan kembali guru BK atau bagian kesiswaan. Hal yang selama ini salah dan banyak terjadi di sekolah adalah fungsi guru BK yang kerap disepelekan. Bahkan, sebut Heru, masih banyak sekolah yang tidak memiliki guru BK. Jika pun ada, guru BK biasanya guru mata pelajaran biasa yang ditunjuk merangkap sebagai guru BK. 'Dan mereka tidak memiliki latar belakang psikologis, tidak memiliki latar belakang BK saat mengenyam pendidikan. Dan ini adalah satu kesalahan pertama yang fatal,' kata dia. [infog] Guru BK, lanjut Heru, harus dibekali dengan kemampuan psikologis. Pasalnya, guru BK adalah mereka yang akan melakukan pendekatan dengan semua siswa, mendengarkan dan mencarikan solusi yang tepat bagi murid-muridnya, termasuk juga saat terjadi bullying. Pasalnya, bullying tentu tidak terjadi begitu saja. Ada banyak alasan yang membuat seorang anak melakukan perundungan. Dengan mencoba metode pendekatan dari guru BK, maka bisa diketahui bagaimana menyelesaikan bullying antar-siswa di sekolahnya. 'Jadi tidak akan ada istilah 'ah itu kenakalan siswa biasa', tidak akan ada lagi menganggap enteng perilaku anak muridnya. Karena dicek secara mendalam. Karena, ya, itu, ada latar belakang psikologisnya si guru BK ini,' kata dia. Simak selengkapnya soal pemberantasan bullying di sekolah di halaman berikutnya.."
      }
    },
    {
      "id": 10,
      "title": "China Siap Bantu Setop Agresi Israel usai Ditemui Negara Arab-Muslim",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120142843-120-1026609/china-siap-bantu-setop-agresi-israel-usai-ditemui-negara-arab-muslim",
      "konten": {
        "posted": "Senin, 20 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/israel-palestinianschina-arab_169.jpeg?w=650&q=90",
        "tags": [
          "melu china",
          "china",
          "wang yi",
          "faisal bin farhan al saud",
          "gaza",
          "agresi israel",
          "israel vs palestina",
          "perang israel vs palestina",
          "israel",
          "palestina"
        ],
        "article": "Menteri Luar Negeri ChinaWang Yi mengatakan bahwa negaranya siap membantu meredakanpertempuranIsrael vsPalestina di Gaza dan memulihkan perdamaian di Timur Tengah. Hal tersebut disampaikan Wang Yi saatditemui delegasi dari negara-negara Arab dan mayoritas muslim di Beijing, Senin (20 11). 'Mari kita bekerja sama untuk segera meredakan situasi di Gaza dan memulihkan perdamaian di Timur Tengah sesegera mungkin,' kata Wang.    Wangjuga menegaskan bahwa China adalah teman baik dan saudara bagi negara-negara Arab dan Muslim. Sebab itu, menurutnya, China selalu dengan tegas mendukung perjuangan rakyat Palestina untukmemperoleh hak dan kepentingan nasional mereka yang sah. Wang juga meminta komunitas internasionalmelakukan tindakancepat untuk menghentikan 'bencana kemanusiaan' yang terjadi di Gaza dan mencegah tragedi ini semakin meluas. 'Situasi di Gaza mempengaruhi semua negara di dunia, mempertanyakan perasaan manusia tentang benar dan salah serta dasar kemanusiaan,' kata Wang. Paradelegasi dari Arab Saudi, Yordania, Mesir, Indonesia, Palestina dan pejabat dari Organisasi Kerjasama Islam (OKI) kini tengah berada di China sebagai bagian dari upaya menyerukan diakhirinya pertempuran di Gaza dan pengiriman lebih banyak bantuan kemanusiaan ke wilayah tersebut. Sementara itu dalam kesempatan tersebut, Menteri luar negeri Saudi Pangeran Faisal bin Farhanjuga menyerukan agar lebih banyak lagi upaya dari komunitas internasional untuk mengakhiri perang di Gaza dan menyelamatkan nyawa masyarakat sipil. 'Kami di sini untuk mengirimkan sinyal yang jelas yaitu kita harus segera menghentikan pertempuran dan pembunuhan, kita harus segera mengirimkan pasokan kemanusiaan ke Gaza,' kata Pangeran Faisal. 'Kami bercita-cita untuk bekerja sama dengan China dan negara-negara lain yang memahami keseriusan situasi untuk mengakhiri perang,' ata Pangeran Faisal menambahkan."
      }
    }
  ]
}