{
  "page": 407,
  "main_url": "https://www.cnnindonesia.com/indeks/2/407",
  "time": "2023-12-08 06:02:16.423270",
  "datas": [
    {
      "id": 1,
      "title": "Johan Budi: Firli Masih Bisa Jadi Ketua KPK Kalau Tak Terbukti Salah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123133745-12-1028009/johan-budi-firli-masih-bisa-jadi-ketua-kpk-kalau-tak-terbukti-salah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-penuhi-penggilan-dewas-7_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "ketua kpk",
          "firli bahuri tersangka",
          "pdip"
        ],
        "article": "Anggota Komisi III DPR Fraksi PDIP Johan Budi menyebut Firli Bahuri masih bisa kembali menjabat sebagai Ketua Komisi Pemberantasan Korupsi (KPK) jika tak terbukti bersalah di tingkat pengadilan. Ia menyampaikan demikian dengan mengacu pada UU No. 19 2019 tentang KPK yang menyatakan pimpinan KPK yang ditetapkan tersangka diberhentikan sementara. 'Kalau dia misalnya di pengadilan kemudian diputus enggak terbukti atau tidak bersalah misalnya, ya dia harusnya kembali jadi Ketua KPK, ini logika saja ini,' kata Johan kepada CNNIndonesia.com melalui sambungan telepon, Kamis (23 11).   Johan menjelaskan klausul itu berbeda dengan UU 30 2002 atau UU KPK yang lama. UU tersebut mengatur pimpinan langsung diberhentikan. Berbeda dengan UU 19 2019 yang memberhentikan sementara.  Ia mengatakan posisi Firli berkemungkinan akan diisi oleh pelaksana tugas (Plt). Namun, ia juga belum mengetahui pasti ihwal proses tersebut lantaran kasus ini baru pertama kali terjadi. 'Nah, nanti biasanya kalau diberhentikan sementara kan presiden menunjuk Plt. Nah apakah Plt ini harus persetujuan Komisi III saya enggak tahu tuh kalau itu. Tapi kalau cumaplt kayaknya enggak deh,' ucap dia. Selanjutnya, Johan mengatakan Firli baru akan diberhentikan tetap jika putusan pengadilan inkrahmenyatakan Firli bersalah. Meski demikian, Johan juga menyinggung masa jabatan Firli yang kurang lebih tersisa satu tahun lagi. Menurutnya, jika inkrahpengadilan melewati masa jabatan Firli, maka proses pemilihan pimpinan KPK akan berjalan normal. 'Nah, proses menuju inkrahitu butuh waktu berapa gitu, itu juga perlu. Kalau melewati setahun ya dipilih pimpinan lima-limanya yang baru,' ujarnya. Sebelumnya, Wakil Ketua Komisi III Fraksi Partai NasDemAhmad Sahroni menyebut seharusnya Firli dengan inisiatifnya mengundurkan diri usai ditetapkan tersangka oleh Polda Metro. Firli ditetapkan sebagai tersangka dalam kasus dugaan pemerasan terhadap mantan Mentan Syahrul Yasin Limpo. Penetapan itu dilakukan usai tim penyidik Polda Metro melakukan gelar perkara pada Rabu, 22 November 2023 malam. Tim penyidik mengatakan sudah terdapat cukup bukti untuk menjerat jenderal polisi (purn) bintang tiga tersebut. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa 91 orang saksi dan tujuh orang ahli. Selain itu, sejumlah bukti juga telah disita. Barang bukti itu berupa, 21 telepon seluler, 17 akun email, 4 flashdisk, 2 unit mobil, 3 kartu e-money, 1 kunci mobil Toyota Land Cruiser, dan sejumlah bukti lain. Ada pula dokumen penukaran valuta asing senilai Rp7,4 miliar dalam pecahan Dolar Singapura dan Amerika Serikat. Dalam kasus ini, Firli dijerat Pasal 12 huruf e, Pasal 11 atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 65 ayat 1 KUHP. Pasal 12B mengatur ancaman hukuman maksimal berupa pidana penjara seumur hidup. "
      }
    },
    {
      "id": 2,
      "title": "Christopher Nolan Bantah Rumor Garap Film James Bond Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123145241-220-1028095/christopher-nolan-bantah-rumor-garap-film-james-bond-baru",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/21/christopher-nolan-1_169.jpeg?w=650&q=90",
        "tags": [
          "christopher nolan",
          "james bond",
          "film"
        ],
        "article": "Christopher Nolanmembantah spekulasi yang menyebut dirinya akan menyutradarai proyekJames Bond terbaru. Nolan memastikan rumor tersebut tidak benar meski sudah digadang-gadang sejak lama. Kepastian itu membuat bursa sutradara yang berpotensi menggarap kelanjutan waralaba hit Inggris tersebut kembali terbuka. 'Tidak. Sayangnya rumor tersebut tidak benar. Namun, saya sangat bahagia aksi mogok telah berakhir dan kita semua bisa kembali bekerja,' ujar Nolan dalam wawancara dengan Associated Press, Rabu (22 11).    Pernyataan itu sekaligus menutup peluang yang pernah diungkapkan Christopher Nolan beberapa waktu lalu. Sebab, Nolan pernah mengaku membuka potensi menggarap film James Bond. Peluang terlibat dalam waralaba itu tetap dibuka Nolan karena Agen 007 banyak memberi inspirasi bagi dirinya selama berkarier di industri film. Nolan juga tidak menampik kesempatan itu akan menjadi hak istimewa luar biasa bagi dirinya jika benar-benar terjadi suatu hari nanti.    'Pengaruh film-film itu dalam filmografi saya terlihat sangat jelas. Itu akan jadi hak istimewa yang luar biasa bagi saya untuk dapat mengerjakannya,' tutur Nolan dalam siniar Happy Sad Confused, seperti diberitakan Deadline pada Juli lalu. 'Pada saat yang sama, ketika Anda mengambil karakter seperti itu, Anda harus bekerja dengan batasan tertentu,' lanjutnya.  Waralaba James Bond dipastikan masih akan berlanjut. Namun, hingga sekarang belum ada kabar mengenai aktor yang akan menjadi Agen 007 terbaru. Kepastian terkait sutradara proyek terbaru James Bond itu juga masih belum diketahui, begitu pula dengan jadwal produksi hingga perilisan. Waralaba James Bond terakhir kali dibintangi Daniel Craig sebagai Agen 007. Craig menjadi penerus Pierce Brosnan dan melakoni debutnya pada 2006 lewat Casino Royale. Aktor Inggris itu kemudian membintangi empat film James Bond lainnya, yakni Quantum of Solace (2008), Skyfall (2012), Spectre (2015), dan No Time to Die (2021). Film-film James Bond era Daniel Craig digarap oleh sejumlah sutradara berbeda, yakni Martin Campbell, Marc Forster, Sam Mendes, dan Cary Joji Fukunaga. Sutradara yang akan memimpin era baru James Bond itu pun mendapat tugas besar, mulai dari menemukan aktor baru yang tepat hingga menjaga waralaba tersebut bisa eksis hingga dekade berikutnya.  [Gambas:Youtube] "
      }
    },
    {
      "id": 3,
      "title": "Waskita Respons Potensi Delisting Saham dari Bursa",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124070446-92-1028308/waskita-respons-potensi-delisting-saham-dari-bursa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/27/207245f3-fe07-4465-9410-75300e2a3c56_169.jpg?w=650&q=90",
        "tags": [
          "waskita delisting",
          "waskita",
          "saham",
          "bursa efek indonesia"
        ],
        "article": "PTWaskita Karya (Persero) Tbk merespons potensi delistingsaham yang diumumkan PT Bursa Efek Indonesia (BEI). Perseroan menilai informasi tersebut wajar disampaikan bursa. Waskita menyebut emiten yang menjalani suspensi selama 6 bulan memang biasanya akan mendapatkan pengumuman potensi delisting. Suspensi saham Waskita telah berjalan sejak Mei 2023 hingga saat ini, berkaitan dengan penundaan pembayaran bunga dan pokok atas beberapa obligasi yang diterbitkan perusahaan.   'Pengumuman potensi delisting tersebut merupakan bagian dari peraturan BEI di mana setiap emiten yang telah menjalani suspensi saham lebih dari 6 bulan akan mendapatkan pengumuman potensi delisting tersebut,' kata Waskita dalam keterangan resmi, dikutip dari Detik, Jumat (23 11).  Potensi delisting itu tak serta merta membuat saham Waskita dihapus dari bursa. Berdasar informasi yang disampaikan BEI ke perseroan, jika suspensi saham berlangsung sekurang-kurangnya 24 bulan dari waktu pengumuman suspensi, maka terdapat potensi delisting saham. 'Maka dari itu, dilakukannya delisting terhadap saham perseroan baru akan terjadi paling cepat pada bulan Mei 2025,' tulis Waskita. BUMN Konstruksi itu optimis bisa menyelesaikan review MRA dan mendapatkan persetujuan kreditur perbankan maupun pemegang obligasi. Dengan begitu, suspensi saham dapat segera dibuka kembali di kuartal pertama 2024. Saat ini, perusahaan mengklaim sedang dalam tahap akhir proses persetujuan final atas usulan skema restrukturisasi kepada kreditur perbankan dan pemegang obligasi. Mayoritas kreditur perbankan yang mewakili lebih dari 80 persen nilai hutang outstanding telah menyetujui skema restrukturisasi yang diusulkan Perseroan. 'Sebagai bagian dari proses restrukturisasi tersebut, perusahaan juga terus melakukan diskusi intensif dengan seluruh pemegang obligasi terkait skema restrukturisasi, agar dapat segera disetujui melalui mekanisme Rapat Umum Pemegang Obligasi (RUPO),' ungkapnya. "
      }
    },
    {
      "id": 4,
      "title": "Usul MotoGP Pakai Pola Transfer dan Degradasi Seperti Sepak Bola",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124070506-156-1028309/usul-motogp-pakai-pola-transfer-dan-degradasi-seperti-sepak-bola",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/motor-motogp-qatar-1_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "fabio di giannantonio",
          "usul motogp pola transfer degradasi",
          "motogp valencia",
          "motogp valencia 2023"
        ],
        "article": "Menyambut kemenangan Fabio Di Giannantoniopada balapan MotoGP Qatar 2023, crew chief tim Gresini Frankie Carchedi mengusulkan agar ajang balap motor bergengsi itu meniru sistem degradasi seperti yang diterapkan dalam sebuah liga sepak bola. Carchedi menilai MotoGP bisa mengikuti format promosi dan degradasi yang biasa ditemui dalam sebuah liga sepak bola. Di Giannantonio yang baru saja merengkuh kemenangan pertama di ajang MotoGP berada di ujung tanduk lantaran terancam tak berlaga pada lintasan balap motor bergengsi tersebut. Gresini pada tahun depan sudah memastikan Alex Marquez dan Marc Marquez sebagai pembalap.    Padahal saat ini posisi Di Giannantonio tidak buruk-buruk amat dalam klasemen pembalap, yakni menduduki peringkat ke-12. Lantaran kondisi tersebut, Carchedi mengusulkan sebuah pola baru dalam penentuan pembalap MotoGP. 'Saya sangat yakin soal ini, di olahraga lain, seperti di sepak bola, Anda harus terdegradasi jika berada di papan bawah dan mendapat promosi jika ada di atas. Saya suka seperti itu! Jika Anda berada di posisi tiga teratas dalam Moto2...,' kata Carchedi dikutip dari Crash. 'Dia [Di Giannantonio] berada di peringkat ke-12. Ini terlihat tidak adil. Ada terlalu banyak politik. Anda bisa lihat bagaimana perkembangannya saat ini, dia pantas untuk bertahan,' tutur Carchedi lagi. Hal lain yang dianggap layak diadaptasi MotoGP dari cabang olahraga sepak bola adalah transfer pembalap yang teratur dengan waktu terjadwal seperti diungkapkan Sylvain Guintoli. 'Saya sudah berbicara dengan Davide Brivio. Dia berbicara soal transfer pembalap yang memiliki jendela bursa transfer seperti di sepak bola,' kata mantan pembalap MotoGP tersebut. 'Ada batas jendela transfer saat bursa dibuka. Saya pikir itu adalah ide menarik. Terkadang kontrak ditandatangani setahun sebelumnya. Itu adaah hal yang harus dipikirkan lagi pada masa yang akan datang,' tukas Guintoli.   "
      }
    },
    {
      "id": 5,
      "title": "Israel Gempur Sekolah PBB-RS Indonesia Gaza Jelang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124065437-120-1028307/israel-gempur-sekolah-pbb-rs-indonesia-gaza-jelang-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-3_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina"
        ],
        "article": "Israelmeningkatkan serangannya secara intensif di Jalur GazaPalestina pada Kamis malam menjelang penerapan gencatan senjata selama empat hari yang dimulai Jumat (24 11). Al Jazeera melaporkan Gaza utara masih digempur habis-habisan oleh Israel. Salah satu reporter yang ada di lokasi, Emad Zaqout, menuturkan situasi di utara Gaza saat ini 'sangat amat sulit'.    Dalam semalam, Israel dilaporkan menyerang area sekitar kompleks Rumah Sakit Indonesia hingga kamp pengungsi Jabalia di utara Gaza. Serangan Israel sampai menyasar gerbang utama, generator listrik, hingga kantor utama administratif RS Indonesia. Dilansir Al Jazeera, Israel juga membombardir Sekolah Abu Hussein yang dioperasikan oleh Badan PBB untuk Pengungsi Palestina (UNRWA) di kompleks pengungsi. Ketika warga Palestina di Gaza sudah menantikan gencatan senjata, Israel malah membombardir besar-besaran kawasan yang dikuasai milisi Hamas itu.  Israel memusatkan gempurannya di Jabalia dan Beit Lahia selama satu jam terakhir. Wilayah Gaza tengah dan Kota Khan Younis di selatan juga tak luput dari gempuran Israel. 'Empat serangan udara besar-besaran menargetkan lebih banyak rumah permukiman di bagian tengah Jalur Gaza. Ada laporan beberapa orang terluka dan dilarikan ke rumah sakit,' ujar reporter Al Jazeera lainnya, Hani Mahmoud, yang berada di Gaza. 'Serangan udara terus terjadi di lingkungan padat penduduk di sisi timur Kota Gaza,' katanya menambahkan.  Mahmoud menuturkan Gaza Selatan juga mengalami beberapa serangan udara yang menargetkan Rafah dan Khan Younis yang mengakibatkan korban jiwa dan kehancuran. Padahal, militer Israel menggambarkan Gaza selatan sebagai zona aman dan memerintahkan orang-orang dari utara Jalur Gaza untuk melarikan diri ke wilayahitu guna menghindari pemboman."
      }
    },
    {
      "id": 6,
      "title": "Kumpulan Contoh Surat untuk Hari Guru Nasional 2023",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120132907-569-1026571/kumpulan-contoh-surat-untuk-hari-guru-nasional-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/12/1bac553a-d1e8-4685-acdc-7eb37e30a0ce_169.jpg?w=650&q=90",
        "tags": [
          "contoh surat untuk hari guru nasional",
          "hari guru nasional",
          "contoh surat",
          "surat untuk guru",
          "artikel timeless"
        ],
        "article": "Hari Guru Nasional diperingati pada 25 November setiap tahunnya. Contoh surat untuk Hari Guru Nasional berikut bisa dijadikan persembahan kepada paraguru sebagai bentuk apresiasi. Suratuntuk Hari Guru Nasional berisi tentang ungkapan atau ucapan tanda terima kasih atas jasa para guru selama ini sebagai tenaga pendidik.    Sebelumnya, simak terlebih dahulu sejarah Hari Guru berikut ini. Sejarah berdirinya Hari Guru Nasional berawal dari organisasi bernama Persatuan Guru Hindia Belanda (PGHB) yang didirikan pada 1912. Anggota PGHB terdiri dari guru bantu, guru desa, kepala sekolah, sampai pemilik sekolah dari latar pendidikan yang berbeda-beda. Organisasi PGHB terus berkembang sehingga muncul sejumlah organisasi-organisasi guru lain di berbagai daerah di Indonesia hingga 1932. Sejak saat itu, kumpulan organisasi tersebut sepakat untuk bersatu dengan nama Persatuan Guru Indonesia (PGI). PGI memulai kembali aktivitasnya setelah kemerdekaan Indonesia pada 17 Agustus 1945 dan melangsungkan Kongres Guru Indonesia di Surakarta, Jawa Tengah. Salah satu agenda Kongres Guru Indonesia yaitu menyepakati wadah baru bagi guru nasional yang disebut Persatuan Guru Republik Indonesia (PGRI). Kelahiran PGRI yang mencerminkan semangat para guru nasional ini, menjadi latar belakang sejarah Hari Guru Nasional 25 November yang sampai saat sekarang terus dirayakan.  Berikut kumpulan contoh surat untuk Hari Guru Nasional 2023 yang bisa dijadikan referensi dan dirangkum dari berbagai sumber. Assalamualaikum Wr. Wb. Dengan hormat, Kami, perwakilan OSIS dari seluruh murid SMA Bina Karya ingin mengucapkan selamat Hari Guru Nasional yang jatuh pada tanggal 25 November. Melalui surat ini, kami ingin menyampaikan rasa terima kasih yang sebesar-besarnya kepada seluruh guru di sekolah ini. Hari Guru Nasional menjadi momentum penting bagi kita semua untuk menghargai peran serta dedikasi para pendidik dalam membentuk generasi penerus bangsa. Guru-guru di [Nama Sekolah] telah berdedikasi dengan penuh cinta dan kesabaran dalam membimbing kami untuk tumbuh dan berkembang menjadi individu yang berpengetahuan, berakhlak, dan siap menghadapi masa depan. Kami sangat menghargai upaya para guru dalam memberikan pendidikan yang bermutu, memotivasi siswa untuk berprestasi, dan menciptakan lingkungan belajar yang kondusif. Setiap harinya, mereka tidak hanya menjadi pengajar tetapi juga teladan bagi para siswa. Terima kasih atas kerja keras, pengorbanan, dan dedikasi para guru di [Nama Sekolah]. Semoga keberlanjutan pendidikan di sekolah ini terus memberikan manfaat besar bagi kami. Kami para murid mengucapkan selamat Hari Guru Nasional kepada seluruh guru di [Nama Sekolah]. Semoga Tuhan senantiasa memberikan keberkahan dan kesuksesan dalam setiap langkah pendidikan yang diambil. Demikian surat ini kami sampaikan. Atas perhatian dan kerjasamanya kami mengucapkan terima kasih. Wassalamualaikum Wr. Wb. Hormat kami, [OSIS SMA Bina Karya] Assalamualaikum Wr. Wb. Dengan doa dan rasa hormat yang tulus, surat ini kami tulis untuk mengungkapkan rasa syukur dan penghargaan yang mendalam kepada seluruh guru di [Nama Sekolah], dalam rangka memperingati Hari Guru Nasional yang bersejarah. Hari Guru Nasional bukan sekadar suatu tanggal dalam kalender, melainkan simbol penghormatan bagi para pahlawan tanpa tanda jasa yang setiap hari berjuang membimbing, mencerdaskan, dan membentuk karakter anak-anak bangsa. Kami merasa terutang budi atas kebaikan hati dan dedikasi tanpa batas yang telah diberikan oleh para guru di sekolah ini. Tiada henti kami merenung betapa berharganya peran seorang guru dalam membimbing kami. Mereka bukan hanya memberikan ilmu pengetahuan, tetapi juga menanamkan nilai-nilai luhur, kepedulian, dan semangat kebersamaan. Guru-guru di [Nama Sekolah] telah menjadi panutan dan sahabat bagi kami, karena mereka mau membantu kami melewati setiap langkah perkembangan hidup. Tiap kepedihan dan kegembiraan kami menjadi milik bersama, dan itu adalah pemberian tak ternilai dari para guru di [Nama Sekolah]. Terkadang, kata-kata tak mampu mengungkapkan seberapa besar rasa terima kasih kami, tapi hari ini, dalam kesempatan yang istimewa, kami ingin mengucapkan selamat Hari Guru Nasional dengan segala kerendahan hati. Terima kasih, para guru, atas kesabaran, kebijaksanaan, dan kasih sayang yang tak pernah berkesudahan. Semoga Allah Swtsenantiasa melimpahkan berkah-Nya kepada setiap langkah kalian sebagai penerus peradaban. Selamat Hari Guru Nasional! Kami berdoa agar setiap usaha dan perjuangan kalian membuahkan hasil yang gemilang. Hormat dan cinta, [Perwakilan murid] Assalamualaikum Wr. Wb. Dengan penuh rasa hormat dan kebahagiaan, saya, [Nama Anda], sebagai salah satu anggota komunitas pendidikan di [Nama Sekolah], ingin menyampaikan ucapan selamat Hari Guru Nasional yang jatuh pada tanggal 25 November. Pada momentum yang berharga ini, kami ingin mengungkapkan penghargaan setinggi-tingginya kepada seluruh guru di [Nama Sekolah]. Guru-guru yang gigih, penuh dedikasi, dan berkomitmen tinggi dalam membimbing dan membentuk karakter peserta didik. Para guru bukan hanya pendidik di ruang kelas, tetapi juga pembimbing dan teladan bagi generasi muda. Dedikasi mereka dalam menghadapi berbagai tantangan dan menjalankan tugas mulia sebagai pendidik patut diacungi jempol. Melalui tangan mereka, terwujudlah generasi yang cerdas, kreatif, dan berakhlak mulia. Setiap pengorbanan, kerja keras, dan waktu yang diberikan para guru tidak hanya membangun sekolah ini, tetapi juga ikut membentuk masa depan kita. Kami berterima kasih atas segala upaya maksimal yang telah diberikan. Semoga Hari Guru Nasional ini menjadi momen refleksi bagi kita semua untuk terus mendukung dan menghargai peran pendidik dalam mencetak generasi penerus yang berkualitas. Teruslah menginspirasi dan memberikan ilmu pengetahuan serta nilai-nilai positif kepada siswa. Kami doakan agar keberhasilan senantiasa menyertai setiap langkah pendidikan di [Nama Sekolah]. Semoga segala usaha dan kerja keras para guru membuahkan hasil yang gemilang. Terima kasih atas perhatian dan dedikasi yang luar biasa. Selamat Hari Guru Nasional! Hormat kami, [Nama] [Posisi atau hubungan dengan sekolah, misal: orang tua murid alumni anggota komite sekolah]  Itulah beberapa contoh surat untuk Hari Guru Nasional 2023 yang isi pesannya penuh makna."
      }
    },
    {
      "id": 7,
      "title": "Reuni Aksi 212 di Jakarta Sabtu 2 Desember, Doakan Palestina dan NKRI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123120858-32-1027948/reuni-aksi-212-di-jakarta-sabtu-2-desember-doakan-palestina-dan-nkri",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/12/02/massa-reuni-212-memenuhi-jalan-kh-wahid-hasyim_169.jpeg?w=650&q=90",
        "tags": [
          "aksi 212",
          "reuni aksi 212",
          "nkri",
          "palestina",
          "jakarta"
        ],
        "article": "Sekretaris Majelis Syuro PA 212 Slamet Maarif memastikan PA 212 akan menggelar kembali ReuniAksi 212 diJakarta pada Sabtu (2 12) pekan depan. Ia mengatakan Reuni Aksi 212akan mengambil tajuk 'Munajat untuk Kemenangan Palestina dan Keselamatan NKRI'. 'Betul, di Jakarta,' kata Slamet kepada CNNIndonesia.com, Kamis (23 11).   Meski begitu, Slamet masih enggan membeberkan lokasi persis acara itu akan digelar. Ia meminta untuk menunggu kabar yang diumumkan selanjutnya. Ia mengatakanReuni Aksi 212 ini terbuka untuk umum. Siapapun boleh menghadiri agenda tersebut. 'Yang jelas semua kita undang, tokoh dan umat kita undang. Terbuka untuk umum,' kata Slamet.  Ketika ditanyakan apakah paslon nomor urut satu Anies Baswedan-Muhaimin Iskandar diundang atau tidak pada acara ini, Slamet belum memastikannya. Diketahui, Anies-Muhaimin telah mendapatkan dukungan dari Ijtima Ulama yang digelar oleh PA 212, FPI dan GNPF Ulama di Sentul, Bogor, beberapa waktu lalu. 'Masih tahap penyusunan undangan yang tokoh [diundang],' kata dia. Reuni 212 terinspirasi dari demonstrasi bertajuk Aksi 212 awalnya digelar pada 2 Desember 2016 silam di lapangan Monas. Saat itu demo digelar merespons ucapan Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok terkait dengan pernyataannya soal Alquran surat Al-Maidah Ayat 51. Aksi itu dimotori oleh GNPF MUI bersama FPI dan ormas Islam lainnya. Setelah itu, muncul lagi rangkaian aksi lainnya di kawasan itu. Reuni Aksi 212 kerap kali digelar tiap tahunnya. Pada 2 Desember tahun 2022 lalu, acara ini digelar di Masjid At-Tin, Jakarta setelah sebelumnya kerap digelar di Monas. "
      }
    },
    {
      "id": 8,
      "title": "OTT KPK di Kaltim, Uang dan Pelaku Diamankan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124064258-12-1028306/ott-kpk-di-kaltim-uang-dan-pelaku-diamankan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/20/20ed4631-125c-483d-a296-335d47a811b6_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "ott kpk",
          "kalimantan timur",
          "kaltim"
        ],
        "article": "KPKmelakukan penindakan operasi tangkap tangan (OTT) di wilayah KalimantanTimur pada Kamis (23 11) siang lalu. Dalam operasi itu sejumlah barang bukti termasuk uang dan pelaku diamankan tim KPK.    Wakil Ketua KPKNurulGhufronmengatakan pelaku dan saksi yang diamankan terkait tindak pidana korupsi dalam pengadaan barang dan jasa. 'Perlu kami sampaikan untuk esempatan pertama bahwa KPK telah melakukan giat tangkap tangan di wilayah Kalimantan Timur pada sekitar jam 13.00 WITA tanggal23 Nov 2023,' kata Nurul epada wartawan, Jumat (24 11). 'Tim KPK mengamankan sejumlah uang, barang bukti lainnya dan beberapa pihak yang diduga sebagai pelaku dan saksi-saksi tindak pidana korupsi dalam pengadaan barang dan jasa, yang saat ini masih dalam proses pemeriksaan,' imbuhnya. CNNIndonesia.com belum dapat mengonfirmasi kasus detail dari giat KPK tersebut, dan siapa saja yang diamankan. 'Kami akan sampaikan detil dugaan dan proses tangkap tangan ini setelah kami memperoleh keterangan yang cukup dalam proses pemeriksaan 1x24 jam pertama,' kata dia. "
      }
    },
    {
      "id": 9,
      "title": "Daftar Daerah Berpotensi Hujan Lebat Sepekan ke Depan",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231124062726-641-1028303/daftar-daerah-berpotensi-hujan-lebat-sepekan-ke-depan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/10/0881fab8-aca6-4d33-bea4-d95336334493_169.jpg?w=650&q=90",
        "tags": [
          "bmkg",
          "prakiraan cuaca",
          "hujan",
          "cuaca ekstrem",
          "prediksi cuaca",
          "prakiraan cuaca sepekan"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprediksi sejumlah wilayah di RI bakal mengalamihujan lebat hingga cuaca ekstrem. Bulan November sebelumnya memang diprediksi merupakan awal musim hujan di sejumlah wilayah Indonesia. Merujuk laporan Prospek Cuaca Seminggu ke Depan Periode 24-30 November 2023, berdasarkan prediksi kondisi global, regional, dan probabilistik model diprakirakan potensi hujan dengan intensitas sedang hingga lebat terdapat di wilayah Aceh, Sumatera Utara, Riau, Kepulauan Riau, Bengkulu, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, Yogyakarta, Jawa Timur. Kemudian, Bali, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Kalimantan Timur, Kalimantan Selatan, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Barat, Sulawesi Tenggara, Maluku, Papua Barat, dan Papua.   Hal ini dipengaruhi beberapa kondisi atmosfer lokal dan global.  Pertama, aktivitas gelombang atmosfer Rossby Ekuator diprakirakan aktif di sebagian besar Sumatera, Nusa Tenggara Barat, Nusa Tenggara Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Sulawesi Tenggara, Maluku, Papua Barat, dan Papua dalam sepekan ke depan. Kedua, gelombang atmosfer Kelvin terpantau berada di wilayah Sumatra bagian utara dan tengah, Nusa Tenggara Barat, Nusa Tenggara Timur, Sulawesi kecuali Sulawesi Barat, Kalimantan Barat, Kalimantan Utara, dan Papua. 'Sehingga, faktor-faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut,' kata BMKG. Ketiga, bibit siklon tropis 99W masih berada di Laut Natuna Utara dan membentuk daerah konvergensi memanjang di Laut Natuna, di Laut China Selatan, dan di Selat Malaka, serta daerah konfluensi di Laut Natuna, dan di Laut China Selatan.  Di sisi lain, sirkulasi siklonik terpantau berada di Samudera Hindia barat Aceh, dan di Selat Karimata timur Kepulauan Bangka Belitung, yang membentuk daerah konvergensi di Aceh, dari Sumatera Selatan hingga Kalimantan Barat, dan dari Kalimantan Utara hingga Kalimantan Tengah, serta daerah konfluensi dari Selat Makassar hingga Laut Jawa. Daerah konvergensi lain berada di Filipina bagian selatan, di Laut Maluku, dan dari Papua bagian tengah hingga Papua Barat. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan dan ketinggian gelombang laut di sekitar wilayah bibit siklon tropis, dan di sepanjang daerah konvergensi, dan konfluensi tersebut.  Dari skala regional, fenomena angin atmosfer Madden Julian Oscillation (MJO) aktif pada kuadran 3 (Samudera Hindia), menunjukkan kondisi yang tidak signifikan untuk wilayah Indonesia. Akibat faktor-faktor atmosfer itu, BMKG mengeluarkan peringatan dini potensi cuaca ekstrem untuk seminggu ke depan. 'PERINGATAN DINI: Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll).' 'Dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan,' lanjut lembaga tersebut.  Berikut rincian wilayahnya: 24-25 November: Aceh, Sumatera Utara, Riau, Kepulauan Riau, Bengkulu, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Lampung, Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, Yogyakarta, Jawa Timur, Bali, Kalimantan Barat, Kalimantan Selatan, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Sulawesi Utara, Gorontalo, Sulawesi Tengah, Sulawesi Barat, Sulawesi Tenggara, Maluku Utara, Maluku, Papua Barat dan Papua. 26-27 November: Aceh, Sumatera Utara, Riau, Kepulauan Riau, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Bengkulu, Banten, Jawa Barat, DKI Jakarta, Jawa Tengah, Kalimantan Barat, Kalimantan Selatan, Kalimantan Timur, Kalimantan Utara, Sulawesi Tengah, Sulawesi Selatan, Papua dan Papua Barat. 28-30 November: Aceh, Sumatera Utara, Riau, Kepulauan Riau, Sumatera Barat, Jambi, Sumatera Selatan, Kepulauan Bangka Belitung, Bengkulu, Lampung, Jawa Barat, Jawa Timur, Kalimantan Barat, Kalimantan Selatan, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Gorontalo, Sulawesi Barat, Sulawesi Tengah dan Papua. "
      }
    },
    {
      "id": 10,
      "title": "Ganjar soal Transisi Indonesia Menuju Energi Hijau: Keharusan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123173959-532-1028185/ganjar-soal-transisi-indonesia-menuju-energi-hijau-keharusan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 06:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/calon-presiden-ganjar-pranowo_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "transisi energi",
          "energi fosil",
          "ebt",
          "energi terbarukan"
        ],
        "article": "Calon Presiden Nomor Urut 3 Ganjar Pranowo menilai transisi dari energi fosil menuju energi hijau yang terbarukan dan berkeadilan menjadi salah satu hal yang harusdilakukan Indonesia. Hal tersebut disampaikan Ganjarsaat ditanya oleh Valerina Daniel sebagai moderator dalam 'Rembuk Ide Transisi Energi Berkeadilan' yang diadakan The Habibie Center. 'Apakah isu lingkungan khususnya transisi energi berkeadilan adalah passion bapak atau cuma karena dalam tanda kutip terpaksa tekanan karena kita udah semua menghadapi global boiling tadi atau karena bapak menjadi salah satu korban polusi Jakarta?' tanya Valerina di Hotel Le Meridien, Jakarta, Kamis (23 11).   Ganjar lalu menjawab dengan mengatakan transisi menuju energi hijau berkeadilan di Indonesia harus dilakukan bukan hanya karena dirinya memiliki passion dalam isu lingkungan.  Ia pun menyebut seorang yang menjalankan program menuju transisi hijau menandakan pemimpin itu mendengarkan keinginan rakyat. 'Ini bukan cerita passion ini sebuah keharusan yang harus dilaksanakan kecuali dia tidak pernah mau mendengarkan,' ujar Ganjar. Lebih lanjut, Ganjar menyebut seorang pemimpin tak boleh menjalankan kebijakan tertentu hanya didasarkan oleh passion.  'Kalau nanti passion, dia hanya sekadar 'iya saya maunya ini', yang lain enggak mau,' tutur Ganjar. 'Maka kalau harus jadi pemimpin, mau jadi pemimpin dia harus mau mendengarkan semua dan melihat kejadian yang mereka harus bereskan,' imbuhnya. Pada kesempatan sama, Ganjar juga menilai transisi menuju energi hijau di Indonesia perlu dibarengi dengan pembaruan kurikulum pendidikan.  Hal dilakukan untuk memaksimalkan penyerapan tenaga kerja atas munculnya bidang pekerjaan baru hasil dari upaya transisi menuju energi hijau. 'Potensi lapangan kerja kalau kemudian kita pindah ke sana itu 3,7 juta. Kita butuh berapa sekolah yang nanti disiapkan dengan kurikulum baru,' kata Ganjar dalam acara 'Rembuk Ide Transisi Energi Berkeadilan' The Habibie Center di Hotel Le Meridien, Jakarta, Kamis (23 11). Ganjar kemudian mengambil contoh dari pembangunan kawasan industri padat modal di Kendal, Jawa Tengah. Ia mengaku sempat mempertanyakan apakah kualitas SDM di Kendal mampu menguasai penggunaan teknologi di kawasan industri tersebut.  Oleh karena itu, mantan Gubernur Jawa Tengah itu mengaku berupaya menyiapkan puluhan SMK dengan kurikulum yang telah didesain untuk mempelajari penggunaan teknologi yang diterapkan di kawasan tersebut. 'Maka berangkat dari pengalaman Kawasan Industri Kendal yang dia bisa bekerja sama dengan 60 SMK, maka sebenarnya ada teaching industry dan kemudian ada pelajar-pelajar yang disiapkan untuk bekerja di situ,' jelas Ganjar. Ganjar juga mengambil contoh dari Kawasan Industri Terpadu di Batang. Ia menyebut kualitas SDM di Batang juga mengalami kesulitan untuk bisa bekerja di sana. 'Saya tanya kepada para investor nanti tenaga kerjanya dari mana? Sementara pak, ini (tenaga kerja) dari kami,' tutur Ganjar.  Ia pun mengaku tak sepakat dengan tawaran tersebut. Lantas ia menawarkan agar para pelajar diberikan kurikulum baru agar dapat beradaptasi dan bekerja di sana. Menurutnya, waktu pemberian kurikulum baru itu juga cukup sementara kawasan industri sedang dibangun. Ganjar berharap ketika kawasan industri rampung dibangun, para pelajar Indonesia dapat langsung bekerja. Kendati demikian, Ganjar mengklaim para investor menolak tawaran tersebut. Ia pun memikirkan untuk meregulasi pemberian kurikulum baru untuk transisi energi agar para pelajar dapat mengadaptasi teknologi tinggi.   "
      }
    }
  ]
}