{
  "page": 263,
  "main_url": "https://www.cnnindonesia.com/indeks/2/263",
  "time": "2023-12-08 05:43:48.170870",
  "datas": [
    {
      "id": 1,
      "title": "Jadwal Siaran Langsung Galatasaray vs MU di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129112038-142-1030430/jadwal-siaran-langsung-galatasaray-vs-mu-di-liga-champions",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/manchester-united-vs-galatasaray-3_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal siaran langsung liga champions",
          "galatasaray vs mu",
          "galatasaray vs manchester united",
          "jadwal galatasaray vs mu",
          "galatasaray",
          "mu",
          "manchester united",
          "liga champions",
          "jadwal liga champions"
        ],
        "article": "Galatasaray akan menjamuManchester United di matchday kelimaLiga Champions 2023 2024, Kamis (30 11) dini hari WIB. Berikut jadwal siaran langsung Galatasaray vs MU. Pertandingan Galatasaray vs MU pada pertandingan Grup A Liga Champions akan digelar di Stadion Rams Park, Istanbul, Rabu (29 11) waktu setempat atau Kamis (30 11) dini hari WIB. Laga Galatasaray vs MU bisa ditonton secara langsung di SCTV mulai pukul 00.30 WIB. Selain itu pertandingan Galatasaray vs MU juga dapat disaksikan lewat live streaming di Vidio.   Saat ini MUmenjadi juru kunci Grup A. Tim asuhan Erik Ten Hag itu baru mengoleksi tiga poin dari empat laga. Posisi Galatasaray tepat di atas Man Utd dengan empat poin. Satu-satunya kemenangan Si Setan Merah, julukan Man Utd, tercipta saat melawan Copenhagen. Adapun jumpa Galatasaray pada 3 Oktober lalu berakhir kekalahan. Man Utd takluk 2-3 dalam laga kandang di Stadion Old Trafford. Kini giliran Galatasaray menjamu Bruno Fernandes dan kawan-kawan di Stadion Rams Park, Istanbul, Turki.  Peluang Man Utd untuk lolos ke babak 16 besar belum tertutup. Ini karena Copenhagen dan Galatasaray sama-sama baru mengumpulkan poin empat dari empat laga. Jika bisa mengalahkan Galatasaray dan pada saat yang sama Copenhagen takluk dari Bayern Munich, otomatis Man Utd akan naik ke peringkat kedua Grup A. Sebaliknya, jika kalah berarti kiprah Man Utd di Liga Champions Eropa musim ini berakhir. Hasil laga terakhir melawan Munich tak akan berpengaruh lagi. Stadion Rams Park, Istanbul Kamis (30 11) Dini Hari WIB Pukul 00.30 WIB Live SCTV "
      }
    },
    {
      "id": 2,
      "title": "Tanggapi Pneumonia Misterius di China, Dinkes Imbau Warga Pakai Masker",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129115937-255-1030446/tanggapi-pneumonia-misterius-di-china-dinkes-imbau-warga-pakai-masker",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/10/02/ilustrasi-anak-pakai-masker_169.jpeg?w=650&q=90",
        "tags": [
          "pneumonia misterius china",
          "pneumonia china",
          "wabah pneumonia china",
          "dinkes dki minta masyarakat cegah pneumonia anak",
          "pneumonia anak"
        ],
        "article": "Dinkes DKI Jakarta mengimbau masyarakat mengencangkan upaya pencegahan pneumonia pada anak, termasuk memakai masker di keramaian. Hal ini menyusul kasus pneumonia misterius yang tengah meningkat di China. 'Sejumlah hal perlu dilakukan masyarakat untuk mengantisipasi kenaikan kasus pneumonia balita di China 'walking pneumonia' yang kemungkinan disebabkan virus. Mulai dari adenovirus, RSV, rhinovirus, influenzae, parainfluenzae, COVID-19, dan mycoplasma,' kata Dinkes melalui keterangan tertulis, Selasa (28 11). Saat ini pihak Dinkes DKI Jakarta juga terus meningkatkan sistem pelaporan individu real time kasus ISPA dan pneumonia pada anak dan dewasa di seluruh puskesmas dan 194 rumah sakit.   Hal ini dilakukan untuk memantau kondisi dan mendeteksi penyakit-penyakit baru dengan pemeriksaan laboratorium.  Selain itu, sebagai langkah awal, Dinkes juga meminta masyarakat melakukan antisipasi agar terhindar dari pneumonia misterius seperti di China. Berikut pencegahannya: Masyarakat diminta untuk memakai masker di keramaian, terutama mereka yang sedang sakit. Memakai masker di sekolah, ruang kerja, atau ruang indoor lainnya. 'Juga tentunya rutin mencuci tangan dengan air mengalir dan sabun,' kata dia. Jangan lewatkan imunisasi rutin lengkap pada anak. Lakukan vaksinasi Covid-19 dari dosis 1-4 untuk usia 18 tahun ke atas dan anjuran vaksin influenza berbayar mandiri untuk usia 6 bulan ke atas terutama kelompok rentan. Misalnya balita, lansia, ibu menyusui, ibu hamil, tenaga kesehatan. "
      }
    },
    {
      "id": 3,
      "title": "Margot Robbie Nilai Film Barbie Tak Butuh Sekuel",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127135414-220-1029564/margot-robbie-nilai-film-barbie-tak-butuh-sekuel",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/10/film-barbie-2023-8_169.png?w=650&q=90",
        "tags": [
          "film barbie",
          "margot robbie",
          "barbie",
          "greta gerwig",
          "film"
        ],
        "article": "Margot RobbiemenilaiBarbie tak memerlukan sekuel meski mencetak begitu banyak rekor box office. Produser sekaligus bintang utama film itu mengatakan semua kisah yang hendak disampaikan sudah dituangkan dalam satu film. Pernyataan tersebut sedikit berbeda dengan banyak saga selama ini yang muncul dan berkembang imbas kesuksesan box office film pertama.    'Saya rasa kami sudah memasukkan semuanya dalam satu film,' kata Margot Robbie seperti diberitakanAP beberapa waktu lalu. 'Kami tidak membuatnya untuk jadi trilogi atau semacam itu Greta [Gerwig] sudah memasukkan semuanya dalam film itu, jadi saya tak bisa bayangkan selanjutnya seperti apa,' ia menegaskan. Barbie mengumpulkan lebih dari US$1,4 miliar dari box office global setelah tayang jelang akhir Juli 2023. Hal itu membuatnya cetak banyak rekor, seperti jadi film terlaris sepanjang 2023. Dengan total US$1,441 miliar, film garapan sutradara Greta Gerwig itu juga menempati posisi 14 film terlaris sepanjang masa. Ia hanya selisih kurang dari US$9 juta dari Frozen II (US$1,450).    Hal tersebut yang kemudian membuat banyak pihak meyakini Barbie nantinya dikembangkan dalam sekuel. Namun, pernyataan Margot Robbie senada dengan Greta Gerwig. Di karpet merah Gotham Awards 2023, Greta mengaku belum kepikiran untuk buat sekuel Barbie. 'Maksudku, saat ini ami berada di titik nol,' kata Greta epada Entertainment Tonight, Senin (27 11). Ia kemudian tak bisa memastikan apakah Barbie 2 benar-benar tidak akan pernah terwujud, 'Maksud saya, hidup ini panjang. Kita tidak akan pernah tahu.' Dalam wawancara sebelumnya,Greta Gerwigsudah mengaku tak bakal menolak mengeksplorasi dunia Barbie secara luas. Ia membuka pintu jika ingin mengembangkannya bukan untuk karakter-karakter yang sudah secara spesifik ditemui di film pertama. Dalam film pertama, Barbie fokus pada kehidupan boneka produksi Mattel tersebut di Barbie Land. Suatu hal membuat Stereotypical Barbie (Margot Robbie) memutuskan melakukan perjalanan ke dunia nyata. Ia tak sendiri karena Stereotypical Ken (Ryan Gosling) memaksa ikut ke dunia nyata. Di sana, dua-duanya sama-sama terkejut melihat dampak patriarki terhadap manusia. Ken kemudian merekrut Ken yang lain untuk mengambil alih Barbie Land dan menerapkan patriarki di sana. Barbie pun terkejut ketika melihat Barbie Land sudah berubah, rumahnya pun telah jadi Mojo Dojo Casa House Ken. Barbie bersama Barbie yang lain kemudian merencanakan untuk mengembalikan semua kondisi di sana ke utopia feminis seperti dulu."
      }
    },
    {
      "id": 4,
      "title": "Jokowi: 2024 Tahun Terakhir Pemerintahan Ini, Tuntaskan Pembangunan!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128123853-532-1029964/jokowi-2024-tahun-terakhir-pemerintahan-ini-tuntaskan-pembangunan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/12/06/67e27c6b-c5ca-49b7-8b82-67ce9ab1a75c_169.jpg?w=650&q=90",
        "tags": [
          "jokowi",
          "menteri",
          "pembangunan"
        ],
        "article": "Presiden Jokowiingin para menteri hingga pejabat daerah menuntaskanpembangunan jelang tahun terakhir pemerintahannya di 2024. Jokowi meminta para pejabat pemerintah daerah terus memperkuat sinergi dengan pemerintah pusat agar keinginan itu bisa tercapai. Ia ingin Anggaran dan Pendapatan Belanja Daerah (APBD) selaras dengan kebijakan yang ada di tingkat nasional. 'Pada 2024 adalah tahun terakhir pemerintahan periode ini. Saya pesan anggaran dioptimalkan, tuntaskan agenda pembangunan yang belum selesai untuk membuat fondasi bagi pemerintahan yang akan datang,' kata Jokowi dalam Penyerahan Digital Daftar Isian Pelaksanaan Anggaran (DIPA) dan Buku Daftar Alokasi Transfer ke Daerah (TKD) 2024 di Istana Negara, Jakarta Pusat, Rabu (29 11).   Ia meminta pembangunan di daerah selaras dengan yang dilakukan pemerintah pusat. Jokowi mewanti-wanti jangan sampai ada pejabat pemda yang tidak aktif menyempurnakan pembangunan di masing-masing daerahnya.  Jokowi mencontohkan ketika pemerintah pusat membangun waduk di suatu daerah, maka pemda setempat kudu aktif membuat irigasinya. Begitu pula ketika sejumlah pelabuhan besar dibangun di sejumlah titik, ia ingin jalan provinsi hingga kabupaten kota diperbaiki agar terbangun konektivitas yang baik. 'Sudah bikin jalan kota mestinya pemda sambungkan dengan kawasan industri, pariwisata, dan pertanian, (ini malah) tidak dilakukan. Ini yang perlu saya tekankan sekali lagi, sinergi dan harmonisasi. Biar inline semuanya. Manfaatkan dana transfer daerah untuk perbaikan layanan publik,' tegasnya.  Selain masalah pembangunan infrastruktur, Jokowi meminta para pemda memperhatikan sektor pendidikan hingga kesehatan. Ia juga meminta mengembangkan alternatif inovasi dalam urusan pembiayaan. Jokowi lantas meminta para pejabat pemda menjaga iklim investasi yang dipandang sebagai kunci pertumbuhan ekonomi saat ini. 'Jaga investasi karena kunci pertumbuhan ekonomi sekarang ini hanya satu, investasi, yang lain berat. Kuncinya investasi. Sehingga iklim investasi di seluruh daerah harus kita jaga betul,' tandas Jokowi.  "
      }
    },
    {
      "id": 5,
      "title": "Transfer Liga 1: Robi Darwis ke Dewa United, Henhen Kembali ke Persib",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129112215-142-1030433/transfer-liga-1-robi-darwis-ke-dewa-united-henhen-kembali-ke-persib",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/19/persebaya-lawan-persib-1_169.jpeg?w=650&q=90",
        "tags": [
          "persib bandung",
          "bursa transfer",
          "bursa transfer liga 1",
          "liga 1",
          "robi darwis",
          "henhen herdiana",
          "dewa united"
        ],
        "article": "Persib Bandungdan Dewa United mencapai kesepakatan pertukaran pemain antara Robi Darwis dan Henhen Herdiana di putaran keduaLiga 1 2023 2024. Atas rekomendasi masing-masing pelatih, Persib memutuskan untuk meminjamkan Robi Darwis ke Dewa United. Sebagai gantinya, Dewa United mengembalikan Henhen yang awal musim ini dipinjamkan Persib. 'Klub menyampaikan selamat datang kembali kepada Henhen Herdiana. Henhen akan kembali bermain untuk Persib di putaran kedua Liga 1 2023 2024,' kata Deputi CEO PT PERSIB Bandung Bermartabat, Teddy Tjahjono, dalam pernyataan resmi, Rabu (29 11).   Persib memanggil kembali Henhen yang dipinjamkan ke Dewa United dengan durasi satu tahun karena tim pelatih Maung Bandung membutuhkan bek kanan setelah I Putu Gede Juni Antara mendapatkan panggilan tugas dari Bhayangkara FC pada putaran kedua Liga 1. Selama dipinjamkan ke Dewa United, Henhen tampil di 14 pertandingan Liga 1, dengan 12 di antaranya sebagai starter. Henhen merupakan produk pembinaan Diklat Persib. Bek 28 tahun itu memulai karier profesional bersama Persib pada pertandingan melawan PSM Makassar pada gelaran Piala Presiden 2017. Sejak mengawali debut di Liga 1 2017, Henhen sudah 89 kali memperkuat Persib di kompetisi resmi.  Dewa United mengizinkan Henhen kembali ke Persib dengan syarat mendapatkan Robi Darwis karena tim pelatih membutuhkan pemain di posisi gelandang. Manajemen Persib setuju dengan syarat yang diminta Dewa United, dengan harapan pemain 20 tahun itu mendapat kesempatan bermain lebih banyak. Musim ini Robi baru tampil di tujuh pertandingan bersama Persib. 'Ini kesempatan yang sangat baik untuk Robi Darwis untuk mendapatkan lebih banyak menit bermain, pengalaman dan tentunya untuk mengembangkan kemampuannya, dan kembali ke Persib di musim depan. Semoga sukses, Robi,' kata Teddy. "
      }
    },
    {
      "id": 6,
      "title": "Gencatan Senjata, 160 Mayat Ditemukan Tertimbun Puing-puing di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129112125-120-1030431/gencatan-senjata-160-mayat-ditemukan-tertimbun-puing-puing-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kehancuran-sebulan-agresi-israel-di-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata israel hamas",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Pihak berwenangPalestina menemukan 160 mayat yang tertimbun di bawah reruntuhan hingga jalan-jalan diJalur Gaza usaiIsrael menggempur habis-habisan wilayah tersebut. Media pemerintah Palestina melaporkan tim menggunakan metode manual dan primitif untuk mengangkat jenazah.    'Kami menghadapi bencana kemanusiaan yang sesungguhnya yang telah terungkap saat jeda kemanusiaan dimulai,' demikian laporan tersebut yang dikutip Middle East Monitor, Selasa (28 11). Pihak berwenang Palestina lantas meminta peralatan dan mesin masuk ke Gaza untuk membantu tim mengambil ratusan mayat dari reruntuhan. Alat-alat itu, lanjut mereka, juga bisa membantu untuk mengangkat puing-puing ribuan rumah, sekolah, dan rumah sakit yang hancur lebur.  Menurut laporan tersebut, pasukan Israel telah menghancurkan 300.000 unit rumah. Dari jumlah ini, 50.000 di antaranya hancur total, dan 250.000 yang lain hancur sebagian. Mereka juga mengkritik pengusiran warga Gaza utara yang tak bisa kembali ke rumah sendiri.  'Karena pasukan pendudukan [Israel] mencegah mereka dan menargetkan mereka dengan peluru,' lanjut laporan itu. Israel dan kelompok perlawanan di Palestina sepakat gencatan senjata usai dimediasi Qatar. Gencatan senjata itu awalnya berlangsung empat hari dari 24 hingga 27 November. Kemudian kedua pihak sepakat memperpanjang gencatan senjata untuk dua hari, pada 28-29 November.  Perjanjian itu mencakup jeda pertempuran, lebih banyak bantuan kemanusiaan termasuk bahan bakar minyak masuk ke Gaza, hingga pertukaran sandera. Namun, selama gencatan senjata berlangsung Israel masih melancarkan serangan di Gaza dan Tepi Barat. Gencatan senjata ini terjadi usai puluhan hari Israel menggempur Palestina. Imbas serangan mereka, 14.800 orang meninggal."
      }
    },
    {
      "id": 7,
      "title": "Kumpulan Kata Kerja Bahasa Inggris dan Contoh Kalimatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231127100319-569-1029410/kumpulan-kata-kerja-bahasa-inggris-dan-contoh-kalimatnya",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/ilustrasi-menulis_169.jpeg?w=650&q=90",
        "tags": [
          "contoh kata kerja bahasa inggris",
          "kata kerja bahasa inggris",
          "kata kerja",
          "bahasa inggris",
          "kata kerja verb 1 2 3",
          "artikel timeless"
        ],
        "article": "Kata kerja dalambahasa Inggris dikenal sebagai verb, yaitu kata yang menunjukkan suatu tindakan atau aksi yang dilakukan. Penggunaanverb disesuaikan dengan tingkatannya bergantung pada kondisi atau waktu saat tindakan dilakukan. Simak contoh kata kerja bahasa Inggris dalam verb 1, 2, dan 3, serta contoh penerapannya dalam kalimat.      Kata kerja bahasa Inggris pada umumnya sama dengan kata kerja yang ada dalam bahasa Indonesia. Namun, yang membedakan adalah kata kerja ini mengalami perubahan bentuk sesuai waktu kejadian. Sebelum mengetahui contoh-contoh kata kerja, perlu kamu tahu bahwa kata kerjadibedakan e dalam dua jenis, yaitu kata kerja beraturan (regular verbs) dan kata kerja tidak beraturan (irregular verbs). Regular verbs adalah kata kerja yang memiliki aturan pasti untuk membentuk bentuk lampau (past tense) dan past participle. Aturan yang dimaksud adalah menambahkan '-d' atau' -ed' pada bentuk kata kerja dasar (base form).    Irregular verbs atau kata kerja tidak beraturan adalah kata kerja yang tidak memiliki aturan pasti untuk membentuk bentuk lampau dan bentuk lampau sempurna alias tidak ditambah dengan '-d' atau '-ed'. Masing-masing kata kerja yang termasuk jenis ini memiliki bentuknya sendiri sehingga irregular verbs dalam bentuk lampau dan bentuk lampau sempurna harus dihafal.     Mempelajari contoh kata kerja dapat memudahkan dalam menyusun kata-kata menjadi sebuah kalimat yang baik dan benar. Dalam sebuah kalimat, kata kerja biasanya digunakan mengikuti subjek untuk menjelaskan tindakan atau aksi yang dilakukan. Berikut contoh kata kerja dalam kalimat yang dihimpun dari berbagai sumber.   Itulah contoh kata kerja bahasa Inggris beserta contoh kalimatnya yang perlu kamu pelajari."
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Jokowi Respons Sentilan soal IKN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129113600-621-1030436/video-jokowi-respons-sentilan-soal-ikn",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:58 WIB ",
        "media_url": null,
        "tags": [
          "jokowi",
          "anies baswedan",
          "pks",
          "ikn",
          "ketimpangan",
          "pilpres 2024",
          "pemilu 2024",
          "kampanye pilpres 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menyebut kritik Ibu Kota Negara (IKN) Nusantara yang disebut akan menimbulkan ketimpangan baru justru terbalik dengan tujuan utama dari pembangunan mega proyek di Kalimantan Timur itu. Ia mengatakan IKN adalah salah satu solusi menghilangkan ketimpangan. Kritik soal IKN itu sebelumnya turut dilontarkan oleh calon presiden nomor urut 1, Anies Baswedan, yang menyebut pembangunan IKN hanya akan menimbulkan ketimpangan dan kesenjangan baru dengan daerah sekitar. Jokowi mengatakan IKN justru dibangun dengan tujuan memberikan pemerataan ekonomi, penduduk, dan lainnya."
      }
    },
    {
      "id": 9,
      "title": "MK Tolak Gugatan Syarat Hakim Konstitusi Minimal 55 Tahun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129113524-12-1030437/mk-tolak-gugatan-syarat-hakim-konstitusi-minimal-55-tahun",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/suasana-gedung-mahkamah-konstitusi_169.jpeg?w=650&q=90",
        "tags": [
          "hakim konstitusi",
          "gugatan batas usia hakim konstitusi",
          "batas usia hakim konstitusi",
          "mahkamah konstitusi",
          "saldi isra"
        ],
        "article": "Mahkamah Konstitusi(MK) menolak gugatansyarat usia minimal hakim konstitusi 55 tahun. Putusan ini merespons Perkara Nomor 81 PUU-XXI 2023 terkait pengujian materiil Pasal 15 ayat (2) huruf d Undang-Undang Nomor 7 Tahun 2020 (UU MK) terkait syarat usia minimal hakim konstitusi. 'Menolak permohonan pemohon untuk seluruhnya,' ujar Suhartoyo saat membaca amar putusan di Gedung MKRI, Jakarta, Rabu (29 11).   Suhartoyo mengatakan putusan ini diputuskan oleh delapan hakim konstitusi. Perkara ini diajukan oleh Dosen Fakultas Hukum Universitas Muslim Indonesia Makassar, Fahri Bachmid.  Sidang perdana perkara ini dilaksanakan pada Kamis (24 8) yang dipimpin oleh Wakil Ketua MK Saldi Isra sebagai Ketua Panel dengan didampingi oleh Hakim Konstitusi Manahan M.P. Sitompul dan Hakim Konstitusi Guntur Hamzah. Kuasa hukum pemohon, Agustiar menyebutkan perubahan yang terus terjadi atas syarat minimal usia calon hakim konstitusi, jelas dan nyata menimbulkan ketidakpastian hukum yang adil bagi pemohon yang semakin lama untuk dapat mencalonkan diri sebagai hakim konstitusi.  Dalam petitumnya, Fahri meminta MK menyatakan Pasal 15 ayat (2) huruf d UU MK bertentangan dengan UUD 1945 dan tidak mempunyai kekuatan hukum mengikat terhadap frasa 'berusia paling rendah 55 (lima puluh lima) tahun,' apabila dimaknai 'selain dari yang secara eksplisit tersurat dalam norma a quo'. Artinya, Fahri ingin MK menyatakan syarat usia minimal hakim konstitusi adalah 55 tahun."
      }
    },
    {
      "id": 10,
      "title": "RI Dorong Mahkamah Internasional Adili Israel karena Genosida di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231129095420-106-1030378/ri-dorong-mahkamah-internasional-adili-israel-karena-genosida-di-gaza",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 11:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/menlu-ri-retno-marsudi-pidato-di-sidang-umum-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia",
          "israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi mengatakan Indonesia mendukung jikaIsrael diseret ke pengadilan internasional usai melakukan genosida dengan menggempur habis-habisan Palestina. 'Indonesia mendukung upaya untuk meminta pertanggungjawaban Israel, termasuk di International Court of Justice,' kata Retno saat konferensi pers virtual pada Rabu (29 11).    Pernyataan Retno muncul usai dia menghadiri Sidang Majelis Umum di Perserikatan Bangsa-Bangsa (PBB) yang membahas soal Palestina di New York pada Selasa. Di sidang itu, Retno menyatakan serangan Israel terhadap fasilitas di Gaza tak normal. 'Apa yang terjadi di Gaza jelas-jelas pelanggaran terhadap hukum humaniter internasional,' ucap dia.  Retno juga menegaskan akar masalah konflik di Palestina harus diselesaikan yakni pendudukan ilegal Israel terhadap negara itu. Seruan pertanggungjawaban Israel atas tindakan mereka di Palestina juga pernah diutarakan Yordania.  Menteri Luar Negeri Yordania Ayman Safadi mengatakan Israel harus bertanggung jawab usai menggempur Palestina habis-habisan dan menyebabkan tragedi kemanusiaan di Gaza. Seruan itu muncul saat Safadi berpidato di acara Forum Regional Menteri Luar Negeri Persatuan Mediterania ke-8 di Barcelona, Spanyol, pada 26-27 November. 'Kekerasan keji itu tak bisa diterima dunia. Tak ada toleransi untuk pembunuhan warga sipil di Gaza. Saya minta Israel bertanggung jawab,' ujar Safadi, dikutip Middle East Monitor.  Israel melancarkan agresi ke Palestina pada 7 Oktober. Mereka juga mendeklarasikan perang melawan Hamas. Selama operasi, pasukan Zionis ini menyerang warga dan objek sipil seperti sekolah dan rumah sakit. Imbas serangan Israel, lebih dari 14.800 orang di Palestina meninggal."
      }
    }
  ]
}