{
  "page": 740,
  "main_url": "https://www.cnnindonesia.com/indeks/2/740",
  "time": "2023-12-08 06:48:07.242068",
  "datas": [
    {
      "id": 1,
      "title": "Ketika Juragan Minyak Arab Saudi Mulai Main Mobil Listrik",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231113135234-603-1023526/ketika-juragan-minyak-arab-saudi-mulai-main-mobil-listrik",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/17/e6048233-e2e2-4ecb-a255-9f352ffc3d09_169.png?w=650&q=90",
        "tags": [
          "arab saudi",
          "kendaraan listrik",
          "mobil listrik"
        ],
        "article": "Produsen minyak terbesar di dunia, Arab Saudi, kini menyiapkan sumber daya yang mereka punya untuk menjadi pusat utama produksi baterai kendaraan listrik. Ini menjadi salah satu arah pemerintah Arab Saudi untuk diversifikasi perekonomian dan mengembangkan otomotif dalam negeri. Menteri Investasi Arab Saudi Khalid Al-Falih dalam wawancara dengan Bloomberg menyatakan negaranya sedang mempertimbangkan investasi produksi baterai. Bukan cuma itu, sebab kerajaan juga dikatakan mau mengembangkan teknologi kendaraan hidrogen.    'Yang selanjutnya adalah rantai pasokan,' kata Al-Falih pada pekan lalu di Bloomberg New Economy Forum yang digelar di Singapura. 'Semoga baterai EV akan menjadi peluang manufaktur rantai pasokan utama,' kata dia lagi seperti diberitakan Autoblog. Putera Mahkota Mohammed bin Salman telah menghentikan penggunaan hidrokarbon tujuh tahun lalu. Sejak saat itu fokus Arab Saudi meningkat pada manufaktur dan diversifikasi perekonomian yang masih bergantung pada minyak serta turunannya, petrokimia dan plastik, yang mewakili 90 persen ekspornya. Arab Saudi telah memusatkan perhatian pada energi terbarukan dan menambang mineral untuk pengembangan bahan kimia baterai. Negara berpenduduk terbesar di Timur Tengah ini sudah menetapkan target memproduksi 500 ribu kendaraan listrik pada 2030. Sebelumnya Arab Saudi sudah menyepakati perjanjian dengan Pirelli SpA untuk pembangunan pabrik ban senilai lebih dari US$550 juta. Hasil produksi pabrik ini juga akan menyuplai untuk perusahaan mobil listrik Lucid Group Inc dan Hyundai Motors Co yang juga mengembangkan pabrik di Arab Saudi.  Pemerintah Arab Saudi sudah membuat aturan pada tahun ini yang membatasi entitas negara berbisnis dengan perusahaan internasional yang tak punya kantor pusat di regional negara tersebut mulai Januari 2024. Tahun depan ditargetkan ada 160 perusahaan global menjalankan operasi mereka di Timur Tengah dari Arab Saudi. Al-Falih mengatakan sudah lebih dari 180 izin dikeluarkan bagi perusahaan agar memenuhi syarat mendapatkan insentif khusus untuk mereka yang mendirikan kantor pusat regional. "
      }
    },
    {
      "id": 2,
      "title": "Kepala BRIN: Periset Lokal Setara dengan Luar Negeri",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113141727-199-1023538/kepala-brin-periset-lokal-setara-dengan-luar-negeri",
      "konten": {
        "posted": "Senin, 13 Nov 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kepala-badan-riset-dan-inovasi-nasional-brin-laksana-tri-handoko_169.jpeg?w=650&q=90",
        "tags": [
          "brin",
          "riset koneksi indonesia australia",
          "periset brin"
        ],
        "article": "Kepala Badan Riset dan Inovasi Nasional (BRIN) Laksana Tri Handokomenganggap kemampuan perisetBRIN setara dengan periset lainnya dari luar negeri. Menurut Handoko, bahkan skema penelitian di BRIN terbuka untuk semua periset, baik internal maupun luar BRIN. Langkah ini untuk memudahkan kolaborasi antara periset. 'Kami memastikan setiap skema yang ada di BRIN itu terbuka untuk semuanya, tidak hanya untuk periset BRIN. Bahkan periset BRIN kita perlakuan sebagai periset luar juga, sama persis,' ujar Handoko di Peluncuran Program Kolaborasi Pengetahuan, Teknologi, dan Inovasi Australia Indonesia (Koneksi) di Bappenas, Jakarta, Senin (13 11).   'Tapi tidak boleh disalahpahami, programnya tetap kita top down. Setengah program itu kita top down program besar,' imbuhnya.  Handoko mengatakan beberapa program besar tersebut seperti Rencana Pembangunan Jangka Menengah (RPJMN) atau program dari presiden. 'Tetapi yang melaksanakan, kita kompetisikan. Sehingga kita ingin menjamin pelaksananya itu adalah orang-orang, grup-grup riset yang terbaik. Jadi dia punya rekam jejak yang baik dan proposal yang excellent,' tuturnya. Handoko menyampaikan hal tersebut di peluncuran program Koneksi yang merupakan program kolaborasi riset antara pemerintah Indonesia dan Australia. Acara ini juga dihadiri Duta Besar Australia untuk Indonesia Penny Williams, perwakilan Bappenas, dan perwakilan Kemendikbudristek. Merespons program ini, Handoko mengajak seluruh periset untuk ambil bagian dalam inisiatif yang dihadirkan kedua negara untuk ekosistem riset. Pasalnya, BRIN dan Koneksi telah melakukan join-funding untuk mendukung periset-periset yang ingin memanfaatkan program ini. 'BRINdan Koneksi sudah menyepakati join funding untuk kolaborasi riset yang harus melibatkan mitra Australia dan orang Indonesia. Untuk itu pada kesempatan ini saya mengundang seluruh periset di Indonesia, mau periset di kampus, di industri, itu bisa mengajukan proposalnya,' terangnya. 'Proposal itu sepanjang tahun kami terima, tidak ada batas. Karena anggarannya kita buat bisa multiyears, karena sebagian besar dari dana abadi LPDP,' tambahnya.  Dalam acara yang sama, Duta Besar Australia untuk Indonesia Penny Williams mengatakan telah ada 38 penelitian yang melibatkan 100 institusi Australia dan Indonesia pada fase pertama penyelenggaraan Koneksi. 'Dalam waktu kurang dari 1 tahun, koneksi telah menunjukkan berbagai pencapaian. Dari 610 proposal awal telah terpilih 38 kemitraan penelitian penerima hibah penelitian pertama bertemakan lingkungan dan perubahan iklim. Dan melibatkan lebih dari 100 institusi di Australia dan Indonesia,' katanya. Institusi yang terlibat mulai dari perguruan tinggi, pemerintah daerah, think tank, organisasi penelitian, organisasi masyarakat sipil, sektor swasta, hingga pelaku kepentingan lokal. Penny juga menyebut dalam waktu dekat Koneksi akan meluncurkan penelitian kolaborasi yang kedua bertemakan transformasi digital di bidang kesehatan, ketahanan pangan, dan energi.    "
      }
    },
    {
      "id": 3,
      "title": "Yordania hingga Saudi Tolak Usul Iran Embargo Minyak ke Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113144324-120-1023550/yordania-hingga-saudi-tolak-usul-iran-embargo-minyak-ke-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/rapat-darurat-oki-bahas-nasib-gaza-6_169.jpeg?w=650&q=90",
        "tags": [
          "arab saudi",
          "yordania",
          "qatar",
          "mesir",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": "Yordania, Qatar, Mesir, hingga Arab Saudi menolak usulan Presiden Iran, Ebrahim Raisi, untuk mengembargo minyakIsrael untuk mengupayakan penghentian agresi di Palestina. Usulan ini disampaikan oleh Raisi dalam konferensi tingkat tinggi (KTT) luar biasa antara Liga Arab dan Organisasi Kerja sama Islam (OKI) di Riyadh, Arab Saudi, pada Sabtu (11 11).    Melalui pidatonya, Raisi meminta agar negara-negara Islam menjatuhkan sanksi internasional kepada Israel. 'Tidak ada cara lain selain melawan Israel, kami mencium tangan Hamas atas perlawanannya terhadap Israel,' kata Raisi, dikutip dari Iran International. Namun, seruan Raisi mendapat penolakan dari beberapa negara yang hadir, seperti Mesir, Qatar, Bahrain, Uni Emirat Arab (UEA), dan Yordania. Negara-negara Arab yang sudah menjalin hubungan diplomasi dengan Israel menyatakan penting untuk tetap menjaga saluran terbuka dengan pemerintahan Netanyahu.  Mesir sebelumnya telah membuat perjanjian damai dengan Israel pada 1979 atas peristiwa Perang Arab-Israel 1948. Begitu juga Yordania yang menandatangani perjanjian damai pada 1994. Negara UEA dan Bahrain menormalisasi hubungannya dengan Israel pada 2020 melalui Abraham Accords. Embargo minyak dan barang Israel bukan satu-satunya tuntutan Raisi untuk menghukum Israel. Dilansir dari Anadolu Agency, Raisi meminta penghentian total penyerangan Israel, pencabutan pengepungan, penarikan pasukan Israel di Gaza, menetapkan tentara Israel sebagai organisasi teroris, serta pemutusan hubungan diplomatik negara-negara Islam dengan Israel.  Tuntutan Raisi ini mendapatkan reaksi pro dan kontra dalam konferensi, terutama terkait penetapan tentara Israel sebagai organisasi teroris. Negara Arab juga bersikeras bahwa Israel dan Palestina harus hidup berdampingan yang sesuai dengan perbatasan 4 Juni 1967. Walaupun timbul berbagai perdebatan dalam konferensi ini, disepakati poin-poin penting resolusi yang bertujuan untuk menghentikan agresi Israel di Palestina."
      }
    },
    {
      "id": 4,
      "title": "Megawati: Saya Harus Percaya Bisa Cetak Poin di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113144240-178-1023551/megawati-saya-harus-percaya-bisa-cetak-poin-di-liga-korea",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
        "tags": [
          "megawati",
          "megawati megatron",
          "megawati hangestri pertiwi",
          "red sparks",
          "liga voli korea"
        ],
        "article": "Megawati 'Megatron' Hangestri Pertiwimengungkapkan salah satu rahasia keberhasilan dirinya tampil impresif di musim pertama bersama Red Sparks. Megawati jadi buah bibir di Liga Voli Korea lantaran sukses tampil impresif sejak musim baru dimulai. Megawati langsung jadi mesin pencetak angka bagi Red Sparks. Megawati pun mengakui bahwa ia menikmati waktu bermain di Liga Voli Korea saat ini. Ia berharap start bagus di putaran pertama bisa berlanjut ke putaran berikutnya.   'Alhamdulillah perasaan aku senang. Semoga bisa menampilkan yang terbaik lagi ke depan,' ucap Megawati dalam wawancara dengan Yonhap TV. Megawati lalu menyebut salah satu kunci keberhasilannya bisa langsung beradaptasi dan melebur dalam sistem permainan Red Sparks adalah lantaran rasa saling percaya. Hal itu yang membantu Megawati bisa mengeluarkan kemampuan terbaiknya. 'Harus saling percaya. Setter percaya pada aku. Aku harus percaya juga bisa menghasilkan poin,' kata Megawati.  Megawati pun tanpa ragu menyebut bahwa targetnya adalah bisa membawa Red Sparks juara Liga Voli Korea. Dalam sejarah Liga Voli Korea, Red Sparks belum pernah jadi juara. 'Mencoba yang terbaik karena sudah dipercaya tim. [Fokus] Step by step menuju champion,' kata Megawati. Laga berikutnya Megawati dan Red Sparks adalah duel lawan GS Caltex. Duel ini bakal berlangsung pada Selasa (14 11). "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Perawat RS Indonesia Gaza Obati Pasien Diterangi Senter Ponsel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113144330-124-1023553/video-perawat-rs-indonesia-gaza-obati-pasien-diterangi-senter-ponsel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:48 WIB",
        "media_url": null,
        "tags": [
          "rumah sakit indonesia",
          "rumah sakit indonesia di gaza",
          "video cnn",
          "perang israel palestina",
          "israel palestina",
          "konflik israel palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Petugas kesehatan di rumah sakit Indonesia di Gaza terpaksa mengobati pasien di tengah kegelapan, Minggu (12 11). Hal itu disebabkan oleh terputusnya aliran listrik di wilayah Gaza akibat serangan yang dilakukan Israel. Sejumlah petugas pun memanfaatkan senter di ponsel mereka untuk membantu menyinari para pasien. Perang Israel Palestina sudah terjadi lebih dari sebulan dan setidaknya 11 ribu warga Gaza telah tewas akibat serangan Israel."
      }
    },
    {
      "id": 6,
      "title": "Haris Azhar Dituntut 4 Tahun Penjara Kasus Lord Luhut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113123538-12-1023466/haris-azhar-dituntut-4-tahun-penjara-kasus-lord-luhut",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/sidang-haris-azhar-dan-fatia-maulidiyanty-12_169.jpeg?w=650&q=90",
        "tags": [
          "haris azhar",
          "pencemaran nama baik",
          "sidang tuntutan haris azhar",
          "haris azhar luhut"
        ],
        "article": "Aktivitis Hak Asasi Manusia (HAM)Haris Azhardituntutdengan pidana empat tahun penjara dalam kasus pencemaran nama baik terhadap Luhut Binsar Pandjaitan. Jaksa Penuntut Umum (JPU) menilai Haris telah terbukti secara sah dan meyakinkan menurut hukum bersalah melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 KUHP sebagaimana dalam pertama. 'Menghukum Haris Azhar untuk menjalani pidana selama 4 tahun dengan perintah terdakwa segera ditahan,' kata JPU di Pengadilan Negeri Jakarta Timur, Senin (13 11).   Haris juga dituntut denda sebesar Rp1 juta rupiah subsider enam bulan kurungan. Jaksa penuntut umum membeberkan lima poin memberatkan saat menuntut Haris. Pertama, Haris disebut tidak mengakui menyesali perbuatannya. Kedua, Haris dinilai telah mengaplikasikan akun Youtube atas nama Haris Azhar secara tidak patut dan tidak bijak 'Tiga, terdakwa dalam melakukan tindak pidananya telah berlindung dan seolah-olah mengatasnamakan pejuang lingkungan hidup,' kata jaksa. Keempat, Haris dinilai tidak bersikap sopan selama proses persidangan berlangsung dan bersikap merendahkan martabat pengadilan Sementara kelima, Haris disebut memantik kegaduhan selama proses persidangan berlangsung. 'Hal meringankan: Tidak ditemukan adanya hal-hal meringankan atas perbuatan pidana terdakwa,' kata Jaksa. Sebelumnya, jaksa penuntut umum (JPU) menyebut penasihat hukum terdakwa kasus dugaan pencemaran nama baik, Haris Azhar, telah menciptakan narasi sesat dan memutarbalikkan fakta selama persidangan. Hal itu disampaikan JPU saat mengawali pembacaan surat tuntutan di Pengadilan Negeri Jakarta Timur. Dalam bagian pendahuluan surat tuntutan, awalnya JPU menyorot soal sikap penasihat hukum yang dinilai tidak sejalan dengan semangat jaksa dan hakim untuk menggali kebenaran dalam perkara a quo. 'Sangat disayangkan sikap dan semangat penuntut umum dan majelis hakim di persidangan dengan cara mengadili secara objektif arif dan bijaksana, justru berbanding terbalik dengan sikap dan semangat PH Haris Azhar dan Fatia Maulidiyanti dari Tim Advokasi untuk Demokrasi yang justru tidak dapat menggunakan kesempatan tersebut dengan sebaik-baiknya,' kata JPU. JPU juga menyebut penasihat hukum Haris dan Fatia tidak mampu dan tidak kreatif dalam menyusun strategi pembelaan. Menurut JPU, argumen yang diajukan penasihat hukum Haris juga tidak memiliki dasar yuridis. 'Sehingga dengan mudah sudah kami prediksi analisa dan uraikan dengan detail sejak nota tanggapan eksepsi dibuat dan dibacakan oleh Penuntut Umum. Hal ini menunjukkan kelemahan signifikan dalam pendekatan pembelaan yang mereka ajukan,' kata JPU. Pengunjung sidang sempat berteriak saat JPU menyampaikan pernyataan ini. Lebih lanjut, selama proses pembuktian, JPU mengatakan penasihat hukum juga telah menciptakan narasi menyesatkan dan memutarbalikkan fakta serta menyajikan analisa hukum keliru dan mendiskreditkan proses hukum. 'Selama proses persidangan berlangsung, PH dari Tim Advokasi Untuk Demokrasi telah berusaha keras menutupi niat jahat Haris Azhar dan Fatia yang sudah dijelaskan dengan lugas dalam surat dakwaan dan terkonfirmasi di tahap pembuktian,' kata JPU. Dalam kasus ini, Haris dan Fatia didakwa mencemarkan nama baik Menko Marves Luhut Binsar Pandjaitan.  Pernyataan Haris dan Fatia dalam sebuah video yang diunggah melalui akun YouTube milik Haris dinilai telah mencemarkan nama baik Luhut. Video tersebut berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut di sana. Haris dan Fatia didakwa Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE, Pasal 14 ayat 2 Undang-Undang Nomor 1 Tahun 1946, Pasal 15 UU Nomor 1 Tahun 1946, dan Pasal 310 KUHP. Setiap pasal tersebut di-juncto Pasal 55 ayat 1 KUHP."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Indonesia vs Panama di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113143452-142-1023544/link-live-streaming-indonesia-vs-panama-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/timnas-indonesia-u-17-vs-ekuador_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas panama u-17",
          "indonesia vs panama",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17",
          "link live streaming indonesia vs panama"
        ],
        "article": "Timnas Indonesia U-17akan menghadapi Panama pada matchday kedua Grup A Piala Dunia U-17 2023, Senin (13 11). Berikut link live streaming Indonesia vs Panama. Duel Indonesia vs Panama akan berlangsung di Stadion Gelora Bung Tomo, Surabaya. Kick off akan berlangsung pukul 19.00 WIB. Laga Indonesia vs Panama bisa disaksikan lewat siaran langsung di SCTV dan Indosiar sedangkan live streaming bisa diikuti lewat Vidio.   Timnas Indonesia U-17 saat ini telah mengantongi satu poin di tangan berkat hasil imbang 1-1 lawan Ekuador di Stadion GBT. Indonesia unggul lebih dulu berkat sontekan Arkhan Kaka pada menit ke-22. Sayang, gawang Indonesia kebobolan enam menit berselang melalui sundulan Allen Obando. Sementara Panama saat ini berada di posisi buncit usai kalah dari Maroko 0-2 di laga perdana. Hasil negatif itu membuat Panama jadi satu-satunya kontestan di Grup A yang belum memiliki poin. Maroko jadi pemimpin klasemen Grup A dengan raihan tiga poin dibuntuti Indonesia dengan koleksi satu angka.  Indonesia berambisi untuk memetik kemenangan perdana saat melawan Panama. Hasil positif bisa jadi modal bagus bagi tuan rumah yang memburu tiket ke babak 16 besar. Di Piala Dunia U-17, slot 16 tim yang ke babak 16 besar berasal dari dua tim teratas dari enam grup yang ada plus empat tim peringkat tiga terbaik. Senin (13 11)Stadion Gelora Bung Tomo, SurabayaKick off: 19.00 WIBLink live streaming: Vidio.  "
      }
    },
    {
      "id": 8,
      "title": "Inara Rusli Menang Gugatan Royalti 3 Lagu Virgoun Jadi Harta Bersama",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113132243-227-1023500/inara-rusli-menang-gugatan-royalti-3-lagu-virgoun-jadi-harta-bersama",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/inara-rusli-1_169.jpeg?w=650&q=90",
        "tags": [
          "inara rusli",
          "virgoun",
          "musik",
          "royalti"
        ],
        "article": "Inara Rusliberhasil memenangkan royalti untuk tiga lagu Virgoun dengan status harta bersama. Hal ini dipastikan oleh Majelis Hakim Pengadilan Agama Jakarta Barat saat memutus perceraiannya dengan Virgoun. Dilaporkan detikHot, Senin (13 11), Inara memenangkan status harta bersama untuk lagu 'Surat Cinta untuk Starla, Bukti, dan Selamat Tinggal,' ujarnya.    Inara menjelaskan, keputusannya untuk memilih ketiga lagu tersebut sebagai harta bersama dengan Virgoun karena keterlibatannya sebagai pusat inspirasi. Mantan istri Virgoun itu mengklaim jika Virgoun mengakui sendiri bahwa ketiga lagu itu terinspirasi olehnya. 'Jadi kenapa aku milih tiga lagu itu, karena sesuai [omongan] dia mengambil sumber inspirasi dari diri aku sendiri dan anak-anak,' jelas Inara. Menyambung penjelasan Inara, kuasa hukum Arjana Bagaskara menganggap kliennya itu ikut terlibat dalam proses penciptaan dan berhak untuk mendapatkan hak royalti atas lagu-lagu tersebut. Tak hanya itu, Arjana mengatakan Inara berhak mengklaim status harta bersama itu tanpa batasan waktu, hingga sudah bisa diturunkan menjadi harta waris untuk keturunannya.    'Tidak ada batasan waktu, karena pencipta selalu mendapatkan royalti. Jadi selama pencipta masih hidup dan ciptaan itu berlaku selama 99 tahun, berdasarkan UU Hak Cipta,' jelas Arjana.  'Jadi selama berdua masih hidup, itu tetap berlaku setengah bagian harus diberikan kepada ibu Inara. Kalaupun nanti terjadi kematian, itu menjadi harta waris anak-anak,' sambung Arjana. Usai putusan tersebut, detikHot melaporkan Inara melakukan sujud syukur hingga menangis haru di ruang sidang. Inara dilaporkan terharu dengan keputusan majelis hakim yang mengabulkan tuntutan-tuntutannya. 'Alhamdulillah selama di dalam, banyak tuntutan aku yang dikabulkan sama majelis hakim,' kata Inara. 'Harapannya, mudah-mudahan baik untuk semua dan pihak Virgoun bisa ikhlas menerima karena untuk kebaikannya, supaya hisabnya lebih ringan karena menyangkut anak-anak,' tutupnya.    Proses perceraian Inara Rusli dan Virgoun bergulir selama beberapa bulan. Dua pihak itu melewati persidangan yang panjang karena pembahasan alot dalam sejumlah aspek, seperti tuntutan nafkah. Dalam gugatan, Inara mengajukan tuntutan agar Virgoun memberi nafkah kepada ketiga anaknya hingga mereka dewasa. Beberapa kabar yang beredar menyebut besaran nafkah itu mencapai Rpp12 miliar. Virgoun kemudian sempat merespons permintaan itu beberapa waktu lalu. Ia mengaku keberatan karena tidak memiliki uang sebanyak tuntutan Inara. Vokalis band Last Child itu juga menegaskan tidak mau memenuhi tuntutan itu dan bakal menyerahkan persoalan tersebut kepada kuasa hukum. "
      }
    },
    {
      "id": 9,
      "title": "KPK Dalami Dugaan Kartu Anggota Kasino SYL",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113142333-12-1023539/kpk-dalami-dugaan-kartu-anggota-kasino-syl",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/20/1a84d320-8602-4c58-a51d-7b84bf4e2adc_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "kasino",
          "syl"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) tengah mendalami kartu keanggotaan asino atas nama Syahrul Yasin Limpo (SYL) yang ditemukan dalam penggeledahan beberapa waktu lalu. 'Itu sudah disampaikan oleh pak Asep [Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu], tentu kami akan dalami lebih lanjut karena ini bagian dari rangkaian temuan proses penggeledahan di rumah dinas Menteri Pertanian saat itu,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi, Senin (13 11). 'Kalau yang sudah beredar itu kan ada di Malaysia,' sambungnya.   Ali menambahkan proses pendalaman juga dilakukan terhadap temuan cek senilai Rp2 triliun meskipun Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) sudah menyatakan itu bodong.  'Mengenai palsu atau aslinya nanti akan dibuktikan di depan hakim, itu prinsip bagi kami sebagai penegak hukum, berbicaranya seperti itu, fakta-fakta hukum jauh lebih penting, bukan sekadar kemudian argumentasi dan juga persepsi,' tutur Ali. 'Karena ranah kami adalah fakta-fakta hukum yang kebenarannya perlu diuji nanti di depan majelis hakim, termasuk dugaan ditemukannya adanya kartu keanggotaan di kasino tadi,' tandasnya. SYL diproses hukum KPK atas kasus dugaan pemerasan, penerimaan gratifikasi dan pencucian uang. KPK juga memproses hukum dua orang anak buah SYL di Kementerian Pertanian (Kementan) RI atas kasus dugaan pemerasan dan penerimaan gratifikasi. Mereka ialah Sekretaris Jenderal Kementan Kasdi Subagyono dan Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta.  Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Teruntuk SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU). CNNIndonesia.com sudah menghubungi kuasa hukum SYL, Arianto, untuk meminta tanggapan terhadap temuan tersebut, namun belum diperoleh balasan."
      }
    },
    {
      "id": 10,
      "title": "Daftar 5 Negara dengan Utang Terbesar ke China",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231110165843-92-1022668/daftar-5-negara-dengan-utang-terbesar-ke-china",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:29 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "china",
          "utang china",
          "jebakan utang china",
          "negara dengan utang terbesar ke china"
        ],
        "article": "Chinamenggelontorkanutang kepada negara-negara berkembang hingga US$1,1 triliun atau Rp17 ribu triliun alias Rp17 kuadriliun (asumsi kurs Rp15.715 per dolar AS) dalam dua dekade terakhir. Utang tersebut dipakai mengongkosi pembangunan jalan, bandara, membuat kereta sampai pembangkit listrik oleh negara-negara berkembang di Amerika Latin hingga Asia Tenggara. Kucuran utang ini menjadikan China sebagai negara pemberi utang terbesar dunia. Senin (6 11) lalu, AidData melaporkan ada 165 negara berkembang yang mendapat pinjaman China. Lalu, 55 persen utang tersebut bakal jatuh tempo, di tengah perekonomian global yang penuh tantangan seperti tingginya suku bunga, melemahnya mata uang lokal, dan melambatnya pertumbuhan global.    Menurut data Bank Dunia yang dianalisis oleh Statista, negara-negara yang memiliki utang besar ke China sebagian besar berlokasi di Afrika. Namun ada juga negara Asia Tengah, Asia Tenggara, dan Asia Pasifik. Pinjaman China memiliki tingkat bunga yang lebih tinggi dan jangka waktu pembayaran yang lebih pendek dibandingkan pinjaman dari lembaga internasional seperti Dana Moneter Internasional atau Bank Dunia. 1. Pakistan (US$27,4 miliar) Menurut data IMF yang dikutip CNBCpada Februari lalu, 30 persen dari total utang luar negeri Pakistan berasal dari China. Jumlah tersebut tiga kali lipat dari utang Pakistan kepada IMF dan lebih besar dari utang negara itu ke Bank Dunia dan Bank Pembangunan Asia. Peneliti Institut Studi Perdamaian dan Konflik New Delhi, Kamal Madishetty, mengatakan pinjaman Tiongkok disertai dengan persyaratan yang tidak jelas di mana mengabaikan kelangsungan proyek dalam jangka panjang, mengabaikan biaya lingkungan dan sosial, dan memiliki tingkat suku bunga yang biasanya 1-2 persen lebih tinggi dibandingkan yang ditawarkan oleh pemberi pinjaman OECD. Namun terlepas dari itu semua, Pakistan terus meminjam dari China. 'Baru-baru ini, mereka meminta pinjaman sebesar US$10 miliar dari China untuk proyek kereta api besar, mengabaikan kekhawatiran utang. Keputusan seperti itu tentu saja mendorong negara ini menuju gagal bayar (default) utangnya lebih cepat,' kata Madishetty. Utang Angola kepada China yang lebih dari US$20 miliar itu, termasuk $14,5 miliar kepada China Development Bank (CDB) dan hampir $5 miliar kepada Bank Ekspor-Impor Tiongkok (EximBank). MelansirReuters yang terbit 2022 lalu lalu, IMF mengatakan Angola menerima keringanan utang sebesar $6,2 miliar selama tiga tahun ke depan berkat perjanjian yang dibuat dengan tiga kreditur utamanya. Meskipun IMF menolak menyebutkan nama kreditur yang terlibat dalam kesepakatan reprofiling utang tersebut, para analisis mengatakan dua di antaranya adalah CDB dan EximBank.  Bersambung ke halaman berikutnya..."
      }
    }
  ]
}