{
  "page": 463,
  "main_url": "https://www.cnnindonesia.com/indeks/2/463",
  "time": "2023-12-08 06:09:40.074556",
  "datas": [
    {
      "id": 1,
      "title": "Troussier: Indonesia vs Vietnam Akan Berebut Tiket, Filipina Lemah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122092607-142-1027376/troussier-indonesia-vs-vietnam-akan-berebut-tiket-filipina-lemah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/18/philippe-troussier_169.jpeg?w=650&q=90",
        "tags": [
          "philippe troussier",
          "timnas vietnam",
          "timnas indonesia",
          "indonesia vs vietnam",
          "kualifikasi piala dunia 2026",
          "filipina vs indonesia"
        ],
        "article": "Pelatih timnas Vietnam Philippe Troussiermeyakini timnya akan bersaing ketat denganTimnas Indonesia pada perebutan posisi kedua klasemen Grup F Kualifikasi Piala Dunia 2026. Vietnam menelan kekalahan pahit di tangan Irak 0-1. Gol tunggal Mohanad Ali saat injury time berjalan menit membuat Vietnam kalah dramatis pada laga di Stadion My Dinh, Hanoi, Selasa (21 11). Kekalahan itu membuat Vietnam tetap di posisi dua klasemen Grup F, tertinggal tiga poin dari Irak di puncak. Namun tim pasukan The Golden Star tetap unggul dua poin atas Filipina dan Indonesia.    Troussier meyakini Irak sebagai tim favorit juara grup. Pelatih asal Prancis itu pun menganggap Timnas Indonesia akan menjadi lawan terberat Vietnam dalam perebutan satu tiket tersisa di Grup F, meski tim asuhan Shin Tae Yong tidak tampil meyakinkan saat melawan Filipina. 'Target utama timnas Vietnam adalah menjadi salah satu dari dua tim teratas grup, dan saya pikir Vietnam akan bersaing dengan Indonesia untuk memperebutkan tiket ke babak selanjutnya, karena Filipina lebih lemah,' ucap Troussier. 'Hari ini Indonesia imbang 1-1 melawan Filipina, jadi kami masih punya keunggulan dua poin atas Indonesia,' ujar Troussier dikutip dari The Thao Van Hoa.  Troussier mengaku kecewa Vietnam dikalahkan Irak dengan cara dramatis. Namun mantan pelatih timnas Jepang itu tetap puas dengan kondisi tim di klasemen Kualifikasi Piala Dunia 2023. 'Banyak orang mungkin berpikir jika Vietnam dan Irak imbang, maka itu akan menguntungkan kami. Tapi saya pikir kami harus melihat gambaran besarnya, target kami adalah tetap menjadi salah satu dari dua tim yang meraih tiket ke babak ketiga kualifikasi,' ucap Troussier. Timnas Indonesia selanjutnya akan menjamu Vietnam pada laga ketiga Kualifikasi Piala Dunia 2026pada 21 Maret 2024. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Wawancara Eksklusif Apo, Mile, Bas dan Tong Bintang Man Suang",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106120218-224-1020481/video-wawancara-eksklusif-apo-mile-bas-dan-tong-bintang-man-suang",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:00 WIB ",
        "media_url": null,
        "tags": [
          "the magical mansuang in jakarta",
          "man suang",
          "film thailand",
          "fan meeting",
          "thai",
          "wawancara eksklusif",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Bintang film Thailand Man Suang menyapa langsung penggemar di Indonesia pada Sabtu (11 11). Mereka adalah ApoNattawin, Mile Phakphum, Bas Asavapatr, dan Tong Thanayut. Mereka hadir bersama-sama untuk pertama kalinya untuk acara The Magical ManSuang in Jakarta. Dalam kesempatan itu, mereka juga bincang-bincang dengan CNNIndonesia.com memperkenalkan film itu. Keempat aktor itu juga menitipkan pesan bagi fan yang belum bisa datang ke The Magical ManSuangin Jakarta."
      }
    },
    {
      "id": 3,
      "title": "Jangan Sampai Salah, Ini Beda Demam Biasa dan Demam Tifoid",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030125809-255-1017638/jangan-sampai-salah-ini-beda-demam-biasa-dan-demam-tifoid",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 13:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/07/ilustrasi-anak-sakit-1_169.jpeg?w=650&q=90",
        "tags": [
          "beda demam biasa dengan demam tifoid",
          "perbedaan demam biasa dan demam tifoid",
          "demam tifoid",
          "apa itu demam tifoid",
          "ciri demam tifoid",
          "kesehatan"
        ],
        "article": "Salah satu masalah kesehatan yang ditandai dengan demam adalah demam tifoid. Jangan sampai keliru, berikut perbedaan demam biasa dan demam tifoid yang perlu Anda pahami. Demam jadi salah satu masalah kesehatan yang kerap menyerang anak. Demam bisa juga jadi pertanda ada gangguan kesehatan lain yang tengah diderita anak. Ketua pencegahan infeksi dan kontrol di Rumah Sakit Cipto Mangunkusumo, Ari Prayitno mengatakan sangat mudah membedakan demam tifoid dengan demam biasa. Hal ini biasanya ditandai dengan lama waktu demam yang diderita anak tersebut.   'Hal yang paling mudah itu lama waktu demam. Kalau masih kurang dari satu minggu berarti demam biasa, tapi kalau demamnya lama bawa segera ke rumah sakit karena bisa dipastikan demam tifoid,' kata Ari dalam diskusi yang digelar Ikatan Dokter Anak Indonesia (IDAI) tentang demam tifoid, beberapa waktu lalu.  Untuk lebih jelasnya berikut beda demam tifoid dan demam biasa: Demam biasa akan sembuh dalam jangka waktu kurang dari satu pekan. Sementara demam tifoid bisa berlangsung cukup lama. 'Jika anak demam sudah lebih dari enam hari, segera bawa ke fasilitas kesehatan untuk dilakukan pengecekan,' kata Ari Demam biasa memang kerap disertai gejala seperti flu, batuk, sakit kepala, dan pilek. Sementara demam tifoid gejalanya lebih kompleks dan lebih banyak berhubungan dengan saluran pencernaan. Gejala-gejala yang muncul itu mulai dari mencret atau bahkan susah buang air besar, muntah, dan mual. Jika anak demam lebih dari seminggu disertai gejala di saluran pencernaan bisa dipastikan mengalami demam tifoid. Jika anak susah makan, dan demam lebih dari satu pekan segera bawa ke fasilitas kesehatan untuk dilakukan pengecekan. 'Selain gejala-gejala tersebut, jika anak sering jajan di luar dengan makanan yang kurang steril, ada kemungkinan memang dia tertular tifoid, makanya harus benar-benar dijaga apa yang masuk ke mulut anak,' katanya.    "
      }
    },
    {
      "id": 4,
      "title": "Peran Penting Qatar sebagai Mediator Negosiasi Israel-Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122122937-120-1027486/peran-penting-qatar-sebagai-mediator-negosiasi-israel-hamas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:59 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "israel hamas setuju gencatan senjata",
          "israel hamas sepakat gencatan senjata",
          "jalur gaza",
          "israel",
          "qatar",
          "hamas"
        ],
        "article": "Berbagai negara di Timur Tengah, seperti Mesir, Oman, dan Kuwait, berbondong-bondong menginginkan peran untuk menjadi mediator konflik yang terjadi di kawasan, terutama terkait perang antara Israel dan Palestina. Namun,Qatar yang merupakan negara kecil kaya akan pasokan gas cair muncul sebagai pihak penengah dan menganjurkan dialog. Dilansir dari The Guardian, Qatar sebelumnya telah aktif di Ukraina, Lebanon, Sudan, Iran, Afghanistan serta Gaza, dan saat ini dalam proses menjadi tuan rumah bagi kepemimpinan Taliban dan sayap politik Hamas.   Para pengamat menilai bahwa keinginan Qatar untuk terus berperan sebagai mediator adalah menjadikan negaranya diperlukan oleh komunitas internasional dan dilindungi dari intervensi Arab Saudi dan Uni Emirat Arab (UEA).  Sheikh Tamim bin Hamad Al Thani, Emir Qatar yang berhasil merebut kekuasaan 10 tahun lalu sangat bersikeras untuk memposisikan negara kecilnya menjadi pemain dalam geopolitik global. Perang yang saat ini terjadi antara Hamas dan Israel membuka kesempatan bagi Thani untuk mencapai posisi yang lebih tinggi dari pemimpin negara Arab lainnya dalam jangka waktu lama, dilansir dari Foreign Policy. Thani mencoba berperan membantu menyelamatkan 200 sandera yang ditahan. Thani tidak khawatir akan kecaman terhadap pemerintahannya dari kelompok politik Islam, seperti yang terjadi di negara tetangganya. Saat ini, Qatar justru menjadi tuan rumah bagi kelompok militan Islam Hamas, di samping kantor perdagangan untuk Israel, dan memiliki Pangkalan Udara Al Udeid yang menampung ribuan pasukan militer Amerika Serikat. Ketika Hamas berseteru dengan pemerintahan Suriah, Qatar justru menyediakan tempat di Doha untuk Hamas membangun kantornya pada 2012. Qatar berdalih bahwa pembangunan kantor tersebut untuk memudahkan komunikasi dengan Hamas dan telah berkoordinasi dengan Amerika Serikat yang saat itu dipimpin Barack Obama.  Israel dan para sekutunya percaya bahwa Thani memiliki pengaruh yang besar terhadap kelompok Hamas dengan memberikan tekanan untuk membebaskan para sandera. Qatar terus mengawal penyelesaian perang Hamas dan Israel sebagai mediator dengan perundingan gencatan senjata dan imbalan pelepasan sandera. 'Gerakan [Hamas] telah menyampaikan tanggapannya kepada saudara-saudara Qatar dan para mediator. Kami mendekati kesimpulan perjanjian gencatan senjata,' kata pemimpin Hamas Ismail Haniyeh pada Selasa (21 11), dikutip dari Euro News. Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Puluhan Desa Banjir di Aceh, Ribuan Warga Mengungsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122094319-22-1027382/foto-puluhan-desa-banjir-di-aceh-ribuan-warga-mengungsi",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn berita daerah banjir aceh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "berita daerah",
          "banjir",
          "aceh"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Temuan KemenkopUKM: KUR Dipakai Beli Mobil hingga Renovasi Rumah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122101951-92-1027416/temuan-kemenkopukm-kur-dipakai-beli-mobil-hingga-renovasi-rumah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-3_169.jpeg?w=650&q=90",
        "tags": [
          "kur",
          "kredit",
          "pinjaman",
          "utang",
          "kemenkopukm"
        ],
        "article": "Kementerian Koperasi dan UKM (KemenkopUKM) membeberkan sejumlah temuan terkait penyaluran Kredit Usaha Rakyat (KUR) ke Usaha Mikro, Kecil, dan Menengah (UMKM). Berdasarkan monitor dan evaluasi (monev) di 23 provinsi, Deputi Bidang Usaha Mikro Kemenkop UKM Yulius mengungkapkan penyaluran dana KUR tidak sepenuhnya digunakan untuk modal usaha. Bahkan, dana tersebut ada yang digunakan untuk merenovasi rumah hingga membeli kendaraan. 'Secara garis besar masih terdapat beberapa temuan. Salah satunya, dana KUR yang diterima tidak sepenuhnya dipakai untuk modal usaha. Ada sebagian yang digunakan juga untuk keperluan lainnya, seperti merenovasi rumah, beli kendaraan dan lainnya,' ujar Yulius di KemenkopUKM seperti dikutip Detik pada Selasa (21 11).   Karenanya, KemenkopUKM akan meningkatkan pengawasan dan pemantauan terkait penyaluran KUR. Pemerintah juga akan membuat kebijakan agar KUR tidak disalahgunakan dan tepat sasaran.  'Ya kita akan kita tingkatkan monitoring dan pengawasannya. Jadi ini nakal nih orang pinjam untuk usaha ternyata malah renovasi rumah,' tambahnya. Ia juga berharap monev tersebut dapat membantu memastikan penyaluran KUR tepat sasaran sehingga berdampak pada UMKM. Kendati demikian, Yulius membantah saat ditanya soal bank yang meloloskan dana KUR kepada debitur nakal demi mengejar target debitur baru. Menurut Yulius, hal ini bisa terjadi karena kesalahan dari debitur. 'Itu kan sebuah kesalahan. Makanya dengan acara ini kita akan melakukan kebijakan berikutnya atau tindakan atau apa gitu,' imbuhnya.  Hasil survei terhadap 1.047 debitur, menunjukkan sebanyak 6 persen responden menggunakan dana KUR untuk investasi, seperti membeli tanah atau lahan, membuka kios atau cabang baru, dan tambahan tabungan. Sedangkan sebanyak 1 persen atau sekitar 15 orang mempergunakan KUR untuk keperluan lain, seperti melahirkan, meminjamkan kepada saudara, dan kebutuhan harian lainnya. Kementerian Keuangan mencatat realisasi KUR hingga 10 November tercatat Rp 207,7 triliun. Angka itu setara 69,9 persen dari target Rp297 triliun.  "
      }
    },
    {
      "id": 7,
      "title": "Pemerintah-DPR Sepakat Revisi Kedua UU ITE Dibawa ke Paripurna",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122122342-32-1027492/pemerintah-dpr-sepakat-revisi-kedua-uu-ite-dibawa-ke-paripurna",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "komisi i dpr",
          "uu ite",
          "revisi uu ite",
          "pemerintah"
        ],
        "article": "Pemerintahdan Komisi I DPR menyepakati RUU tentang perubahan kedua atas UU tentang Informasi dan Transaksi Elektronik (ITE) dibawa pada pembicaraan tingkat dua dalam rapat Paripurna terdekat untuk disahkan menjadi Undang-undang. Keputusan tersebut diketok setelahsembilan fraksi menyampaikan pandangan terhadap RUU tersebut.    'Ini dari DPR-nya dulu kami ketok. Kemudian kami persilakan kepada saudara Menkominfo yang mewakili pemerintah untuk menyampaikan pendapat mini akhir pemerintah,' kata Ketua Komisi I DPR Meutya Hafiddalam rapat pengambilan keputusan di kompleks parlemen, Senayan, Jakarta, Rabu (22 11). Menkominfo Budi Arie Setiadi mengatakan perubahan UU ITE ini menunjukkan dinamika dalam masyarakat yang menginginkan perubahan. Ia juga menyinggung banyaknya kasus penipuan transaksional di era digital. 'Untuk itu pemerintah dapat menyetujui naskah RUU perubahan kedua UU ITE yang sudah disepakatibersama Komisi I DPR RI untuk dibawa ke pembahasan tingkat II dalam waktu yang tidak terlalu lama,' kata Budi. Ketua Panja RUU ITE Abdul Kharis Almasyhari sebelumnya menjelaskan Panja ini terbentuk pada 10 April 2023. Daftar inventarisasi masalah (DIM) berjumlah 38, yang terdiri atas usulan yang bersifat tetap 7 DIM, usulan perubahan redaksional 7 DIM, dan usulan perubahan substansial sebanyak 24 DIM. Selain itu, terdapat 16 DIM RUU usulan baru dari fraksi.  Abdul membeberkan sejumlah substansi perubahan, di antaranya perubahan Pasal 27 ayat (1) mengenai kesusilaan, ayat (3) mengenai penghinaan atau pencemaran nama baik, dan ayat (4) mengenai pemerasan atau pengancaman yang merujuk pada KUHP. Kemudian perubahan pada pasal 28 ayat (1) mengenai penyebaran berita bohong dan menyesatkan yang mengakibatkan kerugian konsumen dalam transaksi elektronik. Lalu Pasal 28 ayat (2) mengenai penyebaran berita bohong dan menyesatkan serta perbuatan yang menimbulkan rasa kebencian atau permusuhan berdasarkan SARA. Selanjutnya, Pasal 29 mengenai ancaman atau menakut-nakuti. Kemudian perubahan pada Pasal 36 mengenai perbuatan yang mengakibatkan kerugian bagi orang lain. Perubahan Pasal 45 terkait ancaman pidana penjara dan denda serta menambahkan ketentuan mengenai pengecualian atas pelanggaran kesusilaan. Selain itu perubahan Pasal 45 A atas ancaman pidana terkait penyebaran berita bohong dan menyesatkan. Abdul kemudian memastikan mereka telah mengundang sejumlah pihak untuk mendiskusikan dalam perumusan RUU ITE ini. Mereka juga telah menyelenggarakan rapat Panja sebanyak 14 kali guna membahas substansi. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Pelantikan Panglima TNI Jenderal Agus Subiyanto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122115824-22-1027466/foto-pelantikan-panglima-tni-jenderal-agus-subiyanto",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn panglima tni jokowi jenderal agus subiyanto",
        "media_url": null,
        "tags": [
          "foto cnn",
          "panglima tni",
          "jokowi",
          "jenderal agus subiyanto"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Karhutla di Lereng Gunung Panderman Jatim, Api Belum Padam",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122123336-20-1027490/karhutla-di-lereng-gunung-panderman-jatim-api-belum-padam",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/26/upaya-pemadaman-karhutla-hingga-malam-hari-1_169.jpeg?w=650&q=90",
        "tags": [
          "karhutla",
          "lereng gunung panderman",
          "gunung panderman",
          "kebakaran hutan",
          "berita daerah"
        ],
        "article": "Kebakaran hutan dan lahan (karhutla) melanda Lereng Gunung Panderman, Kota Batu, Jawa Timur, di Petak 227 RPH Oro-Oro Ombo. Kabid Kedaruratan dan Logistik BPBD Jatim, Satriyo Nurseno mengatakan api dilaporkan muncul Selasa (21 11), pukul 16.03 WIB. 'Penyebab kebakaran dikarenakan sambaran petir yang mengenai pohon dan merembet ke alang-alang. Titik kebakaran jauh dari pemukiman warga,' kata Satriyo melalui keterangannya, Rabu (22 11).   Petugas yang melakukan pemadaman pun terkendala karena akses lokasi yang sulit dijangkau. Api dilaporkan belum dapat dipadamkan.  'Titik lokasi sangat sulit dijangkau, medan yang curam. Api masih belum dapat di padamkan,' ucapnya. Saat ini, Agen Bencana Provinsi Jatim, BPBD Kota Batu beserta Tim Gabungan melakukan pemadaman secara manual dan pembuatan sekat bakar. 'Perhutani melakukan pemantauan dari Kawasan Jalibar (Jalur Lintas Barat),' pungkasnya. "
      }
    },
    {
      "id": 10,
      "title": "Anggota Komisi I Ungkap Dua Jenderal Menonjol Jadi Calon KSAD",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122115202-20-1027462/anggota-komisi-i-ungkap-dua-jenderal-menonjol-jadi-calon-ksad",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 12:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/pelantikan-jenderal-tni-agus-subiyanto-menjadi-panglima-tni-2_169.jpeg?w=650&q=90",
        "tags": [
          "calon ksad",
          "ksad",
          "agus subiyanto",
          "maruli simanjuntak",
          "kepala bnpb suharyanto"
        ],
        "article": "Sejumlah nama perwira tinggi dinilai berpeluang menjadi Kepala Staf Angkatan Darat (KSAD) seiring dengan dilantiknya Jenderal Agus Subiyantomenjadi Panglima TNI. Anggota Komisi I DPR RI Bobby Rizaldi berpendapat dari Akmil 89, ada nama Komandan Kodiklat TNI Letjen Eko Margiyono, Komandan Pusat Teritorial Angkatan Darat, Letjen Teguh Muji Angkasa, Kepala BNPB Letjen Suharyanto dan Ka Bais Letjen Rudianto yang berpeluang menjadi KSAD.    Sementara dari Akmil 90-an, ia menyinggung nama Sesmenko Polhukam Letjen Teguh Pudjo Rumekso dan Pangkostrad Letjen Maruli Simanjuntak. 'Yang menonjol dan berpeluang besar, juga sering dibicarakan publik adalah Letjen Maruli dan Letjen Suharyanto,' kata Bobby saat dihubungi, Rabu (22 11). Menurutnya, secara politik, jabatan Maruli adalah yang paling strategis dan lebih dekat ke jenjang KSAD. Maruli juga dinilai paling populer. 'Tantangannya adalah usia masa aktif yang lama sekitar 5 tahun yang bisa berpengaruh pada proses regenerasi kepemimpinan di AD,' katanya. Namun, menurutnya, masa aktif yang masih panjang itu bukan masalah. Sehingga peluang Maruli masih besar. 'Yang terlama menjadi KSAD ada AH Nasution 10 tahun 1949-1952 dan 1955-1962, disusul Umar Wirahadikusuma 1966-1973, dan Edi Sudrajat 1988-1993. Tapi hal ini bukan masalah. Maruli yang sangat berpeluang saat ini,' katanya. Presiden Joko Widodo sebelumnya melantik Jenderal Agus Subiyanto sebagai Panglima TNI di Istana Negara, Jakarta, pada hari ini, Rabu (22 11). Agus menggantikan posisi Laksamana Yudo Margono yang akan memasuki masa purna tugas. Sebelum menjadi Panglima TNI, Agus menjabat sebagai Kepala Staf Angkatan Darat (KSAD). Belum lama di posisi itu, Presiden Jokowi mengusulkan nama Agus sebagai calon Panglima TNI ke DPR RI. "
      }
    }
  ]
}