{
  "page": 592,
  "main_url": "https://www.cnnindonesia.com/indeks/2/592",
  "time": "2023-12-08 06:27:30.136063",
  "datas": [
    {
      "id": 1,
      "title": "Suriah Tembak Rudal Israel Menuju Damaskus saat Gaza Membara",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117102407-120-1025453/suriah-tembak-rudal-israel-menuju-damaskus-saat-gaza-membara",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari_169.jpeg?w=650&q=90",
        "tags": [
          "suriah",
          "israel",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Suriahmelaporkan pasukan pertahanan udaranya telah mencegat sejumlah rudalIsrael yang mengarah ke Ibu KotaDamaskus pada Jumat (17 11) dini hari. Sumber militer Suriah kepada kantor berita SANA mengatakan sistem pertahanan udara negara menghadapi 'target musuh' di pinggiran Damaskus sekitar pukul 02.25 waktu setempat.    Militer Suriah menuturkan rudal-rudal Israel ini ditembakkan dari Dataran Tinggi Golan. Dataran Tinggi Golan merupakan wilayah Suriah yang diduduki secara ilegal oleh Israel. Dikutip Al Jazeera, sumber tersebut menambahkan bahwa 'sebagian besar' rudal yang ditembakkan ke Damaskus telah ditembak jatuh, namun ada beberapa kerusakan material yang disebabkan oleh serangan tersebut. Insiden ini terjadi kala agresi Israel ke Jalur Gaza Palestina masih berlangsung bahkan semakin membabi buta. Sejak agresi yang dipicu oleh serangan Hamas pada 7 Oktober lalu ini berlangsung, sejumlah sekutu Hamas memang ikut-ikutan menyerang Israel. Milisi Jihad Islam di Gaza, Houthi di Yaman, hingga Hizbullah di Lebanon turut melancarkan sejumlah serangan ke wilayah Israel hingga banyak pihak khawatir perang akan meluas di Timur Tengah. Sementara itu, Suriah telah lama menjadi musuh Israel di kawasan lantaran diyakini bersekutu dengan Iran. Israel juga menuduh Suriah melindungi sejumlah milisi-milisi yang disokong Iran untuk melancarkan serangan ke negaranya.  Sebelum perang di Gaza pecah pada 7 Oktober lalu, Israel sudah cukup sering melancarkan serangan udara terhadap Suriah.  Israel masih terus menggempur Palestina, terutama Gaza. Pasukan Israel bahkan sudah menghancurkan RS Al Shifa di Gaza setelah mengepung rumah sakit terbesar di wilayah itu dengan gempuran dan senjata selama beberapa hari terakhir. Israel bahkan mengerebek RS Al Shifa dengan dalih mencari milisi Hamas dan terowongan bawah tanahnya ketika rumah sakit itu masih menampung ribuan warga Gaza, termasuk 650 pasien. Namun, sampai hari ini, Israel juga belum membeberkan bukti nyata soal klaim mereka terkait penemuan senjata dan terowongan bawah tanah di RS Al Shifa. Per Kamis (16 11), Kementerian Kesehatan di Gaza melaporkan setidaknya 11.470 warga Palestina tewas akibat gempuran Israel ke wilayah itu sejak 7 Oktober lalu. Sebanyak 4.707 korban tewas merupakan anak-anak dan 3.155 korban meninggal lainnya adalah perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022. "
      }
    },
    {
      "id": 2,
      "title": "VIDEO: Israel Tuduh Temukan Setumpuk Senjata Hamas di RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117181049-124-1025759/video-israel-tuduh-temukan-setumpuk-senjata-hamas-di-rs-al-shifa-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:16 WIB",
        "media_url": null,
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "jalur gaza",
          "rs al shifa gaza",
          "israel serang rs al shifa",
          "CNN INDONESIA TV"
        ],
        "article": "Militer Israel merilis video yang menuduh Hamas menyembunyikan senjata mereka di RS Al Shifa Gaza. Dalam video itu, tentara Israel memperlihatkan terowongan yang diklaim menjadi akses bagi kelompok Hamas. Terowongan itu berujung ke RS Al Shifa di mana Israel mengklaim menemukan senjata milik Hamas. Ini adalah propaganda ke sekian yang dituduhkan Israel kepada RS Al Shifa. Sebelumnya mereka menuduh RS terbesar di Gaza itu sebagai markas komando Hamas. Mereka pun mengerahkan tank untuk menguasai Al Shifa dan menerjunkan pasukan untuk menyisir seluruh area rumah sakit."
      }
    },
    {
      "id": 3,
      "title": "Arab Saudi Bangun Resor Ski Futuristik, dari Mana Saljunya?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117152030-269-1025655/arab-saudi-bangun-resor-ski-futuristik-dari-mana-saljunya",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:15 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "neom",
          "wisata arab saudi",
          "wisata di arab saudi",
          "resor ski di arab saudi",
          "wisata",
          "arab saudi",
          "resor ski trojena",
          "arab saudi bangun resor ski"
        ],
        "article": "Arab Sauditengah membangun resor ski bernama Trojena. Pembangunan ini merupakan bagian dari proyek kota masa depan NeomArab Saudi. Namun, dari mana saljunya? Ide pembangunan resor ski di Arab Saudi mungkin terdengar sebagai gambaran jauh dari kenyataan. Namun, proyek ini sudah berlangsung dan Arab Saudi sedang membangunnya di pegunungan Neom, proyek senilai US$500 miliar atau sekitar hampir Rp7.800 triliun. Proyek ini dibangun di wilayah barat laut Arab Saudi, tepatnya di Provinsi Tabuk. Pembangunannya menampilkan perpaduan arsitektur nyata dan virtual yang memukau, juga danau buatan beserta pemandangan indahnya, seperti dilansir oleh Euronews Travel.    Nantinya, resor ski ini hanya akan tersedia selama tiga bulan setiap tahun, sementara di waktu lainnya para turis dapat melakukan olahraga air dan bersepeda gunung. Mengapa demikian? Ide bermain ski di lereng Neom Arab Saudi mungkin terdengar menggelikan, mengingat cuaca di negara itu. Namun, pihak pengelola pemasaran dan komunikasi Neom, Clark Williams, mengungkapkan pada Euronews bahwa hal itu lebih mudah dari yang dibayangkan. 'Orang-orang bertanya, tunggu dulu, apakah ada salju di Arab Saudi? Yang benar adalah bahwa kita hanya perlu -3 derajat Celcius untuk menciptakan salju di Neom dan kita bisa melakukannya selama tiga bulan dalam setahun,' katanya. Saat musim dingin, suhu di pegunungan yang dekat dengan Neom akan turun secara alami di bawah 0 derajat. Dengan mempertimbangkan pariwisata berkelanjutan, mereka mengklaim bahwa mereka akan fokus untuk meminimalkan penggunaan air dan memaksimalkan pemulihan air saat membuat salju. 'Dalam pembuatan salju, kami akan memanfaatkan sebanyak mungkin sumber daya berkelanjutan, baik itu tenaga surya maupun tenaga angin,' jelas Williams. 'Kami juga akan menggunakan air dari pabrik desalinasi kami, yang merupakan solusi mutakhir dan kami mencoba mengumpulkan sebanyak mungkin air dari lelehan salju,' tambahnya. Menurut dia, air tersebut akan disirkulasikan kembali ke dalam sistem yang menghasilkan bubuk untuk lereng resor."
      }
    },
    {
      "id": 4,
      "title": "Ridwan Kamil Jadi Ketua Tim Kampanye Prabowo-Gibran di Jawa Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117180650-617-1025755/ridwan-kamil-jadi-ketua-tim-kampanye-prabowo-gibran-di-jawa-barat",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ridwan-kamil-3_169.jpeg?w=650&q=90",
        "tags": [
          "ridwan kamil",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Wakil Ketua Umum Partai Golkar Ridwan Kamil ditunjuk menjadi Ketua Tim Kampanye Daerah Prabowo-Gibran di wilayah Jawa Barat pada Pilpres 2024. Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid yakin penunjukan RK mampu mengoptimalkan perolehan suara di wilayah Jawa Barat nanti. 'Dengan berbagai pertimbangan kami memutuskan ketua TKD Jawa Barat adalah Ridwan Kamil,' kata Nusron dalam konferensi pers, Jakarta, Jumat (17 11).   Ia mengatakan Jabar merupakan wilayah yang sangat krusial di Pilpres 2024 mendatang. Nusron menyebut selama ini Jabar juga telah menjadi lumbung suara bagi Prabowo di dua pilpres terakhir. 'Yaitu Pilpres 2014 maupun Pilpres 2019. Ketika pasangan dengan Pak Hatta Rajasa maupun pasangan dengan Pak Sandi,' ucap dia. Jika mampu menguasai Jabar, Nusron mengklaim Prabowo-Gibran akan menang hanya dalam satu putaran di Pilpres 2024 nanti. Ia yakin rekam jejak RK mampu menunjang perolehan suara besar bagi Prabowo-Gibran di tanah Priangan. Jelang Pilpres 2024, Prabowo-Gibran diusung oleh Koalisi Indonesia Maju yang digawangi Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, PSI, Garuda, dan Prima. Mereka mendapatkan nomor urut dua dan akan bertarung dengan paslon nomor urut satu, Anies Baswedan-Muhaimin Iskandar san paslon nomor urut tiga, Ganjar Pranowo-Mahfud MD.  "
      }
    },
    {
      "id": 5,
      "title": "MIND ID Dukung UMKM Kopi Cap Bukit Jempol Tembus Pasar Nasional",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117173245-625-1025738/mind-id-dukung-umkm-kopi-cap-bukit-jempol-tembus-pasar-nasional",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/mind-id-2_169.jpeg?w=650&q=90",
        "tags": [
          "mind id",
          "pt bukit asam tbk",
          "umkm",
          "kopi",
          "csr"
        ],
        "article": "PT Bukit Asam Tbk(PTBA), anggota Grup Mining Industry Indonesia (MIND ID), terus mendukung perkembangan UMKM di sekitar wilayah operasi perusahaan. Salah satunya adalah produsen kopi dari Sumatera Selatan, bermerek Kopi Cap Bukit Jempol. Pemilik Kopi Cap Bukit Jempol, Hasnul Basri, mengatakan usahanya mampu bertahan dan berkembang hingga mampu menembus pasar nasional berkat pendampingan dari PTBA. Dukungan yang diberikan meliputi modal, pelatihan, hingga pemasaran. 'Dukungan dari mulai modal hingga pemasaran yang diberikan oleh PTBA berhasil membuat Kopi Cap Bukit Jempol makin dikenali,' ujarnya dalam keterangan tertulis, Jumat (17 11).   Dia pun bercerita memulai usaha kopi sejak 2018 silam. Perlahan, usahanya semakin berkembang berkat sokongan dari PTBA. Iajuga mengaku mendapat pelatihan tentang bisnis dari PTBA. Kopi yang diproduksi berasal dari buah kopi asal Lahat, Sumatera Selatan. Kopi Cap Bukit Jempol diracik dari buah kopi petik merah dan sudah melalui proses pascapanen ketat sebelum akhirnya masuk ke mesin sangrai dan dikemas dengan berbagai varian ukuran. Hasnul pun melakukan inovasi dengan membuat produk kopi celup. Produk ini kemudian ia pasarkan melalui berbagai platform digital seperti marketplace,hingga media sosial. 'Kami juga sudah menjual Kopi Cap Bukit Jempol di platform marketplace Pasar Digital UMKM Indonesia (PaDi UMK) besutan Kementerian BUMN,' kata dia. Selain Kopi Cap Bukit Jempol, PTBA juga memiliki sejumlah UMKM binaan lainnya di sekitar wilayah operasi perusahaan. Hal ini diwujudkan melalui Sentra Industri Bukit Asam (SIBA Center) di Tanjung Enim, Kecamatan Lawang Kidul, Kabupaten Muara Enim. SIBA Center menjadi sentra promosi pengembangan Usaha Mikro Kecil Menengah (UMKM) binaan Corporate Social Responsibility (CSR) PTBA. SIBA Center sudah menghasilkan sejumlah brand tersendiri, seperti SIBA Kopi, SIBA Songket, hingga SIBA Rosella. Produk unggulan dari SIBA Rosella adalah Teh dan Sirup Rosella yang memiliki kandungan Vitamin C tinggi dan baik untuk meningkatkan daya tahan tubuh. Pemasaran kini sudah dilakukan secara online melalui marketplace Shopee, Tokopedia, Platform Pasar Digital (PaDi). Hal ini menunjukkan bahwa UMKM binaan PTBA mampu memanfaatkan teknologi digital untuk memasarkan produknya. Di samping itu, pemasaran juga dilakukan secara offline melalui Rumah BUMN Muara Enim, menjalin mitra dengan toko-toko di sekitar Sumatera Selatan dan Lampung. Sekretaris Perusahaan BUMN Holding Industri Pertambangan MIND ID, Heri Yusuf, mengatakan mengatakan, pemanfaatan teknologi digital ini akan mampu menjangkau basis konsumen yang lebih besar. 'Transformasi digital UMKM membutuhkan transisi pada pola pikir dan mentalitas UMKM. Di mana, UMKM harus mulai melihat strategi digital, memanfaatkan digital dalam proses produksi, mengubah model bisnis, dan memanfaatkan data,' ujarnya. Dia menambahkan, Grup MIND ID berkomitmen untuk terus mendorong agar pelaku UMKM di sekitar wilayah operasi perseroan bisa maju dan berkembang. 'MIND ID terus berkomitmen untuk memajukan perekonomian warga masyarakat sekitar area operasi perusahaan. Hal ini sesuai dengan tujuan mulia MIND ID yakni meningkatkan hidup dan mengubah masa depan bersama,' pungkas Heri."
      }
    },
    {
      "id": 6,
      "title": "LPEI dan Bank Jatim Kolaborasi, Dorong Peningkatan Ekspor Jawa Timur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231117175239-83-1025748/lpei-dan-bank-jatim-kolaborasi-dorong-peningkatan-ekspor-jawa-timur",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/bnr-38-lpei-16-november-2023_169.jpeg?w=650&q=90",
        "tags": [
          "lpei",
          "bank jatim",
          "ekspor"
        ],
        "article": "Lembaga Pembiayaan Ekspor Indonesia (LPEI) menjalin kemitraan strategis dengan Bank Pembangunan Daerah Jawa Timur Tbk (Bank Jatim), Kamis (16 11). Kemitraan itu dituangkan dalam nota kesepahaman atau Memorandum of Understanding (MoU) yang ditandatangani oleh Direktur Pengembangan Bisnis LPEI, Maqin U. Norhadi dan Direktur Keuangan, Treasury & Global Service Bank Jatim, Edi Masrianto. Penandatanganan MoU ini juga disaksikan Direktur Utama Bank Jatim, Busrul Iman dan Direktur Eksekutif LPEI, Riyani Tirtoso.   'Bank Jatim dan LPEI memiliki value proposition yang kuat dimana kedua kekuatan ini akan dapat mengkombinasikan kelebihannya masing-masing untuk meningkatkan ekspor, meningkatkan ekosistem ekspor yang lebih besar dan mendorong Provinsi Jawa Timur semakin berani mendunia,' kata Riyani. Adapun kolaborai LPEI dengan Bank Jatim ini karena bahwa Provinsi Jawa Timur menjadi salah satu penggerak utama ekonomi Indonesia. Pada 2022, provinsi ini menyumbang lebih dari US$150 miliar terhadap Produk Domestik Bruto (PDB) Indonesia. Nilai ekspor Jawa Timur juga mencapai US$20 miliar per tahun. Angka ini menjadikannya provinsi ketiga terbesar dengan nilai ekspor tertinggi di Indonesia. Keberhasilan ini tidak terlepas dari keberagaman industri ekspor Jawa Timur yang memiliki lebih dari 1.000 eksportir, dengan 79 persen di antaranya pelaku usaha skala menengah (UKM). Produk unggulan Jawa Timur antara lain kayu, barang dari kayu, olahan daging, ikan, krustasea & moluska, kertas & barang turunannya. Karena itu, MoU keduanya merupakan wujud nyata kehadiran negara dalam meningkatkan kapasitas Bank Jatim untuk mendorong kinerja ekspor Indonesia. Bank Jatim akan mendapatkan berbagai keuntungan, termasuk menciptakan sumber pendapatan baru melalui perluasan produk pembiayaan berbasis ekspor, sharing risk sesuai porsi pembiayaan co-financing, dan mengurangi risiko portofolio melalui penjaminan kredit dan asuransi ekspor. Secara non-finansial, LPEI akan meningkatkan kapabilitas struktur pembiayaan berbasis ekspor Bank Jatim dan peningkatan kapasitas serta perluasan pasar ekspor bagi pelaku usaha UKM di Jawa Timur melalui program business matching. Untuk itu, kolaborasi LPEI dan Bank Jatim menandai langkah maju dalam mendukung pertumbuhan ekonomi dan eksplorasi pasar global bagi pelaku usaha di Provinsi Jawa Timur."
      }
    },
    {
      "id": 7,
      "title": "TNI Hentikan Sementara Operasional Super Tucano Usai 2 Pesawat Jatuh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231117180006-20-1025751/tni-hentikan-sementara-operasional-super-tucano-usai-2-pesawat-jatuh",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/pesawat-super-tucano-3_169.jpeg?w=650&q=90",
        "tags": [
          "super tucano",
          "pesawat jatuh",
          "pesawat tni jatuh",
          "tni au",
          "tni"
        ],
        "article": "TNI Angkatan Udara menghentikan sementara operasional pesawat jenis Super Tucano untuk dicek kondisinya. Keputusan itu diambil karena TNI AU ingin mengecek data teknis usai dua pesawat jenis tersebut jatuh di Pasuruan, Jawa Timur saat dipakai latihan. 'Tentu pesawat Tucano akan sementara tidak diterbangkan sampai data awal, apakah ada hal teknis terkait dari kecelakaan itu. Bila tidak karena data teknis, maka tentu akan diterbangkan lagi,' kata Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati di Lanud Halim Perdanakusuma, Jakarta, Jumat (17 11).    Jika pesawat yang jatuh di Pasuruan tempo hari bukan karena kesalahan teknis, maka operasional Pesawat Super Tucano akan dilanjutkan. Diketahui, Indonesia memiliki 16 Pesawat Super Tucano yang ditempatkan di Skadron 21 Lanud Abdulrachman Saleh, Malang. Agung menyatakan bahwa Super Tucano merupakan salah satu pesawat TNI AU yang memiliki tingkat kesiapan sangat tinggi. 'Pesawat ini cukup baik dirawat, dan suku cadangnya cukup bagus sehingga tidak ada masalah Pesawat Tucano. Pesawat ini handal, mumpuni, dan diandalkan di banyak misi,' katanya. Sebelumnya, dua pesawat EMB 314 Super Tucano dari Skadron Udara 21 Lanud Abdulrachman Saleh, Malang, jatuh di wilayah Pasuruan, Jawa Timur, Kamis. Pesawat itu masing-masing diisi dua personel. Pesawat dengan tail number TT-3103 dan TT-3111 awalnya take off dari Lanud Abdulrachman Saleh pada pukul 10.51 WIB.  Pesawat melaksanakan misi Proficiency Formation Flight dengan rute penerbangan Lanud Abd Saleh-Area Latihan-Lanud Abd Saleh. Pesawat dinyatakan hilang kontak pada Pukul 11.18 WIB. Empat personel yang berada di dua pesawat itu dinyatakan meninggal dunia dan telah dimakamkan. Keempatnya juga mendapat kenaikan pangkat anumerta satu tingkat, masing-masing menjadi Marsekal Pertama (Anumerta) Subhan, Marsekal Pertama (Anumerta) Widiono Hadiwijaya, Kolonel Pnb (Anumerta) Sandhra Gunawan dan Letkol Pnb (Anumerta) Yuda Anggara Seta."
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Jepang Lolos ke 16 Besar Usai Hajar Senegal",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231117175859-142-1025750/hasil-piala-dunia-u-17-jepang-lolos-ke-16-besar-usai-hajar-senegal",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/senegal-vs-jepang-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas jepang u-17",
          "timnas senegal u-17",
          "senegal vs jepang",
          "piala dunia u-17 2023",
          "piala dunia u-17",
          "hasil piala dunia u-17"
        ],
        "article": "Timnas Jepang U-17lolos ke babak 16 besar Piala Dunia U-17 2023 setelah mengalahkan Senegal 2-0 pada laga terakhir grup D di Stadion Si Jalak Harupat, Bandung, Jumat (17 11) sore WIB. Kemenangan ini membuat Jepang kukuh di posisi ketiga grup D dengan koleksi enam poin. Jepang memiliki poin yang sama dengan Argentina dan Senegal. Koleksi poin Jepang membuat mereka lolos lewat jalur peringkat ketiga terbaik. Jepang mendampingi Uzbekistan yang sudah lebih dulu lolos melalui jalur ini.    Senegal sebenarnya mendominasi permainan sepanjang babak pertama. Sejumlah peluang didapat tim asuhan Serigne Saliou Dia melalui Amara Diouf hingga Idrissa Gueye tetapi tidak ada gol yang tercipta. Sedangkan Jepang justru dipaksa fokus untuk lebih banyak bertahan. Jepang juga cukup beruntung gawang mereka tak kebobolan di babak pertama. Pada awal babak kedua, Clayton Diandy mendapatkan peluang untuk mencetak gol. Ia melepaskan tembakan dari luar kotak penalti yang menah ke gawang tetapi bisa ditepis kiper Jepang. Sepuluh menit berselang, Jepang justru mampu unggul lebih dulu. Umpan silang dari sisi kanan penyerangan yang dilepaskan Shotaro Shibata disambut sundulan Rento Takaoka yang berdiri tanpa kawalan dan membobol gawang Senegal. Pada menit ke-72, Jepang bisa memperbesar skor menjadi 2-0. Kiper pengganti Senegal, Macoura Mboup membuat blunder karena bola yang dikuasainya di area penjaga gawang direbut Takaoka. Setelah merebut bola Takaoka dengan mudah menceploskan bola ke gawang kosong.    Senegal semakin bernafsu melancarkan tekanan setelah tertinggal 0-2. Akan tetapi Amara Diouf dan kawan-kawan tidak mampu membobol gawang Jepang hingga laga usai. Senegal (4-5-1): Serigne Diouf; Mamadou Diallo, Guy Lima, Pierre Dorival, Ibrahima Diallo; Clayton Diandy, Saliou Faye, Amara Diouf, Alpha Toure, Mamadou Gning; Idrissa Gueye Jepang (4-5-1): Wataru Goto; Keita Kosugi, Kaito Tsuchiya, Kotaro Honda, Shotaro Shibata; Yotaro Nakajima, Ryunosuke Yada, Ryunosuke Sato, Yumeki Yoshinaga, Homare Tokuda; Alen Inoue   "
      }
    },
    {
      "id": 9,
      "title": "5 Rekomendasi Film Akhir Pekan, The Ballad of Songbirds and Snakes",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231117122740-220-1025537/5-rekomendasi-film-akhir-pekan-the-ballad-of-songbirds-and-snakes",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 18:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rekomendasi film akhir pekan",
          "rekomendasi film",
          "film"
        ],
        "article": "Sejumlahfilm blockbuster mulai tayang pekan ini dan dapat menjadi pilihan hiburan akhir pekan. Film baru dalam waralaba Hunger Games berjudul The Ballad of Songbirds and Snakes menjadi salah satunya. Prekuel saga The Hunger Games itu mengambil latar sekitar enam dekade sebelum perjalanan Katniss Everdeen di Panem. Sehingga, film tersebut diramaikan wajah-wajah baru, seperti Tom Blyth dan Rachel Zegler.    Trolls Band Together juga tayang di bioskop mulai pekan ini, melanjutkan waralaba Trolls sebagai film ketiga. Film tersebut juga menjadi ajang reuni NSYNC yang mengisi soundtrack. Selain itu, terdapat pula Past Lives yang menjadi debut sutradara muda Celine Song. Beberapa film Indonesia juga mulai tayang di bioskop, seperti Gampang Cuan dan Perjamuan Iblis.    The Hunger Games: The Ballad of Songbirds and Snakesmengisahkan ambisi Coriolanus Snow (Tom Blyth) mengembalikan kejayaan keluarganya yang kian memudar akibat pemberontakan di Capitol. Ia ditugaskan menjadi mentor peserta The Hunger Games dari Distrik 12, Lucy Gray Baird (Rachel Zegler). Snow semula tidak yakin Lucy Gray bisa menjadi pemenang karena tak punya keahlian bela diri. Namun, ia kemudian melihat Lucy mampu menarik perhatian orang-orang Capitol usai bernyanyi dengan merdu. Bakat itu dapat menjadi jalan untuk membawa Lucy sebagai pemenang karena aturan baru di Hunger Games ke-10.  Snow akhirnya berusaha dengan berbagai cara agar dapat memastikan Lucy tetap hidup hingga akhir permainan. Film untuk remaja ini dapat disaksikan di bioskop.  [Gambas:Youtube]  Trolls Band Togethermelanjutkan perjalanan Poppy (Anna Kendrick) dengan Branch (Justin Timberlake). Suatu hari, Poppy mengetahui Branch ternyata pernah menjadimemberboyband BroZone. Boyband itu beranggotakan Branch dan saudara kandungnya, yakni Floyd (Troye Sivan), John Dory (Eric Andre), Spruce (Daveed Diggs), dan Clay (Kid Cudi). Namun, BroZone akhirnya bubar lantaran para personelnya terpisah. Hingga kemudian, John Dory mendatangi Branch untuk meminta bantuan karena Floyd diculik. Film untuk semua umur itu dapat disaksikan di bioskop.  [Gambas:Youtube] "
      }
    },
    {
      "id": 10,
      "title": "Netanyahu Ngaku Israel Gagal Cegah Banyak Korban Berjatuhan di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231117084110-120-1025389/netanyahu-ngaku-israel-gagal-cegah-banyak-korban-berjatuhan-di-gaza",
      "konten": {
        "posted": "Jumat, 17 Nov 2023 17:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/mayat-mayat-di-rs-al-shifa-gaza-menumpuk-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "israel",
          "benjamin netanyahu",
          "hamas"
        ],
        "article": "Perdana Menteri Benjamin Netanyahumengklaim Israel telah berupaya semaksimal mungkin menyelamatkan warga sipil, selama memerangi milisiHamasdi Jalur Gaza. Netanyahumenyebut Israel sudah menyebarkan selebaran berisi peringatan ke warga sipil untuk mengevakuasi diri, namun upaya itu 'tidak berhasil'.    Israel disebut menggunakan selebaran di Gaza utara, memperingatkan warga sipil agar mengevakuasi diri. Hingga kini sebagian besar warga sipil di Gaza utara telah meninggalkan rumahnya ke wilayah selatan. 'Hal lain yang bisa saya katakan adalah, kami akan mencoba menyelesaikan pekerjaan ini dengan korban sipil yang minimal. Itulah yang kami coba lakukan, korban sipil yang minimal. Namun sayangnya, kami tidak berhasil,' kata Netanyahu pada Kamis (16 11) sebagaimana dilansir dari Reuters. Israel, kata dia, juga berusaha menghubungi warga Palestina melalui pesan tertulis dan sambungan telepon. Kendati sebagian 'mematuhi' arahan Israel, namun masih tak sedikit juga warga Palestina yang memilih tinggal. Banyakpihak pun menganggap Israel berdalih seolah sudah memperingatkan warga sipil dan belum menyerang jika mereka masih tinggal. Meski demikian, serangan Israel dilakukan secara sporadis tanpa bisa membedakan sipil dan milisi, dan tanpa peringatan awal sehingga menewaskan banyak orang di Gaza. Adapun saat ditanya, apakah pembunuhan ribuan warga Palestina oleh Israel sebagai balasan atas serangan militan Hamas yang berkuasa di Gaza pada 7 Oktober itu akan memicu kebencian generasi baru, Netanyahu hanya merespons bahwa kematian warga sipil merupakan sebuah tragedi. 'Setiap kematian warga sipil adalah sebuah tragedi, dan kita tidak boleh mengalaminya. Karena itu, kami melakukan segala yang kami bisa untuk menyelamatkan warga sipil dari bahaya, sementara Hamas melakukan segalanya untuk menjaga mereka dari bahaya,' ujarnya. Sementara itu, warga sipil Palestina menanggung beban terberat akibat agresi Israel selama berminggu-minggu.  Otoritas kesehatan Gaza mengatakan setidaknya 11.500 orang telah dipastikan tewas dalam pemboman dan invasi darat Israel. Daribelasan ribu jiwa yang tewasitu, lebih dari 4.700 di antaranya adalah anak-anak. Selain itu, dua pertiga dari 2,3 juta penduduk Jalur Gaza kehilangan tempat tinggal akibat perang."
      }
    }
  ]
}