{
  "page": 345,
  "main_url": "https://www.cnnindonesia.com/indeks/2/345",
  "time": "2023-12-08 05:53:56.697405",
  "datas": [
    {
      "id": 1,
      "title": "Timnas AMIN Buka Komunikasi ke Ganjar-Mahfud Hadapi Kecurangan Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126150359-617-1029207/timnas-amin-buka-komunikasi-ke-ganjar-mahfud-hadapi-kecurangan-pilpres",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-18_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "ganjar-mahfud",
          "pilpres 2024",
          "pemilu 2024",
          "kecurangan"
        ],
        "article": "Tim nasional pasangan capres cawapres Anies Baswedan-Muhaimin Iskandar (AMIN) menyatakan selalu membuka peluang termasuk dengan tim pemenangan Ganjar Pranowo-MahfudMD untuk menghadapi dugaan kecurangan dalam Pilpres 2024. Di sisi lain, Asisten pelatih Timnas Amin Jazilul Fawaid memastikan belum ada komunikasi formal antara Amin dengan pihak PDIP dan Ganjar-Mahfud MD, menyusul PDIP yang mengaku sempat menjalin komunikasi dengan AMIN mengenai tekanan kekuasaan menjelang Pilpres 2024. 'Saya pikir itu komunikasi informal mungkin ya, [antara tim Ganjar dan pihak Amin], bukan resmi antar tim gitu,' kata Jazilul di kawasan Menteng, Jakarta Pusat, Minggu (26 11).   'Jadi ya kalau soal keberlanjutan komunikasinya seperti apa, tentu AMIN tetap akan membuka untuk komunikasi dengan manapun, apalagi menghadapi kecurangan,' imbuhnya. Jazilul mengatakan seluruh pihak semestinya memiliki pandangan yang sama soal menentang kecurangan. Dengan demikian, Timnas Amin menurutnya membuka lebar peluang komunikasi itu guna terciptanya Pemilu 2024 sesuai asas luber jurdil. Jazilul juga membantah apabila peluang komunikasi itu untuk menyerang salah satu pasangan calon. 'Tapi sampai hari ini belum ada istilahnya, kerjasama resmi, komunikasi resmi yang saya tahu. Tapi person ke person, saya yakin memiliki kesamaan pandang, Pemilu jangan sampai ada kecurangan, apalagi tekanan intimidasi dan lain-lain,' kata Waketum PKB itu. Sekjen PDIP Hasto Kristiyanto mengaku sempat menjalin komunikasi dengan tim pasangan Amin mengenai tekanan kekuasaan menjelang Pilpres 2024. Hasto menilai AMIN merasakan hal yang sama terkait tekanan kekuasaan tersebut. Ia juga mengatakan banyak jenis tekanan telah ditemukan hingga ke daerah. Sementara baru-baru ini, calon presiden nomor urut tiga, Ganjar Pranowo memang mengaku sempat menjalin komunikasi dengan Amin. Namun, Ganjar membantah bahwa komunikasi tersebut terkait pilpres. Menurut dia, komunikasi dilakukan antara sesama alumni Universitas Gadjah Mada (UGM) Yogyakarta. 'Itu benar, karena begini, kebetulan Mas Anies, Cak Imin, saya, Pak Mahfud kan Kagama [alumni UGM] semua,' kata Ganjar di acara Millennial Summit, Senayan, Jakarta, Jumat (24 11). Sebagai sesama alumni UGM, apalagi sebagai Ketua Kagama, Ganjar mengaku ingin membuat kesepakatan dengan sesama kubu capres lain yang maju sebagai kontestan pilpres. Ganjar menyerukan agar mereka dan dirinya memegang kepercayaan masyarakat tersebut.  "
      }
    },
    {
      "id": 2,
      "title": "Pengunjung Borong Sepeda Listrik di Transmart Full Day Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231126162904-97-1029222/pengunjung-borong-sepeda-listrik-di-transmart-full-day-sale",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/transmart-full-day-sale-di-transmart-cilandak-5_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "transmart cilandak",
          "diskon transmart",
          "transmart diskon"
        ],
        "article": "Salah satu pengunjung memborong sepeda listrik di TransmartCilandak, Jakarta Selatan, saat Full Day Sale, Minggu (26 11). Pembelian ini terungkap dari pramuniaga yang berjaga di bagian sepeda motor listrik dan sepeda listrik, Ajis. 'Hari ini ada sepeda listrik roda tiga yang terjual. Dari Rp10.5 juta jadi Rp8.4 juta,' ujar Ajis kepada CNNIndonesia.com, Minggu (26 11).   Ajis mengatakan sepeda tersebut hendak dikirim sekitar pukul 15.00 WIB ke rumah pembeli, Rojali, di Jagakarsa.  Menurut pantauan CNNIndonesia.com, sejumlah pengunjung menyambangi spot sepeda motor listrik dan sepeda listrik yang terletak di Lower Ground Transmart Cilandak. Beberapa pengunjung tampak menaiki motor dan bertanya perihal harga. Pengunjung lain tampak sekadar melihat-lihat. Transmart tengah menggelar diskon gede-gedean hari ini (26 11) di seluruh gerai di Indonesia. Sepeda listrik Pacific E-Bike Syncros 8.0 dari harga normal Rp9,5 juta, diskon jadi Rp7,6 juta per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1,9 juta. Tipe lain yakni sepeda listrik Pacific E-Bike Crosser VX dari harga normal Rp10,7 juta diskon jadi Rp8.5 juta per unit khusus pembelian di gerai Pulau Jawa. Pembeli bisa hemat sekitar Rp2.1 juta. Sementara di luar Jawa, sepeda listrik Pacific E-Bike Crosser VX dari harga normal Rp11,3 juta, diskon jadi Rp9 juga per unit. Pembeli hemat Rp2,2 juta. Selain sepeda listrik, sepeda gowes biasa juga tak luput dari diskon. Sepeda gowes dijual mulai Rp800 ribuan dari harga normal Rp1 juta per unit. Harga tersebut berlaku di seluruh Transmart khusus Pulau Jawa. Sementara luar Pulau Jawa, sepeda gowes dihargai mulai Rp966.400 dari harga normal Rp1.208.000 per unit. Terdapat diskon 50 persen untuk aneka produk terpilih, selain itu masih ada tambahan diskon 20 persen. Diskon ini membuat belanja jadi makin hemat. Ekstra diskon 20 persen ini bisa didapat dengan melakukan pembayaran menggunakan Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah. Jika belum memiliki ketiga jenis pembayaran itu, pembeli bisa menggunakan Allo Paylater, dengan mengunduh aplikasi Allo Bank di App Store atau Google Play Store. Lalu mendaftar akun dan upgrade ke Allo Prime. Setelah itu ajukan Allo Paylater. Transmart Full Day Sale hanya berlangsung satu hari, mulai jam operasional sampai jam tutup toko pukul 22.00 waktu setempat di seluruh gerai Transmart seluruh Indonesia."
      }
    },
    {
      "id": 3,
      "title": "PKS Tantang Ridwan Kamil Adu Pengaruh dengan Ahmad Heryawan di Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126150631-617-1029208/pks-tantang-ridwan-kamil-adu-pengaruh-dengan-ahmad-heryawan-di-jabar",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/25/2ab63fee-916b-4596-900b-b38de3f85d71_169.jpg?w=650&q=90",
        "tags": [
          "pks",
          "ridwan kamil",
          "ahmad heryawan",
          "jawa barat"
        ],
        "article": "PKSmerespons klaim Ketua Tim Kampanye Daerah Prabowo Subianto-Gibran Rakabuming Raka, Ridwan Kamil(RK) yang menyebut survei internal TKN menunjukkan elektabilitas Prabowo-Gibran mengungguli Anies Baswedan-Muhaimin Iskandar (Cak Imin) di Jawa Barat. Sekretaris Jenderal PKS Habib Aboe Bakar Alhabsyi merespons klaim itu dengan menantang adu kuat pengaruh elektabilitas RK melawan kader PKS Ahmad Heryawanalias Aher. Aherdiketahui merupakan mantan Gubernur Jawa Barat dua periode sebelum RK yang menjabat sejak tahun 2008 hingga 2018.   'Ya kita lihat saja deh, antara Ridwan Kamil dengan Heryawan adu kuat aja nanti. Ya. Kita bertanding aja Ridwan Kamil sama Heryawan ayo kita bertanding di jawa barat,' kata Aboe di acara Kick Off Kampanye Nasional PKS di Hotel Bumi Wiyata, Depok, Jawa Barat, Minggu (26 11).  Aboe mengaku yakin elektabilitas AMIN dengan Prabowo-Gibran tak akan kalah telak seperti yang diklaim oleh RK. Menurutnya, tak akan ada yang menang telak dalam kontestasi elektabilitas Pilpres 2024 di Jawa Barat. 'Insyallah paling-paling beda-beda tipis Heryawan menang atau Ridwan kamil menang. Ya begitulah kira-kira,' jelas Aboe. Sebelumnya, diberitakandetikcom RK mengklaim Prabowo-Gibran unggul telak di Jawa Barat dengan elektabilitas 51,57% sementara AMIN kalah telah dengan elektabilitas sebesar 25,96 persen. Klaim itu disampaikan RK berdasarkan survei internal yang dijelaskan dalam pengukuhan struktur TKD Jawa Barat, Sabtu (25 11) lalu. Prabowo turut hadir dalam acara itu. 'Kampanye belum dimulai ya pak. Bapak sudah meraih simpati warga Jawa Barat di angka mendekati 52%,' kata RK di depan Prabowo. "
      }
    },
    {
      "id": 4,
      "title": "Diskon Fantastis Kulkas di Transmart, Hematnya sampai Rp3 Jutaan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124175423-97-1028655/diskon-fantastis-kulkas-di-transmart-hematnya-sampai-rp3-jutaan",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-20_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmary full day sale",
          "diskon transmart",
          "kulkas",
          "allo bank"
        ],
        "article": "Ada diskon fantatis buat harga kulkas nih di TransmartFull Day Sale hari ini, Minggu (26 11). Beli kulkas Side by Side 472L, hematnya sampai Rp3 jutaan! Transmart Full Day Sale ini cuma berlangsung satu hari, dari jam toko buka sampai toko tutup pukul 22.00 waktu setempat.    Ada produk kulkas merek LG, Polytron, Panasonic, Sharp, hingga Samsung yang diskon gede-gedean di Transmart Full Day Sale. Kulkas Side by Side 472L, harga diskon Rp8.799.200 dari harga normal Rp12.049.000 per unit. Hemat sampai Rp3.249.800. Harga berlaku di Pulau Jawa, Bali, dan Lampung. Nah untuk luar Pulau Jawa, Bali, dan Lampung, kulkas Side by Side 472L, harga diskon Rp9.239.200 dari harga normal Rp12.649.000 per unit. Hemat sampai Rp3.409.800. Produk kulkas incaran kamu ini bisa dibawa pulang langsung dengan harga diskon dengan menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Tenang, Allo Bank bisa diunduh di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Paylater dan limitnya langsung dapat digunakan belanja di hari yang sama. Sementara Kartu Kredit Bank Mega atau Mega Syariah bisa diajukan di gerai pembukaan instan yang ada di setiap gerai Transmart di kota kamu. Yuk segera merapat ke Transmart terdekat sekarang! Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
      }
    },
    {
      "id": 5,
      "title": "Timnas AMIN Sindir IKN: Rakyat Masih Banyak Miskin, Tapi Buat Istana",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126141341-617-1029196/timnas-amin-sindir-ikn-rakyat-masih-banyak-miskin-tapi-buat-istana",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/waketum-pkb-jazilul-fawaid-dan-wasekjen-pkb-syaiful-huda-2_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "ikn",
          "pilpres 2024",
          "pemilu 2024",
          "anies-muhaimin"
        ],
        "article": "Tim nasional pasangan capres cawapres Anies Baswedan-Muhaimin Iskandar (AMIN) merespons soal nasib keberlanjutan pembangunan Ibu Kota Negara (IKN) Nusantara di Kalimantan Timur apabila Anies-Cak Iminmenang dalam Pilpres 2024. Sebab, IKN tak tertulis di dalam dokumen visi-misi pemenangan paslon nomor urut 01 itu. Asisten pelatih Timnas Amin Jazilul Fawaid menyebut sudah jelas pembangunan IKN tertuang dalam UU dan terus berproses. Di sisi lain, Jazilul menyinggung potensi ketimpangan baru dari mega proyek itu. 'Kita ini masyarakat Indonesia secara besar ini kan hidupnya masih banyak yang miskin. Masa iya sih kita buat Istana begitu yang besar seperti itu, itu moral ya bukan soal UU. Etis enggak secara moral?' kata Jazilul di kawasan Menteng, Jakarta Pusat, Minggu (26 11).   Jazilul kemudian berpendapat meski DPR RI resmi mengesahkan RUU tentang perubahan atas Undang-Undang Nomor 3 Tahun 2022 tentang IKN menjadi sebuah UU baru, namun menurutnya masih ada potensi sebagaimana sebuah UU yang direvisi.  'Kan tentu IKN itu dibahas di UU kan, sikapnya sudah ada di DPR waktu itu, masing-masing partai. Kalau UU kan biasa, bisa direvisi, bisa diperbaiki,' ujar politikus PKB itu. Sebelumnya pasangan Amin sama sekali tak menyinggung soal IKN Nusantara dalam dokumen visi dan misinya sebagai bakal bakal calon presiden dan calon wakil presiden 2024. Dalam dokumen setebal yang diterima CNNIndonesia.com dari Tim Badan Pekerja (BAJA) Amin, tak ada kata kunci 'Ibu Kota Negara' atau 'IKN'. Sementara kata 'Nusantara' hanya muncul satu kali di halaman 5 dokumen tersebut. Kata itu pun bukan untuk menyinggung nama IKN, melainkan sekadar menggambarkan gugusan kepulauan. "
      }
    },
    {
      "id": 6,
      "title": "Bagnaia Lempar Ancaman ke Martin: Saya Cuma Butuh Finis 5 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126154026-156-1029215/bagnaia-lempar-ancaman-ke-martin-saya-cuma-butuh-finis-5-besar",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia vs martin"
        ],
        "article": "Francesco Bagnaiamenebar ancaman kepada rivalnyaJorge Martin jelang seri pamungkasMotoGP Valencia 2023, Minggu (26 11). Sirkuit Ricardo Tormo, Valencia, bakal jadi saksi sejarah penentuan gelar juara MotoGP 2023 yang saat ini masih diperebutkan Bagnaia vs Martin. Bagnaia dan Martin kini hanya terpaut 14 poin yang membuat segalanya masih bisa terjadi. Terlebih Martin menampilkan performa apik dengan memenangi sprint race pada Sabtu (25 11).   Adapun Bagnaia hanya mampu finis kelima di sprint race, namun pembalap Italia itu bakal memulai balapan dari urutan kedua. Sementara Martin start dari urutan keenam. Bagnaia mengakui telah melakukan kesalahan memilih ban di sesi sprint race sehingga membuka peluang kembali bagi Martin untuk merebut gelar juara dunia di Valencia. Meski demikian, pembalap Ducati Corse itu mencoba tenang dan berbalik mengancam dirinya hanya butuh finis kelima untuk mengunci gelar juara dunia. 'Kami kehilangan peluang bagus, tapi kami harus tetap positif karena kecepatannya bagus, pengaturannya bagus, dan perasaan saya di atas motor juga bagus. Saya berharap untuk memimpin dan mendorong tetapi saya kehilangan waktu di setiap akselerasi,' kata Bagnaia. 'Kami masih punya peluang bagus, jika Jorge menang [balapan MotoGP Valencia], saya hanya perlu finis di lima besar. Bagaimana pun, kami punya kecepatan untuk naik podium dan itu juga hal bagus,' terang Bagnaia. Siaran langsung di Trans7 akan dimulai dengan balapan Moto2 yang dimulai pukul 19.15 WIB hingga 19.55 WIB. Sementara balapan MotoGP baru akan dimulai pada pukul 21.00 WIB.  "
      }
    },
    {
      "id": 7,
      "title": "Pegawai Dukung Penuh Nawawi Pomolango Jadi Ketua KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126135954-12-1029194/pegawai-dukung-penuh-nawawi-pomolango-jadi-ketua-kpk",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/24/6652fbba-07e1-430e-8eee-3a2dd1f7d990_169.jpeg?w=650&q=90",
        "tags": [
          "nawawi pamolango",
          "ketua kpk",
          "firli bahuri"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Nurul Ghufron mengatakan insan lembaga antirasuah mendukung penuh penunjukan Nawawi Pomolangosebagai Pelaksana tugas (Plt) Ketua KPK. 'Saya pribadi sebagai kolega mendukung penuh penunjukan Pak Nawawi Pomolango sebagai Ketua sementara KPK,' kata Ghufron dalam keterangan tertulis, Minggu. Ia mengatakan pihaknya telah menerima keputusan Presiden RI tentang pemberhentian sementara Firli Bahuri dan pengangkatan Nawawi Pomolango sebagai ketua KPK sementara.   'Saya rasa segenap insan KPK juga demikian akan mendukung dan berharap pada Pak Nawawi untuk mengembalikan marwah dan dukungan masyarakat kepada KPK,' tuturnya. Menurut dia,Nawawi adalah sosok yang tepat karena yang paling senior di antara pimpinan KPK yang ada, sehingga harapannya memiliki kebijakan dan diterima atau tidak memiliki resistensi dari insan KPK. 'Bagi kami, ini saatnya kami membuka diri untuk memperbaiki semua hal, baik internal maupun eksternal. Kami yakin Pak Nawawi mampu kembali bergandengan dengan semua elemen bangsa pejuang antikorupsi,' ujarnya.  Mantan Ketua Wadah Pegawai sekaligus penyidik KPKYudi Purnomo Harahappun mengatakan bahwa penetapan Nawawi Pomolango sebagai KetuaKPK adalah solusi cepat dan tepat pascaFirli Bahuri ditetapkan sebagai tersangka kasus pemerasan kepada mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). 'Ini merupakan solusi cepat dan tepat sesuai UU KPK dari polemik Firli Bahuri yang dikatakan masih bekerja sebagai ketua KPK, padahal sudah ditetapkan sebagai tersangka,' ujar Yudi dalam keterangannya di Jakarta.Yudi juga mengapresiasi Presiden Joko Widodo yang telah menandatangani Keppres (Keputusan Presiden) terkait pemberhentian sementara Firli Bahuri.'Sehingga tidak ada lagi alasan Firli untuk bisa ikut campur dalam kerja kerja pemberantasan korupsi karena Keppres sudah terbit,' lanjutnya.Yudo menyatakan Nawawimerupakan sosok terbaik di antara 4 orang pimpinan yang tersisa. Dalam sisi keilmuan, YudimengatakanNawawi mempunyai kompetensi tinggi karena merupakan mantan hakim tipikor. Selain itu di kalangan pegawai Nawawi juga diterima dan dipercaya semua pihak. Diketahui pegawai KPK terdiri dari unsur antara lain dari Kepolisian, Kejaksaan dan ASN KPK.  Yudiberharap mantan-mantan rekannyaselaku pegawai di KPK agar solid di bawah kepemimpinan dan arahan Nawawi serta memutus akses serta tidak memberi informasi apa pun terutama terkait kasus kasus korupsi kepada Firli Bahuri. Terakhir, mantan penyidik KPK ini menyatakan banyak PR yang harus dikerjakan Nawawi sebagai ketua KPK sementara.'Mulai dari mensolidkan internal KPK hingga menjawab keraguan dan menurunnya kepercayaan publik akibat ketua KPK menjadi tersangka dalam kasus pemerasan, sehingga Nawawi harus memprioritaskan penyelesaian kasus kasus yang sedang ditangani KPK saat ini,' jelasnya. Sebelumnya Presiden Jokowimenetapkan Nawawisebagai Ketua KPK sementara, menggantikan Firli Bahuri yang diberhentikan sementara karena telah ditetapkan sebagai tersangka kasus dugaan pemerasan. Keppres Nomor 116 tertanggal 24 November 2023 itu ditandatangani Presiden Jokowi di Lanud Halim Perdanakusuma Jakarta pada Jumat malam, setiba dari kunjungan kerja di Kalimantan Barat. "
      }
    },
    {
      "id": 8,
      "title": "Sukses BAKTI Kominfo Dorong Kemajuan BUMDes di Perbatasan Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231126155147-218-1029216/sukses-bakti-kominfo-dorong-kemajuan-bumdes-di-perbatasan-indonesia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/bakti-kominfo-targetkan-7000-bts-di-daerah-3t-pada-2024-1_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "akses internet",
          "daerah 3t",
          "satria-1"
        ],
        "article": "Kehadiran Badan Aksesbilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika (Kominfo) di Desa Kaliau, Kecamatan Sajingan Besar, Kalimantan Barat terbukti membawa manfaat bagi warga setempat. Berbatasan langsung dengan Malaysia, Desa Kaliau menjadi salah satu desa terdepan di Indonesia, yang mana juga menjadi sasaran tugas BAKTI Kominfo, yakni memperluas akses internet dan memperkuat infrastruktur digital khususnya di wilayah 3T (tertinggal, terpencil, terdepan). Dengan kolaborasi yang diinisiasi oleh seorang pemuda setempat bernama Van Bastian, BAKTI Kominfo berhasil menghadirkan akses internet bersama Badan Usaha Milik Desa (BUMDes) Bangkat Barage. Kini, BUMDes Bangkat Barage berperan sebagai penyedia jasa internet dengan sejumlah model bisnis.   Direktur BUMDes Bangkat Barage, Abelnus menyatakan bahwa pelayanan penyediaan akses internet oleh BUMDes Bangkat Barage tak semata untuk berbisnis. Tetapi, juga sebagai bentuk dukungan terhadap masyarakat. Abelnus meyakini, akses internet dapat meningkatkan kesejahteraan masyarakat Kecamatan Sajingan Besar. Karena itu, pihaknya tak segan memberikan bonus bandwidth. 'Ini bukan hanya mengedepankan bisnis, tapi juga men-support pelanggan kita,' kata Abelnus kepada CNNIndonesia. Saat ini, BUMDes Bangkat Barage telah mampu memenuhi berbagai kebutuhan masyarakat, termasuk pada sektor pendidikan hingga usaha mikro, kecil, dan menengah (UMKM). Tak cuma Desa Kaliau, akses internet yang disediakan BUMDes Bangkat Barage turut menjangkau lima desa lain di Kecamatan Sajingan Besar, termasuk 16 sekolah tingkat SD, SMP, hingga SMA. Salah satu momen yang memperlihatkan keberhasilan kolaborasi antara BAKTI Kominfo dan BUMDes Bangkat Barage adalah pada periode pandemi Covid-19 lalu, di mana pemerintah menetapkan seluruh proses belajar-mengajar harus dilakukan secara daring. 'Saat pandemi melanda, anak-anak sekolah itu butuh jaringan dalam melanjutkan pendidikan. Tidak ada lagi pendidikan tatap muka, mereka harus belajar dari rumah,' kata Van Bastian. Bergerak cepat, Van Bastian bersama BUMDes Bangkat Barage pun memasang titik-titik hotspot untuk mempermudah para pelajar yang terdampak pandemi. Kesigapan BUMDes Bangkat Barage memanfaatkan akses internet dari BAKTI Kominfo itu pun menuai apresiasi, antara lain dari Imanuel Tri Mulyadi selaku Kepala Sekolah SMPN 2 Sajingan Besar yang terletak di Desa Senatap, Kecamatan Sanjingan Besar. 'Untuk internet ini sangat luar biasa manfaatnya bagi kami terutama kami yang bergerak di sektor pendidikan. Internet bahkan digunakan di hampir semua keperluan kami, mulai dari ANBK, Pembelajaran, administrasi, peserta didik juga mengapresiasi. Kehadiran internet sangat membantu,' kata Imanuel Tri Mulyadi. Menurut dia, BUMDes Bangkat Barage memberikan pelayanan jasa internet optimal, antara lain saat sekolah membutuhkan akses internet berkecepatan tinggi. Senada, Yanto yang berprofesi sebagai petani kebun matoa mengakui merasakan manfaat besar dari kehadiran akses internet di Kecamatan Sajingan Besar. Jika dulu Yanto harus berkeliling untuk mencari pelanggan, kini dirinya hanya perlu membeli voucher internet yang dijual dengan harga terjangkau untuk mengakses aplikasi media sosial dan mendapatkan konsumen. '(Akses internet) membantu penjualan. Dulu pakai motor, sekarang pakai HP (handphone),' ujar Yanto. Kemudahan akses internet itu juga disambut oleh perangkat Pemerintah Kabupaten Sambas di Kantor Desa Kaliau. Kini, Kantor Desa Kaliau telah menerapkan layanan berbasis digital, termasuk untuk pembuatan Kartu Tanda Penduduk (KTP), Kartu Keluarga (KK), hingga akta kelahiran. Ke depannya, BUMDes Bangkat Barage berencana mengembangkan pelayanan administrasi berbasis digital, sambil memperluas menyediakan layanan akses internet ke wilayah sekitar, seperti ke BUMDes Sungai Bening yang berjarak sekitar 16 km dari Desa Kaliau. Merespons kebutuhan internet di Desa Sungai Bening, tim teknisi dari BUMDes Bangkat Barage pun segera meluncur ke lokasi, kurang dari sepekan sejak pemesanan diterima. Dalam waktu singkat, penduduk Desa Sungai Bening pun dapat menikmati akses internet dengan lancar. BAKTI Kominfo dalam upaya memenuhi tugas terkait pemerataan akses internet di Indonesia dipastikan akan terus melanjutkan komitmen menyediakan internet di daerah 3T, yakni melalui peluncuran Satelit Republik Indonesia-1 (SATRIA-1). SATRIA-1 itu akan dapat memenuhi kebutuhan akses internet di sekitar 50 ribu titik pada empat sektor layanan publik di daerah 3T. SATRIA-1 direncanakan siap terhubung dengan 11 stasiun pengendali bumi yang tersebar di Indonesia pada Desember 2023 untuk selanjutnya memenuhi konektivitas internet di dalam negeri pada awal 2024."
      }
    },
    {
      "id": 9,
      "title": "Menyusuri Jalan al-Mu'iz di Kairo, Bagai Berada di Museum Terbuka",
      "categories": "SURAT DARI RANTAU Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231126133436-269-1029197/menyusuri-jalan-al-muiz-di-kairo-bagai-berada-di-museum-terbuka",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 16:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "surat dari rantau",
          "kairo",
          "wisata mesir",
          "wisata di mesir",
          "mesir",
          "wisata"
        ],
        "article": "MembahasMesir hampir selalu membuat kita membayangkan The Greatest Pyramid yang tercatat menjadi salah satu keajaiban dunia paling tua dan paling bertahan keutuhannya hingga kini. Tak ketinggalan Sungai Nil, sungai terpanjang di dunia yang melewati 11 negara di benua Afrika. Sungai Nil bagi masyarakat Mesir adalah karunia Tuhan, sumber kehidupan, nafas peradaban. Maka tidak berlebihan jika ada pepatah mengatakan, andaikan ada air zam-zam kedua, pastilah itu air Nil. Kemudian yang tak kalah tenar lagi adalah Universitas Al-Azhar, salah satu universitas Islam tertua di dunia. Saat ini, Universitas Al-Azhar telah menjadi kiblat keilmuan Islam Sunni yang mencetak para ulama yang tersebar di seluruh dunia.    Tapi tulisan ini bukan tentang The Greatest Pyramid, atau Sungai Nil, atau Universitas Al-Azhar. Tulisan ini tentang sisi lain kota Kairo, tepatnya Syari' al-Mu'iz atau al-Mu'iz Street atau Jalan al-Mu'iz. Jalan al-Mu'iz bukan jalan biasa, menyusurinya bagai sedang berada di sebuah museum terbuka, ia menyimpan sejarah lintas peradaban Islam, mulai dari Dinasti Fathimiyah, Ayyubiyah, sampai Utsmaniyyah. Nama Al-Mu'izz diambil dari nama pendirinya yaitu Khalifah al-Mu'izz li-Din Allah khalifah ke-empat Dinasti Al-Fathimiyah. Konon Syari' al-Muizz merupakan jantung kota Kairo. Berada dalam sebuah kota yang dikelilingi benteng bernama Al-Mu'izziyah Al-Qaherah yang merupakan cikal bakal nama kota Kairo, kala itu jalan ini menjadi pusat aktivitas ekonomi dan religius pada zaman Dinasti Fatimiyah. Di dalamnya terdapat sekitar 29 bangunan bersejarah yang indah dan menawan, warisan peradaban Islam sejak abad ke-10 M hingga abad ke-19 M, meliputi masjid, madrasah, rumah sakit, makam, dan sabil atau tempat minum umum. Ini kali pertama kami mengunjungi Syari' al-Mu'izz membawa anak-anak. Kami berangkat menjelang sore. Cuaca Kairo di awal bulan Oktober cukup bersahabat. Matahari tidak seterik bulan Juli dan Agustus. Sepanjang hari angin mulai bertiup sepoi-sepoi, malam hari pun mulai terasa sejuk. Tidak butuh waktu lama dari Nasr City tempat kami tinggal hingga sampai ke Bab al-Futuh, gerbang pembuka Syari' Muizz di sebelah utara. Jalan cukup ramai tapi tidak macet. Sejak pembangunan jalan layang besar-besaran tiga tahun terakhir, transportasi di Cairo lumayan lancar dan cepat. Mobil melewati kubri Jihan Sadat, dan setengah jam kemudian kami sudah sampai di lokasi. Tepat setelah gerbang Al-Futuh, kami disambut megahnya Masjid Al-Hakim. Namun, kami berencana mengunjungi tempat lain terlebih dahulu. Kami kemudian membeli tiket di komplek Sultan Al-Mansour Qalawun yang letaknya 750 meter dari gerbang. Untuk warga negara Mesir dan pelajar, cukup dengan membayar 10 Le sudah bisa memasuki 7 situs bersejarah di Syari' Mu'izz. Sedangkan turis harus membayar lebih mahal yaitu 120 Le. Sementara kami yang sudah di jenjang pasca sarjana dikenakan harga 60 Le. Sekadar catatan, jika dirupiahkan, 1 Le setara dengan Rp504. Destinasi pertama adalah kompleks Sultan Al-Mansour Qalawun. Bangunan besar ini terdiri dari masjid, madrasah, monumen makam yang megah, rumah sakit dan kubah yang indah. Bangunan ini dianggap sebagai awal munculnya gaya arsitektur baru, di mana sebuah bangunan mencakup beberapa unit bangunan dengan fungsi yang berbeda-beda. Ternyata memang semegah itu mausoleumnya. Di dalamnya jasad Sultan Al-Mansour, anak dan cucunya dimakamkan. Di atasnya menjulang kubah dengan corak serta ornamen yang mempesona, menyerupai The Rock Dome di Masjid Al-Aqsha Palestina. Ada pula mihrabnya terbuat dari marmer dan mozaik yang cantik dan tergolong paling mahal di Kairo. Cukup lama kami berfoto sambil mengagumi indahnya ruangan mausoleum ini sebelum beranjak ke area madrasah. Madrasah atau sekolah yang dimaksud adalah unit bangunan dengan halaman terbuka, dikelilingi empat pelataran untuk pelajaran ilmu fikih berdasarkan empat aliran, Hanafiy, Syafi'iy, Malikiy dan Hanbaliy. Ilmu Kedokteran pun diajarkan di sekolah ini, tepatnya di bangunan yang berfungsi sebagai rumah sakit."
      }
    },
    {
      "id": 10,
      "title": "Dukungan Luas untuk Melissa Barrera Usai Dipecat karena Bela Palestina",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231126150641-234-1029209/dukungan-luas-untuk-melissa-barrera-usai-dipecat-karena-bela-palestina",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 15:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/melissa-barrera-1_169.jpeg?w=650&q=90",
        "tags": [
          "melissa barrera",
          "scream",
          "melissa barrera dipecat",
          "melissa barrera dipecat scream",
          "melissa barrera bela palestina"
        ],
        "article": "Dukungan luas mengalir untuk aktrisMelissa Barrera setelah dia dipecat dari sekuel Scream, menyusul postingan di media sosialnya yang pro-Palestina. Seorang anggota Parlemen Eropa dari Irlandia, Mick Wallace, menyampaikan dukungan kepada Barrera lewat platform X (dulu Twitter) dengan sebuah postingan yang berbunyi: 'Aktris Melissa Barrera dipecat dari sekuel film Scream berikutnya karena berani berbicara mewakili #Palestinians yang teraniaya.' Di antara mereka yang menunjukkan dukungan untuk Barrera adalah kritikus film Zoe Rose Bryant yang menulis di X: 'Melissa Barrera tidak akan dibungkam dan kami juga tidak,' sambil membagikan emoji bendera Palestina.    Selain itu, bintang serial televisi AS Stranger Things, Grace Van Dien juga menunjukkan dukungan untuk Barrera. 'Jadi sekarang kita semua memboikot film spyglass, ya?' tulisnya tetapi kemudian menghapus postingannya. Spyglass sendiri merujuk pada perusahaan film asal Amerika Serikat (AS) yang memproduksi film Scream. Bulan lalu, Barrera, 33, membagikan surat terbuka yang mendesak para pemimpin dunia untuk menyerukan gencatan senjata dalam serangan Israel terhadap Gaza. Dia termasuk di antara bintang Hollywood, termasuk Joaquin Phoenix dan Cate Blanchett, yang menandatangani surat tersebut. 'Kami berkumpul sebagai seniman dan advokat, namun yang paling penting adalah sebagai manusia yang menyaksikan hilangnya nyawa dan kengerian yang terjadi di Palestina dan Israel,' tulis Barrera di akun Instagram pribadinya. 'Tolong bergabunglah dengan kami dalam menuntut agar Kongres, @POTUS, dan para pemimpin dunia lainnya menyerukan segera deeskalasi dan gencatan senjata di Gaza dan Israel sebelum ada korban jiwa lagi,' tulisnya. 'Kita harus mengakhiri pemboman di Gaza, menjamin pembebasan semua sandera dengan aman, dan menuntut akses yang memadai terhadap bantuan kemanusiaan untuk menjangkau orang-orang yang sangat membutuhkannya,' lanjutnya. Menurut majalah hiburan AS, Variety, Barrera dikeluarkan dari sekuel tersebut karena postingannya di media sosial, termasuk menyebut Israel menjajah tanah negara lain dan mengatakan Israel mengendalikan media. 'Saya juga berasal dari negara jajahan. Palestina akan bebas,' tulisnya dalam postingan Instagram yang dianggap 'antisemit.' Sementara itu, perusahaan produksi Spyglass mengeluarkan pernyataan mengenai pemecatan Barrera dan menyatakan pendiriannya 'sangat jelas'. 'Kami tidak menoleransi antisemitisme atau hasutan kebencian dalam bentuk apa pun, termasuk rujukan palsu terhadap genosida, pembersihan etnis, distorsi Holocaust, atau apa pun yang secara terang-terangan melanggar batas ujaran kebencian,' demikian pernyataan yang dikutip oleh beberapa media AS. . Pada hari Selasa, agensi bakat Hollywood, United Talent Agency (UTA), memberhentikan aktris pemenang penghargaan Susan Sarandon setelah pernyataan yang dia sampaikan pada rapat umum pro-Palestina di New York City. Sarandon menghadiri beberapa demonstrasi pro-Palestina dan menghadapi kritik karena mengatakan pada demonstrasi tanggal 17 November lalu di New York City: 'Ada banyak orang yang takut menjadi orang Yahudi saat ini, dan mulai merasakan bagaimana rasanya menjadi seorang Muslim di negara ini,' kata Susan Sarandon."
      }
    }
  ]
}