{
  "page": 972,
  "main_url": "https://www.cnnindonesia.com/indeks/2/972",
  "time": "2023-12-08 07:15:43.683981",
  "datas": [
    {
      "id": 1,
      "title": "Transmart Kasih Diskon Gede TV, AC, hingga Kulkas, Rugi Kalau Gak Beli",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103182832-97-1019798/transmart-kasih-diskon-gede-tv-ac-hingga-kulkas-rugi-kalau-gak-beli",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/15/ac-di-transmart-depok-cuma-rp3-jutaan_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "produk elektronik",
          "elektronik diskon",
          "transmart full day sale",
          "allo bank"
        ],
        "article": "TransmartFull Day Sale balik lagi hari ini, Minggu (5 11)mulai dari toko buka sampai pukul 22.00 waktu setempat. Aneka alat elektronik mulai dari AC, TV, sampai kulkas di TransmartFull Day Sale diskongede-gedean hari ini, bakal nyeseldan rugi deh kalau enggak beli! Semua produk elektronik incaran kamu bisa dibawa pulang langsung dengan harga diskon, asalkan bayarnya menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah.    Mumpung lagi banyak diskon, jangan sampai kamu terlewat begitu aja karena periode Transmart Full Day Sale cuma berlaku hari ini. Cek di bawah ini ya untuk mengetahui harga produk elektronik yang didiskon di Transmart Full Day Sale. Masih belum punya Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah? Caranya gampang, Allo Bank bisa di unduh gratis di hp masing-masing melalui App Store atau Play Store. Kemudian registrasi akun dan upgrade ke Allo Prime untuk dapat diskon 20 persen. Bisa juga mengaktifkan Allo Pay Later dan limitnya langsung dapat digunakan belanja di hari yang sama. Kartu Kredit Bank Mega atau Mega Syariah bisa mengajukan pembukaan instan. Caranya tinggal mengunjungi booth bank yang ada di setiap gerai Transmart di kota kamu. Kapan lagi bisa belanja murah dan bayarnya belakangan kalau bukan di Transmart yang berani kasih jaminan harga termurah dari toko sebelah. Yuk segera merapat ke Transmart terdekat sekarang!"
      }
    },
    {
      "id": 2,
      "title": "Jadi Simbol Dukungan untuk Palestina, Apa Saja Manfaat Semangka?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103203633-262-1019850/jadi-simbol-dukungan-untuk-palestina-apa-saja-manfaat-semangka",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/11/02/ilustrasi-potongan-semangka-1_169.jpeg?w=650&q=90",
        "tags": [
          "manfaat semangka",
          "semangka bentuk dukungan palestina",
          "simbol semangka palestina",
          "gambar semangka palestina",
          "sejarah semangka palestina",
          "kuliner"
        ],
        "article": "Gambar buah semangka kini tengah berseliweran di media sosial sebagai bentuk dukungan terhadap Palestina yang masih digempur Israel. Buah yang satu ini rupanya punya banyak manfaat tak hanya untuk kesehatan tapi juga kecantikan. Semangka dijuluki sebagai summer fruit atau buah musim panas. Melansir Good Housekeeping, semangka mengandung banyak serat, magnesium, potassium, vitamin A, bahkan antioksidan. Selain itu, semangka juga mengandung lebih sedikit gula dan lemak jenuh.   Semua hal tersebut tentu baik untuk kesehatan tubuh. Untuk lebih jelasnya, berikut manfaat semangka, untuk kesehatan hingga kecantikan:  Semangka mengandung banyak air. Kandungan airnya bahkan hampir 90 persen. Memakan semangka bisa jadi salah satu cara untuk memenuhi cairan tubuh. Selain kandungan air yang tinggi, semangka juga kaya akan nutrisi. Buah ini jadi sumber vitamin A dan C yang baik. Bahkan likopen dan lutein serta zeaxanthin juga terkandung di buah ini. Oleh karena itu, semangka jadi buah yang bagus untuk kesehatan mata dan membantu mencegah gangguan penglihatan seiring bertambahnya usia. Kandungan vitamin dan mineral dalam semangka termasuk di dalamnya vitamin A dan C bagus untuk tubuh. Bahkan kandungan asam amino dan L-citrulline dalam buah ini juga sangat baik untuk meningkatkan imunitas. Air, vitamin A, B6, dan C dalam semangka membantu kulit tetap lembut, halus, dan kenyal. Vitamin C meningkatkan produksi kolagen yang bisa meningkatkan elastisitas kulit. Sementara itu, vitamin A membantu memperbaiki sel-sel kulit, mencegah kulit kering dan bersisik. Sedangkan vitamin B6 membantu mengatasi jerawat. Jadi, secara keseluruhan semangka sangat bagus untuk menjaga kesehatan kulit. Semangka kaya akan vitamin C, hal ini secara langsung bisa menambah kilau alami pada kulit. Menukil My Glamm, partikel kasar yang ada dalam buah ini membantu mengelupas kulit dengan lembut dan langsung menghidrasinya. Buah ini bahkan bisa jadi masker. Caranya dengan mengoleskan satu sendok semangka yang sudah ditumbuk ke kulit. Cara ini diyakini ampuh menghilangkan sel kulit mati. Semangka mengandung banyak antioksidan dan vitamin yang bisa membuat kulit lebih sehat. Antioksidan membantu melawan kerusakan akibat radikal bebas dan meningkatkan elastisitas. Semua hal ini bisa mengurangi munculnya garis-garis halus dan kerutan. Membuat kulit terlihat jauh lebih kencang dan sehat. Vitamin A pada semangka bermanfaat bagi kelenjar sebaceous dan membantu menyeimbangkan produksi minyak. Dengan begitu, kulit tampak tidak terlalu berminyak dan mengurangi kemungkinan timbulnya jerawat. Itulah sejumlah manfaat semangka, buah yang jadi simbol perlawanan Palestina terhadap gempuran Israel.    "
      }
    },
    {
      "id": 3,
      "title": "Bantai Bhayangkara U-19 10-0, Panama U-17 Pamer Kekuatan di Indonesia",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231105092546-142-1020121/bantai-bhayangkara-u-19-10-0-panama-u-17-pamer-kekuatan-di-indonesia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer_169.png?w=650&q=90",
        "tags": [
          "panama u-17",
          "panama u-17 vs bhayangkara fc",
          "panama vs bhayangkara fc",
          "bhayangkara fc",
          "hasil panama vs bhayangkara fc",
          "timnas",
          "timnas u-17",
          "timnas indonesia u-15",
          "piala dunia",
          "piala dunia u-17"
        ],
        "article": "Panama U-17unjuk kekuatan di Indonesia dengan membantai Bhayangkara FC U-19 dalam pertandingan uji coba di Surabaya, Sabtu (4 11), jelangPiala Dunia U-17 2023. Dalam pertandingan ini Panama U-17 menang 10-0. Piala Dunia U-17 2023 akan digelar di Indonesia mulai 10 November mendatang. Sebagian besar kontestan sudah tiba di Indonesia, salah satunya Panama U-17. Panama U-17 sendiri tergabung di Grup A bersama Ekuador, Maroko, dan tuan rumah Indonesia.    Selain sudah menjalani latihan di Surabaya, Panama U-17 juga telah melakoni pertandingan uji coba melawan tim lokal sebagai program untuk adaptasi di Indonesia. Panama U-17 punmampu menunjukkan kekuatan hebatnya dengan membantai Bhayangkara FC U-19 dengan skor telak 10-0 pada pertandingan uji coba di lapangan UNESA, Surabaya, Sabtu (4 11). Kemenangan besar Panama U-17 atas Bhayangkara FC U-19 ini patut menjadi kewaspadaan bagi para pesaing di Grup A, termasuk Indonesia.  Kemenangan telak Panama U-17 atas Bhayangkara FC ini juga membuat netizen Indonesia heboh di media sosial. 'Jauh banget bakat kita berarti yaa, akademi klub saja benar-benar enggak bisa mengimbangi pemain di bawah mereka,' ucap seorang netizen. 'Pasti timnas Panama berpikir kekuatan Timnas Indonesia segini doang,' ujar netizen lainnya. 'Jauhnya kualitas SSB di Indonesia,' kata netizen lainnya.  "
      }
    },
    {
      "id": 4,
      "title": "Sinopsis Attack on Titan Final Season Part 4, Akhir Guncangan Bumi",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231105031734-220-1020088/sinopsis-attack-on-titan-final-season-part-4-akhir-guncangan-bumi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/attack-on-titan-the-final-season-part-4-2023-3_169.jpeg?w=650&q=90",
        "tags": [
          "attack on titan",
          "attack on titan final season part 4",
          "sinopsis film",
          "anime",
          "nihon",
          "film"
        ],
        "article": "AnimeAttack on Titan telah berakhir ketika season final bagian keempat telah tayang di Jepang pada 4 November 2023. Serial yang berkisah tiga orang sahabat, yaitu Eren, Mikasa, dan Armin telah menemui akhirnya.  Bagian ketiga dari season final Attack on Titan berakhir ketika warga Marley terjebak di Benteng Salta. Sisa warga Marley itu tidak bisa melarikan diri lagi ketika Eren Yeager dalam bentuk Titan Pendiri tiba bersama ribuan pasukan titannya.   Namun, sebelum Eren berhasil menginjak warga Marley tanpa ampun, Pasukan Penyelidik bersama para pejuang Marley tiba untuk menghentikan genosida yang dilakukan Eren.    Bagian keempat kemudian melanjutkan kisah ketika Mikasa, Armin, Jean, Connie, Reiner, Pieck, dan Levi mendarat di punggung titan Eren dan berusaha untuk mencari sosok yang bersembunyi di dalamnya. Meski demikian, jalan mereka tidak mudah. Mereka mesti menghadapi sejumlah titan, seperti Warhammer Titan milik Lara Tybur, Colossal Titan milik Bertholdt Hoover, hingga Jaw Titan milik Porco Galliard. Sementara, Levi memiliki misi tersendiri untuk mencari Zeke Yeager karena masih memiliki dendam pribadi.  Pasukan itu dikejar waktu sebelum Guncangan Bumi yang dibangunkan oleh Eren berhasil membumihanguskan seluruh musuh Pulau Paradis. Mikasa dan Armin tidak hanya mesti bertarung dengan sahabat mereka sendiri, tapi juga dengan diri sendiri demi mengakhiri genosida itu. Musim terakhir Attack on Titan dibagi menjadi dua bagian. Part 3, yang berdurasi selama satu jam, sudah tayang pada Maret lalu. Lalu, diikuti bagian terakhir yang akan tayang pada 4 November 2023 di Jepang. Attack on Titan The Final Season Part 3 melanjutkan kisah dari manga yang merupakan karya dari Hajime Isayama. Sedangkan serial anime Part 4 melanjutkan manganya yang dimulai dari bab 134. Serial Attack on Titan The Final Season Part 3meliputi kisah dari manga hingga chapter 133. Sedangkan serial anime Part 4 melanjutkan chapter tersebut hingga habis.    Bagian keempat musim terakhir ini meliputi lima chapter dari 139 chapter manga untuk merampungkan kisah versi serial Attack on Titan. Attack on Titan The Final Season Part 4 berdurasi 85 menit yang sudah tayang terlebih dahulu di saluran NHK di Jepang pada 4 November 2023.  [Gambas:Youtube] "
      }
    },
    {
      "id": 5,
      "title": "Wakil Ketua MPR: Menyelamatkan Palestina Merupakan Jihad Konstitusi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231105091049-20-1020118/wakil-ketua-mpr-menyelamatkan-palestina-merupakan-jihad-konstitusi",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/puan-hingga-anies-hadiri-aksi-bela-palestina-di-monas_169.jpeg?w=650&q=90",
        "tags": [
          "aksi bela palestina",
          "aksi bela palestina di monas",
          "konflik israel palestina",
          "israel serang gaza",
          "gaza",
          "palestina",
          "kemerdekaan palestina",
          "jazilul fawaid"
        ],
        "article": "Wakil Ketua MPR Jazilul Fawaid menyatakan memperjuangkan kemerdekaanPalestina merupakan bagian dari jihad konstitusi. Ia menyampaikan pernyataan itu di hadapan ribuan massa aksi bela Palestina di Monas, Jakarta Pusat, Minggu (5 11) pagi WIB.'Sekali lagi, menyelamatkan Palestina, menyelamatkan Indonesia, menyelamatkan Palestina bagian dari melaksanakan jihad konstitusi Indonesia,' kata Jazil dalam orasinya.    Jazilul menyinggung hal itu termaktub dalam pembukaan UUD NRI 1945 yang menyatakan penjajahan di atas dunia harus dihapuskan.Politikus PKB ini mengutuk tindakan keji Israel atas Palestina belakangan ini. Menurut dia, kemanusiaan harus ditegakkan di Palestina.'Terjadi kezaliman di depan mata, anak-anak perempuan kita dibantai, kemanusiaan kita harus kita hidupkan, lawan kezaliman,' ucap dia.Jazilul pun menyebut aksi hari ini merupakan komitmen seluruh rakyat Indonesia untuk mencapai cita-cita Palestina merdeka.Pada Minggu (5 11) sejumlah elemen masyarakat yang tergabung dalam Aliansi Rakyat Indonesia menggelar Aksi Damai Bela Palestina. Aksi bakal berlangsung sejak pukul 05.30 WIB hingga 10.00 WIB.Turut hadir Menlu Retno Marsudi, Menko PMK Muhadjir Effendy, hingga Ketua DPR Puan Maharani.Ketua MUI Bidang Dakwah Cholil Nafis menyatakan aksi ini untuk mengutuk tindakan keji Israel terhadap rakyat Palestina belakangan.Ia berharap aksi ini akan memantik respons dari negara-negara yang tergabung dalam Organisasi Kerja sama Islam (OKI) maupun negara lainnya untuk bergerak membantu Palestina.Ketua MUI Bidang Hubungan Luar Negeri Sudarnoto Abdul Hakim memperkirakan dua juta massa aksi bakal memadati kawasan Monas.Pantauan CNNIndonesia.com terdapat ribuan massa aksi yang memenuhi kawasan Monas dan sekitarnya."
      }
    },
    {
      "id": 6,
      "title": "Beruang Masuk Resor Mewah dan Serang Penjaga, Langsung Disuntik Mati",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103132620-269-1019603/beruang-masuk-resor-mewah-dan-serang-penjaga-langsung-disuntik-mati",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/11/515779d1-ba3a-4a3c-b7cd-13e38556dd03_169.jpeg?w=650&q=90",
        "tags": [
          "resor mewah",
          "colorado",
          "beruang hitam",
          "beruang serang warga",
          "wisata di amerika serikat",
          "aspen colorado",
          "wisata"
        ],
        "article": "Seekor beruang tertangkap kamera menyerang seorang penjaga keamanan di dapur sebuahresor mewah di Aspen, Colorado, Amerika Serikat (AS). Rekaman CCTV menunjukkan seekor beruang berkeliaran di dapur untuk mencari makanan sebelum seorang penjaga keamanan masuk untuk memeriksa ruangan. Penjaga keamanan sebelumnya diminta untuk menyelidiki setelah para tamu melaporkan melihat seekor beruang di halaman properti tersebut.   Saat penjaga keamanan itu berbelok di tikungan ruangan dapur, seekor beruang hitam melompat keluar dan dengan kasar mencakarnya, menjatuhkannya ke lantai dan meninggalkan bekas cakaran di punggungnya. Beruang itu kemudian melarikan diri, memberikan kesempatan kepada penjaga keamanan juga untuk melarikan diri melalui pintu belakang. Colorado Parks and Wildlife (CPW) mengatakan pihaknya melakukan eutanasia alias suntik mati terhadap beruang 'agresif' tersebut setelah pencarian yang berlangsung beberapa hari. Usai kejadian itu, CPWlangsung bertindak dengan mengidentifikasi beruang mana yang masuk ke properti mewah itu. Matt Yamashita, manajer satwa liar area CPW, mengatakan, pihaknya menggunakan rekaman yang disediakan hotel untuk melihat perilaku beruang tersebut. 'Kami dapat mengonfirmasi perilaku agresif beruang dan mengidentifikasi karakteristik fisik unik dari beruang, yang membantu kami mengidentifikasi dengan tepat beruang yang menyerang,' ungkap Yamashita, seperti dilansir Stuff, Jumat (3 11). [Gambas:Youtube] Petugas keamanan tersebut dirawat di rumah sakit setempat karena luka yang dideritanya di punggung akibat cakaran beruang. Dia kemudian diizinkan pulang dan dikatakan telah pulih dengan baik. Pegunungan Aspen, tempat resor berada, adalah rumah bagi berbagai macam satwa liar termasuk beruang, singa gunung, dan berang-berang. Beruang hitam rata-rata membunuh kurang dari satu orang per tahun di AS dan serangan seperti insiden di St Regis Aspen Resort jarang terjadi."
      }
    },
    {
      "id": 7,
      "title": "Pantai Pandawa Bali: Rute, Daya Tarik Wisata, hingga Harga Tiket",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231101111320-275-1018522/pantai-pandawa-bali-rute-daya-tarik-wisata-hingga-harga-tiket",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/08/pantai-pandawa-bali_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pantai pandawa bali",
          "rekomendasi tempat wisata",
          "wisata bali",
          "wisata pantai pandawa",
          "bali"
        ],
        "article": "Pantai Pandawa adalah pantai dengan pasir putih yang terletak di Desa Kutuh, Kuta Selatan, Badung, Bali. Menurut sejarahnya sebelum dikenal dengan sebutan Pandawa, pantai ini lebih dulu dikenal penduduk sekitar sebagai Pantai Kutuh sesuai dengan nama daerahnya.    Ciri khas dari Pantai Pandawa yaitu memiliki dua tebing tinggi dan besar yang pada salah satu sisinya dipahat lima patung Pandawa dan Kunti. Sementara keenam patung tersebut secara berurutan ditampilkan sejajar, mulai dari posisi tertinggi dan diberi nama Dewi Kunti, kemudian lima ksatria Pandawa, yaitu Dharmawangsa(Yudhistira), Bima, Arjuna, Nakula, dan Sahadewa, yang membuat pantai ini pun disebut sebagai Pantai Pandawa. Selain melihat patung-patung bersejarah, ada banyak daya tarik yang bisa dijelajahi di Pantai Pandawa. Berikut informasi selengkapnya yang dirangkum berbagai sumber. Berlibur ke Bali dan ingin mengunjungi Pantai Pandawa? Pengunjung bisa memilih rute-rute berikut, lengkap dengan estimasi waktu tempuhnya. Dari Bandara Ngurah Rai menuju Pantai Pandawa berjarak sekitar 20-22 km dengan waktu berkendara 40 menit. Anda bisa memilih jalur via Benoa Toll Road atau Jalan Tol Bali Mandara lalu ikuti petunjuk ke Pantai Pandawa. Dari Nusa Dua menuju Pantai Pandawa tergolong dekat yang berjarak sekitar 10 km dengan waktu tempuh kurang lebih 30 menit. Anda bisa melalui Jalan Raya Nusa Dua Selatan kemudian ikuti jalur Jalan Pantai Pandawa. Dari Uluwatu menuju Pantai Pandawa berjarak sekitar 15 km dengan waktu tempuh perjalanan 35 menit. Anda bisa menyusuri Jalan Raya Uluwatu Pecatu kemudian memilih jalan Pura Batu Pageh untuk akses yang lebih dekat. Dari Seminyak, Kuta, dan Canggu menuju Pantai Pandawa berjarak kurang lebih 35 km dengan waktu tempuh 1 jam lebih perjalanan. Anda bisa melewati Benoa Toll Road atau Bypass Ngurah Rai dengan jarak yang tak jauh berbeda. Umumnya, wisatawan yang berkunjung ke Pantai Pandawa menggunakan kendaraan roda dua atau roda empat yang disewa selama seharian dari jasa sewa mobil-motor. Mengingat, tidak ada transportasi umum di sana.   Daya tarik yang dapat dijelajahi wisatawan di Pantai Pandawa ini cukup banyak. Mulai dari pantai, penginapan, sampai wahana olahraga air. Berikut aktivitas dan daya tarik wisata Pantai Pandawa. Hal pertama yang bisa dinikmati di Pantai Pandawa, yaitu bermain-main di atas hamparan pasir putih dan air laut yang jernih sambil berenang. Pantai Pandawa dikelilingi dua tebing besar. Di tempat ini pengunjung bisa berswafoto dengan suasana eksotis di sekitarnya. Suka menantang adrenalin? Di Pantai Pandawa ini pengunjung bisa mengikuti berbagai jenis kegiatan watersport. Mulai dari kano, kayak, banana boat, berselancar, hingga jet ski. Di area sekitar tebing kapur terdapat ornamen patung-patung putih yang kisahnya berasal dari Mahabarata, seperti patung Yudistira, Bima, Arjuna, Sadewa, dan Nakula. Tidak jauh dari kawasan Pantai Pandawa, terdapat area paralayang yang lokasi mulainya dari Bukit Timbis. Wahana paralayang ini bisa melihat seluruh kawasan Pantai Pandawa dari atas ketinggian. Bermain di Pantai Pandawa bisa sekaligus belajar budidaya rumput laut yang dikelola warga sekitar. Pengunjung dapat melihat langsung kegiatan sehari-hari para petani rumput laut di Pantai Pandawa, mulai dari mengumpulkan rumput dari laut sampai di bawah ke daratan.   Masuk ke kawasan Pantai Pandawa dikenakan biaya masuk yang tergolong murah di bawah Rp10 ribu per orang. Harga tiket tersebut belum termasuk biaya parkir yang menyesuaikan jenisnya. Parkir motor sekitar Rp2 ribu dan mobil sekitar Rp5 ribu. Sementara jam operasional Pantai Pandawa mulai dari pukul 7 pagi WIT sampai dengan pukul 6 sore WIT. Waktu terbaik mengunjungi Pantai Pandawa sebaiknya pagi atau sore karena cuacanya tidak terlalu panas."
      }
    },
    {
      "id": 8,
      "title": "Daging Sapi dan Ayam Segar Super Murah di Transmart, Cuma Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103174844-97-1019776/daging-sapi-dan-ayam-segar-super-murah-di-transmart-cuma-hari-ini",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/transmart-full-day-sale-1_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Aneka daging sapi dan ayam segar didiskon jadi super murah mulai dari belasan ribu aja per 100 gram. Harga promo cuma berlaku hari ini, Minggu (5 11) selama periode TransmartFull Day Sale. Mumpung harganya lagi super murah, siap-siap penuhi stok protein di rumah dengan daging sapi dan ayam yang pastinya segar berkualitas dari Transmart.    Semua harga daging yang didiskon selama Transmart Full Day Sale bisa ditebus murah dengan pembayaran menggunakan Allo Prime, Kartu Kredit Bank Mega atau Mega Syariah. Cek di bawah ini untuk mengetahui harga diskon daging sapi dan ayam di setiap gerai Transmart se-Indonesia. 1. Daging sukiyaki harga normal Rp18.000 per 100 gram, harga diskon Rp14.400 per 100 gram di Transmart Balikpapan. 2. Daging shortplate harga normal Rp16.890 per 100 gram, harga diskon Rp13.512 per 100 gram di Transmart Bandung. 3. Daging shabu harga normal Rp22.000 per 100 gram, harga diskon Rp17.600 per 100 gram di Transmart Denpasar. 4. Daging shabu harga normal Rp89.900 per 100 gram, harga diskon Rp71.920 per 100 gram di Transmart Jabodetabek. 5. Daging rendang harga normal Rp15.990 per 100 gram, harga diskon Rp12.792 per 100 gram di Transmart Jambi dan Lampung. 6. Daging sukiyaki harga normal Rp15.300 per 100 gram, harga diskon Rp12.240 per 100 gram di Transmart Jawa Tengah. 7. Daging shabu 500 gram harga normal Rp74.900, harga diskon Rp59.920 di Transmart Jawa Timur. 8. Daging shabu 500 gram harga normal Rp88.900, harga diskon Rp71.120 di Transmart Karawang. 9. Ayam broiler harga normal Rp4.290 per 100 gram, harga diskon Rp3.432 per 100 gram di Transmart Kupang. 10. Daging rendang harga normal Rp14.350 per 100 gram, harga diskon Rp11.480 per 100 gram di Transmart Makassar. 11. Daging rendang harga normal Rp17.460 per 100 gram, harga diskon Rp13.986 per 100 gram di Transmart Manado. 12. Daging sirloin harga normal Rp14.890 per 100 gram, harga diskon Rp11.912 per 100 gram di Transmart Mataram. 13. Daging rendang harga normal Rp13.500 per 100 gram, harga diskon Rp10.800 per 100 gram di Transmart Medan dan Pekanbaru. 14. Daging shabu 500 gram harga normal Rp119.000 per pack, harga diskon Rp95.200 per pack di Transmaart Padang. 15. Daging bufallo 1 kg harga normal Rp109.900 per pack, harga diskon Rp87.920 per pack di Transmart Palembang. 16. Daging shabu harga normal Rp9.250 per 100 gram, harga diskon Rp7.400 per 100 gram di Transmart Pangkalpinang. 17. Daging shabu harga normal Rp65.000 per pack, harga diskon Rp52.000 per pack di Transmart Pontianak. Transmart Full Day Sale cuma berlangsung satu hari, pastikan tidak terlewat diskon spesialnya dan bayar transaksinya menggunakan Allo Prime, Kartu Kredit Bank Mega, atau Mega Syariah. Allo Bank bisa diunduh gratis melalui App Store atau Play Store. Kartu Kredit Bank Mega atau Mega Syariah bisa didapat secara instan dengan pengajuan pembukaan langsung di booth bank yang tersedia di setiap gerai Transmart."
      }
    },
    {
      "id": 9,
      "title": "Membedah Aturan Pakai Air Tanah dan Sungai Harus Izin Menteri ESDM",
      "categories": "EKOPEDIA Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103202931-89-1019846/membedah-aturan-pakai-air-tanah-dan-sungai-harus-izin-menteri-esdm",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 09:00 WIB googletag.cmd.push(function() { googletag.display('div-gpt-ad-1621401782953-0'); });",
        "media_url": null,
        "tags": [
          "ekopedia",
          "kementerian esdm",
          "esdm",
          "air",
          "air tanah",
          "CNN INDONESIA TV"
        ],
        "article": "Kementerian ESDM mewajibkan penggunaan air tanah harus izin pemerintah dan tidak boleh sembarangan."
      }
    },
    {
      "id": 10,
      "title": "Daftar Kuota Internet Medsos Harian Murah, Cek Rincian Harganya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231103171600-213-1019750/daftar-kuota-internet-medsos-harian-murah-cek-rincian-harganya",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/03/1b772aa8-9fff-484a-a413-0beafb3a75b5_169.jpg?w=650&q=90",
        "tags": [
          "paket internet",
          "paket data",
          "kuota",
          "axis",
          "xl axiata",
          "tri",
          "medsos",
          "kuota internet"
        ],
        "article": "Telkomsel, Tri, dan Axis tercatat punya paket internet khusus media sosial (medsos) yang berlaku satu hari bahkan jam-jaman denganharga amat terjangkau. Yang terbaru adalah paket internet Axis,milik perusahaan XL Axiata, yang bukan berdasarkan kuota per gigabyte seperti paket internet pada umumnya, namun berdasarkan waktu penggunaan. Chief Marketing Officer XL Axiata, Alfons Bosch Sansa mengatakan paket internet yang dinamakan Teng-Go itu memberikan layanan akses media sosial berdasarkan waktu penggunaan. Jadi pelanggan di berikan fitur Play dan Pause.    'Di paket ini, yang dibeli pelanggan adalah waktu bukan kuota. Fitur play dan pause dalam Paket Teng-Go, memberikan kebebasan akses bagi mereka untuk mengatur waktu kapan ingin menggunakan sosial media,' kata dikutip keterangan tertulis, Rabu (1 11). Paket Teng-Go menawarkan pembelian waktu, bukan kuota data untuk mengakses empat media sosial favorit, yaitu Instagram, Tiktok, Facebook, dan Youtube. Singkatnya, lewat paket itu pengguna bisa play dan pause menyesuaikan sendiri kebutuhannya. Bila pengguna ingin menggunakan internet maka cukup tekan play, dan bila sudah selesai menggunakan internet maka pelanggan bisa menekan fitur pause.  Alfons menjelaskan keempat platform media sosial yaitu TikTok, Facebook, Instagram, dan Youtube, masih menjadi media sosial yang paling tinggi akses penggunanya. Menurutnya, rata-rata pelanggan AXIS per hari menghabiskan waktu mengakses aplikasi tersebut selama 3 - 4 jam hari. Paket Teng-Go memiliki beberapa pilihan harga yang ditawarkan untuk pelanggan, yaitu: - Rp 2.000 untuk akses Instagram TikTok Facebook Youtube selama 3 jam.- Rp 3.000 untuk akses Instagram TikTok Facebook Youtube selama 6 jam.- Rp 5.000 untuk akses Instagram TikTok Facebook Youtube selama 12 jam.  Paket Teng-Go bisa dibeli tanpa memiliki kuota utama dan bisa juga dijadikan add-on. Pelanggan bisa membeli lebih dari 1 paket Teng-Go. Misalnya, pelanggan sudah membeli paket Teng-Go Youtube 3 jam, bisa juga membeli paket Teng-Go Instagram 8 Jam dengan kuota unlimited, bisa dibeli di axis.co.id. Selain itu, sejumlah opselyang punya paket sejenis. Berikut rinciannya:  Perusahaan di bawah IndosatOoredooHutchison(IOH) ini punyapaket harianmedsosyang diklaim unlimited. Simak harganya: - Internet Harian Unlimited Tiktok Rp3.000- Internet Harian Unlimited Instagram Rp3.000- Internet Harian Unlimited Facebook Rp3.000- Internet Harian Unlimited Twitter Rp3.000- Internet Harian Unlimited YouTube Rp5.500   Operator seluler yang saham mayoritasnya dimiliki BUMN Telkom ini juga menawarkan paket medsosharian yang tak kalah murah. Berikut rinciannya: - Ketengan 1 Hari Facebook 1 GB Rp5.000- Ketengan 1 Hari Instagram 1 GB Rp5.000- Ketengan 1 Hari TikTok 1 GB Rp5.000- Ketengan 1 Hari Twitter 1 GB Rp5.000- Ketengan 1 Hari YouTube 1 GB Rp5.000 "
      }
    }
  ]
}