{
  "page": 383,
  "main_url": "https://www.cnnindonesia.com/indeks/2/383",
  "time": "2023-12-08 05:58:49.017616",
  "datas": [
    {
      "id": 1,
      "title": "Anies Janji Bakal Reformasi KPR: Jangan Jadi 'Kapan Punya Rumah'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124195747-532-1028728/anies-janji-bakal-reformasi-kpr-jangan-jadi-kapan-punya-rumah",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "kpr",
          "properti",
          "rumah",
          "pilpres 2024"
        ],
        "article": "Anies Baswedanberjanji akan mempermudah proses kredit pemilikan rumah (KPR) jika terpilih menjadi presiden di Pilpres 2024. Ia mengatakan banyak mendengar masukan, terutama dari Generasi Z, soal kebutuhan memiliki rumah. Oleh karena itu, Anies berjanji mereformasi sistem KPR di Indonesia. 'Ini salah satu agenda utama kita (bersama Muhaimin Iskandar), melakukan reformasi KPR. KPR untuk semua, itu judulnya. Kita ingin agar kredit perumahan rakyat jangan menjadi 'Kapan Punya Rumah', tapi kita menginginkan agar aturan-aturan untuk penunjang bagi pembangunan rumah itu dimudahkan,' katanya usai acara Indonesia Millennial and Gen Z Summit di Senayan Park, Jakarta Pusat, Jumat (24 11)   'Pertanyaannya sulit, ini (sistem KPR saat ini) mau diteruskan atau diubah? Kalau mau diteruskan ya pilih yang melanjutkan. Tapi kalau mau yang diubah, pilih yang mau lakukan perubahan,' imbuh Anies.  Ada dua sasaran utama dalam rencana reformasi KPR ala Anies. Pertama, ia mau mereka yang bekerja di sektor informal bisa mendapatkan akses KPR. Kedua, Aniesingin para pekerja independen, seperti seniman, budayawan, tokoh agama, tokoh sosial, hingga tokoh masyarakat bisa mandiri. Menurut catatannya, lebih dari 85 persen masyarakat Indonesia saat ini membangun rumahnya sendiri tanpa bantuan kontraktor. Padahal, ia ingin semua punya akses yang sama demi menurunkan backlog alias jumlah rumah terbangun dibandingkan kebutuhan masyarakat. Anies pun menyinggung geliat perbankan dalam urusan KPR. Ia menyentil bank yang mendulang cuan besar dari kredit ini, tetapi backlog masih ada 12,7 juta.  'Nah, padahal bank-bank milik negara adalah tugasnya membantu negara membuat rakyat punya rumah. Ada backlog 12 juta lebih, sementara bank milik negara punya keuntungan yang besar dari KPR. Harusnya, seharusnya kita lakukan reformasi,' tegasnya. Menurutnya, bank pelat merah bisa mempermudah prosedur KPR. Ia juga menyinggung peran Otoritas Jasa Keuangan (OJK) untuk ikut menyederhanakan regulasi eksisting agar akses KPR bisa lebih gampang. Ia membandingkan dengan kemudahan yang diberikan bank jika ada yang ingin kredit motor atau mobil. Padahal, menurutnya aset kendaraan tersebut harganya turun terus.  'Mengapa untuk aset yang harganya turun dimudahkan kreditnya? Sementara kredit untuk rumah yang asetnya akan meningkat justru dipersulit? Rumit. Inilah perubahan yang ingin kita bawa dan ini adalah tawaran yang kita bawa bagi Generasi Z,' tanya Anies. 'Bagi generasi masa depan memiliki aset rumah di masa muda, walaupun kecil, akan membuat mereka jauh lebih tinggi lonjakan kesejahteraannya. Karena aset itu akan meningkat harganya terus menerus,' tandasnya.   "
      }
    },
    {
      "id": 2,
      "title": "Echeverri Bawa Argentina Unggul 1-0 atas Brasil di Babak Pertama",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124200854-142-1028733/echeverri-bawa-argentina-unggul-1-0-atas-brasil-di-babak-pertama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/brasil-vs-argentina-9_169.jpeg?w=650&q=90",
        "tags": [
          "timnas brasil u-17",
          "timnas argentina u-17",
          "brasil vs argentina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17 2023"
        ],
        "article": "Argentina untuk sementara berhasil memimpin 1-0 atas Brasil pada babak pertama perempat final Piala Dunia U-17 2023, Jumat (24 11). Gol Claudio Echeverripada menit ke-28 jadi pembeda di laga ini. Argentina mampu menguasai permainan di 10 menit awal. Permainan kaki ke kaki yang diperagakan Argentina memaksa Brasil bertahan.   Brasil mulai keluar dari tekanan di menit ke-15 ditandai tendangan keras Rayan dari luar kotak penalti. Hanya saja tembakannya masih melenceng tipis di sisi kiri. Semenit kemudian Argentina berbalik mengancam. Agustin Roberto berhasil merebut bola lebih dulu dari kiper Brasil. Roberto kemudian memberikan umpan ke kotak penalti namun masih bisa diblok bek Brasil. Sejurus kemudian Roberto kembali menguasai bola di sisi gawang namun tembakannya masih membentur pemain Brasil. Pada menit ke-23, kombinasi tiga pemain Argentina di kotak penalti nyaris memecah kebuntuan. Beruntung umpan satu dua yang diakhiri tembakan Claudio Echeverri masih bisa diblok pemain bertahan Brasil. Empat menit kemudian giliran Brasil yang menghasilkan peluang. Dudu berhasil menerobos dari sisi kiri dan melepaskan tembakan keras dan beruntung bisa diselamatkan penjaga gawang Argentina Jeremia Florentin. Gol yang dinanti-nanti akhirnya tercipta pada menit ke-28. Tendangan Echeverri dari luar kotak penalti sukses menggetarkan gawang Brasil. Keunggulan Argentina 1-0 bertahan hingga jeda pertandingan. Brasil XI (4-5-1): Phillipe Gabriel; Pedro Lima, Vitor Reis, Da Mata, Joao Henrique; Rayan, Lucas Camilo, Dudu, Sidney, Estevao; Kaua Elias. Argentina XI (4-3-3): Jeremia Florentin; Octavio Ontivero, Dylan Gorosito, Tobias Palacio, Juan Gimenez; Mariano Gerez, Claudio Echeverri, Valentino Acuna; Ian Subiabre, Agustin Ruberto, Santiago Lopez.   "
      }
    },
    {
      "id": 3,
      "title": "Helikopter-Dokter Israel Siaga Tunggu Pembebasan Sandera dari Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124200115-120-1028731/helikopter-dokter-israel-siaga-tunggu-pembebasan-sandera-dari-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata israel-hamas",
          "jalur gaza",
          "palestina",
          "sandera hamas"
        ],
        "article": "Militer Israel telah menyiagakan dokter, helikopter, perlengkapan pribadi, hingga mainan anak-anak, untuk menyambut 13 orang yang akan dibebaskan dari penyanderaan Hamas di Jalur Gaza. 13 dari 50 sandera Hamas rencananya akan dibebaskan pada Jumat (24 11) jam 4 sore waktu setempat (pukul 21.00 WIB), dan akan diterbangkan pulang dengan helikopter di bawah penjagaan militer Israel. Dilansir Reuters, milisiHamas disebut akan membawa 13 orang tersebut menuju perbatasan Mesir, untuk dibebaskan. Pada fase pertama ini, prioritas sandera yang akan dibebaskan adalah perempuan dan anak-anak.   Sebagai imbalan, Israel juga akan membebaskan 39 warga Palestina dari penjara dalam tahap pertama sejak gencatan senjata dimulai hari ini.  'Hari ini adalah cahaya pertama di 'ujung terowongan'. Kita akan menghadapi ini bersama-sama,' kata salah satu letnan kolonel Angkatan Udara Israel. Militer Israel telah meminta masyarakat untuk menghormati privasi para sandera yang dibebaskan Hamas. Setelah mendarat di Israel, mereka akan menerima perawatan medis awal dan dikirim ke beberapa rumah sakit untuk berkumpul kembali dengan keluarga mereka. Helikopter militer Israel akan menjemput para sandera di bandara Mesir, kemungkinan di bandara El Arish dekat Gaza. Namun hal ini belum dikonfirmasi secara resmi oleh Kairo. Salah satu langkah yang akan dilakukan Israel untuk mengurangi stres para sandera adalah dengan menyediakan headphone peredam bising, termasuk untuk anak-anak.  Selain itu, pejabat kesehatan Israel juga menyebut para sandera akan menerima perawatan psikologis dan perawatan khusus, jika ada kemungkinan menjadi korban kekerasan seksual selama dalam penyanderaan. Berdasarkan kesepakatan Israel-Hamas, jeda pertempuran akan berlaku selama empat hari di Gaza. Selama periode ini, semua aktivitas militer akan dihentikan di seluruh wilayah, sementara truk yang membawa bantuan kemanusiaan akan diizinkan masuk Gaza. Di 4 hari gencatan senjata ini, Hamas setuju untuk melepas 50 dari 239 sandera di Gaza. Sedangkan Israel akan membebaskan 150 tahanan Palestina dari penjara-penjara Israel. Salah satu anggota biro politik Hamas, Ghazi Hamad, mengaku kelompok milisi itu membuka opsi untuk melepaskan lebih banyak sandera dari Gaza.  'Mengenai hal ini, kami mengupayakan pertukaran yang komprehensif untuk membebaskan seluruh (7.200) tahanan di pusat penahanan Israel. Ini adalah tujuan dan sasaran kami,' kata Hamad dikutip Al Jazeera. Demi tujuan itu, pihak Hamas mengaku akan menunggu dan melihat dengan kesabaran, demi membebaskan semua warga Palestina di penjara-penjara Israel.   "
      }
    },
    {
      "id": 4,
      "title": "Banding Ditolak, Kris Wu Dihukum 13 Tahun Penjara Kasus Pemerkosaan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124194528-234-1028727/banding-ditolak-kris-wu-dihukum-13-tahun-penjara-kasus-pemerkosaan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/23/kris-wu-2_169.jpeg?w=650&q=90",
        "tags": [
          "kris wu",
          "c ent",
          "selebriti"
        ],
        "article": "Aktor sekaligus penyanyiKris Wu resmi dijatuhi hukuman 13 tahun penjara atas kasus pelecehan seksual. Total hukuman itu diberikan setelah Pengadilan Beijing menolak banding musisi bernama lengkap Wu Yi Fan tersebut. China Central Television (CCTV) pada Jumat (24 11) memberitakan hal tersebut membuat keputusan pengadilan kini jadi bersifat final.    'Kris Wu memanfaatkan situasi dengan melakukan hubungan seks dengan sejumlah perempuan yang sedang mabuk menjadi korban, itu menjadi pemerkosaan,' kata pengadilan seperti diberitakan Korean JoongAng Daily. 'Itu juga sama dengan pencabulan kelompok, karena dia pelaku utama di balik mengumpulkan orang untuk melakukan pergaulan bebas.' 'Fakta-fakta yang diakui dalam putusan awal sudah jelas, dan bukti-buktinya jelas dan juga cukup,' pengadilan menegaskan. Tuduhan terhadap Kris Wu adalah pemerkosaan terhadap tiga wanita, termasuk seorang perempuan mabuk, di rumahnya pada Desember 2020. Ia juga didakwa melakukan tindakan cabul dengan banyak orang di rumahnya pada Juli 2018.   Kris Wu sesungguhnya sudah ditahan sejak 31 Juli 2021 dan kemudian menjalani pemeriksaan dan diadili.  Di China, penangkapan resmi diperbolehkan jika terdapat bukti kuat yang mendukung dakwaan, ketika tersangka kemungkinan besar akan menerima hukuman penjara, atau jika tersangka menimbulkan ancaman terhadap masyarakat.Dalam persidangan pertama pada November lalu, Wu dijatuhi hukuman 11 tahun enam bulan karena pemerkosaan dan 1 tahun 10 bulan karena pencabulan berkelompok, dengan total hukuman 13 tahun penjara. Sehingga putusan tersebut kini menjadi final dan tak bisa diganggu gugat setelah banding Kris Wu ditolak majelis hakim.Pengadilan juga memerintahkan agar Wu dideportasi dari China setelah dia menyelesaikan hukumannya."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Jerman Lolos Semifinal dan Bikin Pemain Spanyol Menangis",
      "categories": "PIALA DUNIA U-17 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124191224-144-1028707/foto-jerman-lolos-semifinal-dan-bikin-pemain-spanyol-menangis",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn spanyol vs jerman spanyol u-17 vs jerman u-17 piala dunia piala dunia u-17 piala dunia u-17 2023 hasil piala dunia u-17 hasil piala dunia u-17 2023 hasil spanyol vs jerman",
        "media_url": null,
        "tags": [
          "foto cnn",
          "spanyol vs jerman",
          "spanyol u-17 vs jerman u-17",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "hasil spanyol vs jerman"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Bupati Subang Usul UMK 2024 Naik 12,33 Persen, Dekati Rp4 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124194438-92-1028725/bupati-subang-usul-umk-2024-naik-1233-persen-dekati-rp4-juta",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 20:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah_169.jpeg?w=650&q=90",
        "tags": [
          "umk subang 2024",
          "umk subang",
          "umk",
          "upah"
        ],
        "article": "Bupati Subang Ruhimat mengusulkanupah minimum kabupaten kota (UMK) 2024 naik 12,33 persen mendekati Rp4 juta. Saat ini, UMK Subang berada di level Rp3,27 juta. Jika naik 12,33 persen atau sekitar Rp403 ribu, maka upah buruh di Subang, Jawa Barat akan melesat ke Rp3,67 juta. Usul ini disampaikan langsung Bupati Subang Ruhimat kepada Pj Gubernur Jawa Barat Bey Machmudin melalui sepucuk surat. Surat itu bernomor TK 01 4986 Disnakertrans tertanggal Rabu (22 11).   Ruhimat menyebut usul 12,33 persen adalah hasil dari rapat Dewan Pengupahan Kabupaten Subang.  'Dengan ini kami menyampaikan usulan rekomendasi UMK Subang 2024 sebesar Rp3.677.626,65 atau naik sebesar 12,33 persen dari UMK 2023 sebesar Rp3.273.810,60,' tulis surat yang ditandatangani Ruhimat, dikutip Jumat (24 11). 'Usulan rekomendasi ini disampaikan sebagai pertimbangan Pj Gubernur Jawa Barat (Bey Machmudin) dalam menetapkan UMK Subang 2024,' tandasnya. Isi surat tersebut dibenarkan oleh Federasi Serikat Buruh Persatuan-Kongres Aliansi Serikat Buruh Indonesia (FSBP-KASBI) Subang. Sekretaris Umum FSBP-KASBI Subang Rahmat Saputra menegaskan pihaknya akan mengawal rekomendasi tersebut sampai ditetapkan. Ia dan kawan-kawan buruh tak ingin ada perubahan.  'Iya benar, Subang rekomendasi kenaikannya sebesar 12,33 persen. Itu harapannya, rekomendasi dari Subang tidak berubah dan ditetapkan sesuai rekomendasi,' katanya kepada CNNIndonesia.com. Terpisah, Pj Gubernur Jabar Bey Machmudin mengaku sudah menerima usulan UMK 2024 dari Pemkab Subang. Ia menyebut rekomendasi itu memang tidak berlandaskan pada PP Nomor 51 Tahun 2023 tentang Pengupahan, melainkan tuntutan pekerja. Bey menyebut semua rekomendasi dari kabupaten kota di Jawa Barat rencananya dibahas pada 27 November 2023. Lalu, penetapan UMK akan dilakukan pada 30 November 2023.  "
      }
    },
    {
      "id": 7,
      "title": "Sebulan Digempur Israel, Lebih dari 14.800 Orang Tewas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124112854-120-1028413/sebulan-digempur-israel-lebih-dari-14800-orang-tewas-di-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/korban-jiwa-tewas-di-gaza-capai-2670-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "korban tewas di gaza",
          "update korban tewas di gaza"
        ],
        "article": "Otoritas Kesehatan Hamas mengungkapkan bahwa jumlah korban tewas di Gaza akibat serangan Israel sejak 7 Oktober lalu kini mencapai 14.854 orang. Jumlah ini termasuk di antaranya adalah 5.850 anak. Informasi terkini mengenai jumlah korban jiwa di Gaza disebut sangat sulit. Hal ini lantaran agresi besar-besaran Israel melalu jalur udara dan darah yang terus berlanjut. Pada hari Senin (20 11), Kementerian Kesehatan Palestina di Ramallah, yang mengambil data dari rumah sakit dan sumber lain di Jalur Gaza, menyebutkan jumlah korban tewas mencapai 12.700 orang.   Dalam perkembangannya sejak saat itu, kementerian yang berbasis di Ramallah ini mengatakan gangguan serius pada jaringan komunikasi di Gaza membuat upaya pengumpulan data yang akurat menjadi mustahil. Kantor Koordinasi Urusan Kemanusiaan PBB (OCHA), yang mengumpulkan dan mengaudit data dari seluruh wilayah pendudukan Palestina, terus mengutip angka-angka yang berasal dari Gaza.  Pada hari Rabu 922 11), ketua OCHA Martin Griffiths mengatakan kepada CNN bahwa PBB tetap berpegang pada penggunaan statistik dari Kementerian Kesehatan di Gaza. 'Tim telah melakukan triangulasi [angka-angka tersebut] selama bertahun-tahun untuk memastikan kami merasa yakin mengenai angka-angka tersebut.' 'Kami tidak mengeluarkan angka-angka ini tanpa berpikir panjang,' katanya. Sementara itu, Aljazeera melaporkan Israel mengintensifkan pemboman terhadap Jalur Gaza dari udara, darat, dan laut selama periode 24 jam antara Rabu (22 11) dan Kamis (23 11) sore menjelang gencatan senjata yang dijadwalkan dimulai hari ini, Jumat (24 11). 'Banyak korban telah dilaporkan,' kata UNOCHA dalam laporan situasi terbarunya mengenai Gaza dan Tepi Barat yang diduduki.   "
      }
    },
    {
      "id": 8,
      "title": "Anies Jawab Kekhawatiran Politik Identitas Usai Hadir di Ijtima Ulama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124194818-617-1028726/anies-jawab-kekhawatiran-politik-identitas-usai-hadir-di-ijtima-ulama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/deklarasi-pendukung-anies-garda-matahari_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "muhaimin iskandar",
          "ijtima ulama",
          "gnpf",
          "pa 212"
        ],
        "article": "Calon presiden nomor urut satu Anies Baswedanmenjawab kekhawatiran politik identitas usai hadir di forum ijtima ulamayang digelar GNPF Ulama hingga PA 212 di Sentul, Bogor, Jawa Barat, akhir pekan lalu. Anies menegaskan banyak berjumpa dengan berbagai kelompok dari beragam latar belakang. Menurutnya, tiap warga punya hak yang sama untuk menyampaikan aspirasi kepada tiap pasangan capres-cawapres. 'Seperti juga sekarang, saya berjumpa dengan semua kelompok dari mulai kelompok agama, agama apa saja, kelompok profesi, kelompok profesi apa saja, dari mulai kelompok etnis, etnis apa saja. Saya menempatkan mereka semuanya sebagai warga negara Indonesia yang punya hak yang sama di hadapan para calon,' kata Anies di acara Indonesia Milenial and Gen Z Summit di Senayan Park, Jakarta, Jumat (24 11).   Anies bercerita ketika mengikuti Pilkada 2017 lalu mendapatkan dukungan dari berbagai unsur masyarakat yang berasal dari lintas agama, lintas etnis, lintas kelompok, dan lintas profesi.  Ia pun menyatakan saat bertugas di Jakarta membuat kebijakan dengan merujuk prinsip keadilan, kepentingan publik, dan aturan undang-undang. 'Bukan kebijakan berdasarkan aspirasi satu dua kelompok. Silakan dicek saja di Jakarta kemarin,' kata dia. Anies lantas menyoroti negara tidak mau memberikan kesempatan yang sama bagi kelompok-kelompok tertentu seakan bukan warga Indonesia. Sementara di sisi lain terdapat kelompok yang sangat diterima. Baginya, cara berpikir demikian yang membuat negara tidak lagi adil. 'Kok yang lain-lain diterima? Ada satu dua kelompok yang tidak akan pernah diterima, memang dia enggak warga Indonesia dan nggak punya kesempatan? Dan ketika mereka meminta sesuatu, apapun kelompoknya, tanyakan ini sejalan tidak dengan prinsip UUD 1945, sejalan enggak dengan prinsip konstitusi kita?' kata dia. Forum Ijtima Ulama telah merekomendasikan Anies Baswedan dan Muhaimin Iskandar untuk didukung di Pilpres 2024. Saat ini, Anies-Muhaimin diusung PKB, PKS, dan NasDem. "
      }
    },
    {
      "id": 9,
      "title": "Ganjar dan Anies Janji Tak Libatkan Istri Urusan Politik Jika Menang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124192457-617-1028720/ganjar-dan-anies-janji-tak-libatkan-istri-urusan-politik-jika-menang",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-3_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "capres 2024"
        ],
        "article": "Dua calon presiden, Ganjar Pranowodan AniesBaswedanberjanji tak akan melibatkan sang istri dalam urusan politik dan pemerintahan jika terpilih pada Pilpres2024. Ganjar mengakui memberi batasan kepada keluarga saat dirinya menduduki jabatan publik bukan persoalan mudah. Ganjar mengungkap cerita saat istrinya, Siti Atiqoh pernah meminta memberi jabatan publik kepada seseorang yang sudah bekerja cukup lama. Namun, ia mengingatkan bahwa permintaan itu yang pertama dan terakhir.   'Ada satu kejadian, 'Yah aku didatangi seseorang dia sudah kerja cukup lama kayaknya perlu diperhatikan dia', 'Terus apa?' 'Ya kalau dia minta, kalau bisa dipromosikan,' Ini adalah statement pertama dan terakhir,' kata Ganjar dalam acara Indonesia Millennial and Gen Z Summit 2023 IDN Times, Senayan, Jakarta, Jumat (24 11).  Ganjar menyebut situasi tersebut memang tidak mudah. Namun, ia meyakinkan bahwa dirinya ke depan akan terus menguji Atiqoh agar kejadian serupa tak kembali berulang. Ganjar mengaku telah memberi batasan tegas dan memberi perspektif bahwa urusan jabatan publik sepenuhnya adalah urusan dirinya. 'Maka ya mudah-mudahan 10 tahun dia sudah latihan cukup bisa memberikan perspektif kepada dia agar ada batas-batas yang tidak boleh dimasuki di jabatan publik,' kata Ganjar.  Sementara Aniesmemastikan istrinya tak akan cawe-cawe sebagai ibu negara jika dirinya terpilih pada Pilpres2024.Anies mengaku bakal meminta biro hukum untuk membagi dan membuat batasan jelas antara tugas presiden dan ibu negara. 'Ya ibu negara ini, ya ibu negara ya menjalankan ex officio-nya ibu negara. Ada tuh tugas-tugasnya,' kata Aniesdalam acara yang sama. Anies menegaskan tak akan mencampur-adukan urusan negara dengan pribadi. Ia menyebut sang istri tak pernah cawe-cawesaat dirinya menjabat gubernur DKIJakarta. 'Lihat yang sudah dikerjakan kemarin. Kira-kira ketika jadi gubernur, istrinya cawe-cawe nggak urusan kebijakan Jakarta? Kalo nggak cawe-cawe, ya besok juga nggak cawe-cawe juga gitu,' ujarnya. 'Tapi kalau kemarin dia cawe-cawe, ya besok dia cawe-cawe juga. Kemudian apa? Begitu masuk bertugas, saya minta kepada biro hukum untuk menyusun apa saja yang saya ex officio dan apa saja yang ibu gubernur ex officio,' imbuhnya.  "
      }
    },
    {
      "id": 10,
      "title": "Meghan Markle Dinilai Bisa Jadi Oprah yang Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121231011-234-1027299/meghan-markle-dinilai-bisa-jadi-oprah-yang-baru",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/24/meghan-markle-3_169.jpeg?w=650&q=90",
        "tags": [
          "meghan markle",
          "selebriti"
        ],
        "article": "Meghan Markledisebut sangat berpotensi membangun karier sebagai pembawa acara bincang-bincang macam Oprah Winfrey, apalagi istri Harry itu kerap menjadi sorotan media. 'Bila Meghan pada akhirnya tidak jadi pembawa acara siang hari, saya akan kaget,' kata penulis dan pengamat kerajaan, Christopher Andersen, kepada Marie Claire seperti diberitakan New York Post, Sabtu (18 11).    'Dia tampak sangat cocok dengan posisi itu, dan saya dapat dengan mudah melihatnya menjalani sebuah karier mirip Oprah di media: sebuah acara, sebuah majalah, memproduksi, mengarahkan, karya-karyanya,' lanjutnya. Andersen mengatakan Markle 'masih memiliki sejumlah besar penonton yang bakal mendukung dia,' sehingga memungkinkan ide acara itu bisa berjalan. Namun Andersen tetap memberi catatan penting bagi Markle untuk mencapai karier itu. Menurut dia, ide itu akan berjalan lancar jika semua kontroversi yang berkaitan dengan perselisihan dia dan Harry dengan keluarga Kerajaan Inggris bisa mereda. Bahkan, Andersen menilai jika Markle juga memiliki hasrat untuk mencapai status sebagai seorang mogul alias konglomerat media yang kuat dan berpengaruh.    'Ia akan menjadi Oprah berikutnya --seorang mogul media yang kuat dan berpengaruh-- itu tidak terasa mustahil sama sekali,' papar Andersen. Mghan Markle bersama suaminya, Harry pernah menjalani wawancara ikonis dan duduk bersama dengan presenter talk show ikonis Oprah Winfrey pada 2021 lalu.  Dalam wawancara bertajuk Oprah with Meghan and Harry itu, Duke dan Duchess of Sussex membahas berbagai macam topik soal keluarganya. Pasangan itu membahas soal gelar dan keamanan anak sulung mereka, Archie, dugaan komentar rasis yang ditujukan kepada Archie, hingga finansial Harry yang diputus oleh kerajaan. Selain itu, Markle juga mengangkat topik soal adanya perseteruan antara dirinya dengan istri Pangeran William, Kate Middleton. Sedangkan Harry juga mengaku hubungannya dengan kakaknya merenggang setelah ia memutuskan untuk keluar dari anggota keluarga kerajaan.    Sebelumnya, pada Kamis (16 11), Markle sempat membeberkan rencana jangka panjangnya untuk comeback ke Hollywood. Kepada Variety, Markle mengungkap keinginan untuk menjadi seorang produser. Markle secara halus mengisyaratkan konten yang dapat dihasilkan melalui perusahaan rumah produksinya bersama Harry, Archewell Productions di masa depan. '[Saya ingin membuat] hal-hal yang membuat orang merasa - Saya ingin mengatakan 'bagus', tapi lebih dari itu, hal-hal yang membuat orang merasakan sesuatu, bukan? Dan merasakan rasa kebersamaan,' jelasnya kepada Variety saat itu. 'Tapi kami punya banyak hal menarik yang akan kami lakukan. Saya tidak sabar menunggu hingga kami dapat mengumumkannya, namun saya sangat bangga dengan apa yang kami ciptakan.' 'Suamiku juga menyukainya. Sungguh menyenangkan,' tambahnya. "
      }
    }
  ]
}