{
  "page": 342,
  "main_url": "https://www.cnnindonesia.com/indeks/2/342",
  "time": "2023-12-08 05:53:35.615691",
  "datas": [
    {
      "id": 1,
      "title": "Kloud Sky Dining Senopati Buka Suara Usai Pengunjung Bawa Narkoba",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126182346-12-1029259/kloud-sky-dining-senopati-buka-suara-usai-pengunjung-bawa-narkoba",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/04/02/7a91b053-035d-4703-9186-37d5255cf2e1_169.jpg?w=650&q=90",
        "tags": [
          "narkoba",
          "senopati",
          "jakarta",
          "kloud sky & lounge"
        ],
        "article": "Manajemen Kloud Sky Dining & Lounge, SenopatiJakarta Selatan buka suara soal penggerebekan polisi dan didapatkan pengunjung yang membawa narkoba. Kuasa hukum Manajemen Kloud Sky Dining & Lounge Sergio Imanuel membenarkan penggerebekan terjadi pada Jumat (18 11) malam. Namun, ia menyebut ada disinformasi serta kabar tidak sesuai fakta yang beredar. 'Bahwa memang benar adanya operasi pada Sabtu malam. Tapi kita tidak tahu terkait adanya aktivitas pengunjung yang membawa narkoba,' kata Sergio dalam keterangan tertulis, Minggu (26 11).   Sergio mengatakan tidak ada transaksi narkoba yang dilakukan di Kloud, apalagi menyediakan. Menurutnya, yang terjadi adalah adanya pengunjung yang kedapatan membawa narkoba. 'Hanya ada satu pengunjung yang membawa narkoba. Sedangkan penetapan dua tersangka lain, kami tidak tahu menahu soal itu. Jadi, sama sekali tidak ada transaksi narkoba di sini,' katanya.  Ia mengatakan manajemen Kloud selama ini telah menjalankan standar operasional prosedur (SOP) bagi pengunjung dan karyawan. SOP yang diterapkan di Kloud di antaranya dilarang bawa senjata api, dilarang membawa zat-zat terlarang, dilarang membawa senjata tajam dan dilarang melakukan kekerasan. Sergio mengakui pihak Kloud kecolongan dalam kasus ditemukannya pengunjung yang membawa narkoba. 'Peristiwa itu menjadi pelajaran dan evaluasi dari kita supaya ke depan tidak kecolongan lagi,' katanya. Sebelumnya, Bareskrim Polri menetapkan total tiga orang tersangka kasus kepemilikan narkoba buntut penggrebekan tersebut. Direktur Tindak Pidana Narkoba Bareskrim Polri Brigjen Mukti Juharsa menjelaskan ketiga tersangka itu berinisial A, H, dan D. Ketiganya telah ditahan. Berdasarkan perannya, Mukti menyebut sosok A merupakan pengguna dan kedapatan membawa ekstasi yang ditangkap saat penggerebekan. Setelahnya, kata dia, penyidik melakukan pengembangan dan berhasil menangkap tersangka H dan D, pada Senin (20 11). Mukti menjelaskan tersangka H berperan sebagai penjual ekstasi kepada A, sementara D berperan selaku bandar tempat H mendapatkan ekstasi. 'Itu jaringan, sindikat. Tersangka A beli dari H kemudian H beli dari D. D itu bandarnya,' katanya beberapa waktu lalu. "
      }
    },
    {
      "id": 2,
      "title": "Penjelasan Timeline Dunia The Hunger Games",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123143252-220-1028064/penjelasan-timeline-dunia-the-hunger-games",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "the hunger games",
          "the hunger games the ballad of songbirds and snakes",
          "film"
        ],
        "article": "The Hunger Games: The Ballad of Songbird & Snakesresmi tayang di Indonesia sejak 15 November 2023. Kisah prekuel The Hunger Games itu memperpanjang linimasa dunia Panem. The Ballad of Songbird & Snakes masih merupakan adaptasi dari serial The Hunger Games karya Suzanne Collins, dan berlatar 64 tahun sebelum kisah asli The Hunger Games.    Serial ini mengeksplorasi dunia distopia yang terjadi di negara futuristik bernama Panem. Di sana terdapat gelaran permainan tahunan yang menampilkan anak-anak dan remaja bertarung sampai mati. Setiap film Hunger Games mengungkap lapisan-lapisan baru tentang sejarah dan masyarakat Panem secara lebih dalam. Empat film pertama menceritakan alur secara berurutan, The Hunger Games (2012) The Hunger Games: Catching Fire (2013) The Hunger Games: Mockingjay - Part 1 (2014) The Hunger Games: Mockingjay - Part 2 (2015). Sedangkan The Hunger Games: The Ballad of Songbirds & Snakes (2023) menceritakan masa-masa awal Hunger Games, dan berfokus pada periode penting dalam kehidupan Coriolanus Snow yang nantinya jadi presiden Panem.  Melalui eksplorasi karakter Coriolanus Snow, penonton diberikan lebih banyak konteks tentang bagaimana ia menjadi penjahat di Hunger Games. Negara Panem dijalankan oleh penduduk kaya di Ibukota Capitol. Negara ini dibagi menjadi 13 distrik dengan masing-masing distrik menyediakan sumber daya berbeda untuk Capitol.  Di setiap distrik terdapat pasukan 'Peacekeepers' atau Penjaga Perdamaian Capitol. Mereka menjaga ketertiban di distrik-distrik dengan cara yang brutal. Muak dengan perlakuan tidak adil yang mereka terima, penduduk Distrik 13 mulai melakukan pemberontakan. Perang akibat pemberontakan Distrik 13 berlangsung selama tiga tahun. Pemberontakan itu merenggut nyawa beberapa anggota militer, termasuk Crassus Snow yang merupakan ayah Coriolanus Snow. Namun, pasukan serangan udara Capitol juga menyebabkan banyak korban jiwa di pihak pemberontak. Setelah peristiwa itu, muncul gagasan Hunger Games yang konsepnya berasal dari Casca Highbottom. Konsep Hunger Games sendiri adalahsebagai pengingat atas pemberontakan. Dalam Hunger Games, dua anggota dari setiap distrik akan menjadi peserta dalam Olimpiade tahunan. Hanya satu pihak yang muncul sebagai pemenang, dan kematian pihak lain akan menjadi pengingat akan perang dan konsekuensinya. Lanjut ke sebelah.. "
      }
    },
    {
      "id": 3,
      "title": "Asnawi Main Full Lawan Bucheon, Jeonnam Gagal Promosi ke K-League 1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126190334-142-1029271/asnawi-main-full-lawan-bucheon-jeonnam-gagal-promosi-ke-k-league-1",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/indonesia-vs-burundi-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeonnam",
          "jeonnam dragons",
          "bucheon vs jeonnam",
          "liga korea",
          "liga korea selatan",
          "asnawi",
          "asnawi mangkualam",
          "timnas indonesia"
        ],
        "article": "Jeonnam Dragonsdipastikan gagal promosi ke K-League 1 musim 2024 setelah kalah dari Bucheon dalam pertandingan terakhir K-League 2 musim 2023, Minggu (26 11). Dalam pertandingan ini Asnawi Mangkualambermain full. Jeonnam menelan kekalahan 1-4 dari Bucheon 1995 dalam pertandingan terakhir K-League 2 musim 2023 yang digelar di Stadion Bucheon, Minggu (26 11). Dalam pertandingan ini Jeonnam sebenarnya mampu unggul pada menit ke-22 lewat gol Valdivia melalui titik penalti.   Tetapi, Bucheon mampu menyamakan kedudukan menjadi 1-1 pada menit ke-38 lewat penalti yang dieksekusi oleh Nilson. Bucheon kemudian mampu menambah tiga gol di babak kedua lewat hattrick An Jae Jun yang dicetak pada menit ke-61, 78, dan 90+9. Kekalahan ini membuat Jeonnam harus turun dari peringkat keenam ke posisi ketujuh klasemen akhir K-League 2 dengan mengemas 53 poin dari 36 pertandingan yang dijalani. Akibat gagal finis di posisi lima besar, Jeonnam pun gagal lolos ke zona playoff untuk promosi K-League 1 2024. Sebaliknya, kemenangan atas Jeonnam membuatBucheon tetap berada di peringkat kelima klasemen akhir K-League 2 dan menjaga peluang promosi ke K-League 1 musim depan. Di sisi lain, kontrak AsnawiMangkualam bersama JeonnamDragons bakal berakhir pada 31 Desember 2023. Namun, hingga kini masa depan karier kaptenTimnas Indonesia masih belum jelas.    "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Hari Kedua Gencatan Senjata, Hamas Bebaskan 17 Sandera",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126170517-124-1029228/video-hari-kedua-gencatan-senjata-hamas-bebaskan-17-sandera",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:25 WIB",
        "media_url": null,
        "tags": [
          "sandera hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kelompok militan PalestinaHamas membebaskan 17 sandera Israel pada Sabtu (25 11) di hari kedua gencatan senjata. Jumlah sandera itu terdiri dari enam wanita, tujuh anak dan remaja serta Warga Negara Thailand. Sebelumnya sempat terjadi penundaan selama tujuh jam karena Hamas mengklaim Israel telah melanggar kesepakatan gencatan senjata. Qatar sebagai mediator Israel-Palestina pun berhasil meredakan konflik tersebut. Israel pun telah membebaskan 39 tahanan Palestina yang terdiri dari 6 wanita dan 33 anak-anak."
      }
    },
    {
      "id": 5,
      "title": "Cak Imin ke Lembaga Survei: Tolong Tempatkan AMIN di Nomor 3 Terus",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126180008-617-1029255/cak-imin-ke-lembaga-survei-tolong-tempatkan-amin-di-nomor-3-terus",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/pasangan-bakal-calon-presiden-anies-muhaimin-menjalani-tes-kesehatan-5_169.jpeg?w=650&q=90",
        "tags": [
          "amin",
          "cak imin",
          "pilpres 2024",
          "pilpres",
          "pemilu 2024",
          "pemilu",
          "muhaimin iskandar",
          "lembaga survei"
        ],
        "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar atau Cak Iminmeminta lembaga survei untuk selalu menempatkan dirinya dengan capres Anies Baswedan di posisi tiga dalam rilis survei. Menurut Cak Imin, posisi underdog akan membuat pasangan AMIN (Anies-Muhaimin) dianggap tidak membahayakan oleh kontestan lain di Pilpres 2024. 'Kalau kita dihitung underdog itu, maka cenderung tidak akan dianggap membahayakan. Kayak sekarang saya tidak membahayakan siapapun karena semua survei menyatakan posisi saya nomor tiga,' kata Imin dalam acara Indonesia Millenial and Gen-Z Summit, di Jakarta, Minggu (26 11).    'Jadi, tolong lembaga survei letakkan kita di nomor tiga terus, supaya Pak Prabowo sama Pak Ganjar lengah,' imbuh dia. Ia lalu menyampaikan terima kasih ke salah satu lembaga survei yakni LSI Denny JA. Imin berkata LSI Denny JA selalu menempatkan pasangan AMIN di posisi tiga dalam survei. 'Makanya saya terima kasih ke LSI Denny DA yang selalu menempatkan saya di nomor tiga terus. Soalnya setiap minggu keluarin survei meletakkan AMIN di nomor 3 terus. Enaknya di posisi underdog tidak ada beban. Kita jalan, tahu-tahu menang,' ujarnya. Sebelumnya, LSI Denny JA mencatat periode November 2023 elektabilitas pasangan Prabowo Subianto-Gibran Rakabuming Raka tetap kokoh berada di posisi puncak mengalahkan pasangan Ganjar Pranowo-Mahfud MD dan Anies Baswedan-Muhaimin Iskandar. Peneliti LSI Denny JA Adjie Al Faraby mencatat elektabilitas Prabowo-Gibran sebesar 40,3 persen. Kemudian disusul oleh Ganjar-Mahfud 28,6 persen dan pasangan AMIN 20,3 persen. Kemudian yang belum tidak menjawab sebesar 10,8 persen. 'Jika pilpres dua putaran, maka Prabowo-Gibran lolos putaran kedua, 40,3 persen. Maka pasangan lain siapa yang lolos putaran kedua? Sisa tiket Ganjar-Mahfud dan AMIN. Karena selisih elektabilitas keduanya di bawah 10 persen atau tak lebih dua digit,' kata Adjie dalam konferensi persnya, Senin (20 11)."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Ratusan Ribu Warga London Tuntut Gencatan Permanen di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126115010-136-1029148/foto-ratusan-ribu-warga-london-tuntut-gencatan-permanen-di-gaza",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn demo pro palestina demo pro-palestina london agresi israel ke palestina agresi israel di gaza perang israel palestina perang israel hamas konflik israel palestina",
        "media_url": null,
        "tags": [
          "foto cnn",
          "demo pro palestina",
          "demo pro-palestina",
          "london",
          "agresi israel ke palestina",
          "agresi israel di gaza",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Rafael Struick: Saya Ingin Main di Piala Dunia Bersama Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126182417-142-1029260/rafael-struick-saya-ingin-main-di-piala-dunia-bersama-indonesia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 19:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/indonesia-vs-turkmenistan_169.jpeg?w=650&q=90",
        "tags": [
          "timnas",
          "timnas indonesia",
          "rafael struick",
          "piala dunia"
        ],
        "article": "PenyerangTimnas Indonesia Rafael Struickmengatakan ingin bermain diPiala Dunia bersama Indonesia. Hal tersebut diungkapkan Struick ketika diwawancarai media Belanda, AD. 'Mimpi ku? Kau tahu, aku hanya akan mengatakan saya ingin bermain di Piala Dunia bersama Indonesia suatu hari nanti,' ucap Struick dikutip dari AD.   'Negara ini [Indonesia] tergila-gila pada sepak bola, jadi saya harap generasi kita bisa mewujudkannya,' kata Struick menambahkan. Struick bersama Timnas Indonesia kini tengah berjuang membawa tim Merah Putih untuk lolos ke Piala Dunia 2026. Timnas Indonesia kini sedang menjadi kualifikasi di putaran kedua Piala Dunia 2026. Struicktelah mendapat kepercayaan tampil dalam dua pertandingan pertama kualifikasi putaran kedua Grup F Piala Dunia 2026, yakni melawan Irak dan Filipina. Pada pertandingan melawan Irak, Struick yang tampil sebagai pemain pengganti sukses mencatatkan satu assist. Sedangkan pada pertandingan kedua melawan Filipina, Struick mendapatkan kepercayaan tampil sebagai starter. Namun, Struick bersama Timnas Indonesia masih harus bekerja keras karena Tim Merah Putih belum memetik kemenangan di dua laga awal Grup F Kualifikasi Piala Dunia 2026. Timnas Indonesia kini berada di posisi juru kunci Grup F dengan poin nol usai menelan kekalahan dari Irak dan bermain imbang melawan Filipina.   "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Warga Tepi Barat Rayakan Pembebasan Tahanan Wanita dan Anak-anak",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126103805-122-1029132/foto-warga-tepi-barat-rayakan-pembebasan-tahanan-wanita-dan-anak-anak",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn agresi israel ke palestina perang israel palestina perang israel hamas konflik israel palestina perang gaza gencatan senjata israel-hamas",
        "media_url": null,
        "tags": [
          "foto cnn",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang gaza",
          "gencatan senjata israel-hamas"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Saat Gencatan Senjata Berakhir, Militer Israel Siap Serang Gaza Lagi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126174333-120-1029253/saat-gencatan-senjata-berakhir-militer-israel-siap-serang-gaza-lagi",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/lampu-hijau-militer-israel-invasi-jalur-darat-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "militer israel",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata di gaza",
          "gaza",
          "jalur gaza",
          "perang israel hamas"
        ],
        "article": "Kepala Staf Militer Israel Letjen Herzi Halevi pada Minggu (26 110 menyatakan tentaranya akan kembali memerangi Hamas dengan semakin gencar setelah gencatan senjata kemanusiaan di JalurGaza Berakhir. 'Tentara Israel berjuang keras untuk melindungi kehidupan rakyat kami sambil menjunjung tinggi nilai-nilai. Kami telah menciptakan kondisi untuk kerangka pembebasan kelompok pertama yang berisi anak-anak dan ibu yang disandera selama jeda ini,' kata Halevi dalam sebuah pernyataan, seperti dilansir Al Arabiya, Minggu (26 11). Setelah proses pembebasan tahanan selesai, kata Halevi, militer Israel akan kembali ke operasi membasmi Hamas dan terus membebaskan para sandera.   Halevi mengklaim para prajurit dan komandan militer Israel menunjukkan semangat juang dan tekad meski baru menghadapi pertempuran berjam-jam, baik di daratan maupun di bawah tanah. Dia mengaku melihat mata para tentara Israel terpancar tujuan besar dalam perang dengan Hamas. 'Kami ingin berperang sampai kami mengembalikan para sandera. Jadi kami akan melakukan hal itu,' ujar Halevi. Dia menegaskan bahwa militer Israel akan segera kembali menyerang Jalur Gaza setelah jeda kemanusiaan dengan Hamas berakhir. 'Kami tidak bermaksud, tidak ingin, dan tidak siap menghentikan upaya ini sebelum kami memulangkan semua sandera. Ini adalah tugas moral kami untuk memulangkan mereka,' Halevi berbicara tentang sandera yang ditahan oleh Hamas seperti dikutip Times of Israel. Komandan Israel ini mengatakan tentaranya menggunakan jeda dalam pertempuran ini untuk belajar serta lebih mempersiapkan kemampuan militer dan juga beristirahat sebentar. 'Dan kami akan segera kembali setelah gencatan senjata berakhir untuk menyerang Gaza, untuk bermanuver di Gaza. Kami akan melakukannya untuk membubarkan Hamas dan juga menciptakan tekanan besar untuk kembali secepat mungkin dan membebaskan sandera sebanyak mungkin, hingga yang terakhir,' katanya. Hamas telah mengumumkan pada hari Rabu bahwa kesepakatan mengenai jeda kemanusiaan selama empat hari di Jalur Gaza telah dicapai melalui mediasi Qatar dan Mesir. Gencatan senjata kemanusiaan tersebut mencakup penghentian seluruh permusuhan dari kedua belah pihak, penghentian seluruh aksi militer Israel di seluruh wilayah Jalur Gaza, ratusan truk yang membawa bantuan kemanusiaan, bantuan, dan bantuan medis akan menjangkau seluruh wilayah Jalur Gaza tanpa kecuali. Hamas akan membebaskan 50 sandera dari Jalur Gaza dan sebagai imbalannya, serta 150 tahanan Palestina akan dibebaskan dari penjara Israel."
      }
    },
    {
      "id": 10,
      "title": "Sinopsis Wrath of the Titans, Bioskop Trans TV 26 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124124226-220-1028471/sinopsis-wrath-of-the-titans-bioskop-trans-tv-26-november-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/wrath-of-the-titans-2012-2_169.png?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Minggu (26 11), akan menayangkan Wrath of the Titans (2012) pukul 21.30 WIB. Film ini dibintangi Sam Worthington, Rosamund Pike, Bill Nighy, Édgar Ramírez, Toby Kebbell, Danny Huston, dan Ralph Fiennes. Wrath of the Titans merupakan sekuel dari Clash of the Titans (2010) yang berlatar satu dekade setelah peristiwa dalam film itu.    Perseus (Sam Worthington) yang merupakan anak hasil hubungan terlarang antara Dewa Zeus (Liam Neeson) dengan manusia biasa, memilih untuk tetap menjadi manusia. Pada saat itu, jumlah manusia yang menyembah dewa semakin sedikit. Hal itu menyebabkan kekuatan para dewa melemah, termasuk Zeus sendiri. Zeus meminta Perseus ikut andil dalam menyelamatkan negeri para dewa dan juga manusia, terutama ketika ada monster yang bangkit dan mengancam kehidupan baik manusia juga dewa. Namun, Perseus menolak untuk membantu ayahnya.    Kemudian, Zeus bersama Ares (Edgar Ramirez) serta saudara kandungnya, Poseidon (Danny Huston), menemui saudara mereka, Hades (Ralph Fiennes). Zeus berencana mengajak Hades agar mau menyatukan kekuatan demi menyelamatkan alam semesta. Namun, Hades juga menolak karena kecewa dengan tindakan Zeus di masa lalu saat memutuskan untuk mengasingkannya. Celakanya, Ares rupanya menginginkan kebangkitan monster tersebut yang sebenarnya adalah Kronos, ayah dari Zeus, Poseidon, dan Hades.  Ares menginginkan Kronos bangkit karena menginginkan sebuah tatanan dunia yang baru. Ares melancarkan aksi pengkhianatannya dengan mencelakai Poseidon dan menyekap Zeus. Hades yang bergabung dengan Ares berencana membuat kesepakatan dengan Kronos agar mereka bisa hidup abadi. Sebagai imbalan, mereka akan menguras kekuatan suci Zeus untuk menghidupkan kembali Kronos. Monster berbentuk naga berkepala dua itu merangsek masuk ke dunia manusia menimbulkan kepanikan besar. Serangan itu mengakibatkan permukiman hancur hingga korban berjatuhan, termasuk putra Perseus, Hellus (John Bell). Zeus akhirnya tergerak untuk menyelamatkan para Dewa dengan melawan para monster. Wrath of the Titans merupakan film fantasi-aksi yang diarahkan oleh Jonathan Liebesman. Skenario film ini ditulis oleh Dan Mazeau, David Leslie Johnson, dan Greg Berlanti.  Sam Worthington kembali menjadi pemeran utama film tersebut sebagai Perseus. Selain dirinya, film ini juga diramaikan oleh sejumlah aktor Hollywood ternama. Sebut saja Liam Neeson, Ralph Fiennes, Rosamund Pike, Toby Kebbell, Bill Nighy, Edgar Ramirez, hingga Danny Huston. Usai mengetahui sinopsis Wrath of the Titans, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Arsenal pada pukul 23.30 WIB.  [Gambas:Youtube] "
      }
    }
  ]
}