{
  "page": 192,
  "main_url": "https://www.cnnindonesia.com/indeks/2/192",
  "time": "2023-12-08 05:35:21.651181",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Aksi 1 Desember Mahasiswa Papua di Jakarta",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201145757-22-1031604/foto-aksi-1-desember-mahasiswa-papua-di-jakarta",
      "konten": {
        "posted": "TOPIK TERKAIT\npapua demo papua aktivis papua foto cnn",
        "media_url": null,
        "tags": [
          "papua",
          "demo papua",
          "aktivis papua",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Manufacturing Indonesia 2023, Solusi Masa Depan Industri Manufaktur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201140244-625-1031558/manufacturing-indonesia-2023-solusi-masa-depan-industri-manufaktur",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/pamerindo_169.jpeg?w=650&q=90",
        "tags": [
          "pamerindo indonesia",
          "industri manufaktur",
          "manufacturing indonesia 2023"
        ],
        "article": "Pamerindo Indonesia segera menghadirkan Manufacturing Indonesia 2023 di JIExpo Kemayoran Jakarta selama tiga hari, mulai 6-9 Desember 2023. Pameran seri ke-32 ini merupakan ajang tahunan yang menghadirkan teknologi, produk, dan solusi inovatif untuk industri manufaktur, khususnya dalam menghadapi tantangan di era digital. Dengan skala yang lebih besar, Manufacturing Indonesia 2023 menghadirkan lebih dari 1.200 peserta pameran dari 29 negara. Para peserta akan membawa wawasan komprehensif seputar teknologi terdepan, produk dan solusi inovatif, serta peluang perluasan jaringan bisnis. Event Director PT Pamerindo Indonesia, Meysia Stephannie mengatakan pameran Manufacturing Indonesia telah menjadi pameran dagang manufaktur terbesar dan terpercaya untuk memamerkan mesin-mesin, perlengkapan dan peralatan dalam satu atap.   'Manufacturing Indonesia kali ini akan melibatkan lebih banyak peserta pameran, membangun ekosistem smart manufacturing yang lebih solid bagi industri manufaktur. Kami optimis pameran tahun ini bakal mampu menyerap lebih dari 30 ribu pengunjung,' ujar Meysia dalam keterangan tertulisnya, Jumat (1 12). Lebih dari itu, lanjut Meysia, Manufacturing Indonesia juga sudah lama menjadi ajang bertukar teknologi, ide dan gagasan baru bagi para pemangku kepentingan untuk mengakselerasi perkembangan industri manufaktur di Indonesia. Meysia menerangkan dengan mengusung tema 'Towards Society 5.0', melalui pameran kali ini pihaknya turut mendukung berbagai upaya percepatan pengembangan berkelanjutan dan transformasi paradigma menuju Society 5.0 sektor manufaktur dan Industri 4.0. 'Sehingga, bukan hanya sisi dari teknologi saja, namun juga peningkatan kualitas sumber daya manusia industri manufaktur Indonesia,' tuturnya. Seperti diketahui, saat ini pemerintah tengah fokus mempercepat transformasi digital di berbagai sektor, termasuk industri manufaktur. Sebagai satu dari tujuh sektor prioritas pengembangan dan penggerak utama perekonomian, industri manufaktur telah berkontribusi terhadap PDB sebesar 70 persen, ekspor industri sebesar 65 persen, dan 60 persen pada tenaga kerja industri di Indonesia. Percepatan transformasi digital dalam penerapan Industri 4.0 dapat semakin memperkuat industri manufaktur dalam menopang perekonomian Indonesia, dan salah satu upaya dukungan untuk mewujudkan Indonesia sebagai Top 10 ekonomi dunia. Di sisi lain, cepatnya pergerakan transformasi digital tentunya akan menciptakan paradigma baru industri. Maka penting bagi SDM Indonesia untuk terus mendorong perubahan pola pikir, sebagai langkah kritis guna memastikan adaptasi dan kesuksesan pengembangan serta pertumbuhan industri manufaktur di era yang sangat dinamis. Adapun dalam pameran Manufacturing Indonesia 2023, seluruh pengunjung akan melihat sejauh mana progres impelementasi Industri 4.0 dan Smart Manufacturing. Selain memperoleh wawasan dan koneksi ke jaringan pasar yang lebih besar di wilayah Asia Selatan, peserta pameran juga dapat mendiksusikan solusi dan praktik terbaik dalam meningkatkan operasional manufaktur secara menyeluruh. Selain itu, para pengunjung dan peserta pameran juga bisa menemukan berbagai konten menarik di Manufacturing Digital Hub, Kaizen Clinic, dan Area Indoestri yang merupakan hasil kolaborasi dengan berbagai pakar dan pelaku industri manufaktur di Indonesia. Sebagai informasi, Manufacturing Indonesia 2023 terselenggara bersamaan dengan pameran Machine Tools Indonesia, Tools & Hardware Indonesia, dan Industrial Automation & Logistic Indonesia. Seri pameran manufaktur turut didukung oleh Asosiasi Pengusaha TIK Nasional (APTIKNAS) dan Asosiasi Industri Mold & Dies Indonesia (IMDIA)."
      }
    },
    {
      "id": 3,
      "title": "Mahfud Buka Suara soal Cerita Jokowi Minta Kasus e-KTP Disetop",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201145556-617-1031612/mahfud-buka-suara-soal-cerita-jokowi-minta-kasus-e-ktp-disetop",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/12/571f9000-abd2-48fa-bc9b-79a42ebcee9a_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "ektp",
          "kasus e-ktp setya novanto",
          "agus rahardjo",
          "jokowi minta e-ktp disetop"
        ],
        "article": "Menko Polhukam Mahfud MDangkat suara soal cerita Ketua KPKperiode 2015-2019 Agus Rahardjoyang mengatakan Presiden Joko Widodo (Jokowi) pernah meminta kasus e-KTP disetop. Menurutnya, kebenarancerita tersebut hanya Agus yang mengetahui. 'Tapi apakah itu benar atau tidak, bahwa presiden mengintervensi Pak Agus, itu Pak Agus yang tahu,' kata Mahfud kepada wartawan di Pandeglang, Banten, Jumat (1 12).   Mahfud mengaku baru mendengar cerita adanya intervensi yang disampaikan mantan Ketua KPK itu. Sebab, kata Mahfud, Agus baru mengungkapkan ke publik.   'Kalau kita kan enggak ada yang tahu, baru dengar sekarang juga. Dan pengakuannya juga enggak pernah bilang ke orang lain kecuali saat ini. Terpaksa bilang karena ditanya,' ujarnya. Mahfud membiarkan masyarakat menilai apa yang diceritakan Agus. Namun, dia menyebut penegak hukum tidak boleh diintervensi. 'Ya biar masyarakat menilai bagaimana kasus ini. Tapi memang kita tidak boleh mengintervensi penegakan hukum. Saya sendiri ndak pernah,' imbuhnya. Mahfud berharap KPK segera pulih usai terpuruk. Mahfud mengaku mendengarKPK mendapat intervensi dari berbagai macam kalangan.    'Ya supaya KPK sekarang hendaknya bangkit kembali sesudah terpuruk karena kasus pimpinannya yang ternyata tidak profesional lah sampai ada yang ditangkap ada yang intervensi. Menurut saya, intervensi ke KPK bukan hanya dari presiden kalau memang betul ada, dari yang lain-lain juga sejauh yang saya dengar banyak,' ucapnya. 'Dari parpol, dari pejabat-pejabat dan selalu melakukan lobi-lobi untuk mengganggu penegakan hukum,' lanjutnya. Cerita Agus mengenai pertemuan dengan Jokowi itu disampaikan dalam wawancara program Rosi di Kompas TV seperti dikutip, Jumat (1 12). Agus mengatakan saat itu dipanggil sendirian oleh Jokowi ke Istana. 'Saya terus terang pada waktu kasus E-KTP saya dipanggil sendirian, oleh Presiden. Presiden waktu itu ditemani oleh Pak Pratikno. Saya heran biasanya memanggil itu berlima, ini kok sendirian. Dan dipanggilnya juga bukan lewat ruang wartawan tapi lewat masjid kecil gitu,' kata Agus. Begitu masuk, Agus menyebut Jokowi sudah dalam keadaan marah. Menurut Agus, Jokowi meminta KPK untuk menghentikan kasus e-KTP Setya Novanto.  'Di sana begitu saya masuk, presiden sudah marah. Menginginkan.. karena baru saya masuk, beliau sudah teriak 'Hentikan'. Kan saya heran, hentikan, yang dihentikan apanya,' ujar Agus. 'Setelah saya duduk, ternyata saya baru tahu kalau yang suruh hentikan itu adalah kasusnya Pak Setnov, Ketua DPR pada waktu itu, mempunyai kasus e-KTP supaya tidak diteruskan,' sambung dia. Baca selengkapnya di sini."
      }
    },
    {
      "id": 4,
      "title": "Terbanyak hingga 2022, Angka HIV di Jakarta Nyaris 100 Ribu Kasus",
      "categories": "HARI AIDS SEDUNIA Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201140022-255-1031556/terbanyak-hingga-2022-angka-hiv-di-jakarta-nyaris-100-ribu-kasus",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-hiv-5_169.jpeg?w=650&q=90",
        "tags": [
          "hiv/aids",
          "kasus hiv di indonesia",
          "kasus hiv di jakarta",
          "provinsi dengan kasus hiv terbanyak di indonesia",
          "hari aids sedunia"
        ],
        "article": "Angka kasus HIV AIDS di Indonesia masih tergolong tinggi. Hingga Juni 2022, Kementerian Kesehatan melaporkan 519.158 kasus HIV dengan penyumbang angka tertinggi berasal dari DKI Jakarta. Pengidap HIV di Jakarta pada 2022 lalu hampir menembus angka 100 ribu. Totalnya ada 90.956 kasus yang tersebar di seluruh Jakarta. Dari data Kementerian Kesehatan itu juga dijelaskan bahwa penularan HIV di Indonesia hingga saat ini masih didominasi oleh kelompok Heteroseksual. Total ada 28,1 persen penderita HIV yang berasal dari kelompok ini.   Selain kelompok heteroseksual, LGBT juga termasuk kelompok penderita HIV yang cukup tinggi. Jumlahnya di Indonesia mencapai 18,7 persen dari seluruh kasus.  HIV sendiri memang bukan penyakit yang hanya diderita satu golongan. Penyakit ini bisa dialami siapa saja karena tergolong penyakit menular. Penularan bisa terjadi melalui hubungan seksual tanpa pengaman, penggunaan jarum suntik secara bergantian, hingga proses persalinan dan menyusui dari ibu penderita HIV AIDS ke anaknya. Tentunya, tidak hanya di Jakarta. Kasus HIV AIDS juga menyebar di semua provinsi di Indonesia. Berikut ini data kasus HIV yang tersebar di 10 Provinsi dengan pengidap HIV terbanyak di Indonesia. 1. DKI Jakarta: 90.956 kasus 2. Jawa Timur: 78.238 kasus 3. Jawa Barat: 57.246 kasus 4. Jawa Tengah: 47.417 kasus 5. Papua: 45.638 kasus 6. Bali: 28.376 kasus 7. Sumatera Utara: 27.850 kasus 8. Banten: 15.167 kasus 9. Sulawesi Selatan: 14.810 kasus 10. Kepulauan Riau: 12.943 kasus. "
      }
    },
    {
      "id": 5,
      "title": "Mahfud MD Ungkap Rekam Jejak Hapus BHP di Pesantren Tangerang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201131045-617-1031519/mahfud-md-ungkap-rekam-jejak-hapus-bhp-di-pesantren-tangerang",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/sambangi-ponpes-mahfud-bantah-berkampanye_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "pilpres 2024",
          "pemilu 2024",
          "pesantren",
          "cawapres"
        ],
        "article": "Menko Polhukam sekaligus Calon Wakil Presiden nomor urut 3,Mahfud MDbantah melakukan kampanye saat mengunjungi PondokPesantren Nur Antika, Kecamatan Tigaraksa, Kabupaten Tangerang, Banten, Kamis (30 11) malam. Hal itu menjawab pertanyaan awak media mengenai apakah ihwal kunjungannya ini termasuk implementasi Putusan Mahkamah Konstitusi (MK) Nomor 65 PUU-XXI 2023 yang memperbolehkan kampanye di tempat pendidikan. 'Enggak. Ini silaturahim, mana ada kampanye tadi tuh,' ujar Mahfud seraya menunjuk tempat acara.   Mahfud menjelaskan kunjungannya kali itu dalam rangka diseminasi ideologi yang sesuai dengan nilai-nilai perjuangan umat Islam. Ia menyebut kampanye memiliki porsi waktunya sendiri. Mantan Ketua MK ini mengatakan dirinya membicarakan ilmu politik dalam agama di hadapan para peserta di acara itu. Pantauan CNNIndonesia.com di lokasi, banner acara tersebut bertuliskan Dialog Kebangsaan dengan tema jaminan hukum terhadap kesejahteraan dunia pesantren. Terdapat foto Mahfud dalam banner itu. Adapun atribusi Mahfud ditulis sebagai Menko Polhukam. MK sebelumnya memutuskan larangan berkampanye di tempat pendidikan dan fasilitas pemerintah bertentangan dengan UUD 1945 melalui Putusan Nomor 65 PUU-XXI 2023. Itu merupakan putusan atas uji materiil Pasal 280 ayat (1) UU Pemilu. Semula, pasal itu melarang menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan untuk kampanye. Kemudian, Putusan 65 mengubah pasal itu menjadi berbunyi: menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan, kecuali untuk fasilitas pemerintah dan tempat pendidikan sepanjang mendapat izin dari penanggung jawab tempat dimaksud dan hadir tanpa atribut kampanye pemilu.  Kendati tak menyebut kampanye, Mahfud pamer pengalamannya membatalkan Undang-Undang Nomor 9 Tahun 2009 Tentang Badan Hukum Pendidikan (UU BHP). Hal itu menjawab pertanyaan salah satu peserta yang bertanya soal peran hukum dalam melindungi pesantren dan peran yang telah Mahfud lakukan untuk pesantren di negeri ini. Mahfud lantas menceritakan pengalamannya saat menjadi Ketua MK beberapa tahun lalu. Dia menjelaskan dulu ada UU BHP yang mengatur bahwa semua lembaga pendidikan, baik formal maupun informal itu harus dibentuk badan hukum. Jika berbentuk badan hukum, jelas Mahfud, maka kekayaan pesantren mesti dilaporkan kepada negara sesuai dengan Undang-undang Keuangan Negara. Kekayaaannya pun menjadi aset yang diawasi oleh negara. Mahfud menilai hal itu dapat membubarkan pesantren. Menurutnya, pesantren itu didirikan oleh para kyai dengan uangnya sendiri, sehingga kekayaan milik kyai sebagai pendiri dan pesantren itu berada dalam satu kesatuan. 'Kalau Undang-undang BHP itu berlakukan, berarti pesantren pada saatnya akan diam diam bubar, diambil oleh negara, tidak lagi tumbuh dari masyarakat. Itulah sebabnya Undang-undang BHP saya batalkan secara total pada waktu itu,' ujar Mahfud. 'Saya tahu, karena saya orang pesantren, bahaya nih, tempat berangkat saya belajar namanya pesantren itu bahaya kalau undang-undang itu tidak dibatalkan. Batalkan,' sambung Mahfud. Mahfud lantas menceritakan sejumlah contoh perjuangan para kyai mendirikan serta mengembangkan pesantren-pesantren pada zaman dulu. Salah satu contoh yang disebut adalah asal aset-aset pesantren yang sebagian berasal dari sumbangan pelbagai pihak. 'Itu enggak dicatat, enggak ada pembukuannya. Lalu pakai Undang-undang BHP, enggak ada pembukuan, berarti korupsi. Bubar itu pesantren,' kata Mahfud. Mahfud mengklaim pemerintah selanjutnya membuat Undang-undang Pesantren yang menjaminhak hidup, perlindungan hukum, hingga perlindungan kurikulum pengajaran kepada pesantren. Bahkan, kata dia, pemerintah mengeluarkan hari santri sebagai hari nasional yaitu 22 Oktober. Selanjutnya, Mahfud membahas ulama-ulama dari pesantren yang menjadi pahlawan nasional. 'Artinya apa, umat Islam sahamnya besar terhadap negara ini. Oleh sebab itu harus dijaga negara ini. Harus dijaga negara ini dengan segala keberagamannya dan saudara bisa memanfaatkan itu,' imbuh dia. "
      }
    },
    {
      "id": 6,
      "title": "aespa Masuk Daftar 25 Most Influential Women of 2023 Financial Times",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231201074851-234-1031375/aespa-masuk-daftar-25-most-influential-women-of-2023-financial-times",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/aespa_169.png?w=650&q=90",
        "tags": [
          "aespa",
          "hallyu",
          "kpop",
          "selebriti"
        ],
        "article": "aespamasuk daftar 25 Most Influential Women of 2023 yang dirilis Financial Times pada Kamis (30 11). Girl group asal Korea Selatan itu menjadi satu-satunya idola Kpop masuk daftar itu. Daftar tersebut dirilis setiap tahun oleh media itu dengan cakupan perempuan-perempuan yang dianggap luar biasa dari berbagai sektor, dan disusun 'melalui konsultasi dengan ratusan jurnalis mereka dari berbagai biro.'    Tak hanya itu, pembuatan daftar tersebut juga berdasarkan diskusi dengan pembaca dan pemimpin industri dalam beberapa waktu terakhir. 'Dalam dua tahun sejak pertama kali merilis album debut, aespa telah mencetak dan memecahkan serangkaian rekor untuk girl grup Kpop, seperti jadi yang pertama melampaui satu juta penjualan pekan pertama dengan tiga album berturut-turut,' tulis Choi Yoo-jin, jurnalisFinancial Times di laman itu. 'Mereka tampil di Coachella dan melakukan tur dunia. Dengan instrumentasi berlapis eksperimental dan vokal berapi-api, juga disertai avatar AI sci-fi punk (ae dalam aespa berarti avatar dan experince), aespa telah mendorong batas-batas Kpop.' Pada 2022, aespa juga masuk 30 Under 30 Asia yang dirilis Forbes Asia. Daftar itu berisikan 30 anak muda di bawah usia 30 tahun yang dianggap miliki capaian khusus pada 2022.   Majalah itu menyebut aespa sebagai 'kuartet sudah menjadi salah satu grup cewek terkeren di K-pop.' Kini, aespa kembali masuk daftar serupa meski dari media berbeda. Selain itu, daftar tersebut juga diramaikan Margot Robbie sebagai aktris dan produser Barbie, film yang mencetak banyak rekor, salah satunya jadi film terlaris 2023.  Kemudian, ada juga penyanyi Beyoncé, aktor dan produser Alia Bhatt (Gangubai Kathiawadi, RRR), penulis Barbara Kingsolver (Demon Copperhead), desainer Phoebe Philo, penulis Lola Shoneyin, CTO OpenAI Mira Murati. Selain itu, ada pimpinan SAG-AFTRA Fran Drescher, CEO General Motors Mary Barra, Presiden Komisi Eropa Ursula von der Leyen, Wakil Ketua Organisasi Jasa Keuangan Ernest & Young Amerika Janet Truncale, Menteri Keuangan Swiss Karin Keller-Sutter. Lalu, CEO Dyson Lisa Dyson, CEO UPS Carol Tomé, CEO Suntory Beverage and Food Makiko Ono, Menteri Lingkungan Brasil Marina Silva, CSO Kering Group Marie-Claire Daveu, aktivis Narges Mohammadi, Ibu Negara Ukraina Olena Zelenska. Serta, petenis Coco Gauff, diplomat Elizabeth Maruma Mrema, ilmuwan Katalin Kariko, whistleblower Chen Chien-jou, dan atlet Jenni Hermoso.    "
      }
    },
    {
      "id": 7,
      "title": "WNI Ungkap Agresi Israel Menyasar ke Gaza Selatan: Tiada Tempat Aman",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231201142258-120-1031573/wni-ungkap-agresi-israel-menyasar-ke-gaza-selatan-tiada-tempat-aman",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "israel serang gaza",
          "konflik israel palestina",
          "perang israel hamas",
          "jalur gaza"
        ],
        "article": "Warga negara Indonesia (WNI) di Palestina, Fikri Rofiul Haq, mengungkapkan adanya seranganIsrael yang menargetkan Gaza selatan pada hari ini (1 12). Fikri merupakan relawan organisasi kemanusiaan Medical Emergency Rescue Committee (MER-C) yang tinggal di Gaza. Mulanya Fikri tinggal di wisma dekat Rumah Sakit Indonesia, kini dia mengungsi di RS Eropa Gaza selatan. 'Peperangan terjadi, tidak ada tempat aman, cuma bisa dikatakan lumayan cukup tidak terlalu intens serangannya,' kata Fikri kepada CNNIndonesia.com, Jumat (1 12).   Dia kemudian berujar, 'Tapi terdengar jelas bombardir [pasukan Israel] baik dari tank maupun pesawat [tempur].' Serangan terbaru Israel terjadi usai gencatan senjata antara Negeri Zionis itu dengan kelompok militan di Palestina, Hamas, berakhir. Israel dan Hamas sempat sepakat gencatan senjata pada 24 November lalu dan terus diperpanjang hingga tujuh hari. Pada pagi tadi waktu setempat, jet tempur Israel terdengar sudah mondar-mandir Gaza. Kendaraan militer Israel juga melepaskan tembakan di barat laut Gaza. Tak hanya itu, beberapa outlet berita Palestina melaporkan terdengar suara tembakan dan ledakan di Gaza utara. Sebelum menyerang, Israel sempat menuduh Hamas melanggar kesepakatan gencatan senjata karena meluncurkan roket ke wilayah Negeri Zionis itu. Di sisi lain, Israel juga menyatakan tak segan mempertimbangkan kembali menggempur Gaza jika Hamas tak bisa memenuhi syarat dalam gencatan senjata."
      }
    },
    {
      "id": 8,
      "title": "Takut Mo Salah Ngambek, Klopp Akhirnya Beri Ban Kapten",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201144734-142-1031600/takut-mo-salah-ngambek-klopp-akhirnya-beri-ban-kapten",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/liverpool-vs-lask_169.jpeg?w=650&q=90",
        "tags": [
          "mohamed salah",
          "liverpool",
          "lask",
          "liverpool vs lask",
          "liga europa",
          "jurgen klopp"
        ],
        "article": "Pelatih Liverpool Jurgen Kloppakhirnya menuruti keinginanMohamed Salah yang sejak awal musim merengek jadi kapten The Reds. Klopp memberikan tanggung jawab kepada Salah sebagai kapten tim saat Liverpool menjamu LASK pada matchday kelima Liga Europa di Stadion Anfield, Jumat (1 12) dini hari WIB. Salah secara mengejutkan masuk dalam line up Liverpool yang mayoritas diperkuat pemain pelapis karena sudah hampir lolos ke babak 16 besar.   Ternyata Klopp sengaja memainkan Salah sejak menit awal dengan ban kapten di lengan tanpa kehadiran kapten utama Liverpool, Virgil van Dijk. Sementara wakil kapten Trent Alexander-Arnold turun dari bangku cadangan. Ini kali kedua Salah dipercaya menjadi kapten tim Liverpool. Sebelumnya penyerang internasional Mesir itu pertama kali ditunjuk sebagai kapten ketika Liverpool menang 2-1 atas Bournemouth di Carabao CUp. Keputusan Klopp menandai berakhirnya penantian panjang Salah yang sempat mengeluh kepada Klopp hanya karena tak diberikan tanggung jawab sebagai kapten Liverpool pada 2020. Salah mengaku terkejut Klopp malah memberikan ban kapten kepada Alexander-Arnold saat bentrok melawan Midtjylland di Liga Champions 2020.  'Sejujurnya saya sangat kecewa. Saya berharap menjadi kapten tapi itu keputusan pelatih, jadi saya menerimanya,' ujar Salah saat itu. Salah diam-diam mengidamkan ban kapten Liverpool selepas kepergian Jordan Henderson dan wakilnya Fabinho ke klub Arab Saudi. Apalagi pemain senior mereka, James Milner, juga memutuskan pindah. Namun, harapan Salah urung terwujud. Sejak awal musim Klopp menunjuk Van Dijk jadi kapten utama diwakili Alexander-Arnold. "
      }
    },
    {
      "id": 9,
      "title": "SBY Respons Forum Pendiri Demokrat Cabut Dukungan untuk Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201144532-617-1031597/sby-respons-forum-pendiri-demokrat-cabut-dukungan-untuk-prabowo",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/susilo-bambang-yudhoyono-20_169.jpeg?w=650&q=90",
        "tags": [
          "sby",
          "pemilu 2024",
          "pilpres 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "demokrat"
        ],
        "article": "Ketua Majelis Tinggi Partai Demokrat Susilo Bambang Yudhoyono (SBY) buka suara soal sikap Forum Komunikasi Lintas Pendiri Demokrat Kader (FKLPDK) yang mencabut dukungan untuk Prabowo Subianto-Gibran Rakabuming Raka. Mereka mendeklarasikan dukungan kepada Ganjar Pranowo-Mahfud Md. SBY mengatakan FKLPDK tak mewakili siapapun. SBY juga menyatakan tak pernah merestui forum tersebut.    'Itu tidak mewakili siapa-siapa, katanya mencatut nama saya, saya merestui, zero, nol besar ini, tidak ada,' kata SBY usai acara temu kader Partai Demokrat di Semarang, Kamis (30 11), dikutip dari detikcom. SBY menegaskan Partai Demokrat solid mendukung Prabowo-Gibran. Namun, ia mengaku memiliki hubungan baik dengan seluruh peserta Pilpres 2024. 'Kita solid sudah mendukung ke pasangan Pak Prabowo dan Pak Gibran, meskipun itu sahabat-sahabat saya juga, Pak Ganjar juga hubungannya baik dengan saya, Pak Mahfud juga baik, Pak Anies, Pak Muhaimin Iskandar,' ujar dia. Sebelumnya, FKLPDK mencabut dukungan untuk Prabowo-Gibran dan mendeklarasikan dukungan terhadap Ganjar-Mahfud. Ketua Umum FKLPDK Sahat Saragih menyatakan tak lagi mendukung Prabowo-Gibran karena putusan Mahkamah Konstitusi (MK). Menurut Sahat, Prabowo terlalu bersandar pada kekuasaan.  'Karena Prabowo sangat tergantung pada dukungan penguasa. Itu artinya Prabowo tidak memiliki kepercayaan diri,' ucap Sahat di Jakarta, Kamis (28 11). Deklarasi tersebut dihadiri oleh Ketua TPN Ganjar-Mahfud, Arsjad Rasjid. Saat itu Arsjad mengaku dukungan yang diterimanya membuat kubu Ganjar semakin optimistis untuk menang. Baca selengkapnya di sini."
      }
    },
    {
      "id": 10,
      "title": "Klaten Bergerak Bersama Akhiri AIDS 2030 Melalui Jalan Sehat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201151711-293-1031620/klaten-bergerak-bersama-akhiri-aids-2030-melalui-jalan-sehat",
      "konten": {
        "posted": "Jumat, 01 Des 2023 15:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/adv-8_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pada 1 Desember 2023, Komisi Penanggulangan AIDS (KPA) Kabupaten Klaten bersama Pemerintah Kabupaten (Pemkab) Klaten menggelar kegiatan Jalan Sehat dalam rangka memperingati Hari AIDS Sedunia. Ketua Harian KPA, Ronny Roekmito, menyampaikan bahwa peringatan Hari AIDS Sedunia tingkat Kabupaten Klaten mengusung tema 'Bergerak Bersama Akhiri AIDS 2030'. Ia juga menyampaikan bahwa peringatan Hari AIDS Sedunia tingkat Kabupaten Klaten digelar beberapa rangkaian kegiatan, yakni tanggal 24 November 2023 dengan kegiatan sarasehan dan hari ini, 1 Desember 2023, puncak acara dengan jalan sehat. 'Peringatan Hari AIDS Sedunia juga dilaksanakan di belahan dunia karena dengan peringatan ini meningkatkan guna pengetahuan dan kesadaran bahaya HIV AIDS yang semakin berkembang,' ujarnya. Kegiatan ini dihadiri Bupati Klaten, Wakil Bupati Klaten, Sekda Klaten, Asisten, Kepala OPD, Direktur BUMD, Ketua DWP Klaten, Camat, Tenaga Kesehatan, perwakilan komunitas kelompok dukungan sebaya dan peserta jalan sehat. Rute jalan sehat ini dimulai dari Kantor Pemda Klaten menuju Stadion Trikoyo, melalui Kodim 0723 Klaten, dan kembali lagi ke Kantor Pemda Klaten. Kegiatan ini tidak hanya sekadar jalan sehat, melainkan juga menjadi platform kampanye dengan peserta yang membawa poster ajakan anti HIV AIDS dan LGBT. Ronny menambahkan, ada peningkatan kasus HIV di Klaten sejumlah 124 dan 22, diantaranya adalah mahasiswa. Oleh karena itu, ia mengingatkan ke depan penanggulangan HIV  AIDS dan kewaspadaan LGBT harus lebih ditingkatkan sehingga masyarakat bisa terlindungi dengan baik. Sebelumnya, Bupati Klaten, Sri Mulyani, dalam sambutannya di Halaman Pendopo Setda Klaten, menekankan pentingnya keterlibatan seluruh masyarakat dalam menekan angka kasus HIV AIDS. 'Menurunkan target zero kasus AIDS di tahun 2030 bukan hanya tanggung jawab KPA dan Pemerintah, melainkan tanggung jawab seluruh masyarakat. Mari bersama-sama melawan AIDS di Kabupaten Klaten,' terang dia. Kegiatan ini menunjukkan komitmen Pemerintah Kabupaten Klaten dalam memberikan dukungan nyata kepada mereka yang terkena dampak HIV AIDS."
      }
    }
  ]
}