{
  "page": 796,
  "main_url": "https://www.cnnindonesia.com/indeks/2/796",
  "time": "2023-12-08 06:55:09.465244",
  "datas": [
    {
      "id": 1,
      "title": "Try Sutrisno Minta MPR Kembalikan UUD 1945 ke Sebelum Diamendemen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110193036-32-1022743/try-sutrisno-minta-mpr-kembalikan-uud-1945-ke-sebelum-diamendemen",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/21/5512d081-9044-4e2f-a7fa-7c9801117b09_169.jpeg?w=650&q=90",
        "tags": [
          "try sutrisno",
          "uud 1945",
          "konstitusi",
          "mpr"
        ],
        "article": "Mantan Wakil Presiden Try Sutrisnomeminta MPR menggelar sidang dengan agenda mengembalikan penerapan UUD 1945 sebelum diamandemen di tahun 1999 hingga 2002. Permintaan itu ia sampaikan lewat pembacaan maklumat Dewan Presidium Konstitusi di Gedung Nusantara IV, Kompleks Parlemen, Jakarta, Jumat (10 11). 'Menggelar sidang MPR dengan agenda tunggal untuk mengembalikan sistem bernegara sesuai rumusan pendiri bangsa melalui penetapan kembali Undang-Undang Dasar 1945 yang berlaku sebelum perubahan di tahun 1999 hingga 2002, yang meliputi pembukaan, batang tubuh dan penjelasan,' ucap Try.    Dewan Presidium Konstitusi juga mendesak MPR RI melakukan amendemen terhadap UUD 1945 yang berlaku sebelum perubahan di tahun 1999 hingga 2002. Amendemen yang perlu dilakukan harus menggunakan teknik adendum untuk menyempurnakan dan memperkuat kedaulatan serta kemakmuran rakyat sebagaimana mengacu pada semangat dan tuntutan reformasi 1998. 'Di mana di antaranya adalah pembatasan masa jabatan presiden, penghapusan KKN dan penegakan hukum, serta mengacu kepada proposal kenegaraan DPD RI, dan kajian akademik serta empirik yang kami sertakan dalam tuntutan ini,' ujar Try. Try mengatakan Dewan Presidium Konstitusi mendesak MPR RI untuk melakukan pengisian utusan daerah dan utusan golongan sebagai bagian dari anggota MPR RI. 'Yang berasal dari elemen-elemen bangsa sebagai perwujudan penjelmaan rakyat yang utuh, serta membentuk Dewan Pertimbangan Agung sementara dalam waktu sesingkat-singkatnya,' katanya. Desakan dan tuntutan kepada MPR RI itu didasari sejumlah hal. Try bersama Dewan Presidium Konstitusi menganggap perubahan UUD 1945 pada tahun 1999 hingga 2002 mengabaikan Pancasila sebagai norma hukum tertinggi negara. 'Dan menghilangkan Pancasila sebagai identitas konstitusi serta tidak konsisten dalam konsepsi, teori, dan yuridis,' ucapnya.  Dia mengatakan perubahan UUD 1945 yang terjadi pada tahun 1999 hingga 2002 semakin memperkuat potensi perpecahan dalam kehidupan bermasyarakat, berbangsa, dan bernegara. 'Serta mengikis jati diri bangsa Indonesia dan semakin menjauhkan terwujudnya cita-cita dan tujuan nasional lahirnya Negara Kesatuan Republik Indonesia,' tuturnya. Dia juga menyebut perubahan UUD 1945 pada 1999 hingga 2002, telah mengaburkan pelaksanaan dan pengamalan sila keempat dari Pancasila sehingga menghilangkan kedaulatan rakyat dengan memindahkan kepada kedaulatan kelompok. Pada kesempatan tersebut, turut hadir Ketua DPD RI AA LaNyalla Mahmud Mattalitti, Wakil Ketua DPD RI Nono Sampono, anggota MPR DPR DPD lainnya, serta tokoh dan organisasi masyarakat."
      }
    },
    {
      "id": 2,
      "title": "Piala Dunia U-17: Gol Bersejarah Arkhan Kaka untuk Ibunda Tercinta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110224223-142-1022812/piala-dunia-u-17-gol-bersejarah-arkhan-kaka-untuk-ibunda-tercinta",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-8_169.jpeg?w=650&q=90",
        "tags": [
          "arkhan kaka",
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "StrikerTimnas Indonesia U-17Arkhan Kakamempersembahkan golnya ke gawang Ekuador diPiala Dunia U-17 2023 untuk sang ibu. Arkhan mencetak gol pada menit ke-22 memanfaatkan assist Riski Afrisal. Gol itu berawal dari penetrasi Riski dari sisi kiri yang lantas memberi umpan datar dan diselesaikan Arkhan. 'Gol ini saya berikan untuk ibu saya. Tepat di hari ini beliau ulang tahun dan saya sangat bangga beliau juga bangga,' kata Arkhan saat diwawancara selepas pertandingan, Jumat (10 11).   'Beliau [ibu] juga tadi nonton di tribune. Ya alhamdulillah semoga ke depan saya jadi lebih baik dan lebih konsisten,' ucap pemain yang mengenakan nomor punggung delapan ini. Sayang keunggulan lewat gol pembuka Arkhan itu tak bertahan lama. Pada menit ke-28 Ekuador berhasil menyamakan kedudukan lewat Allen Obando. Hasil 1-1 pun bertahan hingga laga usai. Arkhan agak kecewa dengan hasil ini. Inginnya Arkhan Indonesia U-17 meraih kemenangan. Kendati demikian ia menyebut semua pemain telah tampil maksimal di laga ini.   'Saya sebetulnya ingin menang, tapi Tuhan berkehendak lain. Belum rezeki kita. Alhamdulillah tapi kita masih diberi satu poin. Ini evaluasi untuk kita supaya ke depan lebih baik,' ucap Arkhan. Pada pertandingan kedua Indonesia U-19 akan menghadapi Panama pada Senin (13 11). Menurut Arkhan laga ini sama beratnya, sehingga harus ditatap dengan sangat serius. 'Semoga [hasil melawan Panama] jadi pertandingan menarik dan seru untuk kita dan tangis bahagia untuk kita semua,' ucap pemain Persis Solo tersebut.  "
      }
    },
    {
      "id": 3,
      "title": "Wali Kota Sebut Kasus Cacar Monyet di Tangsel Tambah 3, Total Jadi 5",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110173036-20-1022692/wali-kota-sebut-kasus-cacar-monyet-di-tangsel-tambah-3-total-jadi-5",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 04:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/20/ilustrasi-cacar-monyet-1_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "monkey pox",
          "tangsel"
        ],
        "article": "Wali Kota Tangerang Selatan, Banten,Benyamin Davnie menyebutkan penderita penyakit cacar monyet atau monkeypox (Mpox) di kota itu bertambah tiga orang. Dengan demikian sehingga total menjadi lima kasus cacar monyet di daerah penyangga DKIJakarta . Dari penambahan tiga kasus tersebut, kata dia, dipastikan pasien terinfeksi cacar monyet dalam pengawasan ketat oleh petugas puskesmas terdekat. Sementara dua pasien yang lebih dulu terdata terpapar cacar monyet sudah lebih baik.   'Yang pasti, yang pertama mereka sudah dalam pengawasan ketat medis kita di puskesmas yang kita tugaskan terdekat. Tapi dua yang pertama sudah dalam kondisi membaik,' kata Benyamin di Tangerang, Jumat (10 11). Ia menyebutkan ketiga pasien cacar monyet itu diderita seluruhnya dari kelompok laki-laki dengan usia produktif. Selain itu mereka juga terpapar setelah interaksi di wilayah DKI Jakarta. 'Mereka ini memang interaksinya dari orang-orang yang memang kerja di Jakarta, sehingga ada penyebaran di Tangerang Selatan,' ujarnya. Dia menerangkan Dinas Kesehatan Tangerang Selatan, melalui Program Ngider Sehat terus menyosialisasikan berbagai ancaman penyakit dan sosialisasi Pola Hidup Bersih dan Sehat (PHBS). 'Saya melalui tim kesehatan Ngider Sehat terus melakukan sosialisasi ke warga,' ujar Benyamin.   Ia pun berharap agar pasien yang saat ini menjalani isolasi untuk disiplin mematuhi saran dan anjuran medis. Agar penyebaran penyakit cacar monyet tidak terus meluas, pihaknya mengimbau warga Tangerang Selatan untuk segera melakukan pemeriksaan kesehatan ke fasilitas layanan kesehatan yang ada jika mendapati gejala awal penyakit cacar monyet. 'Saya berharap selama isolasi mereka mematuhi saran-saran dari tim medis. Minum obatnya, tidak bersentuhan dengan orang lain sampai betul-betul dinyatakan sehat,' ujar Benyamin."
      }
    },
    {
      "id": 4,
      "title": "Gempa M 6,2 Kembali Guncang Tanimbar Maluku",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111035601-20-1022842/gempa-m-62-kembali-guncang-tanimbar-maluku",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 04:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/6101e4a4-1ee2-47a5-9838-13986a0c8632_169.jpeg?w=650&q=90",
        "tags": [
          "gempa bumi",
          "gempa",
          "tanimbar",
          "maluku"
        ],
        "article": "Gempa bumi berkekuatan magnitudo 6,2 kembali mengguncang Tanimbar,Maluku pada Sabtu (11 11) dini hari. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mencatat gempa terjadi pada pukul 03.45 WIB. Pusat gempa berada di laut pada kedalaman 10 km. Lokasi gempa berada 249 km barat laut Tanimbar tepatnya di koordinat 6,10 Lintang Selatan dan 130,06 Bujur Timur.   'Tidak berpotensi tsunami,' tulis BMKG dalam situs resminya.  Belum ada laporan mengenai dampak atas peristiwa itu. Gempa mengguncang wilayah Maluku beberapa waktu terakhir. Gempa susulan itu dari gempa berkekuatan M7,2 di Laut Banda, wilayah Kepulauan Tanimbar, Maluku pada pukul 11.52 WIB, Rabu (8 11) siang.  Kepala Pusat Gempabumi dan Tsunami BMKG Daryono mengungkapkan gempa bumi yang terjadi merupakan jenis gempa bumi dangkal akibat aktivitas deformasi batuan (kerak bumi) di dasar Laut Banda. Penjelasan itu diberikan dengan memperhatikan lokasi episenter dan kedalaman hiposenter. 'Hasil analisis mekanisme sumber menunjukkan bahwa gempabumi memiliki mekanisme pergerakan geser ( strike-slip ),' ujar Daryono dalam keterangan resmi."
      }
    },
    {
      "id": 5,
      "title": "Jadwal Piala Dunia U-17 Sabtu 11 November: Brasil dan Argentina Main",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110154000-142-1022614/jadwal-piala-dunia-u-17-sabtu-11-november-brasil-dan-argentina-main",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/fbl-u17-wc-2019-bra-mex_169.jpeg?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas brasil",
          "timnas argentina",
          "brasil vs iran",
          "argentina vs senegal",
          "jadwal piala dunia u-17",
          "kaledonia baru vs inggris",
          "jepang vs polandia"
        ],
        "article": "Piala Dunia U-17 2023 memasuki hari kedua pada Sabtu (11 11). Berikut jadwal Piala Dunia U-17 2023 pada Sabtu termasuk laga Brasil danArgentina yang akan bermain hari ini. Sebagai negara dengan tradisi sepak bola yang kuat, penampilan tim-tim macam Brasil, Argentina, dan juga Inggris tentu bakal dinanti di Indonesia. Bagi penonton, menarik untuk melihat kiprah pemain-pemain muda dari negara-negara tersebut. Brasil akan mengawali langkah mereka di Piala Dunia U-17 dengan menghadapi wakil Asia, Iran dalam laga grup C. Duel Brasil vs Iran akan berlangsung di Jakarta International Stadium (JIS) pada pukul 19.00 WIB.   Sebelum laga itu, Inggris akan lebih dulu turun bermain. Inggris akan menghadapi Kaledonia Baru pada pukul 16.00 WIB. Grup D yang berlangsung di Stadion Si Jalak Harupat juga akan memulai pertarungan pada Sabtu (11 11). Jepang akan berduel lawan Polandia pada pukul 16.00 WIB. Setelah itu pada sesi malam pukul 19.00 WIB, Argentina akan bertarung melawan Senegal. Piala Dunia U-17 2023 diikuti oleh 24 tim yang dibagi menjadi enam grup. Dua tim teratas plus empat peringkat tiga terbaik akan lolos ke babak 16 besar. Piala Dunia U-17 berlangsung pada 10 November hingga 2 Desember mendatang. Fase grup akan memainkan laga terakhirnya pada 18 November.  Jakarta International Stadium Kaledonia Baru vs Inggris 16.00 WIBBrasil vs Iran 19.00 WIB Stadion Si Jalak Harupat Jepang vs Polandia 16.00 WIBArgentina vs Senegal 19.00 WIB "
      }
    },
    {
      "id": 6,
      "title": "Jokowi Resmi Tetapkan Aturan Perhitungan Upah Buruh Baru",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111033641-532-1022841/jokowi-resmi-tetapkan-aturan-perhitungan-upah-buruh-baru",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 03:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-6_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "upah minimum",
          "upah",
          "upah buruh",
          "menaker",
          "ida fauziyah"
        ],
        "article": "Presiden Joko Widodo (Jokowi) resmi menetapkan aturanupah buruh baru. Ketentuan itu akan menjadi dasar penetapan upah minimum 2024 dan seterusnya. Berdasarkan informasi Menteri Ketenagakerjaan Ida Fauziyah, aturan baru itu tertuang dalam Peraturan Pemerintah Nomor 51 Tahun 2023 tentang Perubahan atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang Pengupahan yang dirilis pada 10 November 2023. Idamemastikan kenaikan upah minimal pekerja berdasarkan formula baru itu.   'Kenaikan upah minimum ini adalah bentuk penghargaan kepada teman-teman pekerja buruh yang telah memberikan kontribusi bagi pembangunan ekonomi kita selama ini,' ujar Ida melalui keterangan resmi, Jumat (10 11).  Aturan baru itu juga bertujuan untuk mencegah disparitas atau kesenjangan upah antar wilayah. 'Jadi dalam hal mencegah kesenjangan atau disparitas upah minimum antar wilayah, PP Nomor 51 Tahun 2023 ini lebih baik dari pada regulasi pengupahan yang pernah ada selama ini,' katanya. Dalam aturan baru, sambung Ida, formula upah baru mencakup tiga variabel yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). Indeks Tertentu akan ditentukan oleh Dewan Pengupahan Daerah dengan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata median upah. Selain itu, hal yang menjadi pertimbangan lainnya faktor-faktor yang relevan dengan kondisi ketenagakerjaan.  'Dengan ketiga variabel tersebut, kondisi ekonomi dan ketenagakerjaan pada suatu daerah telah terakomodir secara seimbang, sehingga upah minimum yang akan ditetapkan dapat menjadi salah satu solusi terhadap kepastian bekerja dan keberlangsungan usaha,' ujarnya. Dengan ketentuan tersebut, peran Dewan Pengupahan Daerah semakin kuat dalam hal memberikan saran dan pertimbangan kepada kepala daerah terkait penerapan upah minimum serta struktur dan skala upah di perusahaan pada wilayahnya masing-masing. Menurut Ida, kenaikan upah minimum dapat mendorong peningkatan daya beli masyarakat. Hal itu pada akhirnya berdampak pada terserapnya barang dan jasa yang diproduksi oleh pengusaha. Dengan demikian, perusahaan bisa berkembang dan membuka lapangan kerja baru. Selain itu menurut Ida, perubahan ketentuan pengupahan akan menciptakan kepastian berusaha bagi dunia usaha dan industri. Beleid baru itu juga diharapkan akan mewujudkan sistem pengupahan yang berkeadilan di perusahaan, salah satunya dengan penerapan struktur dan skala upah.  'Penerapan struktur dan skala upah akan memotivasi peningkatan produktivitas dan kinerja pekerja buruh karena pekerja buruh akan dibayar upahnya berdasarkan output kerja atau produktivitasnya,' ujarnya. Lebih lanjut, Ida meminta para gubernur, kepala dinas yang membidangi ketenagakerjaan, serta Dewan Pengupahan Daerah untuk menjalankan tugas sebagaimana amanat peraturan tersebut. Dalam hal ini, penetapan upah minimum provinsi ditetapkan paling lambat 21 November dan upah minimum kabupaten  kota paling telat 30 November.  "
      }
    },
    {
      "id": 7,
      "title": "Amnesty Kecam Tindakan Intimidasi Terhadap Ketua BEM UI",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110170852-12-1022679/amnesty-kecam-tindakan-intimidasi-terhadap-ketua-bem-ui",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 03:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/26/ketua-bem-ui-melki-sedek-huang_169.jpeg?w=650&q=90",
        "tags": [
          "intimidasi",
          "amnesty international",
          "amnesty international indonesia"
        ],
        "article": "Direktur Eksekutif Amnesty International Indonesia Usman Hamid mengecam tindakanintimidasi yang diduga dilakukan aparat keamanan terhadap Ketua Badan Eksekutif Mahasiswa Universitas Indonesia (BEM UI), Melki Sedek Huang. Intimidasi tersebut diduga berkaitan dengan gerakan mahasiswamengkritisi putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres. 'Kami mengecam tindakan intimidasi yang ditujukan kepada Melki beserta orang tua dan gurunya,' kata Usman dalam keterangan tertulis, Jumat (10 11).   'Kami mengenal Melki sebagai mahasiswa yang menyuarakan pendapatnya atas kebijakan negara. Ia kritis atas putusan Mahkamah Konstitusi terkait batas usia calon presiden dan wakil presiden. Itu adalah hak-hak konstitusional Melki,' lanjutnya.  Menurut Usman, tindakan intimidasi tersebut merupakan ancaman serius terhadap kebebasan berpendapat. Ia menilai setiap orang memiliki hak untuk mengemukakan pikiran tanpa takut ancaman dan hukuman. 'Intimidasi tersebut menambah daftar kasus ancaman atas kebebasan sipil di Indonesia,' ucap Usman. Per Oktober 2023, Amnesty International Indonesia mencatat bahwa sejak awal tahun 2023 terdapat sedikitnya 78 kasus serangan fisik terhadap aktivis Hak Asasi Manusia (HAM) yang menimbulkan 226 korban. Serangan tersebut meliputi intimidasi dan serangan fisik, pelaporan kepada polisi, percobaan pembunuhan, kriminalisasi, penangkapan, dan serangan terhadap lembaga pembela HAM. Dengan demikian, Usman mendesak pihak berwenang untuk mengusut tuntas tindakan intimidasi yang didapatkan Melki dan keluarganya. 'Kami mendesak pihak berwenang untuk mengusut intimidasi terhadap Melki beserta keluarga dan gurunya, serta sesama rekan-rekan mahasiswa, yang diduga dilakukan aparat keamanan negara. Pelakunya harus ditindak melalui proses hukum yang adil dan transparan,' ujarnya. Menurut pihaknya, menjelang pilpres pihak keamanan wajib menjamin suasana yang kondusif. Selain itu, negara juga wajib mencegah terjadinya intimidasi kepada individu. 'Negara juga harus memastikan bahwa tugas aparat keamanan adalah memberikan pengayoman, pelayanan, dan perlindungan. Bukan meredam kritik,' ucap Usman.  Sebelumnya, Melki dan keluarganya di Pontianak, Kalimantan Barat mengaku mendapat intimidasi. Keluarganya didatangi oleh sejumlah pihak yang mengaku sebagai aparat keamanan. Melki menduga intimidasi tersebut berkaitan dengan gerakan mahasiswa soal putusan MK terkait syarat minimal batas usia capres-cawapres. 'Paling parah Ibu saya di rumah Pontianak, didatangin sama orang berseragam TNI sama Polisi. Ditanya-tanyainlah kebiasaan Melki di rumah dulu ngapain, ibu saya itu kalau balik ke rumah pernah balik malam enggak, balik jam berapa. Ya menanyakan kebiasaan orang-orang di rumah,' ucap Melki. Menanggapi hal tersebut, Menko Polhukam Mahfud MD merespons kasus dugaan intimidasi tersebut. Ia mengatakan akan mengirim tim untuk mendalami dugaan intimidasi yang diterima oleh Melki. 'Saya akan mengirim tim dalam waktu dekat ini, apa betul itu diteror oleh polisi? Kita lihat, kita pastikan dulu, karena sekarang ini sesama warga sipil juga saling teror lalu nuduh polisi juga ada loh, banyak. Tapi kalau betul-betul polisi, nanti kita tangani,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Kamis (9 11). Mahfud mengatakan jika pihak yang diduga mengintimidasi Melki dan keluarganya adalah aparat kepolisian, hal itu telah melanggar konstitusi. Bagi Mahfud, penyampaian pendapat yang dilakukan Melki soal putusan Mahkamah Konstitusi (MK) terkait syarat minimal batas usia capres-cawapres dilindungi undang-undang. 'Apalagi yang diteror keluarga dia, orang tuanya yang ada di desa. Itu tidak boleh, itu pelanggaran atas asas profesionalitas dan itu tidak boleh terjadi di NKRI yang punya konstitusi yang sangat ketat untuk itu. Baik Melki maupun orang tuanya harus dilindungi,' tegasnya. Sementara itu, Polda Kalimantan Barat mengklaim tidak ada anggota yang terlibat dalam dugaan intimidasi terhadap Ketua BEM UI Melki Sedek Huang dan keluarganya di Pontianak. 'Yang informasi awal kita duga apakah ada oknum anggota Polri, kita pastikan tidak ada oknum anggota Polri yang terlibat, kami pastikan tidak ada satupun anggota Polri yang melakukan tindakan-tindakan tercela yang tidak sesuai aturan,' kata Kapolda Kalimantan Barat Irjen Pipit Rismanto dalam video yang diterima CNNIndonesia.com, Jumat (10 11). Pipit menegaskan jika masyarakat ada yang merasa terancam atau terintimidasi oleh anggota Polri, jangan ragu untuk melapor, termasuk Melkidan keluarga. 'Kita siap, kepolisian akan selalu siap memberikan pelayanan yang terbaik, siapapun akan meminta jika memang dari keluarga saudara Melki butuh pengamanan atas ancaman intimidasi dari pihak manapun Polda Kalimantan siap membantu memberikan pengamanan,' ucap Pipit.  "
      }
    },
    {
      "id": 8,
      "title": "Israel Serang Sekolah di Gaza, Puluhan Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111025104-120-1022838/israel-serang-sekolah-di-gaza-puluhan-warga-palestina-tewas",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 03:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel",
          "palestina"
        ],
        "article": "Setidaknya 25 orang tewas usaiIsrael menyerang salah satu sekolah di Gaza, Al Buraq, pada Jumat (10 11). Jenazah para korban itu dibawa ke RS Al-Shifa. 'Kami menerima 25 orang syuhada dari Sekolah Al-Buraq setelah serangan rudal dan artileri menargetkan sekolah tersebut pagi ini,' ujar Direktur RS Al-Shifa Mohammad Abu Salmiya seperti dikutipAljazeera.   Rekaman video yang dibagikan di media sosial menunjukkan puluhan mayat berserakan di sekolah di lingkungan Al-Nasr setelah serangan tersebut. Warga yang rumahnya hancur berlindung di sekolah.  Sementara itu, AFP melaporkan jumlah warga yang meninggal karena serangan itu mencapai 50 berdasarkan keterangan Abu Salmiya dalam kesempatan terpisah. Namun, angka tersebut belum diverifikasi. Ini bukan kali pertama Israel menyerang sekolah di Gaza. Pekan lalu, sebuah rudal udara Israel menghantam Sekolah Al-Fakhoora yang dikelola oleh badan PBB untuk pengungsi Palestina (UNRWA) di kamp pengungsi Jabalia. Kementerian Kesehatan di Gaza mengungkapkan serangan itu menewaskan setidaknya 15 orang dan melukai 54 orang.  Israel melancarkan agresi ke Gaza dan mendeklarasikan perang dengan kelompok militer Palestina sejak 7 Oktober. Selama agresi, pasukan Israel menyerang sejumlah fasilitas umum seperti rumah sakit, masjid, gereja, sekolah, hingga tempat pengungsian. Imbas serangan itu, Kementerian Kesehatan di Gaza melaporkan setidaknya 11 ribu warga Palestina meninggal. Sebanyak 4.506 korban di antaranya adalah anak-anak."
      }
    },
    {
      "id": 9,
      "title": "Bacaan Zikir Pagi: Arab, Latin, dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231106155416-569-1020588/bacaan-zikir-pagi-arab-latin-dan-artinya",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 03:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-berdoa-dengan-tasbih_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "bacaan zikir pagi",
          "zikir pagi",
          "dzikir pagi",
          "doa pagi",
          "doa harian muslim"
        ],
        "article": "Membaca zikir di pagi hari merupakanibadah yang dianjurkan bagimuslim. Dengan berzikir, bisa mendekatkan diri dan mendapatkan perlindungan dari Allah Swt. Bacaanzikir pagi dalam Arab, Latin, dan artinya berikut dapat diamalkan setiap pagi sebelum memulai aktivitas sehari-hari.    Waktu membaca zikir pagi dapat dilakukan setelah salat Subuh hingga terbitnya matahari atau sampai matahari meninggi saat waktu Duha, seperti dikutip dari buku Koleksi Lengkap Dzikir Pagi Petang terbitan Laksana (2019). Dihimpun dari lamanNU Online dan sumber lainnya, berikut bacaan zikir pagi dilengkapi Arab, Latin, dan artinya yang dapat diamalkan seorang muslim. أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ Audzubillahiminasyaitonirojim Artinya: 'Aku berlindung kepada Allah dari setan yang terkutuk.'  Surat Al Ikhlas, Surat Al Falaq, dan Surat An-Naas sebanyak tiga kali.  أَصْبَحْنَا وَأَصْبَحَ الملْكُ للهِ، وَالحَمْدُ للهِ، لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ لَهُ الملْكُ وَلَهُ الحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذِهِ اللَّيْلَةِ وَخَيْرَ مَا بَعْدَهَا وَأَعُوْذُ بِكَ مِنْ شَرِّ مَا فِي هَذِهِ اللَيْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الكَسْلِ وَسُوْءِ الكِبَرِ، أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي القَبْرِ Ashbahnā wa ashbahal mulku lillāhi wal hamdu lillāhi, lā ilāha illallāhu wahdahū lā syarīka lah, lahul mulku wa lahul hamdu wa huwa 'alā kulli syai'in qadīr. Rabbi, as'aluka khaira mā fī hādzihil lailata wa khaira mā ba'dahā, wa a'ūdzu bika min syarri mā fī hādzihil lailata wa khaira mā ba'dahā. Rabbi, a'ūdzu bika minal kasli wa sū'il kibari. A'ūdzu bika min 'adzābin fin nāri wa 'adzābin dil qabri. Artinya: Kami dan kuasa Allah berpagi hari. Segala puji bagi Allah. Tiada tuhan selain Allah yang maha esa, tiada sekutu bagi-Nya. Bagi-Nya segala kuasa dan puji. Dia kuasa atas segala sesuatu. Tuhanku, aku memohon kepada-Mu kebaikan malam ini dan malam sesudahnya. Aku memohon perlindungan-Mu kejahatan malam ini dan malam sesudahnya. Tuhanku, aku memohon perlindungan-Mu dari kemalasan dan kedaifan masa tua. Aku memohon perlindungan-Mu dari siksa neraka dan siksa kubur.  اَللَّهُمَّ بِكَ أَصْبَحْنَا وَبِكَ أَمْسَيْنَا، وَبِكَ نَحْيَا، وَبِكَ نَمُوْتُ، وَإِلَيْكَ النُّشُوْرُ Allāhumma bika ashbahnā, wa bika amsainā, wa bika nahyā, wa bika namūtu, wa ilaikan nusyūru. Artinya: Ya Allah, dengan-Mu aku berpagi hari, dengan-Mu aku bersore hari, dengan-Mu kami hidup, dengan-Mu kami mati. Hanya kepada-Mu (kami) kembali.  اَللَّهُمَّ أَنْتَ رَبِّيْ لاَ إِلَـهَ إِلاَّ أَنْتَ، خَلَقْتَنِيْ وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوْذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوْءُ بِذَنْبِيْ فَاغْفِرْ لِيْ فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ. Allahumma anta robbii laa ilaha illa anta, kholaqtanii wa anaa 'abduka wa anaa 'ala 'ahdika wa wa'dika mas-tatho'tu. A'udzu bika min syarri maa shona'tu. Abu-u laka bi ni'matika 'alayya wa abu-u bi dzambii. Fagh-firlii fainnahu laa yagh-firudz dzunuuba illa anta. Artinya: Ya Allah, Engkau adalah Rabbku, tidak ada Rabb yang berhak disembah kecuali Engkau, Engkaulah yang menciptakanku. Aku adalah hamba-Mu. Aku akan setia pada perjanjianku pada-Mu (yaitu aku akan mentauhidkan-Mu) semampuku dan aku yakin akan janji-Mu (berupa surga untukku). Aku berlindung kepada-Mu dari kejelekan yang kuperbuat. Aku mengakui nikmat-Mu kepadaku juga aku mengakui dosaku. Oleh karena itu, (tolong) ampunilah aku. Sesungguhnya tiada yang mengampuni dosa kecuali Engkau.  اللَّهُمَّ إِنِّي أَصْبَحْتُ أَشْهَدُكَ وَأَشْهَدُ حَمَلَةَ عَرْشِكَ وَمَلَائِكَتَكَ وَجَمِيْعَ خَلْقِكَ أَنَّكَ أَنْتَ اللهُ الَّذِي لَا إِلَهَ إِلَّا أَنْتَ، وَأَنَّ مُحَمَّدًا عَبْدُكَ وَرَسُولُكَ Allāhumma innī ashbahtu asyhaduka wa asyhadu hamalata 'arsyika wa malā'ikatika wa jamī'a khalqika annaka antallāhul ladzī lā ilāha illā anta, wa anna Muhammadan 'abduka wa rasūluk. Artinya: Tuhanku, aku berpagi hari, aku menyaksikan-Mu dan menyaksikan malaikat penanggung arasy, malaikat-Mu, dan semua makhluk-Mu bahwa Kau adalah Allah, tiada tuhan selain-Mu, dan Muhammad adalah hamba dan rasul-Mu.  اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَاْلآخِرَةِ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِيْنِيْ وَدُنْيَايَ وَأَهْلِيْ وَمَالِيْ اللَّهُمَّ اسْتُرْ عَوْرَاتِى وَآمِنْ رَوْعَاتِى. اَللَّهُمَّ احْفَظْنِيْ مِنْ بَيْنِ يَدَيَّ، وَمِنْ خَلْفِيْ، وَعَنْ يَمِيْنِيْ وَعَنْ شِمَالِيْ، وَمِنْ فَوْقِيْ، وَأَعُوْذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِيْ Allahumma innii as-alukal 'afwa wal 'aafiyah fid dunyaa wal aakhiroh. Allahumma innii as-alukal 'afwa wal 'aafiyah fii diinii wa dun-yaya wa ahlii wa maalii. Allahumas-tur 'awrootii wa aamin row'aatii. Allahummahfazh-nii mim bayni yadayya wa min kholfii wa 'an yamiinii wa 'an syimaalii wa min fawqii wa a'udzu bi 'azhomatik an ughtala min tahtii. Artinya: Ya Allah, sesungguhnya aku memohon kebajikan dan keselamatan di dunia juga di akhirat. Ya Allah, sesungguhnya aku memohon kebajikan dan keselamatan dalam agama, dunia, keluarga dan hartaku. Ya Allah, tutupilah auratku (aib dan sesuatu yang tidak layak dilihat orang) dan tenteramkanlah aku dari rasa takut. Ya Allah, peliharalah aku dari muka, belakang, kanan, kiri dan atasku. Aku berlindung dengan kebesaran-Mu, agar aku tidak disambar dari bawahku.  اَللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَاوَاتِ وَاْلأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيْكَهُ، أَشْهَدُ أَنْ لاَ إِلَـهَ إِلاَّ أَنْتَ، أَعُوْذُ بِكَ مِنْ شَرِّ نَفْسِيْ، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِيْ سُوْءًا أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ Allahumma 'aalimal ghoybi wasy syahaadah faathiros samaawaati wal ardh. Robba kulli syai-in wa maliikah. Asyhadu alla ilaha illa anta. A'udzu bika min syarri nafsii wa min syarrisy syaythooni wa syirkihi, wa an aqtarifa 'alaa nafsii suu-an aw ajurrohu ilaa muslim. Artinya: Ya Allah, Yang Maha Mengetahui yang ghaib dan yang nyata, wahai Rabb pencipta langit dan bumi, Rabb segala sesuatu dan yang merajainya. Aku bersaksi bahwa tidak ada ilah yang berhak disembah kecuali Engkau. Aku berlindung kepadaMu dari kejahatan diriku, setan dan balatentaranya (godaan untuk berbuat syirik pada Allah), dan aku (berlindung kepada-Mu) dari berbuat kejelekan terhadap diriku atau menyeretnya kepada seorang muslim.   بِسْمِ اللَّهِ الَّذِى لاَ يَضُرُّ مَعَ اسْمِهِ شَىْءٌ فِى الأَرْضِ وَلاَ فِى السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ Bismillahilladzi laa yadhurru ma'asmihi syai-un fil ardhi wa laa fis samaa' wa huwas samii'ul 'aliim. Artinya: Dengan nama Allah yang bila disebut, segala sesuatu di bumi dan langit tidak akan berbahaya, Dia-lah Yang Maha Mendengar lagi Maha Mengetahui.  يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ، وَأَصْلِحْ لِيْ شَأْنِيْ كُلَّهُ وَلاَ تَكِلْنِيْ إِلَى نَفْسِيْ طَرْفَةَ عَيْنٍ أَبَدًا Yaa Hayyu Yaa Qoyyum, bi-rohmatika as-taghiits, wa ash-lih lii sya'nii kullahu wa laa takilnii ilaa nafsii thorfata 'ainin Abadan. Artinya: Ya Rabb Yang Maha Hidup, Ya Rabb Yang Berdiri Sendiri (tidak membutuhkan hal lain), dengan rahmat-Mu aku meminta pertolongan, perbaikilah segala urusanku dan jangan diserahkan kepadaku sekalipun sekejap mata (tanpa mendapat pertolongan dari-Mu).  أَصْبَحْنَا عَلَى فِطْرَةِ اْلإِسْلاَمِ وَعَلَى كَلِمَةِ اْلإِخْلاَصِ، وَعَلَى دِيْنِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى مِلَّةِ أَبِيْنَا إِبْرَاهِيْمَ، حَنِيْفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِيْنَ Ash-bahnaa 'ala fithrotil islaam wa 'alaa kalimatil ikhlaash, wa 'alaa diini nabiyyinaa Muhammadin shallallahu 'alaihi wa sallam, wa 'alaa millati abiina Ibraahiima haniifam muslimaaw wa maa kaana minal musyrikin. Artinya: Pada saat waktu pagi kami memegang agama Islam, kalimat ikhlas (kalimat syahadat), agama Nabi kami Muhammad shallallahu 'alaihi wa sallam, dan agama bapak kami Ibrahim, yang berdiri pada jalan yang lurus, muslim dan tidak termasuk ke dalam orang-orang musyrik.  سُبْحَانَ اللَّهِ وَبِحَمْدِهِ Subhanallahi wabihamdih Artinya: Maha Suci Allah sembari memuji-Nya.  لاَ إِلَـهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيْرُ Laa ilaaha illallaahu wahdahu laa syariika lah, lahul mulku walahul hamdu wahuwa 'alaa kulli syai-in qadiir. Artinya: Tiada Rabb yang berhak disembah selain Allah Yang Maha Esa, tidak ada sekutu bagi-Nya. Bagi-Nya kerajaan serta segala pujian. Dialah (satu-satunya) yang berkuasa atas segala sesuatu.  .سُبْحَانَ اللهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ Subhanallah wa bi-hamdih, 'adada kholqih wa ridhoo nafsih. wa zinata 'arsyih, wa midaada kalimaatih. Artinya: Maha Suci Allah, aku memuji-Nya sebanyak makhluk-Nya, sejauh kerelaan-Nya, seberat timbangan 'Arsy-Nya dan sebanyak tinta kalimat-Nya.  اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلاً مُتَقَبَّلاً Allahumma innii as-aluka 'ilman naafi'a, wa rizqon thoyyibaa, wa 'amalan mutaqobbalaa. Artinya: Ya Allah, sungguh aku memohon kepada-Mu ilmu yang bermanfaat, rezeki yang bersih serta amal yang diterima (di sisi-Mu dan mendapatkan ganjaran yang baik).  أَسْتَغْفِرُ الله وَأَتُوْبُ إِلَيْهِ Astaghfirullaaha waatuubu ilaiih. Artinya: Aku memohon ampun kepada Allah dan bertaubat kepada-Nya.  Demikian bacaan zikir pagi dilengkapi Arab, Latin, dan artinya."
      }
    },
    {
      "id": 10,
      "title": "Jadwal Sprint Race MotoGP Malaysia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110161256-156-1022634/jadwal-sprint-race-motogp-malaysia",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 03:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/hari-pertama-motogp-australia-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp malaysia",
          "motogp malaysia 2023",
          "sprint race motogp malaysia",
          "jadwal sprint race motogp malaysia"
        ],
        "article": "Sprint race MotoGP Malaysiaakan berlangsung pada Sabtu (11 11). Berikut jadwal sprint race MotoGP Malaysia. Sprint race MotoGP Malaysia akan berlangsung pada pukul 15.00 waktu setempat atau 14.00 WIB. Sprint race MotoGP Malaysia di Sirkuit Sepang akan berlangsung selama 10 lap. Sprint race MotoGP Malaysia akan jadi salah satu momen krusial dalam persaingan Pecco Bagnaia dan Jorge Martin di MotoGP 2023. Jorge Martin punya rekor bagus dalam sesi sprint race karena ia mampu tujuh kali keluar sebagai pemenang musim ini, termasuk selalu jadi yang terbaik di lima sesi sprint race terakhir.    Bagnaia dan Jorge Martin saat ini hanya dipisahkan oleh selisih 13 poin. Karena itu poin maksimal 12 angka dari sprint race bakal berusaha direbut oleh Bagnaia dan Jorge Martin. Sebelum sprint race, pembalap MotoGP juga akan berjuang di sesi latihan bebas kedua (FP2) dan juga babak kualifikasi. Babak kualifikasi nanti akan menentukan posisi pembalap pada sprint race dan juga balapan Minggu. MotoGP Malaysia masuk dalam rangkaian seri terakhir MotoGP 2023. Setelah MotoGP Malaysia usai, kalender MotoGP menyisakan dua seri lagi yaitu MotoGP Qatar dan MotoGP Valencia. Jadwal MotoGP Sabtu (11 11) dalam WIB: FP2 MotoGP Malaysia: 09.10-09.40 Kualifikasi Pertama: 09.50-10.05 Kualifikasi Kedua: 10.15-10.30 Sprint Race: 14.00-14.45   "
      }
    }
  ]
}