{
  "page": 735,
  "main_url": "https://www.cnnindonesia.com/indeks/2/735",
  "time": "2023-12-08 06:47:28.729230",
  "datas": [
    {
      "id": 1,
      "title": "Hadiah Lomba Foto Klaten Puluhan Juta, Diikuti Peserta dari Luar Kota",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113175956-293-1023657/hadiah-lomba-foto-klaten-puluhan-juta-diikuti-peserta-dari-luar-kota",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-12_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Lomba foto dan video yang digelar Dinas Komunikasi dan Informatika (Diskominfo) Klaten memperebutkan total hadiah Rp40 juta untuk beberapa kategori. Lomba ini juga menarik antusiasme besar dari para fotografer dan videografer, baik dari Klaten maupun luar kota. Sekretaris Daerah Kabupaten Klaten, Jajang Prihono, mengapresiasi antusiasme peserta lomba. Ia berharap, kehadiran para fotografer dan videografer dari luar kota dapat membantu mempromosikan Pasar Gedhe Klaten yang menjadi lokasi perlombaan. 'Dari data yang kami terima antusias para fotografer dan videografer sangat besar, bahkan luar kota Klaten yang terdiri dari Surakarta, Yogyakarta, Semarang, bahkan dari Bali juga hadir untuk memeriahkan acara kami,' ujar Jajang. 'Semoga kehadiran panjenengan di Kabupaten Klaten Bersinar ini membawa manfaat untuk mempromosikan Pasar Gedhe Klaten menjadi semakin ramai pembeli,' ujar Jajang. Dalam kesempatan ini,Jajang menyampaikan, Klaten merupakan salah satu lumbung pangan Jawa Tengah dan memiliki banyak sumber air yang melimpah. Hal ini menjadikan Klaten memiliki banyak olahan kuliner yang beragam. 'Kami selaku ketua panitia berpesan agar untuk selalu kreatif dan inovatif dalam mengikuti perlombaan ini. Supaya dalam mempromosikan kuliner khas Klaten dan Pasar Gedhe Klaten dapat maksimal serta terwujudnya Klaten yang Maju, Mandiri dan Sejahtera.' imbuhnya. Sementara itu, Kepala Dinas Kominfo,Amin Mustofa,dalam sambutannya menyampaikan pendaftaran peserta sudah dibuka pada 30 Oktober 2023 dan berakhir pada 10 November 2023. 'Total peserta sebanyak 385 baik peserta lomba foto maupun lomba video dengan rincian 28 peserta dari Surakarta, 43 peserta dari Yogyakarta, 17 orang dari Semarang, 5 orang dari Bali dan sisanya dari Klaten dan kota lain di Indonesia,' ujar Amin. Amin menjelaskan sebelum perlombaan berlangsung diwaktu yang sama, seluruh peserta melakukan technical meeting bersama panitia dan perwakilan juri terkait persyaratan, ketentuan, dan kesepakatan dalam lomba untuk memenuhi kriteria pemenang. 'Hari ini, 12 November 2023, menyelenggarakan Technical Meeting sebagai dasar menyetujui kesepakatan bersama persyaratan lomba,' ujarnya. Klaten On The Spot 3.0, kata dia, diakhiri pengumpulan karya pada tanggal 18 November 2023 dan pada tanggal 20-22 November 2023 akan diadakan proses penjurian baik dari lomba Foto maupun Lomba Video. Adapun peserta lomba Klaten On The Spot (KOTS) 3.0 ini akan memperebutkan total hadiah sekitar Rp. 40 juta untuk beberapa kategori lomba foto dan video. Selanjutnya, seluruh peserta melakukan pengambilan foto dan video wajib yang menjadi syarat lomba yakni rangkaian acara pembukaan KOTS 3.0 di sekitar Pasar Gedhe."
      }
    },
    {
      "id": 2,
      "title": "Bupati Klaten Ajak Seluruh Kades Komitmen Turunkan Angka Stunting",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113181224-293-1023663/bupati-klaten-ajak-seluruh-kades-komitmen-turunkan-angka-stunting",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-14_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten menggelar rapat koordinasi (Rakor) optimalisasi penyelenggaraan dan fasilitasi pembinaan kampung keluarga berkualitas dalam rangka percepatan penurunan stunting Kabupaten Klaten tahun 2023. Rakor ini diselenggarakan di Pendopo Pemerintah Kabupaten Klaten, Senin (13 11). Kepala Dinssosp3appkb Kabupaten Klaten Muh. Natsir melaporkan, sampai saat ini, kampung keluarga berkualitas di Kabupaten Klaten berjumlah 81. Dengan hadirnya optimalisasi penyelenggaraan dan fasilitasi pembinaan kampung keluarga berkualitas tersebut diharapkan dapat mempercepat penurunan angka stunting di Kabupaten Klaten. 'Di Kabupaten Klaten ini kan ada 401 desa dan saat ini baru terbentuk 81 kampung keluarga berkualitas,' kata Muh. Nasir dalam keterangannya. Nasir menyampaikan, pihaknya menargetkan angka stunting di Klaten pada 2024 bisa turu, di bawah 14 persen. 'Mengingat angka prevalensi angka stunting Klaten saat ini adalah 14,65 persen,' ujar dia. Bupati Klaten Sri Mulyani mengamini angka stunting di Kabupaten Klaten saat ini adalah 14,65 persen. Dengan persentase tersebut, Kabupaten Klaten turun peringkat dari urutan 6 ke urutan 11 penanganan terbaik stunting se-Jawa Tengah. 'Angka stunting di Kabupaten Klaten saat ini masih 14,65 persen, dari kita diurutan 6 terbaik penanganan stunting se-Jawa Tengah jadi turun ke urutan 11. Ini membuktikan angka stunting di klaten meningkat,' ujar Sri Mulyani. Namun demikian, pemerintah daerah tetap mengapresiasi gerak cepat yang dilakukan dinas-dinas dan pihak terkait lainnya dalam upaya nyata menurunkan angka stunting di Kabupaten Klaten. 'Upaya-upaya itu misalnya dengan menguatkan budaya sehat, makan makanan bergizi bagi ibu hamil, balita dan ibu menyusui dan perilaku hidup sehat,' tuturnya. Lebih lanjut, Sri Mulyani mengatakan, program kampung keluarga berkualitas merupakan program yang memiliki peran strategis bagi Indonesia guna mewujudkan keluarga yang berkualitas, bahagia dan sejahtera. Untuk itu peran aktif Dinkes, Dinsosp3Appkb bersama dengan Puskesmas, PKK, dan Penyuluh Kesehatan di Kabupaten Klaten harus lebih optimal dalam pendampingan, pembelajaran dan sosialisasi kepada ibu-ibu muda, serta pasangan usia subur dalam rangka mengurangi angka stunting di Kabupaten Klaten. 'Peran aktif dari seluruh pihak harus lebih dioptimalkan dalam memberikan pendampingan dan sosialisasi kepada ibu muda, pasangan usia subur, tentunya untuk menurunkan angka stunting di Kabupaten Klaten,' kata dia. Sri Mulyani juga mengajak semua pihak terkait untuk bersama-sama memandu dan mensinkronkan kebijakan. Tujuannya agar upaya terencana dan sistematis untuk membantu masyarakat, dalam upaya meningkatkan kualitas kesehatan dan terutama dalam upaya percepatan penurunan stunting pada balita. Selain itu, ia juga meminta daerah yang memiliki angka stunting tinggi untuk berkomunikasi dengan daerah yang memiliki angka stunting rendah agar bisa saling bertukar pikiran dalam menurunkan stunting. 'Semoga di tahun 2024 ke depan kita bisa turunkan angka stunting klaten dibawah 14 persen, targetnya 10 persen. Maka saya mohon kerja sama dan komitmennya,' pungkasnya. Dalam rakor ini juga dihadiri Asisten Setda Kabupaten Klaten, Kepala OPD Kabupaten Klaten, Camat se-Kabupaten Klaten, Kepala Desa se-Kabupaten Klaten, penyuluh KB dan tamu undangan lainnya."
      }
    },
    {
      "id": 3,
      "title": "Dewas KPK Atur Ulang Jadwal Pemeriksaan Firli Bahuri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113165448-12-1023630/dewas-kpk-atur-ulang-jadwal-pemeriksaan-firli-bahuri",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/ketua-komisi-pemberantasan-korupsi-firli-bahuri-di-tmp-kalibata-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "dewas kpk",
          "firli bahuri"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) memutuskan menunda klarifikasi terhadap Ketua KPK Firli Bahuriuntuk dijadwalkan ulang pekan depan. Keputusan itu diambil lantaran Firli enggan memenuhi panggilan hingga sore hari ini. 'Kalau hari ini tidak datang dijadwal ulang minggu depan, bukan besok,' ujar Anggota Dewas KPK Albertina Ho saat dikonfirmasi, Senin (13 11).   Sebelumnya, Firli melalui Kepala Bagian Pemberitaan KPK Ali Fikri memastikan bakal memenuhi panggilan Dewas KPK untuk diklarifikasi pada Selasa (14 11). Namun, Dewas KPK sudah ada agenda rapat kerja. Perubahan informasi perihal waktu klarifikasi yang dikirim Dewas KPK pada Jumat, 10 November 2023 diabaikan Firli. 'Apabila tidak hadir akan dijadwal ulang minggu depan,' tegas Albertina.  Sejak menerima laporan pada Jumat, 6 Oktober 2023,Dewas KPK hingga kini belum mencapai kesimpulan. Lembaga pengawas ini masih memerlukan keterangan tambahan dari saksi yang tidak disebut identitasnya. Termasuk keterangan dari Firli. Dalam proses ini,Dewas KPK telah mengklarifikasi mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) serta pimpinan KPK seperti Nurul Ghufron, Alexander Marwata dan Johanis Tanak.Wakil Ketua KPK Nawawi Pomolango belum bisa memberikan keterangan karena sedang sakit. Orang-orang dekat SYL seperti sopir, ajudan dan asisten pribadi juga telah diklarifikasi pada Selasa, 31 Oktober 2023. Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    },
    {
      "id": 4,
      "title": "50 Contoh Soal TWK CPNS 2023 dan Kunci Jawabannya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113141105-561-1023535/50-contoh-soal-twk-cpns-2023-dan-kunci-jawabannya",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "contoh soal twk cpns 2023",
          "cpns 2023",
          "contoh soal twk",
          "cpns",
          "contoh soal twk skd cpns 2023",
          "tes wawasan kebangsaan"
        ],
        "article": "Rekrutmen Calon Pegawai Negeri Sipil (CPNS) 2023telah memasuki tahap Seleksi Kompetensi Dasar (SKD). Salah satu materi SKDyang diujikan ke peserta yaitu Tes Wawasan Kebangsaan (TWK). Berikut contoh soal TWK CPNS 2023 yang bisa dijadikan bahan latihan.     Rangkaian Seleksi Kompetensi Dasar memuat tiga materi wajib yang diujikan, Tes Wawasan Kebangsaan (TWK), Tes Karakteristik Pribadi (TKP), dan Tes Intelegensi Umum (TIU). Total soal dari ketiga materi tersebut beda-beda. Dilansir dari BKN, jumlah soal SKD sebanyak 110 pertanyaan dengan rincian TWK 30 soal, TIU 35 soal, TKP 45 soal. Waktu pengerjaan soal SKD adalah 100 menit, sedangkan pembobotan nilai untuk soal SKD yaitu: TIU dan TWK jawaban benar bernilai 5 dan salah 0 (nol), TKP jawaban benar minimal 1 dan paling tinggi 5, tidak menjawab 0. Dirangkum dari buku Soal-Soal Sering Keluar TWK CPNS 2021 2022dan berbagai sumber, di bawah ini kumpulan contoh soal TWK CPNS 2023 yang dilengkapi kunci jawabannya. 1. Apa yang menjadi dasar negara Indonesia? A. HAMB. PancasilaC. KeadilanD. Demokrasi Jawaban: B. Pancasila 2. Siapa yang dianggap sebagai pencetus Pancasila? A. Ir. SoekarnoB. Bung HattaC. SoepomoD. Ki Hajar Dewantara Jawaban: A. Ir. Soekarno 3. Pancasila sebagai dasar negara diresmikan pada tanggal.. A. 17 Agustus 1945B. 1 Juni 1945C. 18 Agustus 1945D. 22 Juni 1945 Jawaban: C. 18 Agustus 1945 4. Sila kelima dalam Pancasila adalah... A. Kemanusiaan yang adil dan beradabB. Persatuan IndonesiaC. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilanD. Keadilan sosial bagi seluruh rakyat Indonesia Jawaban: D. Keadilan sosial bagi seluruh rakyat Indonesia 5. Apa yang menjadi panduan bagi kehidupan berbangsa dan bernegara di Indonesia? A. Bhinneka Tunggal IkaB. Garuda PancasilaC. PancasilaD. UUD 1945 Jawaban: C. Pancasila 6. Tanggal berapa proklamasi kemerdekaan Indonesia diumumkan? A. 17 Agustus 1945B. 1 Juni 1945C. 18 Agustus 1945D. 22 Juni 1945 Jawaban: A. 17 Agustus 1945 7. Siapa yang menandatangani proklamasi kemerdekaan Indonesia? A. Mohammad HattaB. SoekarnoC. Ki Hajar DewantaraD. Sutan Sjahrir Jawaban: B. Soekarno 8. Apa yang menjadi fungsi dari Mahkamah Agung (MA) dalam UUD 1945? A. Menetapkan undang-undangB. Menafsirkan undang-undangC. Membuat undang-undangD. Mengawasi pelaksanaan undang-undang Jawaban: B. Menafsirkan undang-undang 9. Bagian yang mengatur hak asasi manusia dalam UUD 1945 adalah... A. PreambleB. Pasal 27C. Pasal 28D. Pasal 1 Jawaban: C. Pasal 28 10. Tiga pilar negara yang diatur dalam UUD 1945 adalah... A. DPR, KPU, PresidenB. Presiden, MPR, MAC. DPR, Presiden, MAD. DPR, Presiden, MPR Jawaban: D. DPR, Presiden, MPR    11. Apa peran norma-norma kebangsaan dalam membangun kesatuan dan persatuan di Indonesia? A. Menciptakan konflikB. Memperkuat keberagamanC. Mendorong pemisahanD. Menciptakan segregasi Jawaban: B. Memperkuat keberagaman 12. Norma-norma kebangsaan mencakup nilai-nilai seperti... A. Kesenangan pribadiB. Toleransi, kejujuran, dan tanggung jawabC. Diskriminasi dan ketidakadilanD. Individualisme Jawaban: B. Toleransi, kejujuran, dan tanggung jawab 13. Apa yang dimaksud dengan wawasan kebangsaan? A. Pemahaman tentang berbagai wawasan globalB. Pemahaman yang mendalam tentang identitas, sejarah, dan budaya bangsaC. Pengetahuan tentang ekonomi negaraD. Keahlian dalam bidang teknologi Jawaban: B. Pemahaman yang mendalam tentang identitas, sejarah, dan budaya bangsa 14. Mengapa memiliki wawasan kebangsaan penting dalam dinamika kehidupan berbangsa dan bernegara? A. Hanya untuk kepentingan akademisB. Agar dapat bersaing di tingkat internasionalC. Untuk menjaga keutuhan dan persatuan bangsaD. Karena persyaratan administratif semata Jawaban: C. Untuk menjaga keutuhan dan persatuan bangsa 15. Konsep negara hukum menekankan pada... A. Kekuasaan absolut pemerintahB. Kekuasaan yang berlandaskan hukumC. Kekuasaan ekonomiD. Kekuasaan militer Jawaban: B. Kekuasaan yang berlandaskan hukum 16. Bagaimana kontribusi norma-norma kebangsaan terhadap pembangunan masyarakat yang adil dan makmur? A. Menciptakan ketidaksetaraanB. Mendorong konflik sosialC. Menanamkan nilai-nilai moral untuk keadilan sosial dan kesejahteraanD. Memperkuat ketidakadilan Jawaban: C. Menanamkan nilai-nilai moral untuk keadilan sosial dan kesejahteraan 17. Hak asasi manusia adalah... A. Hak yang diberikan oleh pemerintahB. Hak yang melekat pada diri manusia sejak lahirC. Hak yang dapat dicabut oleh pemerintahD. Hak yang hanya berlaku untuk warga negara Jawaban: B. Hak yang melekat pada diri manusia sejak lahir 18. Indonesia memiliki beragam suku bangsa. Bagaimana sikap yang sebaiknya diambil untuk membangun persatuan? A. Mempertahankan kebudayaan masing-masing suku secara eksklusifB. Mengutamakan suku tertentu sebagai suku yang paling unggulC. Menghargai dan merayakan keberagaman suku bangsaD. Memisahkan diri dari suku lain Jawaban: C. Menghargai dan merayakan keberagaman suku bangsa 19. Bagaimana peran masyarakat dalam menciptakan ketertiban sosial? A. Hanya menjadi tanggung jawab pemerintahB. Dapat memberikan kontribusi dengan menjalankan kewajiban masing-masingC. Tidak memiliki peran dalam menciptakan ketertiban sosialD. Harus bergantung sepenuhnya pada kebijakan pemerintah Jawaban: B. Dapat memberikan kontribusi dengan menjalankan kewajiban masing-masing 20. Apa yang dimaksud dengan pluralisme dalam konteks kehidupan berbangsa dan bernegara? A. Penolakan terhadap perbedaanB. Penerimaan dan penghormatan terhadap keberagamanC. Pemisahan antar kelompok masyarakatD. Dominasi satu kelompok atas kelompok lain Jawaban: B. Penerimaan dan penghormatan terhadap keberagaman 21. Prinsip Bhinneka Tunggal Ika mengajarkan kita untuk... A. Saling memusuhiB. Saling menghormati dalam perbedaanC. Meniadakan perbedaanD. Memisahkan diri dari kelompok lain Jawaban: B. Saling menghormati dalam perbedaan 22. Apa yang menjadi semboyan negara Indonesia? A. Bhinneka Tunggal IkaB. Garuda PancasilaC. Dirgahayu IndonesiaD. Merdeka atau Mati Jawaban: A. Bhinneka Tunggal Ika 23. Apa yang dimaksud dengan Bhinneka Tunggal Ika? A. Kesatuan dalam keberagamanB. Kesamaan dalam perbedaanC. Kebhinekaan dalam satu kesatuanD. Kesatuan tanpa perbedaan Jawaban: C. Kebhinekaan dalam satu kesatuan     24. Bagaimana hubungan antara Pancasila dan UUD 1945? A. Pancasila tidak terkait dengan UUD 1945B. Pancasila adalah dasar negara yang diatur dalam UUD 1945C. UUD 1945 tidak mencantumkan PancasilaD. Pancasila dan UUD 1945 adalah dua entitas yang terpisah Jawaban: B. Pancasila adalah dasar negara yang diatur dalam UUD 1945 25. Apa perbedaan antara UUD 1945 Amandemen dan UUD 1945 sebelum diamandemen? A. Tidak ada perbedaanB. Hanya terdapat perbedaan pada lambang negaraC. Pada UUD 1945 Amandemen terdapat penambahan pasal-pasal baruD. UUD 1945 sebelum diamandemen tidak mengatur tentang kekuasaan kehakiman Jawaban: C. Pada UUD 1945 Amandemen terdapat penambahan pasal-pasal baru 26. Negara menjamin setiap warga negaranya untuk beribadah sesuai dengan keyakinannya. Hal ini merupakan pengamalan sila ke... A. 1B. 2C. 3D. 4 Jawaban: A. 1 27. Salah satu bentuk pengamalan sila ke-4 di bawah ini adalah... A. Kita tidak boleh memaksakan kehendak kita kepada orang lainB. Mengembangkan sikap hormat menghormati dan bekerja sama dengan bangsa lainC. Menjunjung tinggi hak asasi manusiaD. Menyadari bahwa kita mempunyai hak dan kewajiban yang sama Jawaban: A. Kita tidak boleh memaksakan kehendak kita kepada orang lain 28. Pergantian sistem pemerintahan yang berlaku di Indonesia pada tahun 1945 didasarkan pada... A. Maklumat Wakil Presiden Nomor IX Tanggal 16 Oktober 1945B. Maklumat Wakil Presiden Nomor XI Tanggal 16 Oktober 1945C. Maklumat Pemerintah Tanggal 3 November 1945D. Maklumat Pemerintah Tanggal 14 November 1945 Jawaban: D. Maklumat Pemerintah Tanggal 14 November 1945 29. Berikut ini yang termasuk dimensi realitas sila ke-3 Pancasila, kecuali... A. Menghindari sikap chauvinisme dan primodialisme secara tepatB. Memajukan pergaulan demi kemajuan bangsaC. Membina hubungan baik dengan semua unsur bangsaD. Mengembangkan sikap saling tenggang rasa dan tepa salira Jawaban: D. Mengembangkan sikap saling tenggang rasa dan tepa salira 30. Di dalam pengertian wawasan Nusantara, wawasan mengandung arti... A. Pandangan, tinjauan, dan penglihatanB. Pengetahuan dan pengertianC. Ruang lingkup kajianD. Mawas diri Jawaban: A. Pandangan, tinjauan, dan penglihatan 31. Berdasarkan paham yang dianut, demokrasi diklasifikasikan menjadi tiga bagian, yaitu... A. Demokrasi langsung, tidak langsung, dan demokrasi terpimpinB. Demokrasi Liberal, komunis, dan gabunganC. Demokrasi terpimpin, Pancasila, dan parlementerD. Demokrasi langsung, Pancasila dan parlementer Jawaban: B. Demokrasi Liberal, komunis, dan gabungan 32. Otonomi Daerah diatur dalam Undang-Undang (UU) nomor... A. 25 tahun 1992B. 8 tahun 2001C. 23 tahun 2004D. 32 tahun 2004 Jawaban: D. 32 tahun 2004 33. Sumber hukum yang berasal dari keyakinan kesadaran individu dan pendapat umum disebut sumber hukum... A. FormalB. YurisprudensiC. TraktatD. Konvensi Jawaban: D. Konvensi 34. Upaya pemerintah dalam pemberantasan tindakan pidana korupsi diatur dalam... A. UU No. 20 Tahun 1971 jo UU No. 22 Tahun 1999B. UU No. 31 Tahun 1999 jo UU No. 20 Tahun 2001C. UU No. 3 Tahun 1971 jo UU No. 2 Tahun 2000D. UU No. 4 Tahun 1967 jo UU No. 1 Tahun 2001 Jawaban: B. UU No. 31 Tahun 1999 jo UU No. 20 Tahun 2001    35. Maraknya praktik korupsi di kalangan pejabat publik saat ini merupakan dampak dari... A. Rendahnya pendidikan agama bagi pejabat publikB. Tidak adanya pengawasan secara langsungC. Rendahnya gaji yang diterimaD. Lemahnya integritas dalam diri Jawaban: D. Lemahnya integritas dalam diri 36. Rumusan dan susunan Pancasila yang benar dan sah tercantum dalam... A. Pidato Moh. Yamin tanggal 29 Mei 1945B. Piagam JakartaC. Pidato Bung Karno tanggal 1 Juni 1945D. Pembukaan UUD 1945 Jawaban: D. Pembukaan UUD 1945 37. Menurut pernyataan dalam pembukaan UUD 1945, perjuangan kemerdekaan merupakan tindakan yang diberkati oleh Allah karena... A. Kehidupan kebangsaan yang bebas merupakan keinginan luhurB. Bangsa Indonesia adalah bangsa yang religiusC. Kemerdekaan itu sudah lama diperjuangkanD. Banyak pengorbanan yang harus diberikan untuk mendapatkan kemerdekaan Jawaban: B. Bangsa Indonesia adalah bangsa yang religius 38. Pembangunan tidak boleh bersifat pragmatis, hal ini berarti... A. Pembangunan tidak hanya mementingkan tindakan nyata dan mengabaikan pertimbangan etisB. Pembangunan tidak boleh secara mutlak melayani ideologi tertentu dan mengabaikan manusia nyataC. Pembangunan tidak boleh mengorbankan manusia nyata melainkan menghormati harkat dan martabat bangsaD. Pembangunan melibatkan masyarakat sebagai tujuan pembangunan, keputusan yang menyangkut kebutuhan mereka Jawaban: A. Pembangunan tidak hanya mementingkan tindakan nyata dan mengabaikan pertimbangan etis 39. Pak Anwar adalah orang yang sombong. Ia selalu menilai orang dari kekayaan dan kedudukannya. Sikap Pak Anwar bertentangan dengan sila... A. Ketuhanan Yang Maha EsaB. Kemanusiaan yang adil dan beradabC. Persatuan IndonesiaD. Kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawarataan perwakilan Jawaban: B. Kemanusiaan yang adil dan beradab 40. Mengembangkan sikap bahwa bangsa Indonesia merupakan bagian dari seluruh umat manusia merupakan perwujudan sila... A. PertamaB. KeduaC. KetigaD. Keempat Jawaban: B. Kedua 41. Pancasila sebagai paradigma pembangunan politik harus mampu... A. Menjadikan rakyat sebagai subjek politik bukan objek politikB. Menjadi sumber dari segala sumber hukumC. Pengontrol atas kekuasaan yang absolutD. Pedoman hidup berkebangsaan Jawaban: A. Menjadikan rakyat sebagai subjek politik bukan objek politik 42. Pembangunan yang dilaksanakan mengacu pada standar nilai Pancasila adalah maksud dari... A. Pancasila sebagai ideologi terbukaB. Pancasila sebagai nilai instrumentalC. Pancasila sebagai dasar negaraD. Pancasila sebagai paradigma pembangunan Jawaban: D. Pancasila sebagai paradigma pembangunan 43. Orang yang mengusulkan pertama kali agar Bhinneka Tunggal Ika dijadikan semboyan bangsa adalah... A. Ir SoekarnoB. Moh HattaC. Moh YaminD. H.O.S. Tjokroaminoto Jawaban: C. Moh Yamin 44. Pasal 18, Pasal 18A, dan Pasal 18 B dalam perubahan UUD 1945 berisi tentang... A. Hak Asasi ManusiaB. Kebebasan BeragamaC. Pemerintah daerahD. Kedaulatan Wilayah RI Jawaban: C. Pemerintah daerah 45. Sistem pemerintahan presidensial disebut juga sebagai fixed executive karena... A. Masa jabatan para menteri tidak ditentukan oleh kepercayaan parlemenB. Kabinet dapat dijatuhkan oleh parlemen melalui mosi tidak percayaC. Para menteri tidak bertanggung jawab kepada parlemenD. Para menteri bertanggung jawab kepada presiden Jawaban: A. Masa jabatan para menteri tidak ditentukan oleh kepercayaan parlemen 46. Otonomi Daerah diatur dalam Undang-Undang (UU) nomor... A. 25 tahun 1992B. 25 tahun 1999C. 23 tahun 2004D. 32 tahun 2004 Jawaban: D. 32 tahun 2004    47. Gubernur, bupati, dan wali kota, masing-masing sebagai kepala pemerintah daerah provinsi, kabupaten, kota dipilih melalui... A. Mekanisme demokratisB. Pemilihan langsungC. Pemilihan oleh parpol mayoritasD. Pemilihan oleh kalangan menengah atas Jawaban: A. Mekanisme demokratis 48. Salah satu wujud sikap bela negara bagi masyarakat Indonesia adalah... A. Membayar pajak tepat waktuB. Turut serta dalam pasukan perdamaian ke PalestinaC. Mengikuti kegiatan wajib militerD. Mengabdi berdasarkan profesi Jawaban: D. Mengabdi berdasarkan profesi 49. Lambang Negara Indonesia adalah Garuda Pancasila. Garuda Pancasila pertama diresmikan pada tanggal... A. 15 Februari 1950B. 14 Februari 1950C. 12 Februari 1950D. 11 Februari 1950 Jawaban: D. 11 Februari 1950 50. Kedudukan konstitusi di Indonesia adalah sebagai... A. Ideologi bangsaB. Tujuan NegaraC. Dasar NegaraD. Hukum dasar Jawaban: D. Hukum dasar Itulah contoh-contoh soal TWK CPNS 2023 yang bisa dijadikan bahan latihan dan dilengkapi kunci jawaban."
      }
    },
    {
      "id": 5,
      "title": "KPK Amankan Sejumlah Uang saat OTT Pejabat di Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113155800-12-1023595/kpk-amankan-sejumlah-uang-saat-ott-pejabat-di-sorong",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kpk-tangkap-tangan-pj-bupati-sorong-2_169.jpeg?w=650&q=90",
        "tags": [
          "ott sorong",
          "ott kpk",
          "ott pejabat di sorong",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) turut mengamankan sejumlah uang yang masih dihitung jumlahnya saat menggelar operasi tangkap tangan (OTT) di Sorong, Kabupaten Papua Barat Daya, Minggu (12 11) dini hari. 'Selain menangkap beberapa penyelenggara negara, tim KPK juga mengamankan uang dalam bentuk Rupiah,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11). Juru bicara berlatar belakang jaksa ini menyampaikan barang bukti tersebut akan didalami kepada para pihak yang terjaring OTT.   'Jumlah bukti uang masih terus dikonfirmasi kembali kepada para terperiksa, akan disampaikan perkembangannya,' ucap Ali.  Sebanyak lima orang terjaring operasi senyap KPK tersebut. Tiga orang merupakan pejabat Pemerintah Kabupaten Sorong, dua lainnya ialah pemeriksa BPK Perwakilan Provinsi Papua Barat Daya. Ali menjelaskan kasus tersebut berkaitan dengan pengondisian atas temuan BPK Provinsi Papua Barat Daya. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring OTT tersebut. "
      }
    },
    {
      "id": 6,
      "title": "Dewas KPK Belum Terima Konfirmasi Kehadiran Firli Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113140535-12-1023536/dewas-kpk-belum-terima-konfirmasi-kehadiran-firli-besok",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/2c4c42fe-224d-4007-878d-4b82a698cef4_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "pemerasan pimpinan kpk",
          "syahrul yasin limpo",
          "dewas kpk",
          "pemeriksaan firli"
        ],
        "article": "Dewan Pengawas Komisi Pemberantasan Korupsi (Dewas KPK) belum menerima konfirmasi secara resmi perihal kehadiran Ketua KPK Firli Bahuriuntuk menjalani klarifikasi pada Selasa (14 11) besok. Anggota Dewas KPK Albertina Ho mengatakan pihaknya masih berharap Firli memenuhi panggilan pada hari ini. 'Belum ada konfirmasi,' ujar Albertina di Kantornya, Jakarta, Senin (13 11).   'Kami semula mengundang tanggal 14 [November], kemudian kami minta dimajukan hari ini karena besok Dewas akan persiapan untuk raker,' tambahnya.  Albertina menyatakan perubahan jadwal klarifikasi tersebut telah dikirim ke Firli melalui surat elektronik atau email pada Jumat (10 11) pekan lalu. 'Sudah dari Jumat yang lalu melalui email. Nanti kita lihat, kalau tidak hadir kan akan didiskusikan dari Dewas ya,' terang dia. Pada Selasa, 14 November 2023, penyidik Polda Metro Jaya juga menjadwalkan pemeriksaan Firli sebagai saksi. Surat panggilan telah dikirim pada pekan lalu.    Sebelumnya, Kepala Bagian Pemberitaan KPK Ali Fikri memastikan Firli akan memenuhi panggilan Dewas KPK pada Selasa (14 11). Menurut Ali, hal tersebut sebagaimana undangan dari Dewas KPK. Juru bicara berlatar belakang jaksa ini menyampaikan nantinya Firli akan menjelaskan duduk perkara perihal pertemuannya dengan mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) secara jelas dan terbuka. Hal tersebut, terang Ali, diharapkan dapat membantu Dewas KPK dalam proses pemeriksaan penegakan kode etik dan pedoman perilaku.  'Penjadwalan ulang pemeriksaan ini dilakukan mengingat pada undangan pemeriksaan semula, Pak FB [Firli Bahuri] sudah terjadwal untuk kegiatan-kegiatan lainnya,' kata Ali melalui keterangan tertulis, Senin (13 11). Proses tersebut terkait dengan dugaan pelanggaran kode etik dan pedoman perilaku Firli perihal pertemuannya dengan SYL. Laporan dilayangkan oleh Komite Mahasiswa Peduli Hukum pada Jumat, 6 Oktober 2023."
      }
    },
    {
      "id": 7,
      "title": "Daftar 5 Orang Terjaring OTT KPK di Sorong, Termasuk Pj Bupati",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113173900-12-1023648/daftar-5-orang-terjaring-ott-kpk-di-sorong-termasuk-pj-bupati",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/kpk-tangkap-tangan-pj-bupati-sorong-1_169.jpeg?w=650&q=90",
        "tags": [
          "pj bupati sorong ditangkap kpk",
          "kpk ott pj bupati sorong",
          "ott pj bupati sorong",
          "kpk",
          "pj bupati sorong yan piet mosso"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menangkap lima orang dalam Operasi Tangkap Tangan (OTT) di Sorong, Kabupaten Papua Barat Daya, Minggu (12 11) dini hari. KPK belum merilis nama-nama pihak tersebut. Berdasarkan sumber CNNIndonesia.com yang mengetahui giat OTT tersebut, KPK turut menangkap Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Selain itu, KPK juga menangkap Anggota DPRD Kabupaten Sorong Maniel Syatfle, Kepala Badan Pengelola Keuangan dan Aset Daerah Kabupaten Sorong Efer Sigidifat serta David Patasaung dan Abu Hanifa selaku pemeriksa dari Badan Pemeriksa Keuangan (BPK) Perwakilan Provinsi Papua Barat Daya.   'Sejauh ini ada beberapa orang yang ditangkap tim KPK, di antaranya tiga Pejabat Kabupaten Sorong dan dua orang pemeriksa BPK Perwakilan Propinsi Papua Barat Daya,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (13 11).  Ali menjelaskan OTT tersebut berkaitan dengan pengondisian atas temuan BPK Provinsi Papua Barat Daya. KPK, terang dia, mengamankan sejumlah uang dalam pecahan rupiah yang tidak disampaikan jumlahnya. 'Jumlah bukti uang masih terus dikonfirmasi kembali kepada para terperiksa, akan disampaikan perkembangannya,' ucap Ali. Berdasarkan Kitab Undang-undang Hukum Acara Pidana (KUHAP), lembaga antirasuah mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring OTT tersebut."
      }
    },
    {
      "id": 8,
      "title": "PM Inggris Sunak Pecat Mendagri Gegara Provokasi Demo Pro-Palestina",
      "categories": "BREAKING NEWS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113172130-120-1023641/pm-inggris-sunak-pecat-mendagri-gegara-provokasi-demo-pro-palestina",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/14/suella-braverman-1_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "pm inggris rishi sunak",
          "rishi sunak",
          "suella braverman",
          "demo pro palestina di london"
        ],
        "article": "Perdana MenteriInggrisRishi Sunak memecat Menteri Dalam Negeri Suella Braverman pada Senin (13 11) usai dianggap melontarkan komentar provokasi terkait pengawasan terhadap pedemo pro-Palestina. Pemberhentian Braverman dilaporkan media Inggris, PA Media.    Braverman sebelumnya menuduh kepolisian London menerapkan 'standar ganda' dalam menangani protes massa yang pro-Palestina, demikian dikutip CNN. Pekan lalu sekitar 300.000 hingga 800.000 orang mengikuti aksi bela Palestina. Mereka menuntut Inggris mendukung gencatan senjata di tengah agresi Israel di Gaza. Namun, aksi itu diwarnai kerusuhan saat muncul pedemo pro-Israel. Konflik tersebut terjadi usai Braverman menyebut demonstrasi pro-Palestina sebagai 'pawai kebencian.'  Pengunjuk rasa sayap kanan pun bentrok dengan polisi di pusat kota London. Dalam sebuah pernyataan pada Sabtu malam, polisi menyebut sebanyak 126 orang ditangkap. Sebagian besar dari mereka adalah pengunjuk rasa sayap kanan yang merupakan kelompok, yang menurut polisi, termasuk hooligan sepak bola.  'Kekerasan ekstrim yang dilakukan pengunjuk rasa sayap kanan terhadap polisi hari ini sungguh luar biasa dan sangat memprihatinkan,' kata Asisten Komisaris Matt Twist, seperti dilaporkan Reuters. Dalam penangkapan tersebut, polisi telah mengamankan sebilah pisau dan knuckle-duster (senjata dari besi yang dipakai di punggung tangan). Kepergian Braverman dari pemerintahan terjadi saat Partai Konservatif masih sangat tidak populer di kalangan pemilih. Hasil ajak pendapat menunjukkan Partai Konservatif kemungkinan akan mengalami kekalahan besar dalam pemilu tahun depan.  Braverman memang terkenal konfrontatif terhadap pemerintah Sunak dalam beberapa isu. Isu itu di antaranya soal migran, pengunjuk rasa, polisi, dan bahkan tunawisma. Sikap menteri itu menyebabkan perpecahan dalam Kabinet Sunak dan memicu spekulasi bahwa ia sedang merencanakan pencalonan kepemimpinan di masa depan."
      }
    },
    {
      "id": 9,
      "title": "Sekjen PSSI: FIFA Tak Masalah Bendera Palestina di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113170700-142-1023635/sekjen-pssi-fifa-tak-masalah-bendera-palestina-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/antusias-anak-anak-menunggu-timnas-indonesia-u-17-12_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "fifa",
          "palestina",
          "bendera palestina",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas indonesia u-17"
        ],
        "article": "PSSImemastikan FIFAtak akan memberi sanksi ke Indonesia karena banyak bendera Palestina berkibar di Piala Dunia U-17 2023. Hal tersebut disampaikan Sekretaris Jenderal PSSI Yunus Nusi di Surabaya pada Senin (13 11). FIFA disebut Yunus membolehkan bendara Palestina dikibarkan di stadion. 'Oh, tidak ada [sanksi dari FIFA]. Mereka tidak komentar tentang hal itu [banyak bendera Palestina di stadion] karena mereka juga sudah tahu bahwatidak dilarang,' kata Yunus.   'Mereka [FIFA] diam saja. Tidak berkomentar tentang hal itu. Ya [dipastikan Indonesia tidak akan disanksi oleh FIFA],' ucap Yunus saat ditemui di tempat Timnas Indonesia U-17. Selama Piala Dunia U-17 2023 berlangsung mulai 10 November, banyak bendera dikibarkan di dalam stadion. Tidak hanya di Surabaya, tetapi juga di Bandung, Solo, dan Jakarta. Bendera-bendera Palestina dibawa ke dalam stadion karena mayoritas masyarakat Indonesia mendukung Palestina yang saat ini berkonflik dengan Israel di Jalur Gaza.  Pada 6 November 2023, Ketua PSSI Erick Thohir menegaskan telah berkoordinasi dengan FIFA soal fenomena pengibaran bendera Palestina di Indonesia pada pertandingan Liga 1.  Erick menyatakan FIFA menghargai bentuk kebebasan berekspresi, termasuk soal aksi pengibaran bendera Palestina. Ia menyatakan tidak akan ada sanksi terkait hal tersebut. 'FIFA menghargai kebebasan berekspresi, apalagi pada perlindungan HAM dan kemanusiaan. Ini terutama dalam konteks pengibaran bendera Palestina. Jadi PSSI dalam hal ini menegaskan tidak ada pelarangan apalagi sanksi,' kata Erick dalam keterangan tertulis beberapa waktu lalu. "
      }
    },
    {
      "id": 10,
      "title": "BI Diprediksi Surplus Anggaran Rp27,19 T Tahun Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113164930-92-1023623/bi-diprediksi-surplus-anggaran-rp2719-t-tahun-ini",
      "konten": {
        "posted": "Senin, 13 Nov 2023 17:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/19/df04de93-74cf-4ce4-8c98-4cdb72674a58_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "anggaran",
          "perry warjiyo",
          "gubernur bi"
        ],
        "article": "Bank Indonesia (BI)memperkirakan realisasiAnggaran Tahunan BI (ATBI) tahun ini surplus sebesar Rp27,19 triliun. 'Sampai September 2023, realisasi anggaran mencatatkan surplus sebesar Rp34,94 triliun dan diprognosakan mencapai Rp27,19 triliun sampai akhir tahun ini. Prognosa capaian ini lebih baik dari rencana awal pada ATBI 2023 yang pada waktu itu direncanakan defisit Rp19 triliun,' kata Gubernur BI Perry Warjiyo dalam rapat kerja dengan Komisi XI DPR RI, Senin (13 11). Mengutip data yang dipaparkan, surplus terjadi karena total penerimaan mencapai Rp136,90 triliun hingga September 2023. Angka ini lebih besar dari total pengeluaran, yakni Rp101,96 triliun.   Perry menyebut bahwa surplus dipengaruhi oleh penerimaan dari pengelolaan surat berharga, termasuk surat berharga negara (SBN) dan realisasi pengeluaran kebijakan, antara lain terkait pembayaran jasa giro kepada pemerintah dan kebutuhan beban operasi moneter.  'Sementara anggaran operasional yang mencatatkan surplus lebih tinggi dari rencana dipengaruhi oleh peningkatan penerimaan pengelolaan cadangan devisa yang didukung dengan implementasi reformasi cadangan devisa dan pengaruh suku bunga global yang meningkat tinggi dari asumsi awal,' jelas Perry. Hingga September tahun ini, realisasi penerimaan anggaran operasional mencapai Rp37,93 triliun dan diperkirakan mencapai Rp40,94 triliun pada akhir 2023.  Hal itu terutama berasal dari hasil pengelolaan aset valas yang mencapai Rp40,84 triliun. Sementara dari sisi pengeluaran, realisasi pengeluaran anggaran operasional BI hingga September 2023 mencapai Rp9,56 triliun dan diperkirakan mencapai Rp16,95 triliun.  "
      }
    }
  ]
}