{
  "page": 662,
  "main_url": "https://www.cnnindonesia.com/indeks/2/662",
  "time": "2023-12-08 06:37:11.444909",
  "datas": [
    {
      "id": 1,
      "title": "Hashim Klaim Khofifah Sudah Nyatakan Diri Masuk TKN Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115172738-617-1024708/hashim-klaim-khofifah-sudah-nyatakan-diri-masuk-tkn-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/hashim-djojohadikusumo_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka",
          "khofifah indar parawansa"
        ],
        "article": "Anggota Dewan Pengarah Tim Kampanye Nasional (TKN)PrabowoSubianto-GibranRakabuming Raka, Hashim Djojohadikusumo mengaku mendapat info Khofifah Indar Parawansa telah menyatakan siap untuk masuk ke ubu mereka. 'Saya dengar juga Ibu Khofifah sudah juga menyatakan masuk ke TKN,' klaimHashim di Jakarta Pusat, Rabu (15 11). Namun, ia mengaku tak tahu kapan secara resmi bergabungnya Khofifah ke TKN itu akan diumumkan.   'Nah, kapan resminya dan sebagainya, saya belum tahu,' ucap dia.  CNNIndonesia.com belum mendapatkan pernyataan resmi dari Khofifahterkait klaim Hashimtersebut. Selain Khofifah, Hashim menyebut ada beberapa tokoh lain yang juga akan resmi bergabung ke TKN. Salah satunya, mantan Gubernur Jawa Barat Ridwan Kamil. Hashim menyebut RK akan memimpin tim kampanye di wilayah Jawa Barat. Adik dari PrabowoSubianto itu menyebut susunan TKN yang diumumkan beberapa waktu lalu juga sudah final. Namun, tak menutup kemungkinan untuk menambah sejumlah personel lagi ke TKN nanti. Sebelumnya, Wakil Komandan Alpha (Teritorial) TKN, Ahmad Doli Kurnia mengatakan tim tengah mematangkan opsi untuk menempatkan Khofifah sebagai Komandan Tim Kampanye Daerah (TKD) Jawa Timur. Ia memastikan Khofifah berada di barisan pemenangan Prabowo-Gibran. Ia mengatakan kini tim masih menimbang-nimbang apakah Khofifah bakal duduk di susunan TKN atau TKD. Ketua Umum Partai Golkar Airlangga Hartarto sebelumnya juga sempat menyebut Khofifah secara khusus akan membantu pemenangan Prabowo-Gibran di Jatim pada Pilpres 2024. Ia mengatakan Khofifah bakal duet bersama Soekarwo alias Pakde Karwo membantu Prabowo-Gibran merengkuh kemenangan optimal di Jatim. KPU sendiri telah menetapkan tenggat pendaftaran tim sukses maksimal tiga hari sebelum masa kampanye dimulai pada 28 November 2023 mendatang. Ketua KPU RI Hasyim Asy'ari menyebut para capres-cawapres harus mendaftarkan tim kampanye sebelum Tanggal 24 November. "
      }
    },
    {
      "id": 2,
      "title": "Menko Airlangga Tandatangani Perjanjian Rantai Pasok Pertama di Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115173030-97-1024710/menko-airlangga-tandatangani-perjanjian-rantai-pasok-pertama-di-dunia",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/golkar-3_169.jpeg?w=650&q=90",
        "tags": [
          "kemenko perekonomian",
          "airlangga hartanto",
          "rantai pasok"
        ],
        "article": "Menteri Koordinator Bidang Perekonomian Airlangga Hartarto bersama menteri ekonomi dari 13 negara mitra Indo-Pacific Economic Framework (IPEF) menandatangani perjanjian rantai pasok pada Indo-Pacific Economic Framework Ministerial Meeting (IPEF-MM) Ketiga di San Francisco, Selasa (14 11). Perjanjian ini dilakukan atas dasar keinginan kuat dari negara-negara mitra IPEF untuk memiliki rantai pasok yang tangguh dan kompetitif di kawasan Indo-Pasifik. Perjanjian ini telah menghasilkan kesepakatan rantai pasok (Supply Chain Agreement) pertama di dunia. Adapun perjanjian rantai pasok (Supply Chain) ini perundingannya dimulai pada Desember 2022 di Brisbane, Australia yang bertujuan untuk menetapkan struktur yang memungkinkan para pihak mengembangkan pemahaman bersama yang lebih mendalam mengenai rantai pasok regional.   Kemudian, meningkatkan kemampuan tanggap krisis terhadap gangguan rantai pasok, berbagi informasi dan praktik terbaik mengenai peluang dan kerentanan rantai pasok, memfasilitasi pelaku usaha dan investor untuk memperkuat rantai pasok (business match making). Selanjutnya, kesepakatan ini juga mendorong ketahanan rantai pasok di sektor-sektor penting dan barang-barang utama, serta mendorong hak-hak buruh dan pengembangan tenaga kerja di antara negara mitra IPEF. Pasca-penandatanganan perjanjian rantai pasok, pemerintah akan melaksanakan proses domestik yang diperlukan untuk berlakunya perjanjian rantai pasokan IPEF serta berkoordinasi dengan dengan pihak-pihak terkait implementasi perjanjian rantai pasok. Tiap negara anggota IPEF akan memberikan perwakilan pejabat senior pada masing-masing badan yang bersifat tripartit (perwakilan pemerintah, pekerja, dan pengusaha). Sebagaimana diketahui perjanjian rantai pasok mengamanatkan pembentukan tiga badan rantai pasok, yakni Dewan Rantai Pasokan IPEF (IPEF Supply Chain Council), Jaringan Respons Krisis Rantai Pasokan IPEF (IPEF Supply Chain Crisis Response Network), dan Dewan Penasihat Hak-Hak Buruh IPEF (IPEF Labor Rights Advisory Board). Pada kesempatan ini, terkait Pilar III IPEF, Ekonomi Bersih, Pihak Amerika Serikat menyampaikan terdapat beberapa tangible benefits terkait Pilar III. Antara lain IPEF Catalytic Capital Fund senilai US$30 juta, US DSC Global Climate Fund senilai US$700 juta, dan IPEF Investor Forum yang akan dilaksanakan di Singapura pada April atau Juni 2024. Turut hadir mendampingi Menko Airlangga dalam Pertemuan Tingkat Menteri Ketiga (in person) IPEF, Kepala Lembaga Pengadaan Barang dan Jasa Pemerintah (LKPP)."
      }
    },
    {
      "id": 3,
      "title": "Kena Tipu Penjualan Tiket Konser Coldplay, 73 Orang Lapor Polisi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115171926-12-1024707/kena-tipu-penjualan-tiket-konser-coldplay-73-orang-lapor-polisi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/konser-coldplay-jakarta_169.jpeg?w=650&q=90",
        "tags": [
          "tiket coldplay",
          "penipuan",
          "konser coldplay"
        ],
        "article": "Polisi tengah menyelidiki laporan dugaanpenipuan penjualantiket konser Coldplay. Total ada 73 orangtelah melaporjadi korban aksi penipuan. 'Iya 73 (orang korban) datang ke Polres,' kata Kasat Reskrim Polres Metro Jakarta Pusat Kompol Chandra Mata Rohansyah kepada wartawan, Rabu (15 11). Berdasarkan keterangan para korban, mereka mengaku sudah membeli tiket konser band asal Inggris tersebut, namun hingga hari pelaksanaan konser tiket tak kunjung diterima.   'Ini bukan penipuan tiket yang dapat tiket palsu, tapi dia beli enggak dapat tiket. Bukan tiket palsu, dia pesan tiket tapi enggak dapat,' ucap Chandra. 'Harganya saya belum nanya detail. (Total kerugian) belum. Masih diperiksa,' sambungnya.  Chandra menyebut pihak penjual tiket itu telah berkomunikasi dengan korban. Kata Chandra, ternyata penjual itu juga membeli tiket dari pihak lain. 'Orang yang jual ini dia juga beli ke orang lain, udah transfer ke orang lain. Tapi apapun ceritanya itu katanya pihak warganya juga berusaha mengganti kerugian. Karena para pembeli itu ada beberapa minta uang kembali,' tuturnya. Chandra menyampaikan saat ini proses penyelidikan masih dilakukan, termasuk meminta keterangan dari para korban. Coldplay untuk pertama kalinyamenggelar konser di Indonesia hari ini. Chris Martin dan personel lainnya akan menggelar Music of the Spheres World Tour di Stadion Utama Gelora Bung Karno.  Coldplaydijadwalkan tampil sekitar pukul 21.00 WIB. Band asal Inggris ini bakal membawakan sekitar 28 lagu sepanjang pertunjukan. Konser Coldplay ini turut diwarnai aksi demo oleh massa yang mengatasnamakan Gerakan Anti Nasional (Geranati) LGBT. Mereka menolak konser band asal Inggris itu digelar di SUGBK."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: SEVENTEEN Jadi Artis Kpop Pertama Hadir UNESCO Youth Forum",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115142343-231-1024598/video-seventeen-jadi-artis-kpop-pertama-hadir-unesco-youth-forum",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:35 WIB ",
        "media_url": null,
        "tags": [
          "seventeen",
          "video cnn",
          "unesco youth forum 2023",
          "kpop",
          "hallyu",
          "musik",
          "CNN INDONESIA TV"
        ],
        "article": "Grup K-popSEVENTEEN tampil di acara UNESCO Youth Forum pada Selasa (14 11). SEVENTEEN melantunkan beberapa lagu hit terbaru mereka dan juga memberikan wejangan pentingnya pendidikan dan solidaritas bagi generasi muda setelah tampil."
      }
    },
    {
      "id": 5,
      "title": "Head to Head Irak vs Indonesia: 11 Kali Bertemu, Garuda 2 Kali Menang",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115172752-142-1024709/head-to-head-irak-vs-indonesia-11-kali-bertemu-garuda-2-kali-menang",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesia-vs-irak_169.jpeg?w=650&q=90",
        "tags": [
          "irak vs indonesia",
          "timnas indonesia",
          "head to head irak vs indonesia",
          "timnas irak",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Timnas Indonesiamemiliki rekor yang kurang bagus melawan Irak jelang duelKualifikasi Piala Dunia 2026 di Stadion Internasional Basra, Irak, Kamis (16 11). Total Indonesia dan Irak sudah 11 kali bertemu sejak 1968. Dikutip dari situs Rsssf, dari 11 kali pertemuan itu Timnas Indonesia merebut dua kali kemenangan, tiga hasil imbang dan enam kali kalah. Dua kemenangan Indonesia atas Irak terjadi pada 16 Januari 1968 di kualifikasi Olimpiade. Ketika itu Indonesia menang 2-1 pada laga di Bangkok, Thailand, lewat gol dari Tjan Peng Hong dan Jacob Sihasale.   Sementara kemenangan terakhir Indonesia atas Irak terjadi pada 3 September 2000 di Piala Kemerdekaan. Ketika itu Timnas Indonesia menang 3-0 atas Irak. Pertemuan terakhir Indonesia vs Irak terjadi pada 19 November 2013. Pada laga kualifikasi Piala Asia 2015 itu, Timnas Indonesia yang dilatih Jacksen F. Tiago kalah 0-2. Saat itu Timnas Indonesia diperkuat pemain seperti Boaz Solossa, Zulham Zamrun, dan pemain naturalisasi Raphael Maitimo. Selain itu Fachruddin Aryanto yang sempat menjadi kapten Timnas Indonesia era Shin Tae Yong, menjadi starter.  Namun untuk laga kualifikasi Piala Dunia 2026 kali ini, Fachruddin tidak dipanggil Shin Tae Yong untuk masuk Timnas Indonesia melawan Irak dan Filipina. 16 Januari 1968 Indonesia 2-1 Irak Olympics 1968 Qualification22 Januari 1968 Indonesia 1-1 Irak Olympics 1968 Qualification16 Maret 1973 Indonesia 1-1 Irak World Cup 1974 Qualification21 Maret 1973 Indonesia 2-3 Irak World Cup 1974 Qualification17 Juli 1977 Indonesia 0-2 Irak Merdeka Tournament 197717 Juli 1978 Indonesia 0-4 Irak Merdeka Tournament 197823 November 1996 Irak 4-0 Indonesia Genoa Friendly1 September 2000 Indonesia 0-0 Irak Piala Kemerdekaan 20003 September 2000 Indonesia 3-0 Irak Piala Kemerdekaan 20006 Februari 2013 Irak 1-0 Indonesia Asian Cup 2015 Qualification19 November 2013 Indonesia 0-2 Irak Asian Cup 2015 Qualification "
      }
    },
    {
      "id": 6,
      "title": "9 Makanan untuk Menjaga Kesehatan Paru-paru, Bisa Cegah PPOK",
      "categories": "Hari PPOK Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231115152921-262-1024641/9-makanan-untuk-menjaga-kesehatan-paru-paru-bisa-cegah-ppok",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/01/28/b4de9f59-5f8a-4c6c-bdff-6cb09307ada6_169.jpg?w=650&q=90",
        "tags": [
          "kesehatan",
          "makanan",
          "paru-paru",
          "ppok",
          "makanan untuk menjaga lesehatan paru-paru",
          "makanan yang menjaga kesehatan paru-paru",
          "makanan terbaik untuk paru-paru",
          "makanan yang bagus untuk paru-paru"
        ],
        "article": "Penyakit paru obstruktif kronis (PPOK) merupakan salah satu masalah kesehatan yang tak bisa dianggap sepele. Untuk menghindarinya, Anda perlu mengonsumsi beberapa makanan untuk menjaga kesehatan paru-paru berikut ini. PPOK adalah peradangan pada paru-paru dalam jangka waktu panjang. Dalam banyak kasus, kerusakan paru-paru akibat PPOK tidak bisa dipulihkan. Menjaga paru tetap sehat adalah salah satu cara untuk terhindar dari ancaman PPOK. Ada banyak cara untuk menjaga kesehatan paru-paru yang bisa dilakukan. Salah satunya melalui asupan makanan.   Beberapa makanan diketahui punya khasiat untuk menjaga paru-paru tetap sehat. Apa saja?  Makanan untuk menjaga kesehatan paru-paru yang pertama adalah apel. Mengutip Healthline, studi membuktikan bahwa makan apel secara teratur dapat meningkatkan fungsi paru-paru. Hal ini diduga terjadi berkat kandungan antioksidan apel yang terbilang tinggi, seperti flavonoid dan vitamin C. Tomat jadi salah satu makanan terbaik untuk paru-paru. Senyawa antioksidan bernama likopen di dalamnya diketahui dapat meningkatkan kesehatan paru-paru. Sebuah studi pada orang dengan asma menemukan, banyak makan tomat berhubungan dengan prevalensi asma yang lebih rendah. Selain itu, tomat juga ditemukan dapat memperlambat penurunan fungsi paru-paru pada mantan perokok. Makanan yang bagus untuk paru-paru berikutnya adalah biji-bijian utuh. Biji-bijian mengandung serat dengan senyawa antioksidan dan anti-inflamasi, vitamin E, selenium, dan lemak sehat. Anda bisa mengonsumsi gandum untuk menjaga paru tetap sehat. Aneka produk susu juga baik untuk paru-paru, termasuk salah satunya keju. Pasalnya, produk susu mengandung senyawa anti-inflamasi yang bisa melindungi paru-paru dari ancaman peradangan. Selain praktis, ternyata telur juga baik untuk paru-paru. Hal ini didapat dari kandungan asam lemak omega-3, protein, dan vitamin A yang dimiliki telur. Mengutip Eating Well, vitamin A sendiri diketahui penting untuk menumbuhkan jaringan paru-paru yang sehat. Vitamin A juga dapat meningkatkan kesehatan paru-paru orang yang didiagnosis PPOK.  Bit mengandung senyawa nitrat yang dapat mengoptimalkan fungsi paru-paru. Nitrat mengendurkan pembuluh darah, menurunkan tekanan darah, dan mengoptimalkan pengambilan oksigen. Selain itu, suplemen bit juga terbukti meningkatkan fungsi paru-paru pada orang dengan PPOK. Karotenoid yang terdapat pada lamu ditemukan dapat membantu meningkatkan fungsi paru-paru. Dengan ini, tak heran jika labu masuk dalam daftar makanan terbaik untuk paru-paru. Kol ungu kaya akan antosianin. Senyawa ini membantu memperlambat penurunan fungsi paru-paru. Tak cuma itu, kol juga mengandung banyak serat. Studi menunjukkan, asupan serat membuat fungsi paru-paru jadi lebih baik. Makanan yang menjaga kesehatan paru-paru lainnya adalah kacang edamame. Kandungan isoflavon pada kacang ini dapat menurunkan risiko berbagai penyakit, termasuk PPOK. Studi menemukan, orang dengan PPOK mendapatkan asupakan isoflavon yang lebih rendah daripada kelompok kontrol sehat.    "
      }
    },
    {
      "id": 7,
      "title": "Coca-Cola Respons soal Kena Boikot Usai Dituding Pro-Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231115155307-92-1024651/coca-cola-respons-soal-kena-boikot-usai-dituding-pro-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/03/28/6d2d5fa5-0d81-4b64-b184-872e1303df49_169.jpg?w=650&q=90",
        "tags": [
          "coca-cola",
          "israel",
          "boikot israel"
        ],
        "article": "Coca-ColaIndonesia merespons soal aksi boikot produk-produk perusahaan pendukung agresi Israel terhadap warga Palestina di Jalur Gaza, di mana produk Coca-Cola ikut terdampak. Hal ini disampaikan Public Affairs, Communication & Sustainability Director for Indonesia and PNG Coca-Cola Europacific Partners (CCEP) Lucia Karina di sela diskusi panel media 'SNI Recycled PET: Seimbangkan Keamanan dan Lingkungan dalam Regulasi Kemasan' pada Selasa (14 11). 'Kalau soal boikot, aku tidak bisa berkomentar apa-apa karena semua pihak punya kesempatan untuk usaha ya. Nabi Muhammad pun menyatakan bahwa, ayo kita berusaha dan menjual kepada siapa pun. Makanya aku tidak mau berkomentar karena ini menyangkut hak azasi dari masing-masing,' ujar Lucia seperti dikutip dari Antara.Kendati demikian, secara pribadi, Lucia mengungkapkan produk Coca-Cola di Indonesia diproduksi oleh orang Indonesia dengan bahan-bahan lokal.   'Apapun yang terjadi, semua produk-produk itu diproduksi oleh orang-orang Indonesia dengan menggunakan produk lokal Indonesia untuk Indonesia. Itu aja. Yang jelas, namanya dunia selalu bergerak dengan segala itu. Yang penting mari kita doakan untuk perdamaian dan kedamaian,' ujarnya. Majelis Ulama Indonesia (MUI) sebelumnya menyerukan umat Islam untuk semaksimal mungkin menghindari penggunaan produk yang terafiliasi dengan Israel maupun dari produk yang mendukung zionisme. Hal ini tertuang dalam rekomendasi Fatwa MUI Nomor 83 Tahun 2023 tentang Hukum Dukungan terhadap Perjuangan Palestina. 'Umat Islam diimbau untuk semaksimal mungkin menghindari transaksi dan penggunaan produk yang terafiliasi dengan Israel serta yang mendukung penjajahan dan zionisme,' kata Ketua MUI Bidang Fatwa Asrorun Niam Sholeh saat membacakan fatwa di Kantor MUI, Jakarta, Jumat (10 11).  Aksi boikot terhadap Coca-Cola sudah lebih dulu disuarakan oleh Parlemen Turki. Melalui pernyataan, parlemen Turki pada Selasa (7 11) menuturkan akan mencabut produk-produk perusahaan yang mendukung Israel sebagai jawaban atas tuntutan warganya. Ketua Parlemen Turki Numan Kurtulmus mengambil keputusan tersebut. Meski begitu, pernyataan parlemen memang tidak mengidentifikasi perusahaan-perusahaan terkait. Namun, dua sumber parlemen Turki mengatakan kepada Reuters bahwa sejauh ini hanya produk Coca-Cola dan Nestle yang ditarik dari restoran, kafe, hingga kedai di kompleks parlemen.   "
      }
    },
    {
      "id": 8,
      "title": "Anggota TNI Bacok Komandan di Maluku Tengah",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115172022-20-1024706/anggota-tni-bacok-komandan-di-maluku-tengah",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan_169.jpeg?w=650&q=90",
        "tags": [
          "tni",
          "berita daerah",
          "maluku",
          "ambon"
        ],
        "article": "Seorang anggota TNI Serda RT yang sehari-hari bertugas di Rindam XVI Pattimura membacok atasannya Letkol H. Letkol H merupakan Komandan Dodik Bela Negara Rindam XVI Pattimura, Ambon, Maluku. Kejadian tersebut terjadi di markas Dodik TNI di Lengkong, Desa Liang, Kecamatan Salahutu, Kabupaten Maluku Tengah, Maluku, Selasa (14 11) pagi.    Letkol H dibacok di kepala bagian belakang. Usai membacok Letkol H, Sertu RT langsung kabur sekitar pukul 09:00 WIT. Kapendam Kodam XVI Pattimura Kolonel Agung Sinaring membenarkan peristiwa tersebut. Dia mengatakan sejuh ini Sertu RT masih melarikan diri. 'Pelaku masih melarikan diri,'ujarnya saat dikonfirmasi, Rabu (15 11) Soal motif pembacokan, Kapendam tak merinci secara detil kenapa sampai Srtu RT tega membacok Letkol H."
      }
    },
    {
      "id": 9,
      "title": "VIDEO: RS Al Shifa Diserang, Pasien Dievakuasi ke Tempat Aman",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115170955-124-1024701/video-rs-al-shifa-diserang-pasien-dievakuasi-ke-tempat-aman",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:14 WIB",
        "media_url": null,
        "tags": [
          "rs al shifa",
          "israel serang rs al shifa",
          "rs al shifa gaza",
          "perang israel palestina",
          "konflik israel palestina",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Kementerian Kesehatan Gaza merilis video situasi di RS Al Shifa, Rabu (15 11). Para petugas medis sibuk memindahkan pasien dari lorong yang dipenuhi asap akibat serangan yang dilakukan Israel. Evakuasi dilakukan lantaran tembok tempat para pasien dipenuhi bekas tembakan. Kondisi rumah sakit yang tidak kondusif pun disebut mempersulit proses evakuasi. Pasukan Israel menyerang RS Al Shifa setelah mendapat informasi dari AS bahwa Hamas bersembunyi di sana. Mereka mengerahkan tank dan langsung mengepung seluruh area rumah sakit."
      }
    },
    {
      "id": 10,
      "title": "Hasil Japan Masters: Tampil Impresif, Kevin/Rahmat ke 16 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115170718-170-1024697/hasil-japan-masters-tampil-impresif-kevin-rahmat-ke-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 17:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kevin-sanjaya-sukamuljorahmat-hidayat-6_169.jpeg?w=650&q=90",
        "tags": [
          "kevin sanjaya/rahmat hidayat",
          "hasil japan masters",
          "kumamoto masters",
          "kumamoto masters 2023",
          "japan masters 2023",
          "japan masters"
        ],
        "article": "Kevin Sanjaya Rahmat Hidayatmelangkah ke babak 16 besar Japan KumamotoMasters 2023 usai singkirkan Goh Sze Fei Nur IzzuddindiKumamoto Prefectural Gymnasium, Rabu (15 11). Kevin Rahmat menang21-19, 21-14 dalam 32 menit. Kevin Rahmat dan Kevin Rahmat saling berbalas keunggulan pada awal gim pertama. Setelah skor imbang 2-2, Goh Izzuddin memberikan kejutan kepada Kevin Rahmat dengan unggul 4-2.    Kevin Rahmat menyamakan kedudukan jadi 5-5, tetapi Goh Izzuddin merespons dengan cepat untuk kembali menjauh dengan 8-5. Kevin Rahmat berupaya mendekat dengan 8-10, tetapi Goh Izzuddin bisa unggul 11-8 pada interval gim pertama. Perolehan poin Goh Izzuddin usai interval seolah mandek. Sebaliknya, Kevin Rahmat bangkit dengan meraih lima poin beruntun guna berbalik unggul 13-12. Pada gimpertama, Kevin Rahmat unggul 21-19. Duel ketat terjadi pada interval gim kedua. Setiap Kevin Rahmat unggul, Goh Izzuddin selalu bisa menyamakan skor hingga 5-5. Usai hasil imbang tersebut, Kevin Rahmat mulai mendominasi permainan dengan unggul 8-4. Kevin Rahmat menjauh dengan keunggulan 10-5 usai meraih lima poin beruntun. Kegagalan Goh Izzuddin mengembalikan smes tajam Kevin membuat ganda Indonesia unggul 11-6 pada interval gim kedua. Pengembalian Goh yang terlalu melebar ke kiri menjauhkan keunggulan Kevin Rahmat jadi 15-7. Kevin Rahmat menang 21-14 pada gim kedua setelah pengembalian Goh Izzuddin gagal mendarat di lapangan lawan. Kemenangan atas Goh Izzuddin membawa Kevin Rahmat lolos ke babak 16 besar Japan Kumamotor Masters 2023. 21-19, 21-14 dalam 32 menit."
      }
    }
  ]
}