{
  "page": 422,
  "main_url": "https://www.cnnindonesia.com/indeks/2/422",
  "time": "2023-12-08 06:04:12.248011",
  "datas": [
    {
      "id": 1,
      "title": "Cara Menghitung Cc Motor",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123155930-600-1028129/cara-menghitung-cc-motor",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/suzuki-burgman-hydrogen-1_169.jpeg?w=650&q=90",
        "tags": [
          "cara menghitung cc motor",
          "edukasi dan fitur",
          "sepeda motor"
        ],
        "article": "Setiap endaraan bermotor memiliki spesifikasi mesin atau cc yang menentukan performa mesin. Namun bagaimana cara menghitung cc pada kendaraan bermotor khususnya pada roda dua? Informasi tentang cc kendaraan tentu disematkan pada setiap kendaraan. Namun banyak sejumlah orang tidak paham soal apa itu cc, dan bagaimana cara menghitungnya. Istilah cc besar dan cc kecil kerap digunakan dalam dunia otomotif. Jika cc motor semakin besar, maka tenaga yang dihasilkan lebih tinggi. Biasanya motor dengan cc besar bisa melesat cepat atau bisa melalui tanjakan yang curam.   Misalnya, motor dengan cc 150 tentu memiliki muntahan tenaga yang berbeda dengan motor 250 cc. Angka pada keterangan cc pun mengkategorikan jenis motor, apakah itu cc besar atau kecil. Istilah cc diambil dari centimeter kubik yang mencerminkan ukuran volume ruang bakar pada mesin. Setiap kendaraan selalu dilengkapi dengan ruang bakar yang bentuknya tabung yang dapat dihitung pakai rumus tabung. Untuk urusan penghitungan cc pada motor, ada banyak sekali rumus yang digunakan.Setiap cara bisa dipilih sesuai dengan kemampuan. Berikut langkah-langkah yang bisa dilakukan:  Cara menghitung cc motor adalah dengan menghitung kapasitas mesin. Lewat rumus ini memungkinkan pengguna mengetahui berapa volume saat piston bergerak ke atas, dari TMB ke TMA dan disebut juga volume langkah. Rumus yang biasa digunakan oleh teknisi mesin motor yaitu 0,785 X (DXD) X L. D adalah diameter piston dan L adalah panjang langkah. Metode hitungnya adalah jika spesifikasi dari motor memiliki panjang langkah 62,2 mm dengan diameter piston 63,5 mm, maka perhitungannya 0,785 X (63,5 X 63,5) X 32,2.Hasilnya adalah 196,88 yang jika dibulatkan menjadi 200 cc. Cara menghitung cc motor selanjutnya yaitu dengan memanfaatkan rumus volume tabung. Hal itu lantaran bentuk ruang bakar pada motor berbentuk tabung, sehingga rumus ini dapat digunakan. Rumusnya adalah phi x (rXr) x T kemudian hasilnya dibagi 1.000.phi adalah 3,14 dan r merupakan jari-jari dari diameter dan t adalah tinggi pukulan. Sebagai contoh, ketika kendaraan memiliki piston yang borenya 58 mm sedangkan strokenya adalah 58,7 mm.Dari informasi tersebut maka r adalah 29mm dari 58m. Cara menghitungnya adalah 3,14 X (29 X 29) X 58,7.Maka hasilnya adalah 155.090 yang kemudian dibagi 1.000 menjadi 155 cc, seperti dikutip dari situs Suzuki.  Kedua langkah penghitungan di atas bisa digunakan untuk menghitung mesin satu silinder. Namun sebagian mesin motor ada yang sudah dimodifikasi menjadi dua bahkan empat silinder. Mesin dengan silinder yang lebih dari satu, tentunya punya penghitungan yang sedikit berbeda, bisa tetap menggunakan salah satu dari dua rumus tersebut.Khusus untuk mesin berkonfigurasi dua silinder maka rumusnya menjadi phi x (rXr) x T x (2 silinder). Bagi Anda yang memiliki motor dengan empat silinder maka rumusnya menjadi phi x (rXr) x t x (4 silinder).Apabila menghitung dengan rumus ini Anda bisa mengetahui berapa besaran volume ruang bakar setelah dimodifikasi.    "
      }
    },
    {
      "id": 2,
      "title": "McDonald's Cs Sepi Imbas Aksi Boikot Israel di Negara-negara Arab",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123102852-92-1027876/mcdonalds-cs-sepi-imbas-aksi-boikot-israel-di-negara-negara-arab",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/08/952a44fe-6a59-4731-a872-59261b02544c_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "perang israel hamas",
          "mcdonald's",
          "kfc",
          "starbucks",
          "arab"
        ],
        "article": "Sejumlah negara Arab memboikot produk atau bisnis yang dianggap pro Israel. Gerakan boikot ini sebagai aksi protes terhadap serangan Israel e warga Palestina. Dilansir dari Reuters, Kamis (23 11), beberapa perusahaan yang menjadi sasaran boikot ini juga diduga memiliki hubungan keuangan dengan Israel atau melakukan investasi di sana. Seruan boikot sendiri menjalar di media sosial. Warga pun ramai-ramai beralih ke produk alternatif lokal.   Di Kairo misalnya, sebuah restoran McDonald's tampak kosong. Hal serupa juga terjadi di Mesir dan Yordania.  Seruan boikot juga menyebar di beberapa negara Arab lainnya termasuk Kuwait dan Maroko. Sementara, boikot hanya terjadi secara sporadis dan dampaknya kecil di Arab Saudi dan Uni Emirat Arab. 'Saya merasa meskipun saya tahu ini tidak akan berdampak besar pada perang, maka setidaknya ini yang bisa kita lakukan sebagai warga negara lain agar kita tidak merasa tangan kita berlumuran darah,' ujar Reham Hamed, warga Kairo yang ikut melakukan boikot produk Barat. Di Yordania, warga yang pro-boikot terkadang memasuki cabang McDonald's dan Starbucks untuk pengunjung di sana berpindah ke restoran lain. Beredar video yang memperlihatkan tentara Israel sedang mencuci pakaian dengan merek detergen terkenal yang dihimbau untuk diboikot oleh pemirsa.  Di Kuwait City, hampir semua cabang Starbucks, McDonald's, dan KFC kosong. Sementara di Maroko, seorang pekerja di cabang Starbucks mengatakan jumlah pelanggan menurun secara signifikan sepanjang pekan ini. McDonald's Corp mengatakan pihaknya kecewa dengan boikot. Sebab, perusahaan menganggap para warga salah paham soal posisi McDonald's dalam konflik. Waralabanya di Mesir telah menegaskan kepemilikannya di negara itu dan menjanjikan bantuan sebesar US$650 ribu ke Gaza. Setali tiga uang, Starbucks mengatakan bahwa perusahaan tersebut adalah organisasi non-politik. Perusahaan juga menepis rumor bahwa mereka telah memberikan dukungan kepada pemerintah atau tentara Israel.  Sementara, perusahaan Barat lainnya belum memberikan pernyataan secara resmi terkait tudingan pro-Israel. Serangan Israel kepada Palestina sudah berlangsung sejak 7 Oktober 2023. Korban tewas akibat konflik di Gaza, Palestina mencapai 14 ribu orang hingga Rabu (22 11). Mengutip Al Jazeera, jumlah korban jiwa jika dirinci yakni 14.128 orang. Sebanyak 5.600 di antaranya adalah anak-anak dan 3.550 perempuan.  Kemudian ada sedikitnya 33 ribu orang terluka akibat terdampak konflik antara Palestina dan Israel. Lalu 6.800 masih dinyatakan hilang. Ada yang berada di reruntuhan bangunan yang belum sempat dievakuasi serta jenazah yang belum teridentifikasi. Pemerintah setempat juga menyatakan 44 ribu rumah di Gaza hancur. Sebanyak 230 ribu rusak atau 60 persen permukiman di Gaza sudah tidak laik huni akibat perang. Ada 26 rumah sakit dan 55 fasilitas kesehatan lainnya yang tidak bisa lagi beroperasi.  "
      }
    },
    {
      "id": 3,
      "title": "Luasnya Kecil, 6 Negara Ini Bisa Dijelajahi Turis Cuma dalam Sehari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123133152-269-1028025/luasnya-kecil-6-negara-ini-bisa-dijelajahi-turis-cuma-dalam-sehari",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 17:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/26/negara-monako_169.jpeg?w=650&q=90",
        "tags": [
          "rekomendasi tempat wisata",
          "destinasi wisata",
          "travel",
          "liburan",
          "liburan ke luar negeri"
        ],
        "article": "Percaya atau tidak, berlibur menjelajahi satu negara dalam satu hari adalah suatu hal yang memungkinkan. Jika secara budget-mu mendukung, kamu juga bisa berkeliling ke banyak negara untuk mengisi waktu liburan. Ada banyak negara yang luasnya terbilang begitu kecil dan sangat mungkin dijelajahi wisatawan dalam waktu yang singkat. Negara-negara ini punya kelebihan dan keunikannya tersendiri, meski ukurannya yang kecil. Wisatawan juga dapat menikmati perjalanan berkeliling negara-negara itu tanpa perlu tergesa-gesa.    Jika ingin berlibur ke luar negeri dengan destinasi yang tidak biasa, kamu bisa mempertimbangkan mengunjungi negara-negara kecil ini, yang lokasinya kebanyakan berada di benua Eropa. Bahkan, supaya lebih seru dan menarik, negara-negara kecil tersebut dapat disambangi bergantian untuk mengisi masa libur akhir tahun kali ini. Negara Vatikan sering dikatakan sebagai negara terkecil di dunia. Dengan ukuran wilayah hanya sekitar 44 hektare, negara ini menampung kurang dari seribu penduduk. Negara ini terkenal dengan keagungan gereja-gereja Katolik bersejarahnya. Di sini, wisatawan bisa menikmati indah dan agungnya Basilika Santo Petrus hingga Kapel Sistina karya Michelangelo. Monako terkenal dengan garis pantai Mediteranianya yang amat indah. Luasnya hanya 2,02 km persegi tetapi pemandangan alam yang dimilikinya sangat menarik, begitupun dengan tempat-tempat unik dan bersejarahnya di sini. Tiap tahun, balap mobil bergengsi Formula One berlangsung di Monako. Liechtenstein adalah negara indah nan menawan yang terletak di jantung Eropa, di tengah pegunungan Alpen. Negara ini bahkan tidak memiliki mata uang, tentara, atau bandara sendiri dan luasnya adalah sekitar 62 kilometer persegi. Ini adalah salah satu negara terkaya di dunia, bahkan satu per tiga penduduknya adalah jutawan. San Marino merupakan sebuah negara kecil yang terletak di perbatasan Italia di Pegunungan Alpen. Luas wilayahnya juga hanya sekitar 62 kilometer persegi yang penduduknya hanya 30.800 jiwa. Kamu bisa datang ke sini untuk menjelajahi keindahan alamnya dan tempat-tempat bersejarahnya yang sudah ada sejak 301 masehi. Negara Andorra lokasinya ada di antara Spanyol dan Paris, berdekatan dengan Pegunungan Pyrenees di Eropa Barat. Di sini, setiap tahunnya, ada sekitar 10,2 juta orang yang berkunjung. Kamu bisa menjadi salah satu bagian dari mereka untuk berlibur di Andorra, dengan bermain ski dan hiking, atau spot-spot bersejarahnya. Luksemburg adalah negara kecil yang terkurung daratan di Eropa Barat yang berbatasan dengan Belgia, Prancis, dan Jerman. Luasnya hanya 2.586 kilometer persegi. Luksemburg juga menjadi negara yang menduduki puncak peringkat Kualitas Hidup tahun 2023."
      }
    },
    {
      "id": 4,
      "title": "Hasil Liga 1: Tekuk Madura United, Bali United Melesat ke Posisi Kedua",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123163341-142-1028149/hasil-liga-1-tekuk-madura-united-bali-united-melesat-ke-posisi-kedua",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/bali-united-lawan-persikabo-1973_169.jpeg?w=650&q=90",
        "tags": [
          "madura united",
          "bali united",
          "madura united vs bali united",
          "liga 1",
          "liga 1 2023/2024",
          "hasil liga 1"
        ],
        "article": "Bali United melesat ke posisi kedua usai mengalahkan MaduraUnited 2-1 pada lanjutanLiga 1 di Stadion GeloraBangkalan, Kamis (23 11). Duel sengit tersaji sejak babak pertama. Tuan rumah unggul lebih dulu berkat gol Jose Brando pada menit ke-16. Euforia Madura United tak bertahan lama karena Bali United berhasil menyamakan kedudukan pada menit ke-21. Adalah M Rachmat yang mencetak gol penyeimbang jadi 1-1.    Memasuki babak kedua, tempo permainan meninggi. Baik Madura United maupun Bali United sama-sama memeragakan permainan menyerang. Pada menit ke-55, Bali United berbalik unggul melalui aksi Irfan Jaya. Menerima umpan dari Jefferson di sisi kiri, Irfan mampu menerobos kotak penalti dengan mengandalkan kecepatannya. Irfan Jaya kemudian berhasil menaklukkan kiper Satria Tama dalam situasi satu lawan satu. Tembakan mendatar Irfan sukses menggetarkan gawang tuan rumah. Madura United terus berupaya mengejar ketinggalan dengan meningkatkan intensitas serangan. Pada menit ke-78, Brandao mampu memenangkan duel udara di kotak penalti namun sundulannya masih bisa diantisipasi Adilson Maringa. SapehKerrabmencoba untuk menekan pertahanan tim tamu secara sporadis di15 menit terakhir namun masih bisa diredam hingga laga usai. Hasil ini mengantar Bali United menanjak ke posisi kedua dengan koleksi 36 poin. Sementara Madura United tertahan di peringkat keenam dengan nilai 31. Madura United XI: Satria Tama (GK); Cleberson, Fachruddin Aryanto (C), Kartika Vedhayanto Putra, Novan Setya Sasongko; Francisco Rivera, Hugo Gomes, Ricki Ariansyah, Lulinha, Malik Risaldi, Jose Brandao Junior. Bali United XI: Adilson Maringa (GK); Ardi Idrus, Haudi Abdillah (C), I Made Andhika, Kadek Arel; Eber Bessa, Luthfi Kamal, Ramdani Lestaluhu; Irfan Jaya, Jefferson, M Rahmat.  "
      }
    },
    {
      "id": 5,
      "title": "VIDEO: Mahasiswa Sempat Ricuh Usai Acara Ganjar-Mahfud di UMJ",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113112313-36-1023437/video-mahasiswa-sempat-ricuh-usai-acara-ganjar-mahfud-di-umj",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:53 WIB ",
        "media_url": null,
        "tags": [
          "ganjar pranowo",
          "mahfud md",
          "pemilu 2024",
          "pilpres 2024",
          "umj",
          "CNN INDONESIA TV"
        ],
        "article": "Sejumlah mahasiswa sempat ribut usai dialog publik capres-cawapres Ganjar Pranowo dan Mahfud MD di Universitas Muhammadiyah Jakarta, Kamis (23 11). Dua mahasiswa sempat terlibat aksi saling dorong dengan petugas keamanan kampus saat Ganjar meninggalkan lokasi sekitar pukul 12.30 WIB usai acara. Mereka merasa dihalangi untuk menyampaikan aspirasi soal situasi di Wadas, Jawa Tengah."
      }
    },
    {
      "id": 6,
      "title": "Monster Teror Park Seo-joon dan So-hee di Teaser Gyeongseong Creature",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231123125039-220-1027980/monster-teror-park-seo-joon-dan-so-hee-di-teaser-gyeongseong-creature",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:50 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "gyeongseong creature",
          "park seo joon",
          "han so hee",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Ketegangan Park Seo-joondan Han So-heetampak dalam teaser terbaru drama Gyeongseong Creature. Karakter kedua pemeran utama itu terlihat hendak saling menyerang sebelum bekerja sama ungkap misteri di RS Ongseong. Semua dimulai ketika video berdurasi 73 detik itu menampilkan kehidupan di Gyeongseong pada musim semi 1945 yang suram. Park Seo-joon sebagai Jang Tae-sang dan Han So-hee sebagai Yoon Chae-ok lalu terlihat bertemu di jalan setapak yang sunyi.    Adegan itu berubah menjadi tegang karena Tae-sang dan Chae-ok saling menodongkan pistol ke arah kepala. Mereka juga terlihat hanya diam ketika senjata itu ada di depan dahi masing-masing. Teaser berlanjut dengan Tae-sang mendatangi sebuah ruangan untuk mencari-cari petunjuk. Sementara itu, Chae-ok terlihat baru tiba di Gyeongseong untuk mencari ibunya. Tae-sang dan Chae-ok yang semula tak saling kenal itu tampak terus mengamati satu sama lain. Hingga kemudian, salah satu adegan di teaser itu menunjukkan mereka akhirnya duduk dalam satu mobil. Mereka memiliki tujuan yang sama, yaitu mengungkap sebuah misteri di Rumah Sakit Ongseong. Dua orang itu lantas dikejutkan dengan situasi yang sangat di luar dugaan.    Rumah Sakit Ongseong ternyata penuh misteri lantaran berisi manusia dan monster yang dikurung bersama di sana. Teaser itu lantas memperlihatkan Tae-sang dan Chae-ok harus bekerja sama untuk menyelamatkan diri. Mereka tampak bertarung melawan tentara dan orang-orang misterius yang menyerangnya di dalam rumah sakit. Di sisi lain, monster yang wujudnya masih misterius itu juga menjadi ancaman lain bagi Tae-sang dan Chae-ok. Lanjut ke sebelah..."
      }
    },
    {
      "id": 7,
      "title": "Hasil Drawing Piala Asia U-23: Indonesia Segrup Qatar dan Australia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231123150335-142-1028086/hasil-drawing-piala-asia-u-23-indonesia-segrup-qatar-dan-australia",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-2_169.jpeg?w=650&q=90",
        "tags": [
          "drawing piala asia u-23",
          "drawing piala asia u-23 2024",
          "piala asia u-23",
          "piala asia u-23 2024",
          "timnas indonesia",
          "timnas indonesia u-23",
          "hasil drawing piala asia u-23"
        ],
        "article": "Timnas Indonesia U-23menempati grup A mengacu hasil drawingKualifikasi Piala Asia U-23 2024 di Doha, Qatar, Kamis (23 11) sore WIB. Timnas Indonesia U-23 berada satu grup dengan tuan rumah Qatar, Australia, dan Yordania. Seluruh pertandingan akan mulai dilangsungkan pada 15 April hingga 3 Mei mendatang. Hasil pembagian grup ini jelas tidak akan mudah. Namun, tim Garuda Muda terhindar dari potensi berada satu grup dengan Jepang yang menempati pot satu dan Korea Selatan di pot dua saat undian.   Dalam undian ini, grup B bisa dikatakan sebagai grup neraka. Hal ini lantaran Jepang, Korea Selatan, Unit Emirat Arab, dan China berada dalam satu grup demi memperebutkan dua tiket lolos ke fase gugur. Grup C ditempati oleh Arab Saudi, Irak, Thailand, dan Tajikistan. Sedangkan grup D terdapat Uzbekistan, Vietnam, Kuwait, dan Malaysia. Piala Asia U-23 2024 jadi debut Timnas Indonesia U-23. Sebelumnya sejak pertama kali digelar tahun 2013, Timnas Indonesia U-23 belum pernah lolos ke putaran final. Timnas Indonesia U-23 berhasil lolos ke putaran final setelah menjuarai grup K. Tim asuhan Shin Tae Yong memenangi persaingan atas Turkmenistan dan Taiwan. Timnas U-23 menang telak 9-0 atas Taiwan di laga perdana yang berlangsung di Stadion Manahan, Solo, 6 September lalu. Di laga kedua, tim Garuda Muda menang 2-0 atas Turkmenistan. Grup A QatarAustraliaYordaniaIndonesia Grup B JepangKorea SelatanUni Emirat ArabChina Grup C Arab SaudiIrakThailandTajikistan Grup D UzbekistanVietnamKuwaitMalaysia   "
      }
    },
    {
      "id": 8,
      "title": "Gencatan Senjata Molor, Israel Bentrok dengan Sekutu Hamas di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123140408-120-1028027/gencatan-senjata-molor-israel-bentrok-dengan-sekutu-hamas-di-gaza",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/israel-hamas-bertukar-sandera-hasil-kesepakatan-gencatan-senjata-5_169.jpeg?w=650&q=90",
        "tags": [
          "jihad islam",
          "brigade al quds",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "gencatan senjata",
          "gencatan senjata gaza"
        ],
        "article": "Israeldilaporkan masih menggempur Jalur GazaPalestina hingga terlibat baku tembak dengan milisi di wilayah itu meski telah menyetujui perjanjian gencatan senjata pada Rabu (22 11). Tak hanya denganHamas, milisi sekutunya, Jihad Islam, juga dilaporkan terlibat pertempuran dengan militer Israel di beberapa permukiman di Kota Gaza, Kamis (23 11).    Al Jazeera melaporkan sayap militer Jihad Islam, Brigade Al Quds, menargetkan 11 kendaraan militer Israel di bebera adaerah seperti permukiman Zeitoun, Tal Al Hawa, Shati, Sheikh Radwan, dan Juhor Ad Dik. Belum jelas situasi pertempuran kedua belah di daerah-daerah tersebut. Namun, bentrokan ini terjadi setelah Israel dan Hamas menyepakati perjanjian gencatan senjata di Gaza pada Rabu. Semula, gencatan senjata dijadwalkan berlangsung selama empat hari mulai hari ini. Namun, Israel memaparkan kesepakatan gencatan senjata dan pembebasan sandera Hamas baru akan dimulai paling cepat Jumat (24 11) besok. Al Jazeera memaparkan sampai saat ini kapan jadwal pasti gencatan senjata antara Hamas dan Israel belum jelas. Namun, Israel dan Amerika Serikat, negara yang ikut membantu negosiasi selain Qatar dan Mesir, memaparkan gencatan senjata mungkin bisa dimulai besok. Juru bicara Dewan Keamanan Nasional AS Adrienne Watson mengatakan kepada media Negeri Paman Sam bahwa Gedung Putih 'berharap penerapan gencatan senjata akan dimulai pada Jumat pagi'. Meski gencatan senjata telah disepakati, Israel masih terus menggempur Jalur Gaza, terutama wilayah di utara dan tengah. Serangan Israel dilaporkan menghantam wilayah Deir el-Balah dan kamp pengungsi Nuseirat di Gaza tengah.  Kantor berita Palestina, Wafa, menuturkan serangan Israel menghantam bangunan tempat tinggal hingga memicu kekhawatiran akan banyak kematian dan cedera.  Wafa juga melaporkan serangan Israel terjadi di lingkungan Sheikh Radwan di Kota Gaza. Beberapa daerah di Khan Younis dan Rafah di selatan juga menjadi sasaran serangan udara Israel, termasuk sebuah bangunan yang menampung kelompok amal di sebelah Rumah Sakit Kuwait di Rafah. Pasukan Israel juga dilaporkan menargetkan kru pertahanan sipil di Beit Lahiya di Gaza utara. Sejauh ini, Al Jazeeratelah mendapat laporan soal korban jiwa yang berjatuhan akibat gempuran Israel ke Gaza hari ini, terutama di utara tepatnya area Abu Iskander. Namun, jumlahnya belum pasti. Abu Iskander terletak di barat Rumah Sakit Indonesia yang juga dikepung bombardir Israel sejak awal pekan ini."
      }
    },
    {
      "id": 9,
      "title": "Anwar Usman Kembali Dilaporkan ke MKMK Terkait Fitnah kepada Jimly",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123160317-12-1028131/anwar-usman-kembali-dilaporkan-ke-mkmk-terkait-fitnah-kepada-jimly",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers-1_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "ketua mk",
          "mahkamah konstitusi",
          "mkmk",
          "jimly asshiddiqie"
        ],
        "article": "Hakim KonstitusiAnwar Usman kembali dilaporkan ke Majelis Kehormatan Mahkamah Konstitusi (MKMK) usai diberhentikan sebagai Ketua MK. Laporan itu diajukan oleh Perekat Nusantara, Pergerakan Advokat Nusantara, dan TPDI dan Tim Pembela Demokrasi Indonesia pada Kamis (23 11).    Anwar dilaporkan setelah memberikan pernyataan kepada pers berisi curahan hati (curhat) saat diberhentikan menjadi ketua MK. Perwakilan pelapor, Carrel Ticualu menyebut dalam curhatan Anwar, terdapat beberapa hal yang tidak relevan dan ngawur. Salah satunya terkait tudahan adanya konflik kepentingan yang dilakukan semua mantan pimpinan MK dari masa ke masa. 'Jelas tuduhan itu adalah sangat ngawur, tidak etis, fitnah, dan sangat tidak bertanggung jawab. Dan mencari pembenaran atas sikapnya Anwar Usman yang sudah diberhentikan, kasarnya dipecat, sebagai Ketua MK,' kata Carrel di Gedung MK, Jakarta. 'Untuk itu kami juga menyampaikan hakim terlapor dalam hal ini telah melakukan fitnah baru terhadap professor Jimly Ashiddiqie dan kawan-kawan,' lanjutnya.  Carrel menilai Anwar seakan membuat drama baru dengan menggelar konferensi pers yang lebih banyak curhatnya. Carrel menyebut Anwar dalam konferensi persnya seakan menjadi korban dan pihak yang difitnah. Namun, Anwar tak berani melaporkan tuduhan yang dilontarkannya itu. 'Di situ dia jelaskan banyak hal-hal yang dia merasa difitnah, dibunuh karakternya dan banyak hal yang dia itu merasa teraniaya padahal kalau memang benar ada yg memfitnah, ada yang membunuh karakternya,' ujarnya. 'Sebut saja orangnya siapa dan laporkan kepada aparat penegak hukum, bisa ke MKMK juga, bisa juga dia laporkan kepada kepolisian atau lembaga pidana terkait. Sampai saat ini saya tidak melihat dia melapor. Artinya, hakim terlapor Anwar Usman itu telah melakukan fitnah,' imbuhnya. Selain membuat gaduh lewat konferensi pers, Anwar juga dilaporkan ke MKMK karena melayangkan keberatan atas pencopotannya yang diganti oleh hakim Suhartoyo. 'Anwar Usman ini tampak sekali, dia mau mengacaukan lembaga MK, menurunkan derajat MK, karena mekanisme keberatan dia, itu juga ngawur,' tutur dia.  Sebelumnya, Anwar Usman mengajukan keberatan atas pengangkatan Hakim Konstitusi Suhartoyo diangkat sebagai Ketua MK untuk menggantikan dirinya. 'Intinya, MK sudah terima permohonan keberatan administratif yang ditujukan kepada Ketua MK,' ujar Juru Bicara MK Fajar Laksono kepada CNNIndonesia.com, Rabu (22 11). Terkait itu, MK mengaku telah menjawab surat keberatan yang diajukan AnwarUsman. Hakim Konstitusi Enny Nurbaningsih menjelaskan pengangkatan Suhartoyo menjadi Ketua MK periode 2023-2028 itu karena melaksanakan Putusan MKMK dan dilaksanakan sesuai dengan peraturan perundang-undangan yang berlaku. Dia mengatakanAnwarturut hadir dalam proses penentuan secara musyawarah mufakat ketua MK yang baru tersebut. 'Surat jawaban tersebut dikirimkan kepada yang mengajukan keberatan, yaitu kuasa atas nama Yang MuliaAnwarUsman,' kata Enny."
      }
    },
    {
      "id": 10,
      "title": "Kominfo Soal Anjuran ATSI Kurangi BHP Jadi Insentif 5G: Realistis",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231123163827-218-1028151/kominfo-soal-anjuran-atsi-kurangi-bhp-jadi-insentif-5g-realistis",
      "konten": {
        "posted": "Kamis, 23 Nov 2023 16:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/04/05/ilustrasi-5g-2_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "jaringan 5g",
          "kominfo",
          "transformasi digital"
        ],
        "article": "Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Komunikasi dan Informatika terus mempercepat penyelesaian dan optimalisasi program pembangunan infrastruktur telekomunikasi dan informasi untuk mendukung transformasi digital nasional. Percepatan itu mencakup Pembangunan Base Transceiver Station (BTS), jaringan serat optik Palapa Ring, dan pengoperasian Satelite Republik Indonesia (SATRIA)-1. Pemerintah sendiri terus mengkaji dan merumuskan langkah-langkah strategis untuk memperluas konektivitas ke berbagai daerah, khususnya jaringan 5G, untuk meningkatkan kecepatan internet yang lebih baik. Upaya itu dilakukan melalui sinergi dengan beberapa operator seluler.   Terkait itu, Staf Khusus Menteri Komunikasi dan Informatika (Stafsus Menkominfo) Sarwoto Atmosutarno menyebut anjuran Asosiasi Penyelenggara Telekomunikasi Seluruh Indonesia (ATSI) kepada Pemerintah untuk mengurangi Biaya Hak Penggunaan (BHP) frekuensi sebagai insentif 5G merupakan permintaan yang realistis. Meski realistis, namun kata Sarwoto, tetap dibutuhkan diskusi lanjutan untuk perumusan formulasi yang tepat. Sehingga insentif bisa tepat sasaran dan sesuai dengan kebutuhan negara. 'Sebenarnya realistis, tinggal formulanya saja,' kata Sarwoto seperti dikutip dari ANTARA, Kamis (23 11). Selain berdiskusi dengan para pelaku usaha, dalam hal ini, operator seluler melalui ATSI, pemerintah masih melakukan pembelajaran dari negara-negara lain yang sudah lebih dulu sukses menggunakan konektivitas 5G untuk mendorong transformasi digital. 'Tujuannya agar dapat mencari pemanfaatan terbaik dari konektivitas 5G hingga bisa mendapatkan gambaran bagaimana negara lain meregulasi para penyelenggara telekomunikasinya untuk memacu konektivitas 5G,' ujarnya. Salah satu pembelajaran terbaru dari penyelenggaraan 5G di China. Menurutnya, ekosistem 5G mulai dari infrastruktur hingga pengguna di China telah tertata sehingga lebih mudah mendorong penyediaan konektivitas tersebut. 'Harapannya dari pembelajaran tersebut didapatkan juga gambaran bagaimana negara-negara yang sudah sukses tersebut menghadirkan regulasi yang tepat untuk para penyelenggara telekomunikasi,' tambahnya. Dari pembelajaran-pembelajaran tersebut, lanjut Sarwoto, diharapkan Pemerintah Indonesia bisa mengadaptasi dan menemukan keputusan yang tepat untuk penyelenggaraan 5G yang merata termasuk untuk pemberian insentif. 'Terkait dengan 5G ini kami kami lagi benchmark ke mana-mana, dari tempat yang sudah sukses. Kayak hari ini ada tamu dari China, kami tanyakan bagaimana insentif diberikan kepada operator atau penyelenggara di sana,' kata Sarwoto. Terkait dorongan untuk menghadirkan jaringan 5G lebih masif di Indonesia, Direktur Penataan Sumber Daya Direktorat Jenderal Sumber Daya dan Perangkat Pos dan Informatika (Ditjen SDPPI) Kemenkominfo, Denny Setiawan mengonfirmasi adanya pembentukan gugus tugas (task force) untuk menentukan bentuk insentif 5G bagi industri telekomunikasi. 'Arahan Pak Menteri Kominfo untuk membentuk task force ini, sudah bertemu para CEO (operator) beberapa waktu lalu, menugaskan Ditjen SDPPI dan Direktorat Jenderal Penyelenggaraan Pos dan Informatika (Ditjen PPI) untuk membuat task force dan ini sedang berproses,' ujar Denny."
      }
    }
  ]
}