{
  "page": 108,
  "main_url": "https://www.cnnindonesia.com/indeks/2/108",
  "time": "2023-12-08 05:24:00.633385",
  "datas": [
    {
      "id": 1,
      "title": "Sinopsis Spider-Man 2, Bioskop Trans TV 4 Desember 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231204174238-220-1032771/sinopsis-spider-man-2-bioskop-trans-tv-4-desember-2023",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/spider-man-2-2_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "bioskop trans tv",
          "spider-man 2",
          "spider-man",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (4 12), akan menayangkan Spider-Man 2 (2004) pada pukul 21.00 WIB. Film ini dibintangi Tobey Maguire, Kirsten Dunst, dan James Franco. Spider-Man 2 merupakan film Spider-Man kedua garapan sutradara Sam Raimi sekaligus menjadi sekuel dari Spider-Man (2002) yang melanjutkan aksi pertarungan seru Tobey Maguire sebagai Peter Parker.     Selama dua tahun menjadi Spider-Man, Peter Parker (Tobey Maguire) menyadari aksinya sebagai pahlawan kota itu membuatnya menjauh dari kekasihnya Mary Jane Watson (Kirsten Dunst) dan sahabatnya, Harry Osborn (James Franco). Hubungan mereka merenggang karena Peter memutuskan untuk tak berada di sekitar Mary dan Harry. Sebenarnya hal itu Peter lakukan karena tak mau membahayakan mereka. Tak hanya soal percintaan dan pertemanan, fokus menjadi Spider-Man ternyata juga menghambat pekerjaan Peter sebelumnya yaitu fotografer lepas yang membuat dirinya dipecat. Di samping menyelesaikan kuliah, Peter kini harus berjuang sebagai pengantar piza untuk membiayai hidupnya apalagi setelah tempat tinggal Bibi May (Rosemary Harris) mengalami penggusuran.    Sementara itu, di kampus, Peter memiliki tugas penelitian dengan ilmuwan Otto Octavius (Alfred Molina), yang didanai oleh Oscorp. Oscorp yang dulunya dipimpin oleh ayah Harry, Norman Osborn (Willem Dafoe), kini dipimpin oleh Harry.  Octavius sedang melakukan penelitian energi fusi dengan menggunakan tentakel artifisial yang menempel pada tubuhnya. Pada hari peluncuran teknologi hasil penelitian Octavius itu, kekacauan yang tak disangka-sangka terjadi. Hal itu menyebabkan kematian istri Octavius dan kehancuran fasilitas yang didanai oleh Oscorp. Harry Osborn yang juga menjadi kepala divisi riset Oscorp andil dalam kekacauan itu. Ia mengalami kegagalan dalam eksperimen tentakel atau tangan mekanis-nya pada Otto Octavius. Akibatnya, Otto Octavius menjadi tidak terkendali dan menjadi sosok jahat setelah tentakel yang terpasang mengendalikan pikiran jahat Otto. Otto Octavius yang memanfaatkan tentakelnya untuk melakukan kejahatan itu kini disebut dengan Doctor Octopus.  [Gambas:Youtube]  Spider-Man 2 (2004) merupakan sekuel langsung dari Spider-Man (2002). Seri semesta Spider-Man ini merupakan seri film live-action Spider-Man pertama setelah Spider-Man (1997), Spider-Man Strikes Back (1978), dan Spider-Man: The Dragon's Challenge (1981). Film ini juga jauh sebelum Spider-Man versi Andrew Garfield (The Amazing Spider-Man tahun 2012-2014) dan Tom Holland (Spider-Man: No Way Home 2019-sekarang). Film tersebut disutradarai oleh Sam Raimi dengan naskah yang ditulis Alvin Sargent berdasarkan karakter Marvel Comics dengan nama yang sama, karya Stan Lee dan Steve Ditko. Usai mengetahui sinopsis Taken, saksikan film ini di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Bus 657 (a.k.a Heist) (2015) pada pukul 23.00 WIB."
      }
    },
    {
      "id": 2,
      "title": "Mengapa Jalur Pendakian Gunung Marapi Tetap Dibuka Sebelum Erupsi?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204181532-20-1032784/mengapa-jalur-pendakian-gunung-marapi-tetap-dibuka-sebelum-erupsi",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/12/erupsi-gunung-marapi-1_169.jpeg?w=650&q=90",
        "tags": [
          "gunung marapi erupsi",
          "gunung marapi",
          "erupsi"
        ],
        "article": "Balai Konservasi Sumber Daya Alam (BKSDA) Sumatera Barat menjelaskan alasan jalur pendakian Gunung Marapi dibuka saat berstatus Waspada atau Level II. Mulanya, Pusat Vulkanologi & Mitigasi Bencana Geologi (PVMBG) menaikkan status Gunung Marapi ke Level II pada Januari 2023. Masyarakat di sekitar Gunung Marapi dan pengunjung wisatawan tidak diperbolehkan melakukan kegiatan pada radius 3 km dari kawah puncak. BKSDA Sumbar menyatakan jalur pendakian ke Gunung Marapi ditutup. Namun, pada Juli, BKSDA Sumbar memutuskan kembali membuka jalur pendakian.    Hingga kemudian, terjadi erupsi pada Minggu, 3 Desember 2023 kemarin. Ada puluhan pendaki yang berada di sana saat erupsi terjadi. Kini, BKSDA Sumbar kembali menutup jalur pendakian Gunung Marapi setelah peristiwa erupsi yang terjadi pada Minggu (3 12) kemarin. Plh Kepala BKSDA Sumbar, Dian Indriati mengatakan jalur pendakian sempat dibuka karena mendapat dukungan dari pihak terkait. Mulai dari Pemda Agam, Pemda Tanah Datar, Dinas Pariwisata Provinsi Sumbar, BPBD Tanah Datar, Basarnas, Walinagari Batupalano, Walinagari Aie Angek, Walinagari Koto Tuo. 'Selain itu Balai KSDA Sumbar juga telah memiliki SOP pendakian dengan batasan-batasan tertentu. Misal melakukan pendakian pada siang hari, tidak boleh mendekati kawah, minimal dalam melakukan pendakian berjumlah tiga orang dan sebagainya,' kata Dian saat dihubungi, Senin (4 12). Dian mengungkapkan BKSDA Sumbar juga sudah menyiapkan sejumlah rencana untuk menghadapi situasi darurat seperti posko siaga nagari, rambu-rambu di jalur pendakian, hingga asuransi.  Selain Gunung Marapi, kata Dian, sebenarnya banyak gunung di wilayah lain yang juga tetap membuka jalur pendakian meski berstatus Level II atau Waspada. 'Contoh Gunung Bromo, Gunung Kerinci, Gunung Rinjani, dan lain-lain. Dibolehkan melakukan pendakian sepanjang memiliki mitigasi dan adaptasi bencana,' ucap dia. Dian menegaskan pembukaan jalur pendakian Gunung Marapi saat berstatus Level II atau Waspada sudah sesuai dengan aturan atau SOP. 'Iya sudah sesuai SOP,' ujarnya. Gunung Marapi di wilayah Kabupaten Agam dan Tanah Datar, Sumatera Barat, erupsi pada Minggu (3 12) sekitar pukul 14.54 WIB. Erupsi gunung api berketinggian 2.891 mdpl ini ditandai dengan muntahan kolom abu berisi material vulkanik hingga 3.000 meter dari puncak kawah yang disertai suara gemuruh. Imbas erupsi tersebut, hujan abu dilaporkan terjadi di wilayah Nagari Lasi, Kecamatan Canduang, Kabupaten Agam dengan intensitas tinggi hingga membuat suasana menjadi sangat pekat dan gelap. Kantor SAR Kota Padang mencatat ada 75 pendaki yang berada di Gunung Marapi, Sumatera Barat saat terjadi erupsi. Selain itu, juga tercatat 11 pendaki dinyatakan meninggal dunia. "
      }
    },
    {
      "id": 3,
      "title": "Pilu Gajah Paling Kesepian di Dunia, Mati karena Kanker di Manila Zoo",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204153058-269-1032735/pilu-gajah-paling-kesepian-di-dunia-mati-karena-kanker-di-manila-zoo",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kebun binatang",
          "manila zoo",
          "kebun binatang manila",
          "gajah mati di manila zoo",
          "gajah"
        ],
        "article": "Malang benar nasib Mali, seekor gajah di Kebun BinatangManilaatau Manila Zoo di Filipina. Mali mati dalam pilu dan kesepian, sendirian di dalam kandang. Ia mati dalam kesakitan. Kematian Mali pada hari Selasa (28 11) diumumkan dalam video Facebook oleh Walikota Manila Honey Lacuna. Dia mengungkapkan kunjungan ke ebun binatang untuk melihat Mali adalah salah satu kenangan masa kecilnya yang paling membahagiakan. Para aktivis hewan menyebut Mali sebagai salah satu gajah yang hidup 'paling menyedihkan'. Padahal, selama empat dekade, Mali jadi bintang atraksi Kebun Binatang Manila, Filipina.    Seperti dikutip BBC, Mali sangat dicintai pengunjung Kebun Binatang Manila. Nasib buruk yang dialami satu-satunya gajah di Filipina ini telah menjadi kekhawatiran di kalangan aktivis hak-hak binatang. Salah satu yang bersuara keras adalah Sir Paul McCartney yang meminta pihak berwenang memindahkan Mali ke suaka gajah. Sebelum kematiannya, Gajah Asia terlihat terus-menerus menggesekkan belalainya ke dinding, yang menurut kepala dokter hewan Kebun Binatang Manila, Dr Heinrich Patrick Peña-Domingo, sebagai tanda dia kesakitan. Pada Selasa (28 11) pagi waktu setempat, Mali sudah berbaring miring dan terengah-engah. Dokter hewan memberikan antihistamin dan vitamin tetapi dia meninggal sore itu juga. Otopsi menemukan bahwa dia menderita kanker di beberapa organ tubuhnya, serta penyumbatan di aortanya. Gajah yang bernama lengkap Vishwa Ma'ali, dihadiahkan kepada mantan ibu negara Filipina Imelda Marcos oleh pemerintah Sri Lanka pada tahun 1981, ketika Mali berusia 11 bulan. Kebun Binatang Manila juga merupakan rumah bagi gajah lain, Shiva, yang tiba pada tahun 1977 dan mati pada tahun 1990. Mali menjadi satu-satunya gajah di kebun binatang tersebut sejak saat itu. Pada puncak pandemi, Kebun Binatang Manila juga berfungsi sebagai tempat vaksinasi untuk anak-anak, dan Mali menghibur mereka. Aktivis hak-hak binatang mengkritik kondisi buruk di Kebun Binatang Manila dan mengatakan bahwa para penjaga kebun binatang tersebut tidak mempunyai perlengkapan yang memadai untuk memberikan perawatan medis yang layak kepada Mali. Namun otoritas kebun binatang berpendapat bahwa gajah tersebut sebaiknya dipelihara di penangkaran karena ia tidak mengetahui seperti apa kehidupan di alam liar."
      }
    },
    {
      "id": 4,
      "title": "Dua Orang Dekat Eddy Hiariej Turut Jadi Tersangka Suap dan Gratifikasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204183413-12-1032789/dua-orang-dekat-eddy-hiariej-turut-jadi-tersangka-suap-dan-gratifikasi",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/aff7e0ae-34b1-46f4-a770-c726df62eb09_169.jpg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "kpk",
          "tersangka",
          "eddy hiariej"
        ],
        "article": "Selain Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, KPKjuga telah menetapkan dua orang dekat yang bersangkutan sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi. Dua orang dekat Eddy Hiariej dimaksud yaitu Yosi Andika Mulyadi dan Yogi Arie Rukmana. Status tersangka Yosi dan Yogi diketahui dari permohonan Praperadilan yang diajukan ke Pengadilan Negeri (PN) Jakarta Selatan, Senin, 4 Desember 2023.   Eddy Hiariej, Yosi dan Yogi menggugat KPK karena ditetapkan sebagai tersangka kasus dugaan suap dan penerimaan gratifikasi. 'Pemohon: 1. Prof. Dr. Edward Omar Sharief Hiariej, S.H., M.Hum, 2. Yogi Arie Rukmana, S.H, 3. Yosi Andika Mulyadi,'demikian dilansir dari laman SIPP PN Jakarta Selatan, Senin (4 12).  Permohonan yang telah teregister dengan nomor perkara:134 Pid.Pra 2023 PN JKT.SEL itu mempunyai klasifikasi perkara sah atau tidaknya penetapan tersangka. Pihak tergugat adalah KPK cq Pimpinan KPK. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023. KPK telah menetapkan empat orang sebagai tersangka dalam kasus dugaan suap dan penerimaan gratifikasi Eddy Hiariej. Tiga orang sebagai penerima, satu orang lainnya sebagai pemberi. KPK belum mengumumkan secara resmi identitas para tersangka tersebut. Sebelumnya,KPK telah menyurati Presiden RI Joko Widodo terkait status hukum Eddy Hiariej. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi dan Yogi bepergian ke luar negeri selama enam bulan.  Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Dari pemeriksaan tersebut, penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej. Pada hari ini, Senin (4 12), Eddy Hiariej juga telah diperiksa KPK dalam kapasitasnya sebagai saksi untuk tersangka lain yang tak diungkap identitasnya oleh KPK."
      }
    },
    {
      "id": 5,
      "title": "KPU Respons Timnas AMIN & TPN Ganjar soal Format Debat Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204161825-617-1032722/kpu-respons-timnas-amin-tpn-ganjar-soal-format-debat-cawapres",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/bingkai-sepekan-edisi-4-desember-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "anies-muhaimin",
          "prabowo-gibran",
          "ganjar-mahfud",
          "pilpres 2024",
          "debat capres cawapres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menegaskan tidak ada format baru terkait debat capres-cawapres Pilpres2024. Debat tetap digelar sebanyak 5 kali dengan rincian 3 kali debat capres, 2 kali cawapres. Hal itu diungkapkan oleh Komisioner KPU Idham Holik merespons penolakan kubu paslon nomor urut 1 Anies-Muhaimin dan nomor urut 3 Ganjar-Mahfud. 'Enggak ada format baru ya. Mas Hasyim, Ketua KPU RI menegaskan debat itu 5 kali dengan rincian 3 kali debat capres 2 kali untuk debat cawapres,' kata Idham di Kantor KPU, Jakarta, Senin (4 11).   Namun demikian, Idham memastikan KPU akan berkoordinasi kembali. Sebab, waktu debat perdana semakin debat. KPU menetapkan debat perdana 12 Desember 2023. 'Nah terkait dengan hal tersebut apalagi menjelang pelaksanaan waktu debat pertama nanti KPU akan mengadakan koordinasi kembali,' ujarnya. 'Dalam pedoman teknis kampanye untuk pemilihan moderator itu KPU harus menerima masukan dari masing masing paslon,' imbuhnya.  Sebelumnya, KPU telah menetapkan lima kali debat capres-cawapres dan semuanya akan diikuti semua paslon. Dalam aturan itu, meski ada dua debat khusus cawapres, capres tetap akan ikut mendampingi. Menanggapi itu, Co-captain Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar (AMIN), Muhammad Jumhur Hidayat mengatakan pihaknya tak setuju wacana debat khusus cawapres dihilangkan oleh KPU pada rangkaian kampanye Pilpres 2024. 'Barusan kita Timnas rapat, dan kita secara official tak setuju, enggak setuju wacana hilangkan debat khusus cawapres,' kata Jumhur kepada CNNIndonesia.com, Jumat (1 12). Sementara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud menduga skema debat Pilpres 2024 yang telah ditetapkan Komisi Pemilihan Umun (KPU) untuk mengakomodasi kubu cawapres nomor urut dua, Gibran Rakabuming. 'Tapi tentu hasil rembuk di KPU tersebut bisa dilihat secara tak langsung oleh masyarakat sebagai bentuk kompromi, yang kemungkinan besar untuk mengakomodir kepentingan Gibran,' kata Juru Bicara TPN Ganjar, Chico Hakim saat dihubungi, Jumat (1 12). "
      }
    },
    {
      "id": 6,
      "title": "Justin Hubner Akan Disumpah Jadi WNI pada 6 Desember",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204181928-142-1032787/justin-hubner-akan-disumpah-jadi-wni-pada-6-desember",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/24/justin-hubner-calon-pemain-naturalisasi-timnas-indonesia-u-20_169.jpeg?w=650&q=90",
        "tags": [
          "justin hubner",
          "timnas indonesia",
          "warga negara indonesia",
          "wni",
          "hubner"
        ],
        "article": "Calon pemain naturalisasi Timnas Indonesia Justin Hubnerakan menjalani prosesi pengambilan sumpah sebagai warga negara Indonesia (WNI) di Jakarta pada Rabu (6 12). Sekretaris Jenderal PSSI Yunus Nusi mengatakan Hubner akan tiba di Jakarta pada Selasa (5 12). Setelah istirahat sehari, pemain Wolverhampton Wanderers akan disumpah WNI. 'Besok [Selasa, 5 Desember] insya Allah mungkin datang [ke Jakarta],' kata Yunusdi Gedung DPR, Senin (4 12). 'Nanti akan ada pengambilan sumpah tanggal 6 Desember,' ujarnya menambahkan.   Sejatinya proses naturalisasi Hubner sudah disetujui DPR RI pada 21 Maret 2023. Naturalisasi Hubner diterima bersama dengan Rafael Struick dan Ivar Jenner. Namun Hubner tidak sampai menjalani sumpah sebagai WNI. Pasalnya Hubner sempat mengabaikan panggilan Timnas Indonesia pada 25 Maret. Setelah lebih dari enam bulan tak diurus, PSSI memutuskan melanjutkan naturalisasi Hubner. Ketua Umum PSSI Erick Thohir menyebut Hubner ingin membela Timnas Indonesia. Prosesnya pun dilanjutkan. Disebutkan Yunus keputusan presiden soal kewarganegaraan Hubner telah dikeluarkan. Oleh karena itu Hubner diminta datang ke Jakarta.    Dengan ini terbuka peluang bagi Hubner membela Timnas Indonesia di Piala Asia 2023. Ajang ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari 2024. Timnas Indonesia tergabung di Grup D Piala Asia2023. Tim asuhan Shin Tae Yong ini akan bersaing dengan Jepang, Irak, dan Vietnam. Target PSSI dalam ajang ini adalah lolos dari fase grup.   "
      }
    },
    {
      "id": 7,
      "title": "Jokowi Luncurkan Sertifikat Tanah Elektronik, Bisa 'Disekolahkan'",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204180514-92-1032780/jokowi-luncurkan-sertifikat-tanah-elektronik-bisa-disekolahkan",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/presiden-jokowi-pada-puncak-peringatan-hut-ke-78-pgri-dan-hari-guru-nasional-3_169.png?w=650&q=90",
        "tags": [
          "sertikat tanah",
          "sertifikat lahan"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meluncurkansertifikat tanah berbasis elektronik di Istana Negara, Jakarta, Senin (4 12). Peluncuran simbolis diberikan kepada 10 orang yang terdiri dari perorangan dan perwakilan BUMD BUMN. Jokowi mengatakan sertifikat tanah elektronik sangat penting bagi masyarakat. Manfaatnya mulai dari mengurangi risiko kehilangan, pencurian, serta kerusakan akibat dari bencana. Ia juga menekankan sertifikat elektronik ini bisa 'disekolahkan' alias sebagai agunan pinjaman. 'Sertifikat ini dipakai untuk apa? Nih, coba dilihat di perbankan naiknya berapa, pasti naik drastis karena banyak sekali sertifikat disekolahkan dipakai untuk modal kerja, ya tidak apa-apa,' kata Jokowi.   Namun,Jokowi juga mewanti-wanti pemilik sertifikat tanah elektronik agar memiliki perhitungan yang tepat apabila berniat mengajukan pinjaman. Hitung-hitungan itu meliputi pendapatan, bunga pinjaman, dan kebutuhan hidup.  'Jangan sampai sertifikat diserahkan dipakai agunan bank dua tahun, sertifikat hilang. Ini hati hati,' imbuhnya. Jokowi kemudian meminta agar Kementerian ATR BPN untuk melakukan sosialisasi produk digitalisasi ini ke masyarakat luas. Selain itu, pemerintah menurutnya juga akan berupaya menyelaraskan program ini dengan bank digital. Lebih lanjut, Jokowi bercerita pada periode pemerintahan pertamanya pada 2015 lalu. Ia mengatakan baru 46 juta sertifikat tanah diberikan kepada masyarakat, dari total 126 juta sertifikat. Ia pun mengaku tidak heran banyak konflik agraria terjadi di Indonesia. Kemudian, Jokowi mengklaim memerintahkan agar pemberian sertifikat tanah dipercepat, dari awal target 500 ribu sertifikat per tahun. Sebab, menurutnya dengan target awal, maka rakyat akan menerima sertifikat secara total dalam 160 tahun ke depan.  'Rakyat harus menunggu 160 tahun lagi agar semuanya bisa dapat sertifikat, 160 tahun lagi. Siapa yang mau menunggu selama itu? tunjuk jari saya beri sepeda,' kata Jokowi yang disambut tertawa hadirin. 'Tapi dengan lompatan kecepatan yang kita miliki saat ini, sampai hari ini totalnya sudah 109 juta sertifikat yang kita berikan ke masyarakat,' ujarnya. Menteri ATR BPN Hadi Tjahjanto, lanjutnya, menargetkan hingga 2024 mereka akan mencapai 120 juta sertifikat tanah yang dirilis. Dengan demikian, kurang 6 juta lagi total sertifikat tanah yang harus diberikan kepada masyarakat Indonesia. 'Itu yang namanya kerja. Saya lihat memang di kantor BPN kerja sampai malam terus. Memang harus begitu berikan pelayanan ke masyarakat,' pungkas Jokowi.  "
      }
    },
    {
      "id": 8,
      "title": "Irjen Marthinus Hukom Ditunjuk Jadi Kepala BNN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204180842-32-1032782/irjen-marthinus-hukom-ditunjuk-jadi-kepala-bnn",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/polri-usulkan-marthinus-hukom-sebagai-kepala-bnn_169.jpeg?w=650&q=90",
        "tags": [
          "bnn",
          "petrus golose",
          "marthinus hukom",
          "polri"
        ],
        "article": "Irjen Marthinus Hukom ditunjuk menjadi Kepala Badan Narkotika Nasional (BNN) menggantikan posisi Komjen Petrus R Golose yang memasuki masa pensiun. 'Sudah, penggantinya IJP Marthinus Hukom Kadensus 88,' kata As SDM Kapolri Irjen Dedi Prasetyo, Senin (4 12). Dedi menyebut keputusan presiden (keppres) Marthinus yang menunjuk Mathinus sudah ditandatangani oleh Presiden Joko Widodo (Jokowi).   Disampaikan Dedi, saat ini Marthinus hanya menunggu waktu untuk proses pelantikannya menjadi Kepala BNN yang baru. 'Untuk keppres sudah turun, tinggal menunggu pelantikan,' ucap Dedi. Kendati demikian, Dedi belum membeberkan siapa sosok yang menggantikan posisi Marthinus untuk menduduki jabatan Kadensus 88 Antiteror Polri.  Irjen Pol. Marthinus Hukom sebelumnya menjabat sebagai Kepala Detasemen Khusus (Kadensus) 88 Antiteror Polri, yang tertuang dalam surat telegram Kapolri Nomor ST 1377 KEP 2020 tertanggal 1 Mei 2020. Pria kelahiran 30 Januari 1969 itu merupakan lulusan Akademi Kepolisian Lemdiklat Polri Angkatan 1991, dan pernah menduduki jabatan penyidik bidang investigasi saat memulai karir di Densus 88 Antiteror Polri. Ia juga pernah dua kali menjabat sebagai Wakadensus pada tahun 2015 dan 2018, serta pernah dipercaya sebagai Direktur Penegakan Hukum Kedeputian Bidang Penindakan dan Pembinaan Kemampuan Badan Nasional Penanggulangan Terorisme (BNPT) tahun 2017. "
      }
    },
    {
      "id": 9,
      "title": "Netanyahu Ancam Kehancuran di Lebanon Jika Serangan Hizbullah Lanjut",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204162807-120-1032725/netanyahu-ancam-kehancuran-di-lebanon-jika-serangan-hizbullah-lanjut",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "agresi israel ke palestina",
          "hizbullah",
          "lebanon",
          "hizbullah lebanon",
          "israel"
        ],
        "article": "Perdana Menteri Israel Benjamin Netanyahumenyebut meningkatnya ketegangan dengan milisi Hizbullahdi perbatasan dapat berakibat pada 'kehancuran' Lebanon. Netanyahu mengatakan tentara Israel bakal bersikap proaktif dalam memerangi kelompok teror yang didukung Iran dan telah mengadopsi kebijakan 'pencegahan yang kuat di utara' terhadap Hizbullah, menurut Times of Israel.    'Kami selalu bertindak di utara melawan segala upaya Hizbullah yang beroperasi melawan kami. Kami memberantas sel-sel teror, mengusir mereka dari perbatasan, dan menghancurkan amunisi. Kami akan melanjutkan dengan pencegahan yang kuat di wilayah utara, dan kemenangan total di wilayah selatan,' kata Netanyahu, dikutip Al Arabiya. 'Harusnya jelas, kami berkomitmen memulihkan keamanan di selatan dan utara. Jika Hizbullah melakukan kesalahan dan terlibat perang habis-habisan, maka mereka akan menghancurkan Lebanon dengan tangannya sendiri,' Netanyahu memperingatkan. Hizbullah, sekutu lama kelompok militan Palestina Hamas, telah meningkatkan retorikanya terhadap Israel sejak pecahnya konflik Israel-Hamas pada 7 Oktober. Milisi Lebanon juga telah melancarkan serangan lintas batas terhadap sasaran-sasaran Israel yang menjadi target Israel akan membalas tembakan.  Baru-baru ini, pasukan Israel dan anggota Hizbullah saling baku tembak di perbatasan Israel-Lebanon. Kedua belah pihak mengaku telah mencapai sasaran dalam serangan yang meliputi beberapa wilayah perbatasan. Pada Jumat (1 12) lalu, dua anggota kelompok Hizbullah dan satu warga sipil tewas dalam serangan Israel di Lebanon. Hizbullah mengonfirmasi dua anggota yang terbunuh adalah Mohammed Mazraani dan Wajih Mshek. Sumber Hizbullah mengatakan Mazraani dibunuh di rumahnya bersama ibunya, Nasifa, namun menyangkal bahwa dia terlibat dalam pertempuran jelang kematiannya.   "
      }
    },
    {
      "id": 10,
      "title": "Wamenkumham Eddy Hiariej dkk Ajukan Praperadilan Lawan KPK",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204180437-12-1032779/wamenkumham-eddy-hiariej-dkk-ajukan-praperadilan-lawan-kpk",
      "konten": {
        "posted": "Senin, 04 Des 2023 18:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "wamenkumham",
          "eddy hiariej",
          "praperadilan",
          "gratifikasi",
          "suap"
        ],
        "article": "Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariejbersama dua orang dekatnya yang bernama Yosi Andika Mulyadi dan Yogi Arie Rukmana mengajukan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan. Eddy Hiariej dkk menggugat KPK atas penetapan tersangka kasus dugaan suap dan penerimaan gratifikasi. Dilansir dari laman Sistem Informasi Penelusuran Perkara (SIPP) PN Jakarta Selatan, Eddy Hiariej dkk mendaftarkan permohonan Praperadilan pada Senin, 4 Desember 2023.   Permohonan tersebut telah teregister dengan nomor perkara: 134 Pid.Pra 2023 PN JKT.SEL. Pihak tergugat adalah KPK cq Pimpinan KPK. 'Klasifikasi perkara sah atau tidaknya tersangka,' demikian dilansir dari laman SIPP PN Jakarta Selatan, Senin (4 12). Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Estiono pada Senin, 11 Desember 2023.  Eddy Hiariej telah ditetapkan sebagai tersangka tetapi belum diumumkan KPK secara resmi. Hanya saja, KPK telah menyurati Presiden RI Joko Widodo terkait status hukum yang bersangkutan. Selain itu, pada Rabu, 29 November 2023, lembaga antirasuah telah menyurati Direktorat Jenderal Imigrasi Kemenkumham RI untuk mencegah Eddy Hiariej serta Yosi Andika Mulyadi dan Yogi Arie Rukmana bepergian ke luar negeri selama enam bulan. Terdapat satu orang lain yang juga diminta KPK untuk dicegah ke luar negeri yaitu Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Sejumlah saksi sudah diperiksa oleh KPK. Di antaranya ialah Anita Zizlavsky (lawyer) dan Thomas Azali (wiraswasta) yang diperiksa sebagai saksi pada Kamis, 30 November 2023. Dari pemeriksaan tersebut, penyidik KPK mendalami pengurusan sengketa perusahaan yang diduga melibatkan Eddy Hiariej. Pada hari ini, Senin (4 12), Eddy Hiariej juga telah diperiksa KPK dalam kapasitasnya sebagai saksi untuk tersangka lain yang tak diungkap identitasnya oleh KPK. "
      }
    }
  ]
}