{
  "page": 863,
  "main_url": "https://www.cnnindonesia.com/indeks/2/863",
  "time": "2023-12-08 07:03:00.072169",
  "datas": [
    {
      "id": 1,
      "title": "Bulog Batalkan Rencana Impor 500 Ribu Ton Beras",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108185058-92-1021719/bulog-batalkan-rencana-impor-500-ribu-ton-beras",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/bongkar-muat-beras-impor-dari-vietnam-6_169.jpeg?w=650&q=90",
        "tags": [
          "budi waseso",
          "bulog",
          "beras",
          "impor beras"
        ],
        "article": "Direktur Utama PerumBulog Budi Wasesomengatakan pihaknya membatalkan impor 500 ribu tonberas tahun ini. Ia menjelaskan pembatalan itu berasal dari rencana pemerintah mengimpor 1,5 juta ton tahun akhir tahun ini. Buwas menyebut pihaknya hanya menyanggupi impor dan terkontrak sebanyak 1 juta ton. Rinciannya, sebanyak 600 ribu ton bisa terealisasi tahun ini dan 400 ribu ton sisanya datang tahun depan.   'Yang 500 ribu (ton) langsung tidakbisa carryover, yang carryover hanya yang terkontrak tahun ini,' ucap Buwas di Kompleks DPR RI, Rabu (8 11).  Ia juga mengatakan 500 ribu ton beras itu tidak bisa masuk kontrak tahun ini karena kemampuan bongkar muat RI tak menyanggupi. Selain itu, pemerintah juga mempertimbangkan harga dan kualitas dari beras tersebut. 'Jadi kalau seperti sekarang dalam situasi dolar naik segala macam akan mempengaruhi harga beli, kalau harga belinya lebih mahal dari sini, ya tidak ada gunanya,' tutur Buwas. Terpisah, Direktur Supply Chain dan Pelayanan Publik Perum Bulog Mokhamad Suyamto mengatakan kontrak 1 juta ton beras tadi berasal dari empat negara. Keempat negara tersebut yakni Thailand, Vietnam, Pakistan, dan Myanmar. Ia menegaskan Bulog akan melaksanakan penugasan importasi beras dari negara mana saja yang memungkinkan dan memenuhi semua standar persyaratan.  'Saat ini kami sudah kontrak dengan beberapa negara yang produksinya masih banyak yaitu Thailand, Vietnam, Pakistan, dan Myanmar. Selanjutnya kami juga akan menjajaki dengan India dan Kamboja maupun negara lainnya yang memungkinkan dan memenuhi persyaratan', kata Suyamto di Jakarta, Jumat (3 11), melansir Antara. Ia menjelaskan stok beras yang dikuasai Bulog saat ini sebanyak 1,45 juta ton. Kemudian dengan tambahan penugasan impor baru, maka jumlahnya akan semakin kuat untuk memenuhi kebutuhan penyaluran sampai tahun depan dalam upaya mempertahankan stabilitas harga beras. Suyamto mengatakan pihaknya juga melakukan pemantauan intensif terkait harga beras saat ini. Menurut pihak tersebut, kenaikan harga beras disebabkan beberapa faktor, baik eksternal maupun internal dalam negeri, seperti El Nino dan situasi dalam negeri yang baru memasuki musim tanam. 'Masyarakat tidak perlu khawatir, pemerintah melalui Bulog menjamin kebutuhan beras tersedia di masyarakat dengan harga terjangkau walau di pasaran ada sedikit kenaikan harga. Kami melakukan pemantauan secara terus menerus di tengah situasi saat ini agar tetap terkendali,' kata dia.  "
      }
    },
    {
      "id": 2,
      "title": "IHSG Diproyeksi Muram Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231109044518-92-1021788/ihsg-diproyeksi-muram-hari-ini",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/08/55ca73fc-4518-41d7-8960-9a0f8cf1cf8d_169.jpeg?w=650&q=90",
        "tags": [
          "ihsg",
          "pasar modal",
          "bursa saham",
          "saham",
          "bursa efek"
        ],
        "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi melemah pada perdagangan Kamis (9 11). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan pergerakan indeks dipengaruhi fluktuasi harga komoditas dan pergerakan nilai tukar rupiah. 'Selain itu masih tercatatnya capital outflow secara year to date yang cukup signifikan hingga saat ini turut memberikan sentimen negatif bagi pergerakan IHSG,' kata William.   Ia memperkirakan indeks saham akan bergerak dalam rentang support 6.754 dan resistance 6.924  Untuk saham pilihan, William merekomendasikan BBCA, TBIG, GGRM, ITMG, dan KBLF. Senada, Head of Customer Literation and Education (CLE) PT Kiwoom Sekuritas Indonesia Satya Oktavianus Audi mengatakan indeks akan dipengaruhi oleh capital outflow sebesar Rp739 miliar di pasar reguler karena investor masih menunggu The Fed selesai dengan kenaikan suku bunganya. 'Kekhawatiran higher for longer akan menekan laju kenaikan IHSG dalam jangka waktu ke depan,' katanya.  IHSG ditutup di level 6.804 pada Rabu (8 11) sore. Indeks saham melemah 39,68 poin atau 0,58 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp8,34 triliun dengan jumlah saham yang diperdagangkan sebanyak 19,04 miliar saham. Pada penutupan kali ini, 186 saham menguat, 354 saham terkoreksi, dan 211 saham lainnya stagnan.  "
      }
    },
    {
      "id": 3,
      "title": "Rivan Nurmulki Batal Main di Luar Negeri, Main di Proliga 2024?",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231109041552-178-1021787/rivan-nurmulki-batal-main-di-luar-negeri-main-di-proliga-2024",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/avc-challenge-cup_169.jpeg?w=650&q=90",
        "tags": [
          "rivan nurmulki",
          "proliga 2024",
          "proliga",
          "timnas voli indonesia",
          "livoli divisi utama",
          "livoli",
          "pbvsi"
        ],
        "article": "Bintang Timnas Voli Indonesia Rivan Nurmulkiterang-terangan mengatakan batal main di liga voli luar negeri pada musim ini. Rivan sebelumnya mengatakan ingin fokus bermain di luar negeri setelah diketahui absen di Livoli Divisi Utama 2023. Terkait tawaran bermain di luar negeri juga diakui Rivan dalam vlog terbaru yang diunggah di akun YouTubepribadinya.    Akan tetapi dalam pernyataan terbaru itu juga Rivan mengatakan peluang bermain di luar negeri pada musim ini tertutup. 'Kalau main di liga luar sih sebenarnya ada [tawaran], cuma sudah lewat, karena sudah mulai semua, jadi waktunya sudah habis,' ujar Rivan. Pemain 28 tahun itu berharap bisa kembali bermain di luar negeri pada musim berikutnya. Sebelum bermain di Surabaya BIN Samator pada Proliga 2023, Rivan bermain di Liga Voli Jepang bersama VC Nagano Tridents selama dua musim. 'Ya harapannya di tahun depan, kalau memang bisa. Please jangan membuat berita yang enggak-enggak, karena sejauh ini masih baik-baik saja,' tutur Rivan. Dengan batal bermain di luar negeri, hal itu membuka kans Rivantampil di Proliga2024 yang dilaporkan dimulai pada Mei 2024 mendatang. Peluang Rivanmain di Proligamuncul karena pemain kelahiran Jambi itu mengaku masih bisa bermain di LivoliDivisi Utama 2023 dan belum dijatuhihukuman PBVSI. Jelang Asian Games 2023 di Hangzhou, China, pada 23 September hingga 8 Oktober, Rivan Nurmulki jadi sorotan lantaran terancam dihukum berat PBVSI. Ancaman sanksi tersebut lantaran Rivan menolak bermain di Timnas Voli Indonesia di Kejuaraan Voli Asia 2023. Pada pertengahan September, Dewan Pengawas PP PBVSI Bambang Suedi mengatakan Rivan bisa terancam hukuman berat berupa larangan bermain satu tahun di kompetisi profesional di bawah naungan PBVSI.   "
      }
    },
    {
      "id": 4,
      "title": "Anies Akui Pembentukan Badan Penerimaan Negara Butuh Waktu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108130621-532-1021470/anies-akui-pembentukan-badan-penerimaan-negara-butuh-waktu",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-5_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "badan penerimaan negara"
        ],
        "article": "Bakal calon presiden Anies Baswedanberencana membentuk Badan Penerimaan Negara. Ia mengatakan pendirian badan pengelolaan keuangan baru diperlukan untuk menjaga ketahanan Indonesia di tengah ancaman krisis ekonomi. Namun, ia mengakui membentuk badan itu bukan sebuah pekerjaan mudah yang bisa dilakukan dalam waktu cepat.Pasalnya, pembentukan itu nanti harus dilakukan dengan memisahkan Direktorat Jenderal Pajak (DJP) dari Kementerian Keuangan.   Hal itu, katanya, tak bisa seperti proklamasi Indonesia. 'Kami melihat perlu ada realisasi badan penerimaan negara menjadi satu sendiri. Nantinya, melakukan integrasi koordinasi dalam semua terkait revenue negara,' ujarnya dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).  'Hari ini kan dikoordinasikan dua ditjen (DJP dan Direktorat Bea Cukai Kemenkeu), tapi saya ingatkan pembuatan new institution tidak bisa seperti proklamasi, dalam tempo yang sesingkat-singkatnya. Kalau dalam tempo yang sesingkat-singkatnya nanti kacau balau. Jadi, harus ada transisi yang smooth,' tegas Anies. Sebelumnya, Staf Khusus Kemenkeu Yustinus Prastowo ikut bersuara soal gagasan pemisahan Ditjen Pajak dari Kemenkeu. Ia menyambut baik visi misi para pasangan calon tersebut. Kendati, Prastowo menegaskan gagasan para bakal calon presiden itu harus didiskusikan dengan para stakeholder terkait. 'Kemenkeu menyambut baik visi misi 3 paslon, banyak gagasan terkait keuangan negara. Kami berpendapat gagasan-gagasan itu dapat dijadikan bahan diskusi publik bersama para stakeholder agar mendapat masukan dan pengayaan,' tuturnya kepada CNNIndonesia.com, Senin (30 10).  "
      }
    },
    {
      "id": 5,
      "title": "Passing Grade CPNS 2023 untuk Pelamar Jalur Umum dan Khusus",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231107161758-561-1021113/passing-grade-cpns-2023-untuk-pelamar-jalur-umum-dan-khusus",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/09/15/seleksi-cpns-di-solo-2_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "passing grade cpns 2023",
          "nilai passing grade cpns",
          "cpns 2023",
          "cpns",
          "passing grade skd cpns",
          "nilai ambang batas cpns 2023"
        ],
        "article": "Passing grade adalah nilai batas minimal yang wajib dipenuhi peserta Seleksi Kompetensi Dasar (SKD) CPNSagar bisa lanjut ke tahapan berikutnya. Lantas, berapa passing grade CPNS 2023 untuk pelamar jalur umum dan khusus?    Nilai ambang batas atau passing grade SKD telah diatur dalam Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Republik Indonesia Nomor 651 Tahun 2023 tentang Nilai Ambang Batas Seleksi Kompetensi Dasar Pengadaan Pegawai Negeri Sipil Tahun Anggaran 2023. Passing grade atau nilai ambang batas menjadi acuan standar peserta dinyatakan lolos SKD. Jika melampaui nilai passing grade yang telah ditentukan, maka peserta dapat mengikuti tes lanjutan, yakni Seleksi Kompetensi Bidang (SKB). Kemenpan RB telah mengeluarkan edaran resmi terkait nilai ambang batas atau passing grade SKD seleksi CPNS 2023 pada Rabu (13 9). Dalam beleid tersebut, ditetapkan jumlah soal dan passing grade untuk tes Seleksi Kemampuan Dasar (SKD) CPNS. Dalam SKD, akan ada tiga jenis tes yang diujikan, yaitu Tes Wawasan Kebangsaan (TWK), Tes Intelegensi Umum (TIU), dan Tes Karakteristik Pribadi (TKP). Berikut nilai passing grade SKD CPNS untuk formasi umum mengacu Keputusan Menteri PANRB Nomor 651 Tahun 2023: Sementara, bagi peserta yang mendaftar pada formasi khusus atau non-umum, terdapat nilai ambang batas yang ditetapkan, di antaranya:   Selain passing grade, Kemenpan RB telah menetapkan jumlah soal SKD dalam seleksi CPNS 2023: Demikian passing grade CPNS 2023 untuk pelamar umum dan khusus yang bisa menjadi acuan. Semoga membantu."
      }
    },
    {
      "id": 6,
      "title": "FOTO: Desainer Diprotes Gegara Gunakan Kupu-kupu Hidup di dalam Gaun",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108144800-279-1021552/foto-desainer-diprotes-gegara-gunakan-kupu-kupu-hidup-di-dalam-gaun",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "desainer",
          "kupu-kupu"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Prediksi Harga Truk Listrik Fuso eCanter Jika Dijual di Indonesia",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108174601-603-1021680/prediksi-harga-truk-listrik-fuso-ecanter-jika-dijual-di-indonesia",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/mitsubishi-fuso-ecanter_169.jpeg?w=650&q=90",
        "tags": [
          "truk listrik",
          "fuso",
          "mitsubishi fuso",
          "fuso ecanter"
        ],
        "article": "Dealer terbesar Mitsubishi Fuso di Jepang, Shinagawa Branch, sempat mengungkap banderol truk listrik eCantertiga kali lipat dari Canter diesel. Bila eCanter jadi dijual di Indonesia kira-kira berapa harganya? Masayuki Nonomiya, Managing Director in charge Shinagawa Branch, Mitsubishi Fuso pada akhir bulan lalu mengatakan harga basis eCanter sekitar 15 juta yen atau sekitar Rp1,56 miliar.    Namun truk listrik ini bisa dibeli konsumen lebih murah lantaran ada subsidi dari pemerintah Jepang, pusat dan daerah, yang bila dijumlahkan potongannya sampai 50 persen harga. Hal ini membuat eCanter bisa dibeli seharga 7,5 juta yen atau sekitar Rp780 jutaan. 'Kami punya program subsidi, sekitar 50 persen harga kendaraan. Dukungan subsidi ini disediakan pemerintah Jepang dan juga pemerintah kota Tokyo,' kata Nonomiya. Banderol Canter diesel di Indonesia saat ini paling murah sekitar Rp340 juta dan termahal Rp420 juta untuk kawasan Jakarta. Bila memakai rasio di Jepang, harga eCanter kemungkinan lebih kurang Rp1 miliar. Namun perlu dipahami unit eCanter yang bakal dipasarkan di Indonesia diimpor dari Jepang jadi membutuhkan tambahan biaya distribusi, perpajakan dan lainnya. Vice President of Sales and Marketing Division Krama Yudha Tiga Berlian Motors (KTB) Aji Jaya mengatakan banderol eCanter di Indonesia belum diputuskan.  Aji juga bilang rasio 1:3 harga eCanter dengan Canter diesel di Jepang belum tentu bisa diterapkan di Indonesia. 'Secara teknologi kan beda, satu banding tiga. Kalau di sini ada tax, ongkos kirim, mungkin dealer Jepang itu cuma melihatnya cuma masalah (perbedaan) teknologi. Kami belum tahu (harga eCanter di Indonesia), bisa jadi (satu banding tiga),' kata Aji di Jakarta, Rabu (8 11). Perkiraan waktu peluncuran eCanter di Tanah Air pada kuartal kedua 2024, yakni April hingga Juni. Meski demikian Aji mengungkap jadwal resminya belum ditentukan. 'Timing pastinya kapan kita masih belum punya,' ucap Aji. "
      }
    },
    {
      "id": 8,
      "title": "Firli KPK: Suatu Saat Nanti Indonesia Punya Peradaban Anti Korupsi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231109045639-12-1021790/firli-kpk-suatu-saat-nanti-indonesia-punya-peradaban-anti-korupsi",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/pelepasan-roadshow-bus-kpk-2023_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "korupsi"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri menegaskan pihaknya benar-benar ingin mewujudkan Indonesia bebas dari korupsi. Hal itu disampaikan Firli saat pelepasan pawai bus KPK-RI dalam rangka road to Hari Antikorupsi Sedunia (Hakordia) 2023, di Halaman Kantor Gubernur Aceh, Banda Aceh. 'Kita ingin mewujudkan Indonesia yang betul-betul bebas dari korupsi,' kata Firli pada Kamis (9 11), seperti dikutip dari Antara.   Kehadiran Bus KPK ini, sambung Firli, membawa semangat untuk anak bangsa utamanya di Aceh bahwa masih ada musuh bersama yaitu korupsi.  Untuk itu perlu keterlibatan seluruh anak bangsa untuk memberantas korupsi. 'Pada suatu saat nanti Indonesia punya peradaban antikorupsi, dan semua kita tidak pernah lagi melihat ada praktik korupsi, itu tujuannya,' ujarnya. Sebelum singgah di Aceh, Bus KPK itu telah terlebih dahulu singgah di beberapa kota lain seperti Bengkulu, Jambi, Riau, Sumatera Barat dan Sumatera Utara. Dirinya menuturkan, salah satu permasalahan kebangsaan hari ini adalah bagaimana membebaskan negeri dari praktik korupsi. Banyak yang ingin memberantas, dan tidak sedikit negara gagal mewujudkan tujuannya karena maraknya praktik korupsi.  'Hari ini kami hadir mengajak seluruh masyarakat Aceh untuk membersihkan negeri dari perilaku korupsi,' ujarnya. Dalam kesempatan ini, Sekretaris Daerah (Sekda) Aceh Bustami Hamzah mengajak seluruh masyarakat terutama para ASN untuk membangun Aceh yang bersih dari korupsi, menciptakan lingkungan yang menjunjung tinggi integritas serta kejujuran. 'Jadikan nilai-nilai antikorupsi sebagai budaya dalam kehidupan kita sehari-hari,' kata Bustami.  Menurut Sekda, penyelenggaraan roadshow Bus KPK RI sebagai bentuk komitmen lembaga anti rasuah tersebut dalam memerangi korupsi di seluruh Indonesia, termasuk Aceh. 'Selama sepekan ke depan, KPK akan memberikan edukasi kepada masyarakat tentang bahaya korupsi dan cara-cara mencegahnya, sehingga kesadaran masyarakat terhadap korupsi sebagai musuh bersama akan meningkat,' ujarnya. Bustami berharap kegiatan KPK di Aceh berjalan lancar dan sukses, serta mampu menciptakan dampak positif yang signifikan bagi masyarakat Aceh dalam upaya bersama dalam pemberantasan korupsi."
      }
    },
    {
      "id": 9,
      "title": "Megawati-Gia, Duet Asing Paling Produktif di Putaran 1 Liga Voli Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108235021-178-1021776/megawati-gia-duet-asing-paling-produktif-di-putaran-1-liga-voli-korea",
      "konten": {
        "posted": "Kamis, 09 Nov 2023 05:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-6_169.png?w=650&q=90",
        "tags": [
          "megawati hangestri pertiwi",
          "megawati hangestri",
          "giovanna milana",
          "red sparks",
          "daejeon jung kwan jang red sparks",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwidan Giovanna Milanamenjadi duet pemain asing paling produktif di putaran pertama Liga Voli Putri Korea 2023 2024. Megawati dan Gia, sapaan Giovanna, jadi rekrutan baru Jung Kwan Jang Red Sparks. Gia mengisi satu slot pemain asing 'umum', sedangkan Megawati jadi Quarter Asia. Pada musim lalu, Liga Voli Putri Korea hanya menggunakan satu pemain asing. Ketika itu Red Sparks memiliki Elizabet Inneh Varga yang menjadi top poin dengan 1.015 pada akhir musim.    Akan tetapi pada musim ini Federasi Bola Voli Korea menerapkan aturan baru dengan menambah kuota pemain asing, salah satunya Quarter Asia. Transfer Megawati dan Gia terbukti efektif bagi Red Sparks. Tim yang bermarkas di Chungmu Gymnasium ini mengemas empat kemenangan dan menelan dua kekalahan dengan finis ketiga pada putaran pertama. Capaian tersebut lebih baik ketimbang putaran pertama pada musim lalu. Lebih dari itu, Megawati dan Gia sama-sama produktif di klasemen 'top skor'. Pada putaran pertama, Megawati di peringkat keempat dengan 138 poin, sedangkan Gia di posisi kesembilan. Kombinasi poin Megawati dan Gia adalah 139 poin. Torehan poin tersebut menjadikan Megawati dan Gia sebagai duet pemain asing paling produktif di putaran pertama Liga Voli Putri Korea. Duet Megawati-Gia itu hanya unggul tipis atas 'pasangan' Korea Expressway Hi Pass, Vanja Bukilic dan Thanacha Sooksod. Bukilic mengemas 166 poin pada putaran pertama, sedangkan Thanacha memiliki 70. Total keduanya mencetak 236 poin. Pemain asing AI Peppers memiliki torehan 195 poin. Yaasmeen Bedart Ghani mencetak 135 angka, sementara Mar Jana Phillips 60 poin. Disusul pasangan IBK Altos, Brittany Abercrombie yang memiliki 163 poin dan Pornpun Guedpard mencetak 17 (180 poin).  Dari GS Caltex, Gyselle Silva mencetak 171 poin, sedangkan pemain kuota Asia, Iris Tolenada hanya mengemas 3 poin (174). Pemain asing Hyundai Hillstate berada di urutan terakhir dalam produktivitas poin. Laetitia Moma Bassoko mencetak 113, sementara Wipawee Srithong 56 poin (169 poin). Salah satu kelebihan duet pemain asing Red Sparks adalah, Megawati berposisi sebagai opposite hitter sedangkan Gia outside hitter. Dengan begitu keduanya memiliki peran penuh dalam menyerang. Berbeda dengan Pornpun di IBK Altos atau Tolenada bersama GS Caltex yang berposisi sebagai setter. Ada juga Mar Jana Phillips dari AI Peppers yang berposisi sebagai middle blocker.   "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Flare Merah dan Ledakan Menerangi Langit Gaza di Malam Hari",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108070348-122-1021317/foto-flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn perang israel palestina agresi israel ke palestina israel palestina hamas jalur gaza militer israel",
        "media_url": null,
        "tags": [
          "foto cnn",
          "perang israel palestina",
          "agresi israel ke palestina",
          "israel",
          "palestina",
          "hamas",
          "jalur gaza",
          "militer israel"
        ],
        "article": ""
      }
    }
  ]
}