{
  "page": 528,
  "main_url": "https://www.cnnindonesia.com/indeks/2/528",
  "time": "2023-12-08 06:18:54.425295",
  "datas": [
    {
      "id": 1,
      "title": "PM Anwar Ibrahim Menohok Biden soal Agresi Israel, Singgung Ukraina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120132512-134-1026569/pm-anwar-ibrahim-menohok-biden-soal-agresi-israel-singgung-ukraina",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/pm-malaysia-anwar-ibrahim-di-ktt-apec-san-francisco_169.jpeg?w=650&q=90",
        "tags": [
          "anwar ibrahim",
          "joe biden",
          "malaysia",
          "amerika serikat",
          "ukraina",
          "rusia",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang gaza"
        ],
        "article": "Perdana Menteri Malaysia, Anwar Ibrahim, menyampaikan pernyataan menohok ke Presiden Amerika Serikat, Joe Biden, soal kekejamanIsrael terhadap Palestina dan menyinggung masalah Ukraina. Pernyataan ini disampaikan Ibrahim dalam Konferensi Tingkat Tinggi (KTT) Asia-Pacific Economic Cooperation (APEC) 2023 di San Fransisco, AS.    Menteri Luar Negeri AS Antony Blinken juga turut hadir dalam forum KTT APEC 2023 tersebut. Dilansir dari The Strait News, kehadiran Ibrahim di KTT ini menunjukkan keterlibatan aktifpemimpin Malaysia dalam forum internasional itu. 'Kehadiran Perdana Menteri mencerminkan usulan keterlibatan aktif Malaysia selama Pertemuan Pemimpin Ekonomi APEC ke-30 dan akan berkontribusi terhadap upaya mengatasi isu-isu penting di tingkat regional, terutama di Asia-Pasifik,' ungkap Kementerian Investasi, Perdagangan dan Industri. Di dalam forum tersebut, Ibrahim menyampaikan bahwa pemerintah Malaysia mengutuk tindakan kekejaman yang terjadi sejak terjadinya perang Ukraina. 'Kami telah diminta untuk mengutuk agresi di Ukraina, tetapi ada yang tetap terdiam di hadapan kekejaman yang menimpa rakyat Palestina, khususnya,' ungkap Ibrahim dalam unggahan video di akun instagramnya. Ibrahim menegaskan bahwa ini bukan tentang rasa, keadilan, dan belas kasihan mereka. Namun, lebih menekankan indahnya keteguhan dalam mempertahankan keadilan demi nyawa-nyawa rakyat Palestina.  Anwar Ibrahim mengingatkan kembali peran Biden sebagai Senator di AS yang pernah lantang bersuara membelanya ketika ia dipenjara karena kriminalisasi oleh rezim Malaysia saat itu. Terkait penyerangan brutal yang saat ini terjadi di Gaza, Ibrahim meminta secara tegas untuk dilakukan penghentian saat ini juga.  'Berhenti membunuh wanita dan anak-anak. Sekarang! Karena setiap hari yang berlalu bermakna lebih banyak bayi akan dibunuh. Dan kemudian Israel akan mengejar solusi akhir.' kata Ibrahim. Pernyataan ini diungkapkan oleh Ibrahim demi kepentingan APEC, terutama dalam menjalin kerja sama dan membangun kepercayaan antar negara. 'Dan jika kita gagal, sebagai, tetapi tidak sepenuhnya, kita telah komit dalam dokumen (APEC) isu Ukraina dan Palestina, seluruh dunia akan melihat pengekangan' imbuh Ibrahim. Ia menegaskanAPEC sebagaiforum internasional seharusnya mampumemulihkan danmencegah peristiwa berdarah seperti agresi Israel di Gaza. Ibrahim juga menyampaikan gagasannya kepada Presiden Peru bahwa permasalahan ini menjadi masalah bersama semua negara."
      }
    },
    {
      "id": 2,
      "title": "Usaha OpenAI dan Sam Altman Buat Balikan Gagal, Krisis Mengancam",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120123643-206-1026537/usaha-openai-dan-sam-altman-buat-balikan-gagal-krisis-mengancam",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/19/sam-altman_169.jpeg?w=650&q=90",
        "tags": [
          "sam altman",
          "openai",
          "ai",
          "chatgpt",
          "kecerdasan buatan",
          "microsoft"
        ],
        "article": "Lobi-lobi di akhir pekan untukmengembalikanSam Altman ke kursiCEO OpenAI, perusahaan pemilik ChatGPT, gagal. Mantan CEO Twitch Emmett Shear pun diangkat jadipimpinansementara. Sebelumnya, Altman, salah satu pendiriOpenAI di 2015, secara mengejutkan dipecat Dewan Direksi, Jumat (17 11), dengan dalih 'secara konsisten tak jujur dalam komunikasinya.' Salah satu pendiri dan dewandirektur OpenAIIlya Sutskever, melansir The Information, mengungkapkan Altman tidak akan kembali sebagai CEO OpenAImeski memang ada upaya dari para eksekutif perusahaan untuk membawanya kembali.    Ia mengungkapkannegosiasi pada akhir pekan itu dilakukan antara dewan direksi yang memecat Altman,para pemimpin, dan investor top yang tersisa. Sebagai penggantinya, Sutskevermengatakan Emmett Shear, salah satu pendiri situs streaming video milik Amazon, Twitch, akan diangkat sebagai CEO sementara. Menurut berbagai sumber, dikutip dari The Verge,Sutskever, yang juga ikut mendirikan OpenAI dan memimpin para penelitinya, berperan penting dalam tersingkirnya Altman. Perannya dalam kudeta tersebut, kata sumber itu, menunjukkan indikasi perebutan kekuasaan antara sisi riset dan produk perusahaan.  Padahal, Chief strategy officer OpenAI Jason Kwon, dikutip dari The Verge, sempat memberi tahu karyawan bahwa perusahaan 'optimistis' dengan kembalinya Altman, Minggu (19 11) pagi. Sementara itu, sekelompok karyawan OpenAIberkicau di Twitter alias Xsoal dukungan mereka terhadap Altman dengan emoji hati. Anda dapat mengikuti pembaruan di masa mendatang di sini. Altman, yang mengadakan pembicaraan dengan perusahaan sehari setelahpemakzulannya, menunjukkan bahwa OpenAI berada dalam kondisi terjun bebas tanpa dia. Kegagalan mengembalikan Altman ke posisinya tersebut dinilai dapat memperdalam krisis di internal OpenAI.  Beberapa jam setelah dia dipecat, Greg Brockman, presiden OpenAI dan mantan ketua dewan direksi, mengundurkan diri, dan keduanya telah berbicara dengan teman dan investor tentang memulai perusahaan lain. Sejumlah peneliti senior juga mengundurkan diri pada hari yang sama, dan orang-orang yang dekat dengan OpenAI mengatakan lebih banyak peneliti yang akan mengundurkan diri. Investor terbesar OpenAI, Microsoft, mengatakan dalam sebuah pernyataan tak lama setelah pemecatan Altman bahwa perusahaan tersebut 'tetap berkomitmen' pada kemitraannya dengan perusahaan AI tersebut. Namun, investor OpenAI tidak diberi peringatan awal atau kesempatan untuk mempertimbangkan keputusan dewan untuk menghapus Altman.  Juru bicara OpenAI tidak menanggapi permintaan komentar tentang Altman yang mendiskusikan pengembalian dengan dewan. Seorang juru bicara Microsoft menolak berkomentar. Dewan OpenAI saat ini terdiri dari kepala ilmuwan Ilya Sutskever, CEO Quora Adam D'Angelo, mantan CEO GeoSim Systems Tasha McCauley, dan direktur strategi di Pusat Keamanan dan Teknologi Berkembang Helen Toner. Berbeda dengan perusahaan tradisional, dewan direksi tidak ditugaskan untuk memaksimalkan nilai pemegang saham, dan tidak satu pun dari mereka yang memiliki ekuitas di OpenAI. Sebaliknya, misi mereka adalah untuk memastikan terciptanya kecerdasan buatan umum atau AGI, yang 'bermanfaat secara luas'.   "
      }
    },
    {
      "id": 3,
      "title": "Jeka Tertawa saat Ditanya Calon Lawan Berikutnya: Saya Mau Pulang Dulu",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120130453-178-1026553/jeka-tertawa-saat-ditanya-calon-lawan-berikutnya-saya-mau-pulang-dulu",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-3_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "jeka saragih debut ufc",
          "ufc fight night 232",
          "ufc",
          "ufc vegas 82",
          "ufc vegas",
          "ufc fight night",
          "lucas alexander",
          "jeka saragih vs lucas alexander"
        ],
        "article": "Petarung Indonesia Jeka Saragihmemberikan reaksi kocak usai ditanya soal lawan berikutnya di UFCsetelah menang KO atas Lucas Alexander, Minggu (19 11). Jeka Saragih tampil impresif dalam debutnya di UFC di UFCVegas 82: Allen vs Craig di UFC Apex. Petarung 28 tahun itu hanya membutuhkan waktu 1 menit 31 detik untuk menang dalam debutnya di UFC. Dengan pukulan hook kanan Jeka Saragih merobohkan Lucas Alexander, lalu menghabisinya.   Lantaran tengah dalam suasana euforia kemenangan perdana di UFC, jeka Saragih pun mengaku belum memikirkan pertarungan kedua di UFC. Dalam konferensi pers usai pertarungan, petarung kelahiran Simalungun, Sumatera Utara, ini memberikan jawaban kocak saat ditanya rencana duel berikutnya. 'Hahahah, ya, saya mau pulang [ke Indonesia] dulu jumpa keluarga, anak, istri,' ujar Jeka Saragih dikutip dari YouTube MMAJunkie.  Tidak seperti petarung-pertarung UFC lain yang kerap sesumbar menantang petarung lain, Jeka yang memiliki julukan Si Tendangan Maut ini menyerahkan duel berikutnya kepada tim. 'Nanti untuk bertarung urusan manajer dan pelatih, dan tim juga,' tutur Jeka. Jeka Saragih memiliki alasan tersendiri tidak terburu-buru merencanakan pertarungan kedua di UFC. Perjuangan panjang untuk menang dalam debutnya di UFC jadi alasan Jeka. 'Saya menjalani debut ini penuh perjuangan, dari mengalami kekalahan, dan saya harus berlatih selama lima bulan dan harus meninggalkan keluarga, teman, dan anak istri saya. Itu sangat butuh perjuangan dan harus melawan rasa kangen,' ucap Jeka. "
      }
    },
    {
      "id": 4,
      "title": "Bursa Karbon Catatkan Nilai Transaksi Rp29,45 M Sejak Diluncurkan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120131247-92-1026560/bursa-karbon-catatkan-nilai-transaksi-rp2945-m-sejak-diluncurkan",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/peresmian-bursa-karbon-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "bursa karbon",
          "ojk",
          "krisis iklim"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) mencatat nilai transaksi di bursa kabrontelah mencapai Rp29,45 miliar. Kepala Eksekutif Pengawas Pasar Modal, Keuangan Derivatif dan Bursa Karbon OJK Inarno Djajadi mengatakan angka itu akumulasi sejak bursa karbon diluncurkan pada 26 September 2023 lalu. 'Akumulasi nilai transaksi sebesar Rp29,45 miliar,' ujarnya dalam rapat kerja bersama Komisi XI DPR RI, Senin (20 11).   Inarno menuturkan saat ini sudah 24 pengguna jasa yang mendapatkan izin, dengan total volume sebesar 464.853 ton karbondioksida (CO2).  Terpisah, Jokowi berharap kehadiran bursa karbon bisa berkontribusi untuk melawan krisis iklim. Berdasarkan catatannya, Jokowi menyebut Indonesia memiliki potensi kredit karbon sebanyak 1 gigaton karbon dioksida yang bisa ditangkap. Jika dikalkulasi, potensi Bursa Karbon Indonesia diperkirakan melampaui Rp3.000 triliun. Bursa Karbon juga menjadi langkah konkret untuk Indonesia mencapai Nationally Determined Contribution (NDC), yaitu dokumen yang memuat komitmen dan aksi iklim sebuah negara yang dikomunikasikan kepada dunia melalui United Nations Framework Convention on Climate Change (UNFCCC).  'Hasil dari perdagangan ini akan diinvestasikan kembali pada upaya menjaga lingkungan khususnya melalui pengurangan emisi karbon,' katanya. Bursa karbon adalah suatu sistem yang mengatur perdagangan karbon atau catatan kepemilikan unit karbon. BEI sudah mendaftarkan sebagai penyelenggara bursa karbon. Sebelumnya, BEI secara resmi telah menyampaikan permohonan sebagai penyelenggara bursa karbon kepada OJK. Informasi itu disampaikan Direktur Pengembangan BEI Jeffrey Hendrik pada Jumat (8 9) lalu. Ia menambahkan BEI telah menyampaikan seluruh persyaratan yang telah ditetapkan dalam aturan OJK.  'Untuk itu, dapat kami sampaikan bahwa BEI telah menyampaikan permohonan sebagai penyelenggara bursa karbon sesuai dengan ketentuan dalam SEOJK 12 2023,' ungkapnya seperti dikutip dari Antara. SEOJK Nomor 12 Tahun 2023 berisi tentang Tata Cara Penyelenggaraan Perdagangan Karbon Melalui Bursa Karbon. Ia mengungkapkan sebelum mengajukan permohonan, BEI telah mempersiapkan diri untuk menjadi penyelenggara bursa karbon sejak awal 2022 lalu.  "
      }
    },
    {
      "id": 5,
      "title": "Ribuan Kades Sinyal Dukung Prabowo, Puan Singgung Netralitas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120130337-617-1026558/ribuan-kades-sinyal-dukung-prabowo-puan-singgung-netralitas",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/04/pertemuan-puan-maharani-dan-prabowo-subianto_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo-gibran",
          "pemilu 2024",
          "pilpres 2024",
          "kades",
          "puan maharani"
        ],
        "article": "Ketua DPP PDIPPuan Maharani menyinggung netralitas, kejujuran, dan keadilan dalam Pilpres 2024setelah ribuan kepala desamemberikan sinyal dukungan untuk Prabowo Subianto dan Gibran Rakabuming Raka. Dia mengatakan pemilu harus berjalan jujur dan adil. Puan berharap aparat negara netral selama penyelenggaraan. 'Memang tidak ada aturan, namun saya berharap semua elemen bangsa, bisa sama-sama menjaga pemilu berjalan baik, jujur, adil, netral tanpa kita jadi terpecah-pecah,' kata Puan di Istana Kepresidenan Jakarta, Senin (20 11).   Puan mengaku mendapat penjelasan dari Kementerian Dalam Negeri mengenai hal itu. Menurut Kemendagri, kata Puan, kepala desa tak dilarang mendukung kandidat mana pun dalam pemilu. 'Namun, yang saya harapkan bahwa kita harus laksanakan pemilu ini dengan baik,' ujarnya.  Sebelumnya, ribuan kepala desa menggelar Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta, Minggu (19 11). Acara itu dibuat untuk mendeklarasikan dukungan untuk pasangan Prabowo-Gibran di Pilpres 2024. Peserta acara itu berasal dari DPP APDESI (Asosiasi Pemerintah Desa Seluruh Indonesia), DPN PPDI (Dewan Pimpinan Nasional Persatuan Perangkat Desa Indonesia), serta ABPEDNAS (Asosiasi Badan Permusyawaratan Desa Nasional). Turut hadir pula DPP AKSI (Asosiasi Kepala Desa Indonesia), KOMPAKDESI (Komunitas Purnabakti Kepala Desa Seluruh Indonesia), PABPDSI (Persatuan Anggota BPD Seluruh Indonesia), DPP PPDI (Persatuan Perangkat Desa Indonesia), serta Persatuan Masyarakat Desa Nusantara. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' kata Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas di Jakarta, Minggu (20 11). "
      }
    },
    {
      "id": 6,
      "title": "FOTO: Penampakan Gelombang Imigran Rohingya Tiba di Pesisir Aceh",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120125819-22-1026539/foto-penampakan-gelombang-imigran-rohingya-tiba-di-pesisir-aceh",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rohingya aceh",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rohingya",
          "aceh"
        ],
        "article": ""
      }
    },
    {
      "id": 7,
      "title": "Survei IPO: Prabowo Unggul di Kalangan Pemilih Muda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120131824-617-1026566/survei-ipo-prabowo-unggul-di-kalangan-pemilih-muda",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-22_169.jpeg?w=650&q=90",
        "tags": [
          "survei ipo",
          "pilpres 2024"
        ],
        "article": "Capres nomor urut duaPrabowo Subianto meraih elektabilitas tertinggi di kalangan pemilih muda dalam hasil survei terbaru Indonesia Political Opinion periode November 2023. Prabowo meraup elektabilitas sekitar 31,4 persen disusul Ganjar Pranowo dengan 29,7 persen, dan Anies Baswedan di posisi terakhir sebesar 21,7 persen.Selain capres, IPO juga merilis hasil survei para cawapres di kalangan pemilih muda. Hasilnya cukup berbeda dengan capres.Muhaimin Iskandar memimpin dengan elektabilitas sebesar 3,1 persen disusul Gibran dengan 1,8 persen, dan Mahfud MD di posisi terakhir dengan elektabilitas 0,7 persen.    Direktur Eksekutif IPO, Dedi Kurnia Syah mengatakan hasil itu menunjukkan kelompok pemilih muda tak memiliki hubungan langsung dengan kandidat anak muda.'Prabowo yang usianya paling mapan, senior ternyata juga paling tinggi,' kata Dedi dalam konferensi pers, Jakarta, Senin (20 11).Kemudian, Gibran sebagai sosok paling muda di antara yang lainnya justru memperoleh elektabilitas tak setinggi Prabowo.Ia menduga pemilih Gibran sebagian besarnya merupakan orang tua, bukan pemilih muda.'Dengan demikian mungkin, ini hanya saja asumsi ya, pemilih Gibran berarti pemilih bapaknya,' ucap dia.Survei ini dilakukan pada 10-17 November 2023 terhadap 1.400 responden dengan metode multistage random sampling dan margin of error kurang lebih2,50 persen dengan tingkat kepercayaan 95 persen.Sebanyak 33 persen dari total responden merupakan kalangan milenial. Sementara 19 persen berasal dari kalangan Gen Z.Hasil survei lainnya, Populi Center menunjukkan pasangan Prabowo-Gibran merupakan pasangan yang paling mampu diterima kalangan milenial dan Gen Z.Mereka meraih hingga 45,9 persen, unggul sekitar 20 persen dibanding Ganjar-Mahfud dengan perolehan 23,3 persen, dan Anies-Cak Imin di posisi terakhir dengan 21,2 persen.Data KPU RI menunjukkan pemilih yang masuk dalam generasi milenial (1981-1996) sebanyak 33,6 persen dan Gen Z 22,9 persen (1997-2009). Apabila dijumlah, angka itu mencapai 56,5 persen dari total DPT di Pemilu 2024.Sementara untuk persentase pembagian generasi lain, angkanya tak sebesar gabungan dari dua generasi tersebut.Generasi pre boomer (lahir sebelum 1945) sebesar 1,7 persen, baby boomer yang lahir pada 1945-1964 senilai 13,7 persen, dan Gen X (1965-1980) 28,1 persen.  "
      }
    },
    {
      "id": 8,
      "title": "Rangga Lagi-lagi Tertangkap Kamera Sedang Tes Jalan, Sinyal Mau Dijual",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120121830-649-1026511/rangga-lagi-lagi-tertangkap-kamera-sedang-tes-jalan-sinyal-mau-dijual",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/toyota-rangga_169.jpeg?w=650&q=90",
        "tags": [
          "toyota rangga",
          "toyota",
          "pikap rangga",
          "kendaraan komersial",
          "kendaraan niaga"
        ],
        "article": "Toyota Ranggamenjalani uji coba jalan di Indonesia kembali tertangkap kamera warga dan diunggah ke media sosial. Momen Rangga bergerak di jalan raya itu diabadikan seorangwarganetdengan nama akun Awan Kurniawan. Dari foto-foto yang beredar belum diketahui kapan dan di mana Rangga diabadikan, namun diduga mobil diuji coba jalan di Jawa Barat. 'Motunyar apa ini mbah?' tanya akun Awan sembari membagikan tiga foto Rangga.   Terlihat Toyota Rangga cat putih dibalut plastik pada bagian gril, area samping kap depan dan gagang pintu untuk mengelabui mata yang memandang. Pada bak belakang mobil pun dibalut stiker, tempat biasanya produsen otomotif menyematkan logo perusahaan. Sebelumnya, Direktur Pemasaran Toyota Astra Motor (TAM) Anton Jimmy mengakui kalau mobil niaga ini sedang dalam tahap uji layak jalan di dalam negeri. 'Iya [sudah uji jalan]. Ini study kebutuhan dari commercial market, sebagai kelanjutan dari showing di GIIAS,' kata Anton kepada CNNIndonesia.com, Selasa (19 10). Pengujian di jalan umum mengindikasikan model ini maju selangkah demi selangkah dari mobil konsep ke produksi massal. Rangga dirancang memakai platform Innovative International Multi-Purpose Vehicle (IMV). Platform ini sudah disematkan pada Hilux, Fortuner dan Innova lawas. Sementara itu, mesin yang bakal digunakan belum diketahui. Kuat dugaan mengandalkan mesin bensin 2.000 cc atau diesel 2.400 cc. Pikap Rangga bakal bersaing dengan pikap medium yang sudah ada di Indonesia, seperti Mitsubishi L300 dan Isuzu Traga. Di Indonesia, Toyota menjulukinya sebagai pikap Rangga, sementara memiliki nama Hilux Champ di negeri gajah putih Thailand. Pikap ini terinspirasi generasi pertama Kijang Buaya dan diputuskan mengenakan nama ciri khas Indonesia. Rangga pernah dipakai sebagai nama salah satu tipe Kijang Kapsul atau generasi ke-4 Toyota Kijang pada 1997. Silsilah kedua nama Rangga diambil dari warisan budaya Indonesia, terinspirasi bahasa Jawa 'Ronggo' yang melambangkan Ksatria atau Hero (Pahlawan). Dalam sejarahnya, nama Rangga juga dipercaya kuat dan tangguh.  "
      }
    },
    {
      "id": 9,
      "title": "Cegah Anak Jadi Korban dan Pelaku Bullying, Orang Tua Harus Apa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117171615-284-1025726/cegah-anak-jadi-korban-dan-pelaku-bullying-orang-tua-harus-apa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/22/ilustrasi-perundungan-ilustrasi-bullying-ilustrasi-bully-5_169.jpeg?w=650&q=90",
        "tags": [
          "bullying",
          "bullying anak",
          "cara mencegah anak jadi korban dan pelaku bullying",
          "korban bullying",
          "pelaku bullying",
          "hari anak sedunia"
        ],
        "article": "Keluarga jadi 'sekolah' pertama anak. Dari keluarga pula, anak bisa dicegah baik jadi pelaku maupun korban bullying. Seperti apa caranya? Psikolog klinis anak dan remaja Monica Sulistiawati menuturkan sejauh pengalaman praktik dan teoritis dirinya, pelaku dan korban memiliki karakteristik tertentu. 'Ada hal tertentu yang bisa dilihat jadi potensi bahwa anak ini ada potensi, rentan jadi korban atau pelaku bullying,' kata Monica pada CNNIndonesia.com via telepon pada Selasa (14 11).   Menurut dia, anak-anak yang biasanya menjadi korban terlihat tertutup di sekolah, kurang percaya diri, cenderung menghabiskan waktu sendirian, dan ada kemungkinan keterampilan sosialnya terbatas. Sementara itu, seorang anak bisa jadi pelaku bullying sebetulnya sama-sama punya kepercayaan diri rendah. Anak bisa dari keluarga yang permisif, neglect (cuek), atau otoriter.  'Dia merasa dirinya enggak dihargai dalam keluarga sehingga berusaha mendapat pengakuan, penghargaan bahwa dirinya berharga, pantas jadi pusat perhatian tapi dengan cara negatif, dengan cara menindas,' kata Monica. Lantas, apa yang bisa dilakukan orang tua? Bagaimana agar anak tidak jadi korban dan pelaku bullying? Monica menyarankan agar orang tua mencintai anak apa adanya dengan segala kelebihan dan kekurangan mereka. Umumnya orang tua banyak mengoreksi anak sehingga secara tidak langsung anak harus sempurna. Padahal tidak selalu demikian. 'Orang tua perlu melihat hal positif, membahas hal menyenangkan dari anak, misal, hari ini main apa, apa yang bikin senang. Bukan [melulu soal akademis misal] hari ini nilainya gimana,' jelasnya. Monica mengingatkan agar senantiasa memberikan afeksi buat anak. Orang tua bisa memeluk anak, menemani bermain, atau menemani screen time dengan duduk di samping anak. Di sini orang tua bisa menunjukkan ketertarikan pada aktivitas anak. Anak menonton video, misal, orang tua bisa bertanya apa yang sedang ditonton, apa yang menurut dia menarik. Orang tua disarankan untuk menunjukkan empati pada anak. Monica memberikan contoh saat anak curhat, orang tua sebaiknya jadi pendengar bukan menghujani anak dengan nasihat. Kalau anak merasa dirinya berharga, umumnya rasa percaya diri meningkat. Orang tua memfasilitasi anak untuk eksplorasi dan stimulasi. Anak kerap membandingkan diri dengan anak lain karena, misal, nilai anak lebih jelek dibanding anak lain. Anak lain olahraganya lebih bagus. 'Orang tua boleh memfasilitasi supaya percaya dirinya tumbuh. Cari tau kesukaan anak, nilai anak jelek coba [katakan], 'Les yuk', 'Mau enggak belajar lagi',' kata Monica. Psikolog klinis anak dan remaja Nisfie Hoesein berkata bullying bisa dicegah. Orang tua bisa mengedukasi anak bagaimana cara manajemen atau menangani konflik dengan sehat. 'Menghadapi konflik tanpa kata kasar, marah-marah. Kalau di rumah orang tua berkata kasar, marah, mengumpat, secara tidak langsung orang tua mengajarkan bullying,' kata Nisfie dalam wawancara terpisah.     "
      }
    },
    {
      "id": 10,
      "title": "KPK Panggil Pj Gubernur NTB Terkait Kasus Eks Wali Kota Bima",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120123944-12-1026526/kpk-panggil-pj-gubernur-ntb-terkait-kasus-eks-wali-kota-bima",
      "konten": {
        "posted": "Senin, 20 Nov 2023 13:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/36bd7e6c-4e76-42d3-b84b-68378bb8d556_169.jpeg?w=650&q=90",
        "tags": [
          "lalu gita ariadi",
          "walkot bima muhammad lutfi",
          "wali kota bima muhammad lutfi",
          "kpk",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) memanggil Pj Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadidalam kasus dugaan korupsi pengadaan barang dan jasa serta penerimaan gratifikasi yang menjerat mantan Wali Kota Bima Muhammad Lutfi. 'Hari ini bertempat di gedung Merah Putih KPK, tim penyidik menjadwalkan pemanggilan dan pemeriksaan saksi,' kata Kepala Bagian Pemberitaan KPK Ali Fikri dalam pesan tertulis, Senin (20 11).    Selain Lalu Gita, penyidik juga memanggil Bagian Kepatuhan PT Binavalasindo Dolarsia Sejahtera Utama Nugraha Ronaldo Sabang Simorangkir dan pihak swasta Muhammad Makdis. Namun, Ali belum mau mengungkap materi pemeriksaan tiga saksi tersebut. Lalu Gita sebelum diangkat menjadi Pj Gubernur NTB menjabat sebagai Sekretaris Daerah NTB. KPK telah menetapkan Muhammad Lutfi sebagai tersangka korupsi pengadaan barang dan jasa serta penerimaan gratifikasi kasus pada Kamis (5 10) lalu. Ia langsung ditahan usai menjalani pemeriksaan intensif. Lutfi, bersama keluarga intinya, disebut mengondisikan proyek-proyek yang dikerjakan oleh Pemerintah Kota Bima.Lutfi disebut menerima setoran uang dari para kontraktor yang dimenangkan dengan jumlah Rp8,6 miliar.  Penyidik KPKjuga sudah menggeledah sejumlah tempat, di antaranya kantor pihak swasta di Jalan Karantina Kota Bima; rumah kediaman pihak terkait di Jalan Gajah Mada Kota Bima; rumah kediaman pihak terkait di Jalan Muhajir Kota Bima; dan rumah kediaman pihak terkait lainnya yang berada di Perumahan BTN Gilipanda. Dari sana, tim penyidik KPK mengamankan dan menyita sejumlah barang bukti berupa dokumen dan alat elektronik diduga terkait perkara. Atas perbuatannya, Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor)."
      }
    }
  ]
}