{
  "page": 983,
  "main_url": "https://www.cnnindonesia.com/indeks/2/983",
  "time": "2023-12-08 07:17:44.056776",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Liga 1: Persikabo Kalahkan Rans, Gol Spektakuler Tercipta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104165703-142-1020011/hasil-liga-1-persikabo-kalahkan-rans-gol-spektakuler-tercipta",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 17:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/04/soccer-1_169.png?w=650&q=90",
        "tags": [
          "persikabo",
          "rans nusantara",
          "persikabo vs rans",
          "liga 1"
        ],
        "article": "Persikaboberhasil mengalahkan RansNusantara dengan skor 2-1 dalam lagaLiga 1 di Stadion Wibawa Mukti, Sabtu (4 11). Meski bertindak sebagai tuan rumah, Persikabo tak bisa bermain dengan nyaman. Ini karena pemain Rans tampil disiplin. Strategi yang diterapkan Eduardo Almeida berjalan dengan baik. Rans akhirnya membuka keunggulan pada menit ke-33 berkat sundulan Tavinho. Gol tersebut berawal dari tendangan bebas melengkung Kenshiro Daniels di sisi kanan luar kotak penalti.    Pada masa injury time babak pertama Rans sempat mencetak gol lewat sundulan Arif Satria. Sayang gol yang berawal dari sepak pojok itu dianulir oleh wasit Suharto. Pada babak kedua Aji Santoso, pelatih Persikabo, melakukan pergantian pemain. Striker debutan Kevin Elaman Bastos dimasukkan untuk menambah daya dobrak Laskar Pajajaran. Pergantian ini berbuah manis. Pada menit ke-50 Elaman mencetak gol spektakuler. Pemain asal Kanada ini melepaskan tendangan voli dari luar kotak penalti yang tak bisa dijangkau Hilmansyah.   Dua menit berselang Rans berpeluang kembali unggul. Sayang tendangan Abdul Rahman masih bisa dibuang Manahati Lestusen. Bola liar yang dihalau Manahati akhirnya bisa ditangkap Syahrul Trisna. Pada menit ke-81 Dimas Drajad sempat membobol gawang Rans, namun dianulir. Pergerakan striker Timnas Indonesia ini lebih dahulu terperangkap offside sebelum mencetak gol. Namun Dimas tak mengamuk. Sebaliknya satu menit berikutnya Dimas menjadi aktor utama atas gol Manahati Lestusen. Pergerakan Dimas membuat Manahati bisa mencetak gol. Kemenangan ini menjadi hal berharga bagi Persikabo yang tengah berjuang lepas dari cengkeraman papan bawah Liga 1. Susunan Pemain Persikabo 1973 vs Rans Nusantara Persikabo (4-3-3): Syahrul Trisna (PG); Franky Missa, Andy Setyo, Iman Faturohman, Syahrul Lasinari; Joao Pedro, Manahati Lestusen, Roni Sugeng; Myat Kaung Khant, Dimas Drajad, Yandi Sofyan Rans (4-2-3-1): Hilmansyah (PG); Marckho Sandi, Arif Satria, Muhammad Syukron, Taufik Hidayat; Ilham Syah, Zidane Pramudya; Abdul Rahman, Kenshiro Daniels, Evandro Brandao; Tavinho   "
      }
    },
    {
      "id": 2,
      "title": "Puan Minta TPD Jatim Kerja Kreatif Menangkan Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104165259-638-1020009/puan-minta-tpd-jatim-kerja-kreatif-menangkan-ganjar-mahfud",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/pdip_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "ganjar-mahfud",
          "jawa timur",
          "pilpres 2024"
        ],
        "article": "Ketua DPP PDI Perjuangan (PDIP) Bidang Politik dan Keamanan yang juga Ketua DPR RI Puan Maharani menyatakan, kawasan Jawa Timur (Jatim) tengah jadi rebutan terkait pemenangan pemilihan umum (pemilu) 2024. Hal itu diungkapkan Puan saat meresmikan kantor Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Provinsi Jatim di Surabaya pada Sabtu (4 11). Puan meminta jajaran TPD Jatim berfokus memenangkan pasangan Ganjar Pranowo dan Mahfud MD pada pemilihan presiden (Pilpres) 2024, dengan waktu sekitar 101 hari sebelum pencoblosan. 'Artinya jika kita ingin Pak Ganjar dan Pak Mahfud menang, maka sudah tidak bisa lagi kita santai-santai, tidak bisa menunda-nunda kerja pemenangan,' kata Puan.   Puan menegaskan, kerja untuk kemenangan Ganjar-Mahfud yang harus digenjot sedari sekarang itu bertujuan menyampaikan kepada rakyat, bahwa Ganjar-Mahfud cocok memimpin Indonesia. Untuk sampai di tujuan tersebut, Puan menyebut bahwa kondisi kawan menjadi lawan jamak ditemui. 'Jangan lagi ada yang berpikir bahwa kawan yang sudah jadi lawan itu sebenarnya sedang bersandiwara dan aslinya itu tetap bersama kita. Tidak ada itu. Sudah, terima kenyataan bahwa kawan lama sudah menjadi lawan baru,' katanya. Menurutnya, Indonesia butuh pemimpin yang mau bekerja dan berkorban. Karena itu, Puan menyerukan agar TPD Ganjar-Mahfud bekerja secara kreatif, termasuk menyusun strategi yang tepat. 'Yang lebih penting adalah bagaimana Indonesia tetap bersatu, adem ayem damai, dan itu hanya bisa dilakukan jika kita mengabdikan diri untuk Indonesia,' lanjut Puan. Puan mengungkapkan, PDIP memilih mengusung Ganjar-Mahfud sebagai pasangan calon presiden dan calon wakil presiden karena dinilai sebagai paket komplit dengan pengalaman masing-masing sebagai gubernur Jawa Tengah dan menteri koordinator. Lebih jauh, Puan kemudian kembali mengingatkan, bahwa Jatim adalah provinsi kedua dengan jumlah penduduk terbanyak. Di sisi lain, lanjut Puan, Pemilu 2024 terutama adalah tentang menyongsong negara berpenduduk 270 juta jiwa menjadi lebih baik ke depannya. 'Kita memilih Ganjar-Mahfud karena ingin Indonesia unggul, bukan maju sekadar maju, tetapi unggul lebih dari bangsa lain. Kita memilih Ganjar-Mahfud karena ingin rakyat Indonesia sejahtera. Kita memilih Ganjar-Mahfud karena ingin Indonesia dipenuhi dengan rasa keadilan,' katanya. Puan berharap, kantor TPD Ganjar-Mahfud di Jatim bisa menjadi wadah bagi rakyat untuk menyampaikan aspirasi. Tim pemenangan dan relawan juga diingatkan untuk merangkul para tokoh Jatim. Usai meresmikan kantor TPD Jatim dan menyampaikan arahan, Puan menyempatkan menggelar dialog dengan simpul jaringan relawan pendukung Ganjar-Mahfud. Sementara, Ketua TPD Jatim, Budi Sulistyono mengaku siap menggencarkan perjuangan para relawan dan memerahkan Jatim. Budi menyebut, ada sekitar 130 relawan se-Jatim yang siap memenangkan Ganjar-Mahfud dalam satu putaran. 'Kita bersama para relawan siap memerahkan Jatim. Setelah kegiatan ini akan dibentuk badan pemenangan di masing-masing wilayah,' ujar Budi."
      }
    },
    {
      "id": 3,
      "title": "Menlu Retno: Setiap 10 Menit 1 Anak Tewas Akibat Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104162539-106-1020002/menlu-retno-setiap-10-menit-1-anak-tewas-akibat-perang-di-gaza",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/1524-anak-tewas-dalam-serangan-udara-israel-di-gaza-7_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "retno marsudi",
          "anak korban perang"
        ],
        "article": "Menteri Luar Negeri Retno Marsudi mengatakan satu anak meninggal dunia setiap 10 menit di Palestina. 'Sudah sekian hampir 10.000 by now meninggal dan setiap 10 menit ,1 anak meninggal. Ini adalah katastrofe emanusiaan, yang tadi bapak presiden sampaikan, tidak bisa kita terima,' katanya di Lanud Halim Perdanakusuma, Sabtu (4 11).    Retno mengatakan Indonesia telah melakukan langkah-langkah diplomasi . Ia mengatakan hal yang utama adalah menghentikan tindakan kekerasan terutama terhadap masyarakat sipil. 'Posisi politik kita seperti yang disampaikan pak presiden tadi bahwa kita akan terus bersama dengan rakyat Palestina untuk memperjuangkan hak-haknyadan sekarang fokus kita adalah di kemanusiaan,' katanya. Presiden Joko Widodo hari ini (4 11), telah melepaskan 51,5 ton bantuan dari Indonesia kepada Palestina. Bantuan berupa bahan makanan, alat medis, selimut, tenda, dan barang-barang logistik lainnya yang telah disesuaikan dengan kebutuhan yang ada di Gaza.  Bantuan tahap pertama itu dibawa dengan tiga pesawat menuju Bandara El Arish di Mesir, kemudian diteruskan dan disalurkan ke Gaza. 'Bantuannya selanjutnya sedang dalam proses dipersiapkan,' kata Jokowi. Menurut data per Jumat (3 11) menurut Kementerian Kesehatan di Gaza, sebanyak 3.760 anak-anak meninggal dunia selama agresi Israel di Palestina. Organisasi kemanusiaan yang fokus pada perlindungan anak, Save the Children, menyebut jumlah korban anak yang tewas dalam agresi Israel sebulan terakhir ini melampaui total korban anak di seluruh zona konflik tiap tahunnya sejak 2019.    "
      }
    },
    {
      "id": 4,
      "title": "PSIS Lepas Hulk ke Timnas Indonesia: Tunjukkan Kamu Layak",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104154839-142-1020000/psis-lepas-hulk-ke-timnas-indonesia-tunjukkan-kamu-layak",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/wahyu-prasetyo_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "wahyu prasetyo",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026"
        ],
        "article": "CEO PSIS Semarang Yoyok Sukawi memastikan Wahyu Prasetyo akan dilepas keTimnas Indonesia untuk Kualifikasi Piala Dunia 2026. Hulk, sapaan Wahyu, dijadwalkan bergabung dengan Timnas Indonesia selepas pertandingan melawan Persita Tangerang. Laga ini akan berlangsung pada Kamis (9 11). Sebagai satu-satunya pemain PSIS yang dipanggil membela skuad Garuda, Yoyok berharap Wahyu tak menyia-nyiakan pemanggilan ini. Wahyu diminta membuktikan kualitas.    'Selamat ya Hulk [sapaan akrab Wahyu Prasetyo] atas pemanggilan Timnas kesekian kalinya,' kata Yoyok dilansir dari laman resmi PSIS pada Sabtu (4 11) siang. 'Ambil ilmu sebanyak-banyaknya dan tunjukkan kalau Hulk layak tampil. Dan semoga Timnas bisa mendapatkan hasil positif pada dua laga kualifikasi Piala Dunia,' ujarnya. Pelatih PSIS Gilbert Agius mengaku bangga salah satu pemain asuhannya dipanggil Timnas. Aguis yakin Wahyu akan mampu membuktikan diri memang layak membela Indonesia.   'Puncak kebanggaan tertinggi saat membela negara. Terus berproses dan melakukan improvisasi karena Hulk memang layak untuk mendapat pemanggilan Timnas,' kata Gilbert. Timnas Indonesia akan menjalani dua pertandingan selama kalender internasional periode November. Pertama melawan Irak (16 11) dan kedua kontra Filipina (21 11). Pertandingan ini sama-sama berlangsung di markas lawan. Rencananya skuad Timnas Indonesia akan bertolak ke Basra, Irak pada Jumat (10 11).    "
      }
    },
    {
      "id": 5,
      "title": "Target Serangan Brutal Israel: RS, Pengungsian, Toko Roti, Ambulans",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104163145-120-1020004/target-serangan-brutal-israel-rs-pengungsian-toko-roti-ambulans",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/ambulans-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "palestina",
          "hamas",
          "perang israel hamas",
          "jalur gaza"
        ],
        "article": "Serangan pasukanIsrael kepada wargaPalestina makin agresif. Target serangan Israel tak lagi menyasar markas-markas Hamas, tetapi mulai menyasar fasilitas publik di Jalur Gaza. Warga sipil yang jadi korban terus berjatuhan. Jumlahnya terus meningkat seiring dengan serangan udara Israel yang tak berakhir. Israel juga mulai melakukan serangan darat ke Gaza dengan tank-tank militer.    Berikut target-target serangan brutal Israel di Gaza. Organisasi Kesehatan Dunia (World Health Organization WHO) melaporkan setidaknya 200 serangan Israel menargetkan fasilitas kesehatan di Jalur Gaza, termasuk rumah sakit, sejak 7 Oktober lalu. Dikutip CNN, dari ratusan gempuran itu, sekitarnya 494 petugas kesehatan tewas dan 372 orang lainnya terluka. Sementara itu, sekitar 118 serangan Israel juga menyasar fasilitas kesehatan Palestina di Tepi Barat dan Yerusalem Timur sejak 7 Oktober hingga menewaskan tiga petugas kesehatan dan melukai 15 lainnya. Israel membombardir kamp pengungsi Palestina terbesar di Jalur Gaza, kamp Jabalia, sebanyak dua kali yaitu pada Selasa (31 10) dan Rabu (1 11). Kantor media Hamas melaporkan sekitar total 195 orang tewas dan 777 orang lainnya terluka akibat serangan itu. Kamp Jabalia menampung sekitar 16 ribu warga Palestina sejak 1948 ketika negara Arab berperang dengan Israel. Kondisi kamp pengungsian terbesar ini semakin mengkhawatirkan sejak Israel menggempur habis-habisan Gaza. Militer Israel membenarkan serangan udara ke kamp Jabalia dengan dalih memberangus 'teroris' Hamas. Israel mengklaim serangan pertama ke kamp Jabalia berhasil membunuh seorang komandan Hamas yang mengorganisasi serangan dadakan ke Israel pada 7 Oktober. Lalu, Israel menuturkan serangan kedua ke kamp Jabalia juga berhasil membunuh seorang komandan Hamas lainnya.  Serangan udara Israel juga dilaporkan menghantam sebuah toko roti di Jalur Gaza. Sampai saat ini belum ada detail laporan terkait insiden ini, termasuk soal kemungkinan jumlah korban dari serangan tersebut. Serangan tersebut terjadi saat ada antrean warga yang terdiri dari perempuan dan anak-anak. Video yang diunggah Al Jazeera Arabic di X (Twitter) menunjukkan sebuah ambulans dan orang-orang berlarian menuju sebuah bangunan yang hancur. Di depan bangunan itu terlihat papan tanda yang sebagian hancur, lalu bagian lainnya terlihat tulisan 'bakery'. Insiden ini terjadi tak lama setelah Rumah Sakit Al-Ahli di Gaza jadi target sasaran roket hingga menewaskan lebih dari 500 orang dan melukai ratusan lainnya. Sebanyak 33 masjid dilaporkan hancur akibat gempuran pasukan Israel. Terbaru, pasukan tersebut mengebom Masjid Hattin di Jalan Al Jalla. Pada awal perang, Israel menghancurkan masjid ternama di Gaza, Al Amin Muhammad. Sumber-sumber lokal mengonfirmasi bahwa pesawat tempur Israel menyerang dan menargetkan tempat ibadah tersebut.  Setidaknya delapan orang tewas usai Israel meluncurkan serangan udara ke gereja tertua di Jalur Gaza, Gereja Ortodoks Yunani Saint Porphyrius, pada Kamis (19 10). Puluhan orang juga dilaporkan mengalami luka imbas serangan tersebut. Gereja itu menjadi tempat penampungan sementara bagi warga sejak konflik antara pasukan Hamas dan Israel memanas. Halaman dan koridor gereja menjadi tempat berlindung bagi umat Islam dan Kristen di Gaza di saat perang. Terbaru, Israel pun tak membantah telah menyerang sebuah ambulans. Otoritas kesehatan Hamas melaporkan setidaknya ada 15 orang tewas dan 60 orang lainnya terluka akibat serangan tersebut. Dalam pernyataan mereka, Israel mengklaim menargetkan ambulans tersebut karena digunakan oleh Hamas. 'Sebuah pesawat IDF [Israel Defense Forces] menyerang sebuah ambulans yang teridentifikasi digunakan oleh sel Hamas di dekat posisi mereka di zona pertempuran,' demikian pernyataanIDF.  'Sejumlah anggota Hamas tewas dalam serangan tersebut. Kami memiliki informasi yang menunjukkan bahwa metode operasi Hamas adalah dengan mentransfer anggota teror dan senjata dengan ambulans,' klaim IDF. Namun, seorang juru bicara Kementerian Kesehatan Palestina di Gaza menyebut pada Jumat (3 11) waktu setempat, ambulans tersebut merupakan bagian dari konvoi medis yang berasal dari rumah sakit. Konvoi itu melakukan perjalanan ke perbatasan Rafah dan mereka sudah memberi tahu Komite Palang Merah Internasional (ICRC) soal agenda tersebut. "
      }
    },
    {
      "id": 6,
      "title": "Gerindra Balas PDIP soal Neo-Orde Baru: Ada yang Takut Kalah Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104162336-617-1020001/gerindra-balas-pdip-soal-neo-orde-baru-ada-yang-takut-kalah-pilpres",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/22/14133c7b-ff46-4ca7-ba28-17d430befb96_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "pdip",
          "prabowo subianto",
          "orde baru"
        ],
        "article": "Ketua DPD Sumatera BaratPartai Gerindra Andre Rosiade membalas pernyataan elitePDIP yang menyebut Prabowo Subianto dan Gibran Rakabuming Raka sebagai cerminan Neo-Orde Baru. Andre tak ambil pusing dengan cibiran itu. Dia justru menyindir balik PDIP.    'Kami hadapi dengan senyuman. Wajar ada yang panik. Wajar ada yang takut kalah. Mungkin saja ada yang takut punya masalah hukum di masa lalu, takut kasusnya kalau enggak berkuasa lagi, diungkap,' kata Andre saat dihubungi CNNIndonesia.com, Sabtu (4 11). Andre membantah Prabowo-Gibran adalah cerminan Neo Orde Baru. Dia menegaskan pasangan itu mendaftar Pilpres 2024 sesuai aturan yang berlaku. Koalisi Indonesia Maju, ucapnya, memilih untuk bekerja menggalang suara rakyat. Andre mengatakan pihaknya enggan mempermasalahkan pernyataan PDIP tersebut.  'Faktanya dukungan ke Prabowo dan Gibran terus bertambah,' ujarnya. Sebelumnya, Ketua DPP PDIP Djarot Syaiful Hidayat menyebut Prabowo-Gibran sebagai cerminan Neo Orde Baru. Dia menyinggung pencalonan Gibran yang berkaitan dengan putusan kontroversial Mahkamah Konstitusi (MK). Djarot menyebut demokrasi telah mati dan MK telah dikebiri. Dia mengatakan rakyat cerdas dan telah bersikap atas penyimpangan hukum di MK. 'Ganjar-Mahfud MD pastikan akan terus perkuat demokrasi. Bersama kita hadapi Prabowo-Gibran sebagai cerminkan Neo-Orde Baru masa kini,' ucap Djarot melalui keterangan tertulis, Sabtu (4 11).  "
      }
    },
    {
      "id": 7,
      "title": "Jimly Cerita Kedekatan dengan Prabowo, Anies, Ganjar Sejak Lama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104153427-617-1019992/jimly-cerita-kedekatan-dengan-prabowo-anies-ganjar-sejak-lama",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/12/18c42f33-9373-46bc-8086-96b729323568_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ganjar pranowo",
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "jimly asshiddiqie"
        ],
        "article": "Ketua Dewan Penasihat Ikatan Cendekiawan Muslim Indonesia (ICMI) Jimly Asshiddiqiemengungkap kedekatannya dengan tiga bakal calon presiden, yaitu Prabowo Subianto, Anies Baswedan, danGanjar Pranowo. Jimly berkata sudah kenal dekat dengan Prabowo sejak masih aktif di TNI. Dia mengaku banyak dibantu Prabowo dan mantan Panglima ABRI Jenderal Wiranto dalam membangun ICMI.    'Tentara itu termasuk Wiranto, termasuk banyak, termasuk Prabowo. Jadi ini orang kita sendiri dan dia dalam kepengurusan penasihat,' kata Jimly pada Silaknas ICMI 2023 yang disiarkan ICMI TV, Sabtu (4 11). Lalu, dia berkata mengenal Anies sekitar tahun 1991. Saat itu, Jimly menghadiri peresmian pembentukan ICMI di Yogyakarta. Anies bertugas sebagai penjemput sekaligus pembawa acara di kegiatan itu. Dia sempat bernostalgia tentang momen itu saat Anies menjabat Gubernur DKI Jakarta. 'Yang namanya Anies Baswedan, loh, Anies Baswedan ini ICMI sekali. Loh, kenapa saudara tepuk tangannya banyak sekali?' ucap Jimly.  Kemudian, ia mengungkap kedekatannya dengan Ganjar. Jimly pernah berkunjung ke sebuah sekolah Islam internasional di Jawa Tengah saat Ganjar masih menjabat gubernur. 'Bagus sekali. Saya lihat yang meresmikan Ganjar. Saya telepon dia, 'Eh, terima kasih ya.' 'Oh iya, itu di dekat rumah kampung halaman saya. Jadi saya siap bantu semua.',' ujar Jimly menirukan percakapan dengan Ganjar. 'Jadi dia ICMI. Dia Al-Azhar juga itu. ICMI sekali juga,' tambahnya.  Jimly berpesan kepada para cendekiawan muslim agar tidak terlalu larut dalam Pilpres 2024. Dia mengingatkan tugas cendekiawan adalah membimbing bangsa di tengah persaingan politik. 'Peranan kaum intelektual sebagai kelas menengah sangat penting bagi untuk membimbing bangsa dan negara kita supaya jangan dikendalikan seratus persen oleh dinamika pasar neoliberalisme ekonomi maupun neoliberalisme politik,' ucapnya. Jimlysaat ini tengah mendapat perhatian publik karena menjadi salah satu anggota Majelis Kehormatan Mahkamah Konstitusi. Jimlytengah menyidang dugaan pelanggaran etik para hakim MK usai putusan soal batas usia capres cawapres. Putusan ini memuluskan anak Presiden Jokowi, GibranRakabumingRaka untuk jadi cawapres PrabowoSubianto. Sempat ada tudingan soal independensi Jimly arena ia pernah menyatakan dukungan pada Prabowopada Pilpressebelumnya. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Merangkul Anak Jalanan dengan Bank Sampah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231030180717-286-1017824/foto-merangkul-anak-jalanan-dengan-bank-sampah",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "sampah",
          "daur ulang sampah",
          "anak jalanan"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "Sinar Mas Agribusiness and Food Dukung Transformasi Rantai Pasok Sawit",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231104161226-625-1019998/sinar-mas-agribusiness-and-food-dukung-transformasi-rantai-pasok-sawit",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/smart-1_169.png?w=650&q=90",
        "tags": [
          "sinar mas",
          "sinar mas agribusiness and food",
          "kelapa sawit"
        ],
        "article": "Sebagai salah satu komoditas terpenting di dunia, minyak kelapa sawit tengah menghadapi tantangan besar dalam hal keberlanjutan. Ini menyusul meningkatnya permintaan dari pelanggan dan regulator internasional untuk menunjukkan kemajuan dalam sejumlah indikator keberlanjutan, seperti deforestasi, emisi karbon, dan praktik ketenagakerjaan. Salah satu tantangan utama yang dihadapi adalah penerapan Peraturan Deforestasi Uni Eropa (EUDR), yang akan melarang masuknya komoditas yang terkait dengan deforestasi atau degradasi hutan setelah Desember 2021 ke dalam wilayah tersebut. Peraturan ini akan diterapkan pada akhir tahun 2024. Menyikapi hal ini, produsen kelapa sawit, pembeli, organisasi masyarakat sipil, dan pemerintah meningkatkan kolaborasi rantai pasok berkelanjutan dalam acara SMART SEED (Social and Environmental Excellence Development) yang diselenggarakan oleh Sinar Mas Agribusiness and Food.   Gelaran SMART SEED yang ke-9 ini mengusung tema 'Transformasi Rantai Pasok dalam Mendukung Minyak Kelapa Sawit Berkelanjutan' bertempat di Hotel Four Points, Bali, Selasa (31 10). Head of Traceability and Responsible Sourcing Sinar Mas Agribusiness and Food Yong Khing Siong mengatakan, acara ini diselenggarakan untuk membantu para pemasok memahami perubahan terkini di pasar global. Kemudian menyadari pentingnya pemenuhan persyaratan terkait munculnya sejumlah regulasi baru dalam mewujudkan rantai pasok yang berkelanjutan. 'Sinar Mas Agribusiness and Food berkomitmen untuk membantu para pemasok kami tetap terdepan dalam memenuhi permintaan pasar melalui praktik terbaik dan dukungan teknis, di tengah persyaratan global yang terus berubah guna memenuhi aspek keberlanjutan,' kata Yong Khing dalam keterangannya. Pemahaman aspek keberlanjutan itu, kata dia, termasuk di antaranya komitmen terhadap praktik nihil deforestasi, emisi karbon, dan praktik ketenagakerjaan. Dengan adanya pemahaman yang baik, aspek keberlanjutan akan berjalan dengan baik. 'Kami ingin memastikan bahwa setiap pemangku kepentingan di rantai pasok menjalankan perannya masing-masing dalam mendukung transformasi ini,' ucap Yong dalam pidato yang disampaikan,' ujarnya. Sementara Direktur Pengolahan dan Pemasaran Hasil Perkebunan (PPH Bun), Ditjen Perkebunan, Kementerian Pertanian Prayudi Syamsuri mengatakan, kebijakan pemerintah terkait upaya menghadapi implementasi EUDR adalah mendorong pelaku usaha memiliki sertifikasi Indonesian Sustainable Palm Oil (ISPO). Kemudian, membangun clearing house sebagai portal tunggal bagi eksportir minyak sawit olahan untuk mengakses data kemamputelusuran dan legalitas minyak sawit mentah yang telah diverifikasi pemerintah. 'Kami menyiapkan sejumlah strategi untuk mengatasi tudingan minyak kelapa sawit Indonesia yang tidak berkelanjutan, dengan mendorong implementasi ISPO dengan target penyelesaian tahun 2025 serta penyediaan clearing house yang bertujuan menyediakan solusi komprehensif dan menyelesaikan beragam masalah terkait kelapa sawit dengan melibatkan berbagai pemangku kepentingan,' kata Prayudi. Memberikan Dukungan Teknis Dalam sesi diskusi panel kedua membahas dukungan teknis yang dilakukan Sinar Mas Agribusiness and Food bersama mitra-mitranya dalam upaya meningkatkan transformasi rantai pasok. Salah satunya yaitu melalui program Sawit Terampil. Panel kedua ini menghadirkan pembicara dari Perusahaan serta Verité Asia Tenggara dan peserta program Sawit Terampil untuk berdiskusi mengenai dukungan yang diberikan kepada petani swadaya untuk meningkatkan praktik berkelanjutan. Perusahaan menyampaikan komitmennya dalam mendukung persyaratan keberlanjutan yang terus bertransformasi, termasuk rencananya untuk mendukung pemasok memenuhi persyaratan pelaporan Emisi Gas Rumah Kaca Cakupan 3. Selain itu, Sinar Mas Agribusiness and Food juga mengajak para pemasok untuk dapat berpartisipasi dalam program kolaborasi dengan Verité untuk meningkatkan implementasi aspek ketenagakerjaan dan Hak Asasi Manusia (HAM) di rantai pasok. 'Memenuhi persyaratan pasar global tidaklah mudah. Untuk dapat mengikuti perkembangan terkini mengenai rincian peraturan serta menerapkannya dapat bergantung pada kemampuan pendidikan dan efisiensi organisasi, serta faktor lingkungan,' kata Dimas Bramandita, salah satu pemasok Sinar Mas Agribusiness and Food dari PT Seuramoe Agro Persada, perusahaan pengelola perkebunan kelapa sawit dari Provinsi Aceh. 'Pada acara SMART SEED ini, kami diberikan ruang untuk mendiskusikan kendala-kendala tersebut melalui sesi berbagi (sharing session) dan lokakarya (workshop),' ujarnya. Melalui SMART SEED, Sinar Mas Agribusiness and Food mendukung para pemasok untuk menghadapi tantangan-tantangan ini melalui program edukasi dan sesi pengembangan kapasitas yang dipimpin oleh para pakar di industri, seperti Dewan Negara-Negara Penghasil Minyak Sawit (Council of Palm Oil Producing Countries CPOPC), Verité, World Resources Institute (WRI) Indonesia, Earthworm Foundation (EF), dan perwakilan dari Sinar Mas Agribusiness and Food. "
      }
    },
    {
      "id": 10,
      "title": "PBB Soal Israel Serang Ambulans di Gaza: Mengerikan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104155720-134-1019996/pbb-soal-israel-serang-ambulans-di-gaza-mengerikan",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 16:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/israel-serang-konvoi-ambulans-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "palestina",
          "jalur gaza",
          "israel",
          "pbb",
          "perserikatan bangsa bangsa",
          "antonio guterres"
        ],
        "article": "Sekretaris Jenderal Perserikatan Bangsa Bangsa (PBB) Antonio Guterres merasa ngeri melihat seranganIsrael ke konvoi ambulans di Gaza. 'Saya merasa ngeri dengan laporan serangan di Gaza terhadap konvoi ambulans di luar rumah sakit Al-Shifa,' kata Guterres, dikutip CNNpada Sabtu (4 11). 'Gambar mayat yang berserakan di jalan di luar rumah sakit sungguh mengerikan,' imbuhnya.   Guterres juga menyerukan agar serangan di Gaza dihentikan. Dia menyebut hampir sebulan warga sipil di Gaza, termasuk perempuan dan anak-anak, telah dikepung, tak diberi bantuan, dibunuh, dan rumahnya dibom. Ia meminta perhatian pada situasi kemanusiaan yang saat ini ia sebut mengerikan.  'Makanan, air dan obat-obatan yang tersedia untuk memenuhi kebutuhan masyarakat hampir tidak mencukupi. Bahan bakar untuk listrik rumah sakit dan pembangkit listrik tenaga air hampir habis,' katanya. Israel mengaku bertanggung jawab atas serangan terhadap sebuah ambulans di luar Rumah Sakit Al-Shifa di Gaza City, Jumat (3 11) waktu setempat, yang membunuh belasan dan melukai puluhan orang. Dilaporkan CNN, sejumlah videodari lokasi kejadian menunjukkan orang-orang berlumuran darah dan berserakan di tanah sekitar ambulans yang ringsek. Menurut otoritas kesehatan Hamas, setidaknya ada 15 orang tewas dan 50 orang lainnya terluka. Dalam pernyataan, Israel mengklaim menargetkan ambulans tersebut karena digunakan oleh Hamas. 'Sebuah pesawat IDF [Israel Defense Forces] menyerang sebuah ambulans yang teridentifikasi digunakan oleh sel Hamas di dekat posisi mereka di zona pertempuran,' kata pernyataan IDF.  'Sejumlah anggota Hamas tewas dalam serangan tersebut. Kami memiliki informasi yang menunjukkan bahwa metode operasi Hamas adalah dengan mentransfer anggota teror dan senjata dengan ambulans,' klaim IDF. Namun seorang juru bicara Kementerian Kesehatan Palestina di Gaza menyebut pada Jumat (3 11) waktu setempat, bahwa ambulans tersebut merupakan bagian dari konvoi medis yang berasal dari rumah sakit. Konvoi itu melakukan perjalanan ke perbatasan Rafah dan mereka sudah memberi tahu Komite Palang Merah Internasional (ICRC) terkait agenda tersebut. Pihak ICRC pun mengonfirmasi bahwa mereka mengetahui jadwal konvoi kendaraan yang membawa banyak pasien dari utara Gaza ke selatan.   "
      }
    }
  ]
}