{
  "page": 734,
  "main_url": "https://www.cnnindonesia.com/indeks/2/734",
  "time": "2023-12-08 06:47:21.684631",
  "datas": [
    {
      "id": 1,
      "title": "Eks PM David Cameron jadi Menlu Inggris yang Baru",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113180813-134-1023661/eks-pm-david-cameron-jadi-menlu-inggris-yang-baru",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/07/27/3dd3db0b-99d1-4c13-9af9-1a19b4516d85_169.jpg?w=650&q=90",
        "tags": [
          "pm inggris rishi sunak",
          "mendagri inggris dipecat",
          "rishi sunak pecat mendagri",
          "suella braverman",
          "rishi sunak",
          "agresi israel ke palestina",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "demo pro palestina di london",
          "david cameron"
        ],
        "article": "Mantan PerdanaInggris David Cameron ditunjuk jadi Menteri Luar Negeri menggantikan David Cleverly, Senin (13 11). PM Inggris Rishi Sunakmelakukan reshuffle kabinet setelah memecat Suella Braverman dari posisi Menteri Dalam Negeri, buntut kegaduhan soal demo pro-Palestina di London. Bravermansebelumnya dipecat Sunak arena dianggapmelontarkan pernyataan yang provokatif terkait massa pedemopro-Palestina.   Kantor PM Inggris mengonfirmasi Cleverly digeser dari posisi Menlu menjadi Mendagri menggantikan posisi Braverman, demikian dikutip CNN. Sunak juga menunjuk eks PM Inggris David Cameron untuk menjadi menteri luar negeri menggantikan Cleverly. Hari ini, Sunak memecat Braverman karena komentar dia yang memicu hasutan soal demo pro-Palestina.  Pekan lalu sekitar 300.000 hingga 800.000 orang mengikuti aksi bela Palestina. Mereka menuntut Inggris mendukung gencatan senjata di tengah agresi Israel di Gaza. Namun, aksi itu diwarnai kerusuhan saat muncul pedemo pro-Israel. Konflik tersebut terjadi usai Braverman menyebut demonstrasi pro-Palestina sebagai 'pawai kebencian.' Pengunjuk rasa sayap kanan pun bentrok dengan polisi di pusat kota London.  Dalam sebuah pernyataan pada Sabtu malam, polisi menyebut sebanyak 126 orang ditangkap. Sebagian besar dari mereka adalah pengunjuk rasa sayap kanan yang merupakan kelompok, yang menurut polisi, termasuk hooligan sepak bola. 'Kekerasan ekstrim yang dilakukan pengunjuk rasa sayap kanan terhadap polisi hari ini sungguh luar biasa dan sangat memprihatinkan,' kata Asisten Komisaris Matt Twist, seperti dilaporkan Reuters. Dalam penangkapan tersebut, polisi telah mengamankan sebilah pisau dan knuckle-duster (senjata dari besi yang dipakai di punggung tangan). Braverman sebelumnya menuduh kepolisian London menerapkan 'standar ganda' dalam menangani protes massa yang pro Palestina, demikian dikutip dariCNN. Kepergian Braverman dari pemerintahan terjadi saat Partai Konservatif masih sangat tidak populer di kalangan pemilih. Hasil jajak pendapat menunjukkan Partai Konservatif kemungkinan akan mengalami kekalahan besar dalam pemilu tahun depan.  Braverman memang terkenal konfrontatif terhadap pemerintah Sunak dalam beberapa isu. Isu itu di antaranya soal migran, pengunjuk rasa, polisi, dan bahkan tunawisma. Sikap menteri itu menyebabkan perpecahan dalam Kabinet Sunak dan memicu spekulasi bahwa ia sedang merencanakan pencalonan kepemimpinan di masa depan."
      }
    },
    {
      "id": 2,
      "title": "Penampakan Pulau Baru di Jepang dari Satelit",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113170235-199-1023633/penampakan-pulau-baru-di-jepang-dari-satelit",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/japan-island-1_169.jpeg?w=650&q=90",
        "tags": [
          "pulau baru di jepang",
          "jepang",
          "gunung berapi",
          "letusan gunung berapi",
          "gunung berapi bawah laut"
        ],
        "article": "Citra satelit menunjukkan penampakan sebuah pulau di lautan lepas pantaiJepang akibat letusangunung berapi pada akhir Oktober 2023. Sebuah pulau baru dilaporkan terbentuk akibat letusan gunung berapi bawah laut. Pulau itu memiliki lebar sekitar 330 kaki atau 100 meter dengan tinggi mencapai 66 kaki (20 meter). Namun, pulau itu disebut mulai menyusut karena kikisan ombak. Berdasarkan citra satelit Badan Antariksa Eropa (ESA), pulau itu berjarak 0,6 mili atau sekitar 1 kilometer dari lepas pantai Pulau Iwo Jima, Jepang.    Letusan gunung berapi yang tenggelam tersebut terjadi pada 21 Oktober. Aktivitas gunung itu meningkat selama 10 hari berikutnya. Dikutip dari Live Science, berdasarkan pernyataan yang diterjemahkan, ledakan yang terjadi pada 30 Oktober, berlangsung setiap beberapa menit. Letusan tersebut melontarkan bongkahan batu besar ke udara, dan mengeluarkan semburan gas serta abu setinggi 160 kaki (50 meter) hampir vertikal di atas permukaan air. Abu vulkanik dan bebatuan yang keluar akibat letusan gunung berapi tersebut menumpuk membentuk pulau baru. Menurut ESA, pulau itu terlihat dari luar angkasa. Gambar terbaru pulau itu diambil dengan satelit Landsat 9 pada 3 November. Gambar ini menunjukkan Iwo Jima yang terletak sekitar 750 mil atau 1.200 kilometer dari selatan Tokyo, sebelum dan sesudah letusan terbaru. Selain pulau baru, letusan gunung juga menghasilkan lautan batu apung yang mengapung. Bebatuan itu sejenis batuan yang sangat berpori yang terbentuk selama letusan eksplosif. Analisis baru terhadap batu apung ini menemukan komposisi kimia yang berbeda dari partikel gunung berapi lain dalam rangkaian ini. Pernyataan tersebut juga mengungkapkan, batu apung itu kemungkinan besar berasal dari letusan di sepanjang zona keretakan busur belakang, area di belakang busur vulkanik. Sebelum letusan pada Oktober, pernah terjadi letusan di tempat yang hampir sama pada Juli 2022. Letusan itu menunjukkan aktivitas magma yang kembali terjadi di Iwo Jima.  Kepada AP, Analis Badan Meteorologi Jepang Yuji Usui mengatakan letusan gunu berapi tersebut kini mereda. Usui menyebut belum bisa memastikan apakah pulau baru ini akan bertahan atau tidak. Karena itu semua bergantung pada bahan penyusunnya. Jika berupa lava, pulau tersebut bisa bertahan lebih lama. 'Kita hanya perlu melihat perkembangannya,' kata Usui kepada AP. Dalam pemberitaan AP, pada tahun 2013, letusan di Nishinoshima di Samudra Pasifik di selatan Tokyo menyebabkan terbentuknya pulau baru. Letusan itu terus berkembang selama letusan gunung berapi dalam satu dekade. Pada tahun 2013 juga, sebuah pulau kecil muncul dari dasar laut setelah gempa besar berkekuatan 7,7 skala richter di Pakistan. Pada tahun 2015, sebuah pulau baru terbentuk akibat letusan gunung berapi bawah laut selama sebulan di lepas pantai Tonga. Dari sekitar 1.500 gunung berapi aktif di dunia, 111 berada di Jepang, yang terletak di 'Cincin Api' Pasifik, menurut Badan Meteorologi Jepang. Iwo Jima adalah lokasi beberapa pertempuran paling sengit dalam Perang Dunia II, dan foto yang diambil oleh fotografer AP Joe Rosenthal tentang pengibaran bendera di puncak Gunung Suribachi di pulau itu pada tanggal 23 Februari 1945, melambangkan Perang Pasifik dan Perang Pasifik. keberanian Marinir AS."
      }
    },
    {
      "id": 3,
      "title": "Susunan Pemain Indonesia vs Panama: 1 Perubahan, Amar Brkic Cadangan",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113181210-142-1023662/susunan-pemain-indonesia-vs-panama-1-perubahan-amar-brkic-cadangan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador_169.jpeg?w=650&q=90",
        "tags": [
          "indonesia vs panama",
          "timnas indonesia",
          "susunan pemain indonesia vs panama",
          "bima sakti",
          "timnas indonesia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Bima Sakti hanya melakukan satu perubahan dalam susunan pemainTimnas Indonesia U-17 vs Panama pada laga kedua Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). Satu perubahan yang dibuat adalah posisi bek kiri. Andre Pangestu yang menjadi starter saat melawan Ekuador, digantikan Habil Akbar dalam posisi lima bek yang kembali diturunkan Bima Sakti. Selebihnya tidak ada perubahan susunan pemain Timnas Indonesia U-17. Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi kembali menjadi kuartet starter di lini tengah Indonesia.    Sementara pemain keturunan Timnas U-17, Amar Brkic,tetap memulai laga dari bangku cadangan meski sudah pulih dari masalah diare. Arkhan Kaka tetap menjadi andalan di lini depan, begitu juga dengan kiper Ikram Al Giffari yang kembali menjaga gawang Timnas Indonesia U-17. Indonesia wajib meraih kemenangan atas Panama untuk menjaga peluang lolos ke babak 16 besar Piala Dunia U-17 2023. Terlebih persaingan klasemen Grup A sangat ketat setelah Ekuador menang 2-0 atas Maroko.  Timnas Ekuador U-17 untuk sementara berada di puncak klasemen Grup A Piala Dunia U-17 2023 dengan empat poin, disusul Maroko dengan tiga poin, Indonesia satu poin dan Panama yang belum mendapatkan poin di dasar klasemen. Kickoff Indonesia vs Panama akan dimulai pukul 19.00 WIB dan siaran langsung pertandingan bisa disaksikan melalui Indosiar. Timnas Indonesia U-17: Ikram Al Giffari; Welber Jardim, Iqbal Gwijangge, Sulthan Zaky, Figo Dennis, Habil Akbar; Kafiatur Rizky, Ji Da Bin, Riski Afrisal, Jehan Pahlevi; Arkhan Kaka. Timnas Panama U-17: Manuel Romero: Martin Krug, Juan Hall, Erick Diaz, Juan Jimenez, Jael Pierre; Anel Ryce, Eric Moreno, Oldemar Castillo, Hector Rios; Federick Krug. "
      }
    },
    {
      "id": 4,
      "title": "TKN Prabowo Respons Megawati: Kami Selalu Kalah, Bagaimana Mau Curang?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113171333-617-1023638/tkn-prabowo-respons-megawati-kami-selalu-kalah-bagaimana-mau-curang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/prabowo-tiba-di-rapimnas-gerindra-2_169.jpeg?w=650&q=90",
        "tags": [
          "tkn prabowo-gibran",
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "sufmi dasco ahmad",
          "megawati soekarnoputri"
        ],
        "article": "Ketua Koordinator Strategis TKN Prabowo Subianto-Gibran Rakabuming Raka, Sufmi Dasco Ahmad menanggapi pidato Ketua Umum PDIPMegawati Soekarnoputri yang menyebut kecurangan pemilu mulai terlihat dan akan terjadi lagi. Dasco mengatakan ia tak mengerti konteks ucapan Megawati tentang kecurangan pemilu akan terjadi lagi. Sebab menurutnya, selama ini pihaknya selalu kalah dalam kontestasi pemilihan presiden sebelumnya. 'Begini, pertama kami sebagian besar partai koalisi [Koalisi Indonesia Maju] ini belum pernah berkoalisi dengan pemerintah, jadi kami selalu kalah, gimana mau curang?' kata Dasco.   Hal itu dikatakannya usai menghadiri Silaturahmi dan Konsolidasi KIM Jawa Timur, di Hotel DoublTree, Jalan Tunjungan, Surabaya, Jawa Timur, Senin (13 11). Saat Pilpres 2019, partai koalisi yang mendukung Joko Widodo-KH Maruf Amin terdiri dari PDIP, Golkar, Nasdem, PKB, PPP, Hanura, PSI, Perindo, PKPI dan PBB. Sedangkan, KIM yang mengusung Prabowo-Gibran pada Pilpres 2024 terdiri dari Gerindra, Golkar, PAN, Demokrat, Partai Garuda, PSI, PBB dan Partai Gelora. Itu artinya, kata Dasco, hanya segelintir partai pengusung Jokowi-Maruf pada Pilpres 2019 yang kini bergabung ke koalisi Prabowo-Gibran. Yakni Golkar, PSI dan PBB saja. 'Coba ditanya lagi saja, kayaknya kami tidak pernah curang dan tidak mau curang,' kata Ketua Harian DPP Gerindra itu. Sebelumnya, Ketua Umum PDIP Megawati menyinggung kecurangan yang menurutnya sudah mulai terlihat dan akan terjadi lagi menjelang pemilu atau Pilpres 2024. 'Jangan biarkan kecurangan pemilu yang akhir ini terlihat sudah mulai akan terjadi lagi,' kata Megawati dalam pidatonya yang disiarkan di akun Youtube resmi PDI Perjuangan, Minggu (12 11). Calon wakil presiden Gibran Rakabuming Raka juga menanggapi pernyataan Megawati soal dugaan kecurangan pemilu. Dia mempersilakan masyarakat melaporkan ke pihak terkait jika memang ditemukan kecurangan pada pemilu. 'Ya, dilaporkan aja ke Bawaslu atau apa, misalnya ada kecurangan atau apa pun itulah, ya,' kata Gibran di Kota Surakarta, Jawa Tengah, Senin (13 11), dikutip dari Antara."
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Pemain Barcelona Cetak Gol, Spanyol Tekuk Mali",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113180356-142-1023659/hasil-piala-dunia-u-17-pemain-barcelona-cetak-gol-spanyol-tekuk-mali",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/spanyol-vs-mali-1_169.mpo?w=650&q=90",
        "tags": [
          "timnas spanyol",
          "timnas mali",
          "timnas spanyol u-17",
          "timnas mali u-17",
          "spanyol vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Spanyol mengalahkan 10 pemain Mali dengan skor 1-0 dalam laga lanjutan grup B Piala Dunia U-17 2023 di Stadion Manahan, Solo, Senin (13 11) sore WIB. Hasil ini membuat Spanyol mengoleksi enam poin sekaligus memperbesar peluang lolos ke babak 16 besar Piala Dunia U-17 2023. Sedangkan bagi Mali kekalahan ini membuat mereka harus berjuang hingga pertandingan terakhir untuk memastikan lolos ke babak selanjutnya. Mali mendapatkan peluang pertama melalui tembakan keras Hamidou Makalou yang ditepis Raul Jimenez pada menit ke-10. Spanyol baru mendapatkan peluang lewat Daniel Yanez tetapi belum bisa menggetarkan gawang Mali.    Pada menit ke-33, Mali sebenarnya berhasil membobol gawang Spanyol melalui Angel Martial Tia. Namun, gol itu dianulir oleh wasit setelah memantau Video Assistant Referee (VAR). Gol Martial Tia dianulir karena pemain Spanyol, Daniel Yanez dilanggar oleh Sekou Kone dalam duel perebutan bola di lini tengah. Mali malah harus bermain dengan 10 orang pada menit ke-39. Pelanggaran keras dilakukan Mamadou Doumbia saat melakukan perebutan bola dengan kapten Spanyol, Pau Prim. Di babak kedua, Mali masih terus bersemangat menggempur pertahanan Spanyol walau hanya diperkuat 10 pemain. Martial Tia kembali dapat peluang tetapi belum berbuah gol. Spanyol yang lebih banyak ditekan justru bisa unggul lebih dulu. Umpan terukur Hector Fort dari sisi kanan tidak disia-siakan pemain binaan Barcelona, Juan Hernandez untuk membobol gawang Mali sekaligus mengubah skor menjadi 1-0 pada menit ke-62. Mali yang tertinggal 0-1 tidak tinggal diam. Upaya untuk mencetak gol dilakukan O Thiero dan Barry tetapi belum juga membuahkan gol penyama kedudukan. Spanyol merespons tekanan dari Mali. Peluang terbaik bahkan didapat pemain pengganti Igor Iyono tetapi tembakannya masih bisa digagalkan kiper Bourama Kone pada menit ke-80. Di sisa waktu pertandingan, Spanyol dan Mali silih berganti melakukan serangan. Namun hingga wasit meniup peluit panjang tidak ada gol tambahan yang tercipta bagi kedua tim. Spanyol (4-3-3): Raul Jimenez; Hector Fort, Dani Munoz, Pau Cubarsi, Andres Cuenca; Pau Prim, Juan Hernandez, Quim Junyent; Pablo Lopez, Marc Guiu, Daniel Yanez Mali (4-5-1): Bourama Kone; Moussa Traore, Souleymane Sanogo, Issa Traore, Baye Coulibaly; Hamidou Makalou, Sekou Kone, Ibrahim Diarra, Ange Martial Tia, Ibrahim Kanate; Mamadou Doumbia"
      }
    },
    {
      "id": 6,
      "title": "Gibran Yakin Menang Pilpres Satu Putaran, PDIP Buka Suara",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113175804-617-1023658/gibran-yakin-menang-pilpres-satu-putaran-pdip-buka-suara",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/22/gibran-rakabuming-mendatangi-kantor-pusat-pdip-2_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "pdip",
          "pilpres 2004",
          "gibran satu putaran"
        ],
        "article": "Dewan Pimpinan Pusat (DPP) PDIPmerespons santai klaim cawapres Prabowo Subianto, Gibran Rakabumingyang meyakini bakal menang satu putaran di Pilpres 2024 mendatang. Wakil Sekretaris Jenderal (Wasekjen) PDIP, Utut Adianto menganggap wajar jika setiap kontestanmemiliki harapan. Menurut Utut, hal itu pula yang menjadi harapan Gibran sebagai kontestan Pilpres. 'Kan semua orang ketika berkontestasi punya harapan. Itu harapannya Mas Gibran, kan begitu ya,' kata Utut di kompleks parlemen, Senin (13 11).   Menurut Utut, begitu pula yang menjadi harapan PDIP. Namun, dia mengaku saat ini akan fokus untuk berjuang. 'Kalau kita yang penting berjuang, berjuang sekuat tenaga,' ucap Wakil Ketua Komisi I DPR itu.  Gibran sebelumnya mengaku optimis bisa memenangkan Pilpres 2024 dalam satu putaran bersama Prabowo Subianto. Dia meminta jajaran partai koalisi pengusungnya juga yakin dan bekerja keras untuk merealisasikan misi tersebut. Putra sulung Presiden Jokowi itu tak mengabaikan hasil survei capres sejumlah lembaga. Menurutnya, itu patut diperhatikan pula oleh partai-partai pengusung. 'Bapak Ibu, ini pertarungannya waktunya pendek sekali tapi saya yakin dengan semangat Bapak Ibu semua, saya yakin kita bisa menang satu putaran,' kata dia dalam acara konsolidasi partai Koalisi Indonesia Maju (KIM) Lampung di Graha Wangsa, Lampung mengutipdetik.com, Sabtu (11 10)."
      }
    },
    {
      "id": 7,
      "title": "Sinopsis Mad Max: Fury Road, Bioskop Trans TV 13 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231113143433-220-1023543/sinopsis-mad-max-fury-road-bioskop-trans-tv-13-november-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/28/3819bfef-dffc-44f5-8292-bc4626d804b8_169.jpg?w=650&q=90",
        "tags": [
          "bioskop trans tv",
          "jadwal bioskop trans tv",
          "mad max fury road",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Senin (13 11), akan menayangkan Mad Max: Fury Road (2015) pada pukul 21.00 WIB. Mad Max: Fury Road dibintangi Tom Hardy dan Charlize Theron. Kisah film ini dimulai dengan adegan bencana nuklir yang mengubah dunia menjadi padang pasir dan meruntuhkan peradaban manusia.    Max Rockatansky (Tom Hardy) yang selamat dari bencana tersebut ditangkap oleh War Boy, tentara Immortan Joe (Hugh Keays-Byrne) yang kejam. Max dipenjara dan tubuhnya dimanfaatkan menjadi 'kantong darah' untuk seorang War Boy yang sakit bernama Nux (Nicholas Hoult). Sementara itu, salah satu letnan Joe, bernama Imperator Furiosa (Charlize Theron), dikirim untuk menjalankan misi mengekstrak bensin dan amunisi. Ia bersama pasukannya melakukan misi tersebut dengan mengenakan kendaraan berlapis baja, War Rig. Joe lalu menyadari ada kejanggalan dengan War Rig yang dibawa Furiosa. Truk berlapis baja itu melaju keluar dari jalur yang sudah ditentukan. Tak lama, Joe menyadari bahwa kelima istrinya hilang dan melarikan diri bersama Furiosa. Joe langsung mengirim pasukannya untuk mengejar Furiosa dengan bantuan Gas Town dan Bullet Farm terdekat.    Nux bergabung dengan pengejaran itu, dengan Max yang terikat di mobilnya sebagai pendonor. Pertempuran antara War Rig dengan tentara Joe pun terjadi di sepanjang jalan.  Kejar-kejaran terus berlangsung hingga badai pasir menerjang. Furiosa berhasil kabur dari tentara Joe, kecuali Nux yang mencoba mengorbankan diri dengan menghancurkan War Rig. Pada kesempatan yang sama, Max berhasil lolos dari Nux dan menahannya. Namun, mobil yang mereka kendarai hancur. Max akhirnya berjalan menyusuri padang pasir dan bertemu Furiosa yang tengah memperbaiki War Rig ditemani para istri. Ia awalnya berniat untuk mencuri War Rig, tetapi akhirnya membiarkan Furiosa dan para istri ikut bergabung. Max dan Furiosa kemudian bersatu melawan orang-orang suruhan Joe dan berusaha melarikan diri ke Green Place, sebuah tanah yang indah.  [Gambas:Youtube]  Mad Max: Fury Road disutradarai oleh George Miller yang juga menulis naskah bersama Brendan McCarthy dan Nico Lathouris. Miller juga menjadi produser, bekerja sama dengan Doug Mitchell dan PJ Voeten. Setelah mengetahui sinopsis Mad Max: Fury Road, saksikan film ini pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Drive Hard (2014) pada pukul 23.00 WIB.  "
      }
    },
    {
      "id": 8,
      "title": "Hasil Piala Dunia U-17: Ekuador Kalahkan Maroko 2-0, Grup A Sengit",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113173730-142-1023647/hasil-piala-dunia-u-17-ekuador-kalahkan-maroko-2-0-grup-a-sengit",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-maroko-vs-ekuador-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "maroko vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas ekuador",
          "timnas ekuador u-17",
          "ekuador",
          "timnas maroko",
          "timnas maroko u-17",
          "maroko"
        ],
        "article": "Timnas Ekuador U-17menang 2-0 atas Maroko pada laga kedua Grup APiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT), Surabaya, Senin (13 11). Kemenangan Ekuador membuat persaingan di Grup A semakin menarik. Hasil ini membuat Ekuador untuk sementara berada di posisi puncak klasemen dengan empat poin, disusul dengan Maroko di posisi kedua dengan tiga poin. Timnas Indonesia U-17 berada di posisi ketiga dengan satu poin. Tim asuhan Bima Sakti punya peluang untuk naik ke posisi pertama jika mampu mengalahkan Panama lebih dari dua gol malam ini.   Laga Maroko vs Ekuador berlangsung sengit sejak awal babak pertama. Namun penyelesaian akhir yang buruk membuat skor imbang tanpa gol masih bertahan hingga akhir babak pertama. Maroko setidaknya punya dua peluang emas melalui Zakaria Ouazane dan Ayoub Chaikhoun di babak pertama. Tapi tendangan bebas Ouazane pada menit ke-25 dan tendangan keras Chaikhoun dari luar kotak penalti pada menit ke-44 masih bisa ditahan kiper Christian Loor. Ekuador bukannya tanpa peluang. Pada menit ke-34, kapten Ekuador Michael Bermudez mendapat peluang terbaik bagi timnya. Sayang meski tinggal berhadapan dengan kiper Maroko, Taha Benrhozil, tendangan Bermudez masih melebar di sisi kanan gawang. Skor kacamata bertahan hingga akhir babak pertama.  Di babak kedua kondisinya tidak jauh berubah. Hingga babak kedua berjalan 10 menit, Maroko dan Ekuador sama-sama kesulitan membongkar pertahanan lawan masing-masing. Bencana bagi Maroko terjadi pada menit ke-60. Wasit memberi penalti untuk Ekuador setelah Elkin Ruiz dilanggar Naoufel El Hannach. Dua menit kemudian kapten Ekuador, Michael Bermudez, mengeksekusi penalti dengan sempurna. Usaha keras Maroko untuk menyamakan kedudukan selalu gagal membuahkan hasil. Saat injury time babak kedua berjalan dua menit, sebuah tendangan keras Yasser El Aissati berhasil diblok kiper Christian Loor. Satu menit kemudian Ekuador berhasil menggandakan keunggulan lewat gol kedua Bermudez. Kapten Ekuador itu berhasil memanfaatkan blunder Smail Bakhty yang salah melakukan back pass. Bermuda kemudian sukses melewati kiper Maroko Taha Benrhozil dan menceploskan bola ke gawang yang kosong. Skor 2-0 untuk Ekuador bertahan hingga laga usai. Timnas Maroko U-17: Taha Benrhozil; Fouad Zahouani (Yasser El Aissati, 56'), Abdelhamid Ait Boudlal, Naoufel El Hannach, Smail Bakhty; Ayoub Chaikhoun (Adam Boufandar, 56'), El Mehdi Akoumi (Abdelhamid Maali, 78'), Mohamed Amine Katiba, Zakaria Ouazane (Adam Boufandar, 70'); Ayman Ennair (Yasser El Aissati, 70'), Mohamed Hamony. Timnas Ekuador U-17: Christian Loor; Jair Antonio Vaca, Ivis Davis, Jesus Polo, Elkin Ruiz;Jairo Reyes (Rooney Troya, 80'), Juan Rodriguez, Yandri Vasquez (Keny Arroyo, 90'), Santiago Sanchez (Isaac Sanchez, 79'); Michael Bermudez, Allen Obando. "
      }
    },
    {
      "id": 9,
      "title": "ESDM Bidik Rumah Mewah Berkolam Renang, Atur Penggunaan Air Tanah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231113154643-85-1023586/esdm-bidik-rumah-mewah-berkolam-renang-atur-penggunaan-air-tanah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/03/21/400af776-69c5-41d7-a772-8cefc9271667_169.jpg?w=650&q=90",
        "tags": [
          "kementerian esdm",
          "esdm",
          "air tanah",
          "kolam renang",
          "rumah mewah"
        ],
        "article": "Kementerian Energi dan Sumber Daya Mineral (ESDM) mengungkapkan sasaran utama aturan izin penggunaan air tanah adalah rumah mewah yang memiliki kolam renang. Aturan baru soal izin ini tertuang dalam Keputusan Menteri ESDM Nomor 291.K GL.01 MEM.G tahun 2023 tentang Standar Penyelenggaraan Persetujuan Penggunaan Air Tanah. Dengan aturan ini, masyarakat tidak lagi bisa seenaknya mengambil dan memanfaatkan air tanah dan sungai. Rumah tangga dengan penggunaan air tanah paling sedikit 100 meter kubik atau 100 ribu liter per bulan wajib izin ke Kementerian ESDM.   Plt Kepala Badan Geologi Kementerian ESDM Muhammad Wafid menjelaskan aturan ini ditujukan untuk rumah mewah yang punya kolam renang karena penggunaan airnya lebih dari 100 ribu liter per bulan. Maklum, penggantian air kolam renang juga membutuhkan kapasitas banyak.  Terlebih, kata dia, rumah mewah dengan kolam renang juga mengambil air dari lokasi yang sama dengan masyarakat luas. 'Sehingga itulah (rumah mewah dengan kolam renang) sasaran kami, kebutuhan itu yang coba kami kelola, sehingga masyarakat dapat mengambil secara berkelanjutan,' ucap Wafid dalam konferensi pers, Senin (13 11). Ia menuturkan permukaan tanah yang banyak kolam renang akan menurun. Sebab, penggunaan air tanah yang berlebih. Menurutnya, penurunan permukaan tanah itu berimbas pada daerah-daerah di perumahan masyarakat normal. Padahal, masyarakat normal tidak mengambil air tanah secara berlebih.  Wafid menyebut pemakaian air tanah masyarakat biasa dengan anggota keluarga empat orang rata-rata hanya di kisaran 30 ribu liter per bulan. Oleh karena itu, ia mengatakan masyarakat normal tersebut tidak perlu khawatir dengan aturan izin penggunaan air tanah. Pasalnya, mereka tidak masuk kriteria wajib lapor. 'Jadi tidak perlu khawatir untuk masyarakat umum,' kata Wafid. Lebih lanjut,Wafid mengatakan aturan pelaporan penggunaan air tanah bertujuan untuk konservasi dan kebutuhan masa depan. Karenanya, penggunaan air tanah berlebih harus dikontrol.  Ia mengingatkan jangan sampai masyarakat di masa depan malah terkena dampaknya jika penggunaan air tanah dilakukan secara masif saat ini. Terlebih, proses pemulihan permukaan tanah yang turun butut penggunaan air tanah berlebih membutuhkan waktu. 'Untuk generasi yang akan datang tetap dapat terjamin aksesibilitas terhadap air tanah untuk kebutuhan sehari-hari,' ucap Wafid. Beleid anyar soal pemanfaatan air tanah ini dirilis pada 14 September 2023. Hadirnya aturan ini membuat masyarakat tidak bisa seenaknya mengambil dan memanfaatkan air tanah serta sungai.  Permohonan izin harus diajukan keluarga yang menggunakan air tanah dan sungai dengan pemenuhan kebutuhan paling sedikit 100 ribu liter per bulan. Lalu, kelompok pengguna lebih dari 100 liter per bulan hingga pertanian rakyat di luar sistem irigasi. Penyelenggaraan persetujuan penggunaan air tanah dilaksanakan oleh kepala Badan Geologi Kementerian ESDM. Nantinya, kepala Badan Geologi Kementerian ESDM melaporkan hasil penyelenggaraan persetujuan penggunaan air tanah kepada menteri ESDM setahun sekali atau sewaktu-waktu apabila diperlukan. Sementara itu, penyelenggaraan persetujuan penggunaan air tanah yang bukan menjadi kewenangan pemerintah pusat diatur oleh pemerintah daerah sesuai ketentuan peraturan perundang-undangan.  "
      }
    },
    {
      "id": 10,
      "title": "Anak Menelan Cairan Berbahaya? Jangan Langsung Dimuntahkan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231110115843-255-1022433/anak-menelan-cairan-berbahaya-jangan-langsung-dimuntahkan",
      "konten": {
        "posted": "Senin, 13 Nov 2023 18:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/13/ilustrasi-anak-keracunan-3_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan anak",
          "anak",
          "anak menelan cairan berbahaya",
          "bahaya anak menelan cairan berbahaya",
          "cara menangani anak yang menelan cairan berbahaya"
        ],
        "article": "Biasanya orang tua memaksa anak memuntahkan cairan berbahaya yang tertelan. Namun, dokter tidak menyarankan cara ini. Selain benda-benda asing, anak rentan menelan cairan berbahaya seperti minyak tanah, air sabun, air aki yang mengandung asam sulfat, atau air detergen. 'Cairan berbahaya sangat bisa menyebabkan gangguan karena kerusakannya parah,' kata dokter spesialis anak-konsultan Ariani Dewi Widodo dalam webinar bersama Ikatan Dokter Anak Indonesia (IDAI), Kamis (9 11).   Benda cair umumnya ada dua, yakni asam dan basa. Cairan asam misalnya air aki dengan kandungan asam sulfat akan memicu reaksi perih saat tertelan. Orang tua pun bisa langsung tahu anak menelan cairan berbahaya.  Sementara cairan basa biasanya tidak cepat menimbulkan reaksi. Sabun cuci piring dan air detergen punya aroma yang menarik, tapi rentan tertelan anak. Namun saat tertelan, reaksi tidak langsung muncul. 'Cairan kontak dengan jaringan, timbul reaksi persabunan atau membuat jaringannya jadi mencair. Jaringan sudah rusak parah tapi tidak terdeteksi di detik pertama. Kerusakan terus berjalan meski cairan tidak bersentuhan lagi dengan jaringan,' jelas Ariani. Salah satu contoh kasus yang masih diingatnya adalah saat seorang anak menelan cairan asam sulfat pada 2021 lalu. Anak tersebut juga terinfeksi Covid-19 dan penanganannya agak terlambat. Ketika endoskopi, asam sulfat sudah membuat kerusakan di jaringan lambung sehingga saluran keluar dari lambung ke usus rusak. 'Lubang dari lambung ke usus enggak ada, lalu operasi, dibuat saluran baru. Untung selamat,' katanya. Umumnya refleks orang tua saat anak menelan cairan berbahaya adalah meminta anak memuntahkan cairan tersebut. Hanya saja, tindakan ini malah membahayakan anak. 'Sekali kontak, muncul kerusakan parah. Dua kali kontak, cairan masuk dan keluar, kerusakannya lebih berat,' jelas Ariani. Di samping itu, memuntahkan bisa berisiko mikroaspirasi. Artinya, cairan yang dimuntahkan bisa masuk ke saluran napas. Jika saluran napas rusak, ada risiko henti napas dan bisa berujung fatal. Bagaimana jika mencoba meminumkan air putih banyak-banyak? Air putih bisa berguna untuk membilas cairan berbahaya di saluran kerongkongan. Hal ini masih bisa dilakukan, tapi Ariani memberikan catatan. Air putih bisa diberikan jika tidak ada bengkak dan anak masih bisa menelan. 'Sebaiknya langsung dibawa ke rumah sakit. Tim rumah sakit bisa mencoba menetralkan, mengeluarkan cairan dengan NGT tanpa merusak jaringan,' katanya."
      }
    }
  ]
}