{
  "page": 167,
  "main_url": "https://www.cnnindonesia.com/indeks/2/167",
  "time": "2023-12-08 05:32:10.968054",
  "datas": [
    {
      "id": 1,
      "title": "Newcastle vs MU: Ten Hag Yakin Onana Kiper Terbaik ke-2",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202131630-142-1031960/newcastle-vs-mu-ten-hag-yakin-onana-kiper-terbaik-ke-2",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/manchester-united-vs-galatasaray-9_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "erik ten hag",
          "manchester united",
          "newcastle united",
          "newcastle united vs manchester united",
          "liga inggris",
          "premier league"
        ],
        "article": "Erik Ten Hagmemastikan Andre Onanamasih menjadi starterManchester United saat melawan Newcastle United pada lanjutan Liga Inggris di St James Park, Sabtu (2 12). Penampilan buruk Onana saat Man Utd ditahan imbang Galatasaray di Liga Champions tengah pekan ini membuat kiper asal Kamerun itu berpeluang dicadangkan Ten Hag saat melawan Newcastle. MU masih punya kiper asal Turki, Altay Bayindir, yang belum pernah dimainkan Ten Hag sejak didatangkan dari Fenerbahce pada Agustus lalu. Namun, Ten Hag memastikan Onana masih menjadi kiper utama MU.   Ten Hag menyebut Onana sebagai salah satu kiper terbaik di Premier League, setidaknya dari catatan statistik musim ini. 'Jika Anda menganalisis dengan baik, maka Anda akan melihat dia adalah kiper terbaik kedua di Premier League berdasarkan statistik. Statistiknya dalam mencegah gol merupakan yang kedua terbaik di Premier League,' ujar Ten Hag dikutip dari Mirror. Onana berada di posisi kedua dalam catatan penyelamatan, persentase penyelamatan, dan goal prevented. Dengan catatan 3,67 persen goal prevented, Onana hanya kalah dari kiper Luton Town Thomas Kaminski yang memiliki 6,3 persen.  Onana juga kiper dengan catatan clean sheet (5 kali) terbaik di Liga Inggris musim ini bersama Sam Johnstone (Crystal Palace) dan Nick Pope (Newcastle United). 'Onana melakukannya dengan baik, tetapi dia tahu bahwa di Liga Champions dia telah melakukan beberapa kesalahan. Namun secara keseluruhan dalam lima bulan pertama dia melakukannya dengan baik,' ucap pelatih asal Belanda itu. 'Anda telah melihat bagaimana dia bereaksi terhadap penampilan buruk seperti saat melawan Bayern, dan di Burnley [pada pertandingan berikutnya] dia tampil luar biasa. Dia pemain dengan karakter yang kuat. Dia memiliki kepribadian bagus dan dia akan menghadapi tekanan,' kata Ten Hag. "
      }
    },
    {
      "id": 2,
      "title": "Masjid di Priok Buka Pendaftaran Relawan ke Gaza Palestina",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202125855-20-1031955/masjid-di-priok-buka-pendaftaran-relawan-ke-gaza-palestina",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/masjid-al-muqarrabien-di-tanjung-priok-jakarta-utara-membuka-posko-pendaftaran-sebagai-relawan-di-palestina-gaza-pendaftaran-r-4_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "palestina",
          "relawan gaza",
          "pendaftaran relawan gaza",
          "masjid al-muqarrabien"
        ],
        "article": "Masjid Al-Muqarrabien di Tanjung Priok, Jakarta Utara, membuka posko pendaftaran sebagairelawan di Gaza, Palestina. Pendaftaran relawan dibuka sejak 23 November 2023 hingga Mei 2024 mendatang. Dikutip Detik.com, dari bagian luar masjid yang terletak di Jalan Enggano Raya, Tanjung Priok, Jakarta Utara itu, terbentang spanduk berukuran besar bertuliskan 'Al-Muqarrabien relawan Kemanusiaan'. Seorang petugas berpakaian bebas tampak menunggu di pintu masjid. Ia bertugas memberikan formulir bagi masyarakat berminat menjadi relawan kemanusiaan.   Tak ada paksaan bagi mereka untuk menjadi relawan yang akan diberangkatkan ke Palestina. Dalam formulir yang diberi judul 'Formulir Pendaftaran Relawan Kemanusiaan (Humanity Defense)' itu, calon relawan harus mengisi data dirinya seperti nama, umur, keahlian dan alamat.  'Dimulai dari tanggal 28 November 2023 sampai bulan 5 tahun 2024,' ucap Ketua Aksi Relawan kemanusiaan sekaligus Dewan Kemakmuran Masjid (DKM) Al-Muqarrabien, Mohammad Tawakal, Sabtu (2 12). Selain itu, pihak keluarga dari calon relawan juga harus memberi izin pada keluarganya yang akan menjadi relawan pada aksi kemanusiaan di Palestina ini. Pihak keluarga juga harus mengisi data dirinya seperti nama, tempat tanggal lahir, status, jenis kelamin, kewarganegaraan dan alamat. Nantinya, formulir itu akan sah saat calon relawan membubuhkan materai Rp10ribu dengan tanda tangannya di atasnya. Pihak yang ingin mendaftar menjadi relawan ke Gaza, Palestina, diminta untuk mengurus paspor secara mandiri. Sementara biaya perjalanan dibagi dengan dua skema, yakni biaya pribadi dan dari pihak panitia. 'Untuk biaya nanti silahkan segalanya urus sendiri. Paspor, visa, tiket dan lain-lain, relawan sendiri yang urus. Kami tidak mau bersentuhan dengan dana apapun. Kita murni kemanusiaan,' kata Tawakal. 'Kalau menurut informasi rekan-rekan yang sudah berjalan kurang lebihnya sekitar Rp17 jutaan,' tambahnya.  Untuk para relawan yang tak memiliki biaya mandiri, Tawakal selaku ketua aksi akan membiayai perjalanan relawan. Akan tetapi, relawan harus telah lolos seleksi. 'Untuk relawan yang telah lolos seleksi, insyaallah dari kami, kita usahakan biayanya,' ujarnya. Nantinya, para relawan ini akan diberangkatkan melalui beberapa jalur. Mulai dari udara, darat dan laut. 'Mekanisme ya kita nanti ada beberapa cara lewat jalur udara, jalur darat, jalur laut,' ujarnya. Para relawan yang terpilih ini nantinya akan diberangkatkan dari Jakarta. Tawakal sendiri mengaku melakukan aksi ini karena merasa terpanggil. 'Saya pribadi sebagai penggagas relawan karena terpanggil untuk rasa kemanusiaan. Saya sendiri akan berangkat di pemberangkatan paling awal,' ujarnya.  Pemberangkatan bagi para relawan yang terpilih nantinya akan dibagi menjadi empat tahapan dengan pemberangkatan paling awal pada Februari 2024. Para relawan dijadwalkan melakukan aksi ini selama 6 bulan lamanya. 'Rencana kami 6 bulan. Insyaallah (berangkat) bulan 2, bulan 3, (tahun) 2024,' tutupnya. Belum ada pernyataan dari pemerintah khususnya Kementerian Luar Negeri terkait ada warga negara yang membuka pendaftaran relawan ke Gaza ini. Baca selengkapnya di sini."
      }
    },
    {
      "id": 3,
      "title": "Gempa Magnitudo 5,2 Guncang Malang Jawa Timur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202133507-20-1031977/gempa-magnitudo-52-guncang-malang-jawa-timur",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/b3e62e4b-2f8e-464f-baf0-ff9778ac6d64_169.jpeg?w=650&q=90",
        "tags": [
          "gempa hari ini",
          "gempa di malang",
          "gempa malang",
          "gempa"
        ],
        "article": "Gempaberkekuatan magnitudo 5,2 mengguncang Malang, Jawa Timur, Sabtu (2 12). Badan Meteorologi, Klimatologi dan Geofisika (BMKG) menyatakan pusat gempa berada di 138 km Tenggara Kabupaten Malang. [Gambas:Twitter]   Lokasi tepatnya berada di 9.38 Lintang Selatan, 112.65 Bujur Timur di kedalaman 10 kilometer. Gempa terjadi pada pukul 12.37 WIB. 'Dirasakan Skala MMI II Malang,' tulis BMKG. Gempattercatat berada di kedalaman 10 km.  BMKG menyatakan bahwa gempa bumi itu tidak berpotensi menimbulkan tsunami. Warga diimbau agar waspada menghadapi kemungkinan terjadi gempa bumi susulan. Belum diketahui adanya korban maupun kerusakan akibat gempa tersebut."
      }
    },
    {
      "id": 4,
      "title": "Langkah Kominfo Wujudkan Transformasi Digital di Indonesia",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201145653-218-1031602/langkah-kominfo-wujudkan-transformasi-digital-di-indonesia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/bnr-bakti-kominfo_169.jpeg?w=650&q=90",
        "tags": [
          "bakti kominfo",
          "menkominfo budi arie setiadi",
          "transformasi digital"
        ],
        "article": "Kementerian Komunikasi dan Informatika (Kominfo) terus berupaya mewujudkan transformasi digital Indonesia. Upaya ini dilakukan melalui berbagai program dan kegiatan yang difokuskan pada pengembangan super platform, pengembangan talenta digital, dan integrasi infrastruktur konektivitas. Demikian dikatakan Menteri Komunikasi dan Informatika (Menkoninfo) Budi Arie Setiadi saat melantik tujuh pejabat pimpinan tinggi pratama dalam posisi dan jabatan yang sama sesuai surat rekomendasi dari Komisi Aparatur Sipil Negara (KASN). 'Untuk mewujudkan transformasi digital dibutuhkan beberapa upaya diantaranya pengembangan super platform, pengembangan talenta digital, dan integrasi infrastruktur konektivitas,' kata Budi Arie, Sabtu (2 12).   Dengan demikian Budi Arie meminta semua satuan kerja di Kementerian Kominfo untuk terus meningkatkan kinerja guna mewujudkan transformasi digital tersebut. Sebab, transformasi digital merupakan salah satu pilar dalam mewujudkan visi besar Indonesia Emas 2045. 'Saya ingin mengingatkan kalau kita semua, seluruh satuan kerja di Kominfo, harus fokus pada visi besar Indonesia Emas tahun 2045,' ujar Budi Arie. Selain itu, Menkominfo Budi Arie juga menginstruksikan seluruh pimpinan satuan kerja memastikan pencapaian target kinerja sesuai Rencana Strategis 2020-2024. 'Kita harus memastikan pencapaian seluruh target kinerja berdasarkan Renstra Kominfo sampai tahun 2024 dengan memberikan perhatian serius pada dampak yang dihasilkan dari ketercapaian target kinerja tersebut,' tegasnya. Dalam kesempatan ini, Budi Arie berharap Kementerian Kominfo dapat menjadi institusi yang berdampak dan bermanfaat bagi masyarakat luas serta mendapatkan kepercayaan publik yang tinggi. Seperti diketahui, Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kementerian Kominfo terus mempercepat penyelesaian dan optimalisasi program pembangunan infrastruktur telekomunikasi dan informasi untuk mendukung transformasi digital nasional. Percepatan itu mencakup Pembangunan Base Transceiver Station (BTS), jaringan serat optik Palapa Ring, dan pengoperasian Satelite Republik Indonesia (SATRIA)-1."
      }
    },
    {
      "id": 5,
      "title": "Densus 88 Tangkap Bendahara Jaringan Jemaah Islamiyah di Samarinda",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202124357-12-1031952/densus-88-tangkap-bendahara-jaringan-jemaah-islamiyah-di-samarinda",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/18/densus-88-pindahkan-22-terduga-teroris-ke-jakarta-1_169.jpeg?w=650&q=90",
        "tags": [
          "teroris",
          "jemaah islamiyah",
          "samarinda",
          "densus 88",
          "terorisme",
          "penangkapan tersangka teroris"
        ],
        "article": "Detasemen Khusus (Densus) 88 Antiteror Polri menangkap satu orang tersangka teroris di wilayah Samarinda, Kalimantan Timur pada Jumat (1 12). Kabar penangkapan tersebut juga telah dibenarkan oleh Juru Bicara Densus 88 Antiteror Polri Kombes Aswin Siregar. Aswin menyebut tersangka teroris itu berinisial IAZ yang diduga terafiliasi dengan kelompok Jemaah Islamiyah (JI).    'Benar. Satu tersangka dari kelompok JI,' ujar Aswin saat dikonfirmasi lewat pesan singkat, Sabtu (2 12). Aswin mengatakan tersangka tersebut memiliki jabatan strategis dan bertugas sebagai bendahara di kelompok JI. Ia menambahkan saat ini petugas masih melakukan pemeriksaan secara intensif kepada tersangka IAZ. 'Yang bersangkutan salah satu pengurus atau bendahara di jaringan JI,' tuturnya.  Sebelumnya Kapolri Jenderal Listyo Sigit Prabowo memerintahkan seluruh jajaran Polri untuk mengantisipasi seluruh aksi terorisme yang mungkin terjadi selama pelaksanaan Pemilu 2024. Dalam amanatnya, Listyo meminta agar antisipasi serangan teror menjadi fokus utama pengamanan Pemilu. Ia bahkan turut menyinggung adanya aksi terorisme yang sempat terjadi pada Pemilu 2019 kemarin. 'Terorisme harus menjadi perhatian serius. Pada penyelenggaraan Pemilu 2019 terdapat 6 aksi serangan teror dan ini tidak boleh terjadi di Pemilu 2024,' tegasnya. Ia lantas meminta jajarannya untuk dapat mewanti-wanti eskalasi serangan yang mungkin meningkat pasca-perang di Jalur Gaza, Palestina. Listyo menugaskan jajarannya untuk melakukan langkah preventive dalam penangkapan pelaku teror.  'Optimalkan preventive strike agar pelaku teror berhasil ditangkap sebelum melancarkan aksinya, sehingga kita bisa memastikan tidak ada letupan sekecil apapun pada Pemilu 2024,' ujarnya."
      }
    },
    {
      "id": 6,
      "title": "Banjir Bandang & Longsor di Humbang Hasundutan Sumut, 12 Orang Hilang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202131301-20-1031959/banjir-bandang-longsor-di-humbang-hasundutan-sumut-12-orang-hilang",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/12/banjir-bandang-di-kabupaten-lahat-4_169.jpeg?w=650&q=90",
        "tags": [
          "cuaca ekstrem",
          "longsor",
          "banjir bandang",
          "banjir bandang di sumut"
        ],
        "article": "Banjir bandangdan longsor menerjang pemukiman warga di Desa Simangulampe Kecamatan Bakti Raja, Kabupaten Humbang Hasundutan, Sumatera Utara, Jumat (1 12) malam. Dalam peristiwa itu, 12 orang hilang belum ditemukan. Identitas 12 korban yang belum ditemukan yakni Pintar Simanullang, Juni Silaban, Adriano Silaban, Tiamin Sinambela, Lasroha Simanullang, Eva Purba, Kriston Siregar, Desman Sihombing, OpGomgom, Br Banjar, Br Lubis,dan Br Simanjuntak. Kepala Kantor Basarnas Medan Budiono mengatakan bencana tersebut terjadi pada Jumat (1 12) malam sekitar Pukul 21.30 WIB. Setelah mendapatkan laporan, petugas langsung menuju lokasi.   'Basarnas Medan langsung mengerahkan personel dari Pos SAR Parapat Danau Toba menuju lokasi guna melaksanakan operasi pencarian dengan membawa peralatan mountaineering serta beberapa peralatan pendukung lainnya,' kata Budiono, Sabtu (2 12).  Dia menyebutkan banyak material batuan dari banjir bandang dan longsor menyulitkan tim dalam melakukan pencarian. 'Selain menggunakan excavator, tim juga harus menggeser secara manual material batuan tersebut untuk membuka akses pencarian di lokasi yang dicurigai posisi keberadaan korban dan hingga saat ini tim masih berupaya semaksimal mungkin melakukan pencarian dengan harapan seluruh korban secepatnya ditemukan,'jelasnya.  Selain itu, untuk memaksimalkan pencarian, Pos SAR Parapat Danau Toba juga mengerahkan satu unit drone yang dilengkapi teknologi pembaca thermal untuk melakukan pencarian melalui udara. 'Saat ini petugas masih bekerja di lapangan untuk melakukan pencarian 12 korban yang hilang,' bebernya."
      }
    },
    {
      "id": 7,
      "title": "Timnas AMIN Usulkan Teknis Debat ke KPU, Ada Sesi Khusus Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202123140-617-1031951/timnas-amin-usulkan-teknis-debat-ke-kpu-ada-sesi-khusus-cawapres",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "debat capres cawapres",
          "timnas amin",
          "anies baswedan",
          "cak imin",
          "debat cawapres",
          "kpu",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Tim Pemenangan Nasional AniesBaswedan-MuhaiminIskandar (Timnas AMIN) menyampaikan sejumlah poin rekomendasi dan klarifikasi teknis pelaksanaandebat pasangan calon presiden dan wakil presiden yang akan digelar KPU RI. Mereka merekomendasikan setidaknya dua agenda debat antar pasangan calon presiden dan wakil presiden, dua debat antar calon presiden, dan satu debat antar calon wakil presiden. Selain itu mereka juga merekomendasikan topik hukum, HAM, pemerintahan, pemberantasan korupsi, dan penguatan demokrasi untuk debat calon presiden dan calon wakil presiden.   Kemudian, topik ekonomi, kesejahteraan sosial, investasi, perdagangan, pajak, keuangan, pengelolaan APBN dan APBD, dan infrastruktur untuk debat calon presiden.  Sementara untuk debat cawaprestim sukses Anies-Muhaimin merekomendasikan topik pertahanan, keamanan (isu keamanan tradisional dan keamanannon-tradisional,termasuk ancaman hoax dan intoleransi), geopolitik, hubungan internasional. Topik energi, SDA, SMN, pangan, pajak karbon, lingkungan hidup, agraria, dan masyarakat adat direkomendasi menjadi topik pada debat capres untuk kedua kali. Debat capres dan cawapres terakahir akan bertema peningkatan pelayanan publik (termasuk optimalisasi teknologiinformasi), pendidikan, kesehatan, dan ketenagakerjaan. 'Mengenai tamu undangan yang hadir pada acara debat, AMIN merekomendasikan agar adanya pembatasan jumlah audiens setiap pasangan kandidat di dalam ruangan debat tidak lebih dari 30 orang, untuk memastikan kegiatan debat berjalan kondusif dan khidmat. Adapun penonton lebih banyak tetap diperbolehkan di luar ruangan debat,' tulis surat rekomendasi dari TIMNAS AMIN yang diterima CNNIndonesia.com, Sabtu (2 12).  Beberapa poin lainnya yakni memastikan dan mengkonfirmasi kembali perihal waktu jeda iklan layanan masyarakat KPU yang tidak memperbolehkan ditayangkannya iklan kampanye paslon. TimnasAMIN merekomendasikan adanya live streaming di channel official KPU melalui kanal online untuk menjangkau segmentasi masyarakat yang lebih luas. Menanggapi usulan KPU yang akan menghadirkan keterangan dari Kementerian Keuangan mengenai ketersediaan anggaran pemerintah agar melengkapi objektivitas visi misi pasangan calon, TIMNAS AMIN mengusulkan kegiatan tersebut diselenggarakan sebelum tanggal 7 Desember 2023.    Juru Bicara TIMNAS AMIN Angga Putra Fidrian mengatakan surat rekomendasi tersebut dibuat atas permintaan KPU yang meminta masukan secara tertulis dari masing-masing paslon dan akan dibahas berikutnya. 'Kesepakatannya adalah memberikan masukan tertulis kepada KPU dan akan dibahas kembali untuk teknisnya,' ungkap Angga saat dikonfirmasi perihal surat rekomendasi tersebut."
      }
    },
    {
      "id": 8,
      "title": "Surat Mario Gotze untuk Timnas Jerman Jelang Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202125530-142-1031953/surat-mario-gotze-untuk-timnas-jerman-jelang-final-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/fbl-frienldy-ger-presser_169.jpeg?w=650&q=90",
        "tags": [
          "mario gotze",
          "jerman vs prancis",
          "jadwal jerman vs prancis",
          "jerman u-17",
          "prancis u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "final piala dunia u-17",
          "final piala dunia u-17 2023"
        ],
        "article": "Mario Gotzemengirimkan surat untuk timnas Jerman U-17 jelang menghadapi Prancis di finalPiala Dunia U-17 2023 di Indonesia. Pertandingan final Piala Dunia U-17 2023 antara Jerman vs Prancis akan digelar di Stadion Manahan, Solo, pada Sabtu (2 12). Selangkah lagiJerman atau Prancis akan mencetak sejarah sebagai juara Piala Dunia U-17.   Jelang laga krusial tersebut, Mario Gotze sebagai pemain senior yang berpengalaman tampil di Piala Dunia bersama timnas Jerman memberikan motivasi dan pesan kepada adik-adiknya lewat sebuah surat. Dalam surat tersebut Gotze mengimbau kepada seluruh pemain Jerman untuk percaya pada diri sendiri dan saling mendukung. 'Gunakan setiap menit yang diberikan. Setiap momen dapat mengubah segalanya. Sebelum final [Piala Dunia] 2014, saya sedih karena tidak menjadi salah satu orang yang dipercaya oleh Joachim Loew sejak awal. Tapi lihatlah wajah saya dan bagaimana saya berseri-seri setelah pertandingan menit ke-113,' tulis Gotze dikutip dari Sport Illustrated.  Gotze juga menekankan bahwa setiap pemain di timnas Jerman dalam tim adalah penting dan berkontribusi. 'Kami tim yang sangat bagus di 2009, selalu ada untuk satu sama lain. Dan itulah yang terjadi di 2014 dengan gelar yang sangat luar biasa di Brasil,' ucap Gotze. Selain ituGotzejuga berpesan agar para pemain Jerman U-17 bisa saling percaya satu sama lain dan saling membantu menutup kesalahan rekannya. 'Saling percaya, saling berjuang, saling berlari, saling membantu. Kalau rekan di sebelahmu melakukan kesalahan, maka tutupilah. Begitulah caramu melakukannya sebagai sebuah tim dan kemudian berhasil,' kata Gotze. "
      }
    },
    {
      "id": 9,
      "title": "5 Cara Mengusir Ular Kobra, Waspada Datang Saat Hujan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123183459-284-1028215/5-cara-mengusir-ular-kobra-waspada-datang-saat-hujan",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/7c13ef5d-ca14-4f2e-8c49-99039dff5e56_169.jpeg?w=650&q=90",
        "tags": [
          "cara mengsusir ular kobra",
          "ular kobra",
          "tips mengusir ular kobra",
          "cara mengusir ular",
          "cara mengusir ular secara alami"
        ],
        "article": "Begitu masuk musim hujan ular bisa saja berkeliaran di sekitar rumah, tak terkecuali ular kobra. Bagaimana cara mengusir ular kobra yang berkeliaran di sekitar rumah saat hujan? Ular memang menjadi salah satu hewan melata yang mengerikan. Apalagi jika itu ular kobra yang sangat mematikan. Satu gigitannya saja bisa membuat Anda lumpuh seketika. Meski berbahaya, ular jenis ini memang lebih jarang masuk ke area ramai penduduk atau rumah. Tapi ketika musim hujan ular ini bisa saja keluar dari sarang dan mendatangi rumah Anda.   Untuk itu, Anda perlu tahu cara mengusir ular kobra yang datang ke rumah di musim hujan. Berikut beberapa caranya:  Tutup semua celah yang ada di rumah dan bisa jadi jalan masuk ular kobra. Melansir berbagai sumber Anda juga harus memeriksa ruang celah di bawah pintu karena ini bisa jadi jalan ular masuk ke rumah. Jangan lupa dengan garasi, karena ular bisa saja masuk melalui celah di pintu garasi Anda. Ular tertarik dengan daerah yang lembab dan memiliki air yang menggenang. Sebaiknya, singkirkan genangan air di sekitar rumah. Perbaiki juga keran yang bocor untuk meminimalisir genangan yang memicu lembab. Tutup lubang di sekitar rumah. Lubang yang ada di tanah ini biasanya akan dijadikan tempat berlindung oleh ular terutama di musim hujan. Cukup isi kembali lubang dengan tanah atau batu kerikil untuk menghindari ukar bersarang dan bertelur di dalamnya. Ular bisa datang untuk mencari sumber makanan. Jika banyak makanan yang mereka sukai di sekitar rumah maka mereka akan datang. Salah satu makanan kesukaan mereka adalah tikus. Maka singkirkan tikus di sekitar rumah agar ular tidak datang. Ular akan mencari tempat di sekitar rumah yang bisa dijadikan tempat bersembunyi. Misalnya selang yang melingkar, atau kotak kardus bekas hingga tumpukan kayu. Singkirkan semua hal ini agar tidak dijadikan tempat bersembunyi oleh ular. Itulah cara mengusir ular kobra yang bisa datang ke sekitar rumah di musim hujan. "
      }
    },
    {
      "id": 10,
      "title": "Kaesang Tantang Agus Rahardjo Buktikan Intervensi Jokowi Kasus e-KTP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202113951-32-1031934/kaesang-tantang-agus-rahardjo-buktikan-intervensi-jokowi-kasus-e-ktp",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 13:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/kaesang-tantang-agus-raharjo-buktikan-intervensi-jokowi-di-kasus-e-ktp_169.jpeg?w=650&q=90",
        "tags": [
          "kaesang pangarep",
          "jokowi",
          "kpk",
          "agus rahardjo",
          "kasus e-ktp",
          "jokowi di kasus e-ktp"
        ],
        "article": "Ketua Umum PSI Kaesang Pangarepmenantang mantan Ketua KPK Agus Rahardjo untuk membuktikan dugaan intervensi Presiden Joko Widodo (Jokowi) pada kasus e-KTP. Kaesang meminta agar Agus Rahardjo menunjukkan bukti bahwa Jokowi telah melakukan intervensi di balik pengusutan kasus yang melibatkan Setya Novanto itu. 'Kasih buktinya, sudah gitu aja. Kok repot amat,' kata Kaesang di Surabaya, Sabtu (2 12).   Agus Rahardjo merupakan Ketua KPK periode 2015-2019. Di bawah kepemimpinannya kala itu, KPK sempat mengusut kasus besar e-KTP yang melibatkan Ketua DPR Setya Novanto(Setnov).  Pengakuan Agus itu disampaikan dalam wawancara di program Rosi, Kompas TV, Kamis (30 11). Status hukum Setnov sebagai tersangka diumumkan KPK secara resmi pada Jumat, 10 November 2017. Dalam wawancara tersebut, Agus menyebut bahwa Presiden Jokowi meminta sendiri pada dirinya agar pengusutan kasus tersebut dihentikan pada 2017 lalu. 'Itu di sana begitu saya masuk, Presiden sudah marah, menginginkan, karena begitu saya masuk beliau sudah teriak 'hentikan'. Kan, saya heran yang dihentikan apanya. Setelah saya duduk, saya baru tahu kalau yang suruh dihentikan itu adalah kasusnya Pak Setnov, Ketua DPR waktu itu mempunyai kasus e-KTP supaya tidak diteruskan,' kata Agus. Saat itu, Agus tidak menghentikan kasus korupsi e-KTP karena lembaganya tidak memiliki kewenangan tersebut. Agus meyakini, setelah KPK jalan terus mengusut kasus tersebut, hal ini berimbas pada revisi UU KPK pada 2019. Dalam revisi UU KPK, terdapat sejumlah ketentuan penting yang diubah. Di antaranya, KPK kini di bawah kekuasaan eksekutif dan bisa menerbitkan SP3 atau penghentian kasus."
      }
    }
  ]
}