{
  "page": 924,
  "main_url": "https://www.cnnindonesia.com/indeks/2/924",
  "time": "2023-12-08 07:09:51.612548",
  "datas": [
    {
      "id": 1,
      "title": "Kenapa Tak Ada Sanksi dan Embargo untuk Israel?",
      "categories": "ANALISIS Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231106193326-120-1020729/kenapa-tak-ada-sanksi-dan-embargo-untuk-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Palestinasempat menyerukan agar seluruh negara melancarkan sanksi ekonomi dan politik keIsrael menyusul serangan habis-habisan mereka ke wilayah tersebut. Seruan itu juga sempat diutarakan Menteri Luar Negeri Iran. Namun, sejauh ini belum ada negara yang melancarkan sanksi ke Israel.    Sikap dunia sangat berbeda saat Rusia menginvasi Ukraina. Mereka, terutama Barat, ramai-ramai menjatuhkan sanksi ke Negeri Beruang Merah. Di luar itu, kenapa tak ada sanksi dan embargo meski Israel terus menggempur habis-habisan Palestina? Pengamat hubungan internasional yang fokus di kajian Timur Tengah dari Universitas Indonesia, Sya'roni Rofi'i, menilai tak ada sanksi dari negara-negara di Arab lantaran mereka punya sikap masing-masing.  'Saya kira negara-negara di Timur Tengah tidak satu suara dan tindakan, yang saya lihat bergerak sendiri. Dan, rata-rata bentuknya kecaman,' kata Sya'roni saat dihubungi CNNIndonesia.com, Senin (6 11). Sya'roni mengatakan Israel bisa saja ketakutan jika ada tindakan terstruktur dan kolektif dari negara-negara Arab. Tindakan kolektif itu, kata dia, misalnya memutus hubungan diplomatik dengan Israel.  Sejumlah negara Arab seperti Yordania, Mesir, Uni Emirat Arab, hingga Bahrain memiliki hubungan dengan Israel. Israel juga belakangan ini membujuk Arab Saudi untuk membuka hubungan diplomatik melalui Abraham Accord yang dibantu Amerika Serikat.  'Sebagai negara, Israel mustahil sendiri tanpa berhubungan dengan tetangganya. Mengakhiri hubungan membuat Israel berpikir ulang [melanjutkan serangan],' ujar Sya'roni.Lebih lanjut, Sya'roni menerangkan Israel mustahil berdiri sendiri tanpa menjalin hubungan dengan tetangganya. 'Kalau misalnya negara-negara Arab secara kolektif mengisolasi Israel reaksinya saya kira akan berbeda, tindakannya [Israel],' ungkap dia.  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 2,
      "title": "Tak Ada Pembatasan Kendaraan Usia 3 Tahun Masuk Jakarta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107070324-579-1020801/tak-ada-pembatasan-kendaraan-usia-3-tahun-masuk-jakarta",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/macet-di-jakarta-kian-menjadi-saat-ppkm-level-2-10_169.jpeg?w=650&q=90",
        "tags": [
          "uji emisi",
          "tilang uji emisi",
          "razia uji emisi",
          "kendaraan dilarang masuk jakarta"
        ],
        "article": "Plt Kepala Dinas Kesehatan sekaligus Sekretaris Satgas Penanganan Polusi Udara DKI Jakarta, Ani Ruspitawati, mengatakan tak ada pembatasan bagi kendaraan usia di atas tiga tahun masuk ibu kota. Hal ini menjawab spekulasi hal itu ketika Pemprov DKI gencar menggelar kepatuhan uji emisi. 'Perlu juga jadi catatan bahwa Pemprov DKI Jakarta tidak memiliki pembatasan terkait umur kendaraan,' kata Ani di situs resmi Pemprov DKI, Jumat (3 11).    'Tidak ada larangan kendaraan berumur di atas tiga tahun masuk ke Jakarta. Tetapi fokus kami adalah bahwa setiap kendaraan harus memenuhi baku mutu untuk gas buang,' ujar dia lagi. Dia mengatakan intinya setiap pemilik harus memenuhi ketentuan baku mutu emisi gas buang kendaraannya. Harapannya banyak masyarakat melakukan uji emisi untuk memenuhi hal itu. Sedangkan sanksi tilang dikatakan sebagai salah satu upaya mengakselerasi kepatuhan masyarakat terhadap uji emisi. Pemprov DKI dan Polda Metro Jaya rencananya menggelar razia dan tilang uji emisi mulai 1 November hingga 31 Desember 2023. Namun sehari setelah digelar, yakni pada 2 November, Polda Metro Jaya berhenti melakukan tilang lantaran merasa banyak komplain masyarakat.  Polda Metro Jaya juga menyatakan kebijakan tilang uji emisi butuh sosialisasi lebih luas lagi. Razia tetap digelar hingga akhir tahun tetapi tilang diganti ke imbauan melakukan servis kendaraan. Ani mengatakan razia emisi kendaraan tujuannya buat memberi pemahaman serta edukasi pada masyarakat agar punya kesadaran melakukan uji emisi. Selain itu, ujar dia, hal itu juga sebagai salah satu alat mengukur tingkat kepatuhan warga terhadap regulasi uji emisi."
      }
    },
    {
      "id": 3,
      "title": "45 Contoh Kalimat Simple Present Tense dan Artinya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231026155059-569-1016320/45-contoh-kalimat-simple-present-tense-dan-artinya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/ilustrasi-menulis-1_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "kalimat simple present tense",
          "contoh simple present tense",
          "simple present tense",
          "rumus simple present tense",
          "bahasa inggris"
        ],
        "article": "Simple present tense adalah jenistense yang digunakan untuk menyatakan kejadian yang terjadi sekarang maupun dilakukan secara rutin atau berulang kali. Berikut contoh kalimat simple present tense dalam bentuk positif, negatif, dan interogatif, dilengkapi arti bahasa Indonesia.    Untuk membentuk kalimat simple present tense, kamu perlu menggunakan kata kerja bentuk dasar atau verb 1. Akan tetapi, untuk kata ganti orang ketiga ada penambahan -s atau -es pada kata kerjanya. Perhatikan contoh dan ketentuan berikut: Untuk subjek I, you, they, we maka verb 1 tidak berubah. Sementara untuk subjek he, she, it maka verb 1 ditambahkan akhiran -s -es. Dengan demikian, rumus simple present tense yang digunakan adalah sebagai berikut:   Simple present tense umumnya digunakan untuk mengekspresikan kondisi sebagai berikut, dikutip dari buku Using Tenses in English: Past, Present, Future (2014). 1. Untuk mengungkapkan fakta atau pernyataan yang selalu benar (general truth) Contoh: The Sun rises in the East and sets in the West. (Matahari terbit di Timur dan terbenam di Barat) 2. Untuk menunjukkan suatu kebiasaan atau situasi yang tidak berubah, terjadi berulang kali (habitual activities, permanent situation) Contoh: She takes a bath twice a day. (Dia mandi dua kali sehari) 3. Untuk mendeskripsikan pekerjaan atau profesi seseorang (job occupation). Sebab pekerjaan termasuk tindakan berulang atau teratur. Contoh: I work in a library, I am a librarian. (Saya bekerja di perpustakaan, saya seorang pustakawan) 4. Untuk menyatakan pengaturan tetap pada masa sekarang atau masa depan (planned event, timetable) Contoh: Your exam starts at 7 a.m. (Ujianmu dimulai pukul 7 pagi) 5. Untuk mengungkapkan pendapat dan perasaan (to express feeling, senses, thoughts or opinions) Contoh kalimat: I like spicy food. (Saya suka makanan pedas) 6. Untuk pola kalimat suruhan, ajakan, atau perintah (command and instruction) Contoh: You walk for three hundred meters, then you turn left! (Berjalanlah sejauh tiga ratus meter, lalu belok kiri!)   Berikut contoh kalimat present continuous tense dilengkapi terjemahan bahasa Indonesianya.  Demikian contoh kalimat simple present tense dalam bentuk positif, negatif, dan interogatif, dilengkapi arti bahasa Indonesia. Selamat belajar."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Jokowi: Akhir-akhir Ini Terlalu Banyak Drama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107070832-621-1020802/video-jokowi-akhir-akhir-ini-terlalu-banyak-drama",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:56 WIB ",
        "media_url": null,
        "tags": [
          "jokowi",
          "golkar",
          "prabowo subianto",
          "pemilu 2024",
          "pilpres 2024",
          "video pemilu 2024",
          "CNN INDONESIA TV"
        ],
        "article": "Presiden Joko Widodo (Jokowi) mengatakan terlalu banyak melihat drama seperti drama Korea (drakor) dan sinetron menjelang Pilpres 2024. Awalnya Jokowi menyebut kompetisi dalam demokrasi itu wajar. Menurutnya, bertanding untuk menang merupakan sesuatu yang sah-sah saja."
      }
    },
    {
      "id": 5,
      "title": "Akhir Masa Pancaroba, Jabodetabek Diprediksi Hujan Ringan Pekan Ini",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106174420-641-1020661/akhir-masa-pancaroba-jabodetabek-diprediksi-hujan-ringan-pekan-ini",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/18/ilustrasi-cuaca-buruk-6_169.jpeg?w=650&q=90",
        "tags": [
          "awal musim hujan",
          "hujan",
          "el nino",
          "bmkg",
          "prakiraan cuaca",
          "jabodetabek",
          "musim hujan"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geologi (BMKG) memprakirakan hujan bakal kembali mengguyur wilayah Jabodetabekpekan ini. Kepala BMKG Dwikorita Karnawati sebelumnya mengungkap bahwa November menjadi awal musim hujan di sejumlah daerah di Indonesia. Dwikorita mengatakan awal musim hujan umumnya berkaitan dengan peralihan angin timuran dari arah Australia atau disebut monsoon Australia menjadi angin baratan atau monsoon Asia atau angin yang berasal dari arah benua Asia.   'Jadi akan terjadi pergantian saat ini yang berpengaruh angin dari Australia, gurun Australia, yang saat ini sedang musim dingin dan kering,' kata Dwikorita beberapa waktu lalu. Khusus di Pulau Jawa, berdasarkan Analisis Iklim BMKG 'Prakiraan Musim Hujan 2023 2024 di Indonesia', 117 ZOM mulai dapat hujan di November 2023 dasarian I-III, 54 ZOM di Desember 2023 dasarian I-III, dan dua ZOM di Januari 2024 dasarian I. BMKG memprediksi puncak musim hujan 2023 2024 di Pulau Jawa terjadi mulai Desember 2023 hingga Februari 2024. Khusus untuk wilayah Jabodetabek, lembaga ini memperkirakan musim hujan tiba mulai November. Contohnya, Jakarta Barat, Jakarta Pusat, Jakarta Timur, dan Jakarta Selatan mulai hujan pada dasarian (10 hari) kedua November. 'Masih belum masuk musim hujan, namun sudah indikasi mengarah akhir Pancaroba,' ungkap Deputi Bidang Meteorologi BMKG Guswanto. PadaProspek Cuaca Seminggu ke Depan periode 7 hingga 13 November, BMKGmengungkap pengaruh aktivitas gelombang atmosfer Rossby Ekuator yang diprakirakan aktif di Sumatra barat, Bengkulu, Nusa Tenggara Timur, dan Papua bagian selatan dalam sepekan ke depan. Ada pula efek gelombang atmosfer Kelvinyang terpantau berada diSumatra Utara, Sulawesi kecuali Gorontalo dan Sulawesi Utara, Maluku Utara, Maluku, Papua Barat, dan Papua. Tak ketinggalan, ada efek bibit siklon tropis 94W terpantau di perairan utara Papua Barat dan sirkulasi siklonikyang terpantau di perairan utara Kalimantan yang membentuk daerah perlambatan kecepatan angin (konvergensi) memanjang dari Selat karimata hingga Kalimantan Utara.  'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar daerah sirkulasi siklonik, maupun di sepanjang daerah konvergensi konfluensi tersebut,' tutur BMKG. Alhasil, Jakarta, Banten, dan Jawa Barattermasuk wilayah yang mendapat peringatan dini cuaca ekstrem pada 7hingga 8 November. Untuk lebih lengkapnya, berikut prakiraan BMKG terkait curah hujan di wilayah Jabodetabek melalui unggahannya di Instagram @infobmkg:  Secara umum berawan. - Kota Bogor diperkirakan berawan- Sebagian besar Kabupaten Bogor berawan- Sebagian besar Kabupaten Bekasi hujan ringan- Sebagian besar Jakarta hujan ringan- Mayoritas Kota Tangerang dan Tangerang Selatan hujan ringan- Sebagian kecil Kota Depok diprakirakan akan hujan ringan- Sebagian besar Kota Bekasi diprakirakan akan hujan ringan  Secara umum hujan ringan, namun Bogor berpotensi hujan ringan - Sebagian besar KabupatenBogor hujan ringan- Sebagian kecil Kota Bogor akan hujan ringan- Sebagian besar Kota Tangerang hujan ringan.- Seluruh Kota Depok diprakirakan akan hujan ringan- Sebagian besar Kota Depok diprakirakan akan hujan ringan- Sebagian besar KabupatenTangerang dan Kota Tangerang diprakirakan akan hujan ringan- Sebagian besar Jakarta diprakirakan akan hujan ringan  Secara umum berawan, namun Bogor berpotensi hujan sedang. - Sebagian besar KabupatenBogor akan mengalami hujan sedang- Semua wilayah Kota Tangerang hujan ringan- Sebagian besar Kota Depok diprakirakan akan hujan ringan- Sebagian besar Kabupaten Bekasi hujan sedang- Sebagian besar Jakarta diprakirakan akan hujan ringan- Sebagian besar Tangerang Selatan akan hujan ringan   Secara umum berawan, namun Bogor, Bekasi, Tangerang, Jakarta Selatan, Depok, Jakarta Timur berpotensi hujan ringan. - Sebagian besar KabupatenBogor hujan ringan.- Sebagian Jakarta Timur dan Jakarta Selatan akan mengalami hujan ringan.- Sebagian besar wilayah KabupatenTangerang diprediksi hujan ringan- Sebagian Kota Bekasi akan dilanda hujan ringan- Mayoritas Depok akan mengalami hujan ringan  Secara umum hujan ringan namun Bekasi, Jakarta Selatan, Jakarta Barat, Jakarta Pusat, Jakarta Utara berpotensi hujan ringan. - Sebagian besar KabupatenBogor hujan ringan dan beberapa wilayahnya akan berawan- Seluruh Kota Bogor hujan ringan- Sebagian besar KabupatenBekasi hujan ringan- Sebagian besar KabupatenDepok hujan ringan- Sebagian besar Kota Depok hujan ringan- Sebagian besar Kota Tangerang hujan sedang dan ringan- Sebagian besar wilayah Jakarta Utara dan Jakarta Barat akan hujan ringan   "
      }
    },
    {
      "id": 6,
      "title": "Bobby Nasution Diberi Waktu Memilih: Dukung Gibran atau Tetap di PDIP",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107062727-32-1020793/bobby-nasution-diberi-waktu-memilih-dukung-gibran-atau-tetap-di-pdip",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:53 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-5_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "gibran rakabuming raka",
          "pilpres 2024"
        ],
        "article": "Ketua Bidang Kehormatan DPPPDIP Komarudin Watubun mengultimatum kadernya yang menjadi Wali Kota MedanBobby Nasution agar tak berpolitik dua kaki dalam Pilpres 2024. Ultimatum itu disampaikan Komarudin setelah Bobby memenuhi panggilan DPP PDIP atas dukungannya terhadap Prabowo Subianto-Gibran Rakabuming di Kantor DPP PDIP, Senin (6 11).    'Makanya tadi kami sampaikan 'oke kalau begitu kamu tetap harus memilih salah satu, enggak bisa main dua kaki. Kembali beberapa hari ini silakan pikir baik-baik,' kata Komarudin. Dia menilai Bobby berupaya bermain politik dua kaki lantaran hendak mendukung Prabowo-Gibran tetapi di sisi lain tak mau keluar dari PDIP. Komarudin mengatakan saat ini Bobby sedang berada pada kondisi yang dilematis. Terlebih, kata dia, Bobby mengaku PDIP telah membesarkan namanya dengan menduduki jabatan Wali Kota Medan. 'Saya mengerti lah perasaan dia, dia sampaikan 'aduh, bagaimana pun saya besar seperti hari ini karena seluruh kekuatan PDI Perjuangan dikerahkan waktu saya mencalonkan diri jadi Wali Kota Medan,' tutur Komarudin.  Kendati demikian, Komarudin menyebut PDIP akan bersikap tegas kepada Bobby. Ia diminta untuk mengundurkan diri dari partai banteng tersebut jika tetap mendukung Prabowo-Gibran. Bobby diminta mengundurkan diri dengan memberikan kartu tanda anggota (KTA) PDIP kepada pengurus DPC PDIP dirinya berasal. 'Kembali beberapa hari ini silakan pikir baik-baik, lalu kembalikan KTA partai sebagai pengunduran diri di DPC PDIP Kota Medan,' jelas Komarudin. 'Kita kasih dua-tiga hari nanti dia sampaikan,' sambungnya.  Bobby irit bicara usai memenuhi panggilan di Kantor DPP PDIP. Dia meninggalkan markas DPP PDIP sekitar pukul 16.57 WIB. Bobby hanya berbicara dari dalam mobil usai memenuhi panggilan. 'Sudah saya sampaikan ke Pak Komarudin Watubun,' kata Bobby. Sebagai informasi, PDIP telah mengusung Ganjar Pranowo dan Mahfud MD sebagai bacapres-bacawapres dalam pilpres 2024 mendatang. Gibran yang sebelumnya berstatus sebagai kader PDIP juga dianggap telah membangkang dengan memutuskan maju sebagai bacawapres mendampingi Prabowo."
      }
    },
    {
      "id": 7,
      "title": "4 Jam Diperiksa Polisi, Hasil Tes Narkoba G-Dragon Negatif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107070932-234-1020805/4-jam-diperiksa-polisi-hasil-tes-narkoba-g-dragon-negatif",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-4_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "g-dragon bigbang",
          "lee sun kyun",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragonmengungkapkan hasil tes urine dan rambut usai menjalani pemeriksaan dugaan kasus narkoba di kantor polisi Nonhyeon Incheon, Korea Selatan, pada Senin (6 11). Setelah diperiksa selama empat jam, ia mengungkapkan hasil tes tersebut negatif. 'Hasilnya negatif. Saya juga meminta pemeriksaan menyeluruh yang mendesak,' kata G-Dragon saat memberikan pernyataan kepada media, seperti diberitakan X Sports News via Naver, Senin (6 11). 'Saya berharap lembaga investigasi dapat merilis hasil yang akurat sesegera mungkin,' lanjutnya.    G-Dragon juga menjawab sejumlah pertanyaan wartawan terkait dugaan kasus narkoba yang menyeret namanya. Salah satunya akan bersikap kooperatif untuk memberikan keterangan jika dipanggil lagi oleh polisi. 'Jika mereka memanggil saya, saya akan mematuhinya,' jawabnya.    G-Dragon mengatakan kepolisian tidak menyajikan bukti yang membuktikan dirinya mengonsumsi narkoba. Rapper 35 tahun itu juga meyakini bahwa tidak bakal ada bukti yang menunjukkan bahwa ia memakai narkoba.  Dia juga tidak merasa panggilan polisi pada hari itu juga tidak masuk akal. Ia mengatakan polisi hanya melaksanakan tugasnya untuk memeriksa orang yang muncul dalam sebuah penyelidikan.  'Saya juga merasa kehadiran saya di sini untuk penyelidikan karena merupakan bagian dari tugas saya untuk menyangkal, atau lebih tepatnya saya katakan, untuk membuktikan bahwa tuduhan tersebut tidak berdasar,' ucap G-Dragon. 'Jadi, saya tidak akan mengatakan bahwa hal ini tidak masuk akal, tetapi bagaimanapun juga, saya berharap adanya penyelesaian yang adil, dan saya berharap klaim yang belum diverifikasi tidak akan dipaksakan,' tegasnya. Meski demikian, G-Dragon belum mengetahui nasibnya sendiri dalam kasus ini. 'Pada akhirnya polisi yang memutuskan apakah pernyataan saya akan membantu atau tidak dalam penyelidikan mereka,' katanya. 'Saya sendiri masih belum mengetahui secara spesifik, tapi yang saya harapkan adalah lembaga investigasi segera merilis hasil pemeriksaan detail secepat mungkin,' imbuhnya. G-Dragon sebelumnya hadir dalam pemeriksaan pertama dalam dugaan kasus narkoba di kantor polisi Nohyeon Incheon pada Senin (6 1) sekitar pukul 13.20 waktu Korea. Ia menjalani pemeriksaan sekitar empat jam. Ketika tiba di kantor polisi, ia menyempatkan diri untuk menyanggah keterlibatannya dalam kasus narkoba di hadapan wartawan.  Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penggunaan narkoba dan dilarang meninggalkan negara tersebut. Saat ini, total 10 orang, termasuk G-Dragon dan aktor Lee Sun-kyun, yang sedang diselidiki oleh Badan Kepolisian Incheon atas dugaan penyalahgunaan narkoba. Kuasa hukum G-Dragon memperingatkan tentang tindakan setegas mungkin terhadap laporan pencemaran nama baik yang dapat merugikan penyanyi tersebut."
      }
    },
    {
      "id": 8,
      "title": "Media Korea Soroti Kelakuan 'Aneh' Suporter Megawati di Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107070037-178-1020800/media-korea-soroti-kelakuan-aneh-suporter-megawati-di-liga-korea",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati hangestri pertiwi",
          "megawati red sparks",
          "red sparks",
          "liga voli korea",
          "v-league",
          "voli",
          "timnas voli indonesia",
          "suporter indonesia",
          "suporter megawati",
          "fans megawati",
          "suporter red sparks",
          "megawati megatron"
        ],
        "article": "Sejumlah media Korea Selatan menyoroti kelakuan suporter Indonesia yang memberikan dukungan kepada Megawati Hangestri PertiwidanRed Sparks saat melawan Gwangju AI Peppers di Yeomju Gymnasium, Senin (6 11). Dalam pertandingan itu fans asal Indonesia dilaporkan datang ke Stadion Pappers dengan menyewa tiga bus. Jumlah tersebut lebih banyak ketimbang saat Red Sparks melawan Hi Pass yang diperkirakan hanya 70 orang. Suporter Indonesia itu memberikan dukungan dengan lantang. Akan tetapi aksi fans asal Indonesia yang tinggal di Korea tersebut juga jadi sorotan bagi penggemar bola voli di Negeri Ginseng.   Kelakuan suporter Indonesia itu menuai banyak kritik di media sosial. Mulai dari disebut berisik saat tuan rumah AI Peppers mengambil time out, kerap berdiri sehingga menghalangi penonton lain, sampai dengan 'menodai' bendera Korea Selatan. Kritik keras itu mendapat sorotan dari sejumlah media setempat. Naverjadi salah satu media yang memberikan perhatian khusus pada kejadian itu. 'Suporter Pepper Savings Bank yang kalah pada pertandingan hari itu, harus mengerutkan kening dua kali. Hal ini disebabkan adanya masalah dengan cara pandang beberapa penggemar tandang Indonesia yang datang ke Gwangju untuk mendukung Mega,' tulis Naver.  Di luar masalah di atas, fans bola voli Korea juga terganggu dengan kertas dukungan yang dibawa suporter Indonesia karena bermuatan politik. Ada juga yang mengkritik saat suporter Indonesia mengejek pemain AI Peppers yang melakukan servis. 'Namun, berdasarkan peraturan KOVO saat ini, tidak ada pedoman khusus yang secara tegas melarang plakat dan alat sorak-sorai yang dipasang berbau politik di tribune penonton, sehingga tidak ada dasar sanksi terhadap penggemar yang bersangkutan.' Yang tidak kalah jadi perhatian adalah saat bendera Korea Selatan dituliskan nama 'Mega' menggunakan lakban. Menurut sebagian orang Korea, hal tersebut menghina negara. Akan tetapi dalam pemberitaan Mhnse, kelakuan suporter Indonesia terhadap bendera Korea tersebut belum tentu bisa ditindak pidana. 'Sebagai syarat subjektif dari tindak pidana pokok, maka merupakan tindak pidana yang mempunyai tujuan yang sengaja menghina negara asing.' 'Namun, karena tidak diungkapkan secara jelas tujuan penghinaan terhadap negara atas tindakan suporter tersebut, sulit menentukan apakah mereka jelas-jelas dapat dikenakan hukuman. Di sinilah perlunya harga diri yang berdasarkan akal sehat,' tulis Mhnse.  "
      }
    },
    {
      "id": 9,
      "title": "Wamen Tiko Ungkap Aset BUMN Tembus Rp10 Ribu T, Lewati Temasek",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107072553-92-1020806/wamen-tiko-ungkap-aset-bumn-tembus-rp10-ribu-t-lewati-temasek",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/f5a05006-e9bd-4a8c-9826-20884c12243e_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian bumn",
          "bumn",
          "temasek",
          "kartika wirjoatmodjo"
        ],
        "article": "Kementerian Badan Usaha Milik Negara (BUMN) mengatakanaset BUMN mencapai US$652 miliar atau setara Rp10.155 triliun (asumsi kurs Rp15.576 per dolar AS). Wakil Menteri BUMN Kartika Wirjoatmodjo mengklaim capaian tersebut melebihi Temasek, BUMN Singapura. 'Jadi kita ini udah lebih besar dari Temasek. Dan mungkin salah satu portofolio terbesar di Asia,' ujarnya dikutip CNBC, Senin (6 11).   Tiko, sapaan akrabnya, menyebut keuntungan BUMN akan terus meningkat dari capaian tahun 2022 lalu, yang sebesar US$20,6 miliar.  'Kita ini sudah menjadi portofolio besar dengan skala usaha yang raksasa. Dan ini return-nya juga sudah baik, di mana ROE-nya kita sudah mencapai 10 persen secara average,' imbuhnya. Menurutnya, kinerja cemerlang ini berkat program transformasi BUMN yang dilakukan di setiap sektornya. Dengan begitu, ada nilai tambah dan memberikan kontribusi dividen dan pajak kepada negara. 'Yang paling pertama adalah bagaimana mempunyai prioritas strategis di mana kita tadi menyeimbangkan nilai ekonomi sosial, kemudian melakukan inovasi berbagai bisnis model,' katanya. 'Selama empat tahun terakhir banyak sekali proses merger, restrukturisasi, holdingisasi yang kita lakukan,' ia menambahkan.  "
      }
    },
    {
      "id": 10,
      "title": "Yuk Ikut Lomba Lari CT ARSA Charity Fun Run 2023, Cek Hadiahnya",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231103103516-183-1019492/yuk-ikut-lomba-lari-ct-arsa-charity-fun-run-2023-cek-hadiahnya",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 07:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/04/05/37ba543a-8662-4357-a811-881ba5ac569b_169.jpg?w=650&q=90",
        "tags": [
          "ct arsa foundation",
          "ct arsa",
          "ct arsa charity fund run 2023",
          "lomba lari"
        ],
        "article": "Lomba lari CT ARSA Charity Fun Run 2023 5K dan 10K bakal digelar pada 18 November 2023 di Lapangan Trans City BSD, Tangerang Selatan pukul 05.00 hingga 11.00 WIB. Mengusung konsep lomba lari sambil berbagi, acara yang sekaligus memperingati hari jadi CT ARSA Foundationini akan memberikan banyak kejutan, hadiah uang, dan doorprize hingga ratusan juta.    Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori Fun Run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. CT ARSA Charity Fun Run 2023 dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B, doorprize ratusan juta rupiah. Cara mendaftar CT ARSA Charity Fun Run 2023 bisa langsung scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan 10K sebesar Rp350 ribu. Selain itu akan ada konser musik band-band ternama seperti Maliq & D'Essentials, Diskoria, dan Trans Brother. Padamalam hari akan dimeriahkan ajang THE FEST yang bakalmenampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang. Harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum. Ayo segera daftar CT ARSA Charity Fun Run 2023, nikmati berbagai keseruan di acara ini, dan raih hadiah jutaan rupiahnya."
      }
    }
  ]
}