{
  "page": 978,
  "main_url": "https://www.cnnindonesia.com/indeks/2/978",
  "time": "2023-12-08 07:16:47.434356",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Liga Inggris: Doku Jadi Bintang, Man City Bantai Bournemouth 6-1",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104234552-142-1020077/hasil-liga-inggris-doku-jadi-bintang-man-city-bantai-bournemouth-6-1",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 00:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/soccer-england-mci-boureport_169.jpeg?w=650&q=90",
        "tags": [
          "jeremy doku",
          "manchester city",
          "bournemouth",
          "hasil liga inggris",
          "liga inggris",
          "premier league"
        ],
        "article": "Manchester Citymembantai Bournemouth 6-1 dalam duel pada pekan ke-11 Liga Inggris di Stadion Etihad, Sabtu (4 11). Jeremy Doku jadi bintang kemenangan man City dalam laga ini. Man City unggul lebih dulu pada menit ke-30 melalui tendangan Jeremy Doku usai memanfaatkan assist Rodri. Gol tersebut dicetak dengan epik oleh Doku yang melakukan operan satu-dua dengan Rodri sebelum menempatkan bola ke pojok kiri gawang Bornemouth yang dijaga Andrei Radu.    Tiga menit berselang, tuan rumah menggandakan kedudukan. Kali ini melalui sepakan gelandang Bernardo Silva. Doku menjadi kreator dalam gol tersebut. Usai mengolah bola di sisi kanan, Doku memberikan umpan tarik ke tengah kotak penalti dan disambut tembakan kaki kiri Bernardo. Doku lagi-lagi jadi sosok yang membuat The Citizens menjauhkan keunggulan jadi 3-0 pada menit ke-37. Lewat tembakan kaki kiri Doku dari luar kota penalti, bola yang membentur Manuel Akanji masuk ke gawang Bornemouth.  Hattrick assist dibukukan Jeremy Doku dalam pertandingan kali ini. Assist ketiga Doku diberikan untuk gol Phil Foden pada menit ke-64. Foden mengirimkan bola kepada Doku yang berada di sisi kiri. Pemain asal Belgia itu pun menggiring bola hingga kotak penalti dan mengembalikannya kepada Foden. Usai mengecoh Lloyd Kelly, Foden mencetak gol dengan tembakan kaki kiri. Tertinggal 0-4 tidak membuat Bournemouth menyerah. Tim tamu memanfaatkan kelengahan pertahanan tuan rumah. Melalui umpan silang mendatar Maximillian Aarons dari sisi kanan, Luis Sinisterra membobol gawang Ederson Moraes. Usai mendapat bola dari Aarons, Sinisterra lebih dulu mengecoh Kyle Walker sebelum memaksa Ederson memungut bola dari gawangnya pada menit ke-74. Tanpa tambahan gol pada sisa laha, Man City membantai Bournemouth 6-1. Susunan Pemain Man City vs Bournemouth:Man City: Ederson; Ake, Walker, Akanji; Kovacic, Stones, Rodri; Bernardo Silva, Álvarez, Haaland, Doku. Bournemouth: Radu; Aarons, Mepham, Zabarnyi, Kelly, Kerkez; Christie, Scott, Billing, Tavernier; Solanke.   "
      }
    },
    {
      "id": 2,
      "title": "Tumbuh Pesat, Potensi ASEAN Jadi Episentrum & Penggerak Ekonomi Dunia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231102194339-625-1019353/tumbuh-pesat-potensi-asean-jadi-episentrum-penggerak-ekonomi-dunia",
      "konten": {
        "posted": "Minggu, 05 Nov 2023 00:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/24/ilustrasi-globalisasi_169.jpeg?w=650&q=90",
        "tags": [
          "uob",
          "asean",
          "pertumbuhan ekonomi",
          "pusat ekonomi global",
          "indonesia"
        ],
        "article": "Kawasan ASEAN diperkirakan menjadi salah satu kawasan dengan pertumbuhan ekonomi yang paling pesat di dunia dalam beberapa tahun mendatang. Bahkan, kawasan ini diprediksi bakal menjadi episentrum dan penggerak ekonomi global di masa depan. Prediksi itu tak lepas dari data Asian Development Bank (ADB) memperkirakan pertumbuhan ekonomi kawasan Asia Tenggara akan mencapai 4,7 persen pada 2023. Angka ini lebih rendah dibandingkan tahun lalu yang mencapai 5,6 persen, namun masih lebih tinggi dibandingkan pertumbuhan ekonomi global yang diperkirakan hanya akan mencapai 2,7 persen. Pesatnya pertumbuhan ekonomi ASEAN ditopang oleh beberapa faktor. Mulai dari konsumsi domestik yang kuat, inflasi yang relatif rendah, kebijakan suku bunga yang tidak seketat sebelumnya, serta pembukaan kembali China.   Negara-negara di kawasan Asia Tenggara, termasuk Indonesia, akan diuntungkan dari pertumbuhan ekonomi yang pesat ini. Indonesia, sebagai salah satu negara terbesar di ASEAN, akan diuntungkan dari sektor perdagangan, investasi, dan pariwisata. 'Kita tidak bisa berdiri sendiri, ASEAN harus menyadari kekuatan dan potensi yang dimiliki untuk makin memantapkan posisi ASEAN sebagai surga investasi global,' kata Ketua ASEAN Business Advisory Council (ASEAN-BAC) Arsjad Rasjid dikutip dari website ASEAN. Arsjad menyebut perdagangan telah menjadi urat nadi di kawasan ASEAN. Karenanya, perdagangan harus dikelola dengan baik dan bersama-sama untuk menciptakan kemakmuran bagi negara-negara di Asia Tenggara. Indonesia sebagai salah satu negara anggota ASEAN telah mengambil peran aktif dalam kerja sama ekonomi di kawasan Asia Tenggara. Dikutip dari laman resmi ASEAN, kerja sama negara ASEAN di bidang ekonomi memberikan berbagai keuntungan bagi masyarakat Indonesia. Salah satunya peningkatan akses pasar. Melalui kerja sama ekonomi ASEAN, Indonesia telah membuka pintu bagi masyarakatnya untuk dapat mengakses pasar lebih luas di Asia Tenggara. Kerja sama ekonomi ASEAN juga telah memberikan berbagai manfaat bagi masyarakat Indonesia, baik secara langsung maupun tidak langsung. Kerja sama tersebut dapat memberikan peluang bagi para pelaku usaha di Indonesia, baik perusahaan besar maupun UMKM, untuk mengekspor produk dan jasa ke negara-negara di kawasan. Dengan begitu dapat mendorong pertumbuhan ekonomi Indonesia melalui peningkatan pendapatan dan lapangan kerja. Sementara dalam kerangka ASEAN Economic Community (AEC), terdapat upaya untuk menciptakan pasar tunggal dan produksi terintegrasi di kawasan ini. Hal tersebut tentu berdampak positif karena dapat menarik minat investor asing untuk berinvestasi di Indonesia. Kerja sama negara ASEAN juga akan berdampak pada transfer teknologi dan pengetahuan. Melalui transfer teknologi, Indonesia dapat memperoleh akses ke inovasi terbaru dalam berbagai sektor ekonomi. Manfaat lain dari kerja sama ekonomi ASEAN bagi Indonesia, adalah peningkatan kapasitas sumber daya manusia. Dengan pertukaran pengetahuan melalui seminar, konferensi, dan program pelatihan, masyarakat Indonesia dapat meningkatkan keterampilan dan pengetahuannya sehingga mampu bersaing di tingkat regional maupun global. Manfaat berikutnya adalah peningkatan kesejahteraan masyarakat. Dengan memperluas akses pasar dan meningkatkan investasi, berpotensi terciptanya lapangan kerja baru dan peningkatan pendapatan bagi masyarakat Indonesia. Hal tersebut tentu memberi impak positif pada berbagai sektor seperti pariwisata, perhotelan, transportasi, dan jasa lainnya. Di samping itu, kerja sama ekonomi ASEAN juga telah mencakup harmonisasi kebijakan dan standar di berbagai sektor. Hal ini menjadi keuntungan bagi masyarakat Indonesia, yakni penyederhanaan prosedur perdagangan, eliminasi hambatan teknis, dan standarisasi produk. Atas dasar itu, sebagai One Bank For ASEAN, United Overseas Bank (UOB) berkomitmen untuk mendukung investasi asing di Indonesia. Komitmen itu dilakukan UOB dengan memberikan kemudahan bagi para investor asing untuk menanamkan modalnya, terutama di Indonesia. Melalui UOB FDI Advisory Unit sebagai one-stop shop, korporasi global bisa mengatur operasional regionalnya di kawasan Asia Tenggara, termasuk Indonesia. Bekerja sama dengan Kementerian Investasi BKPM, asosiasi perdagangan, dan berbagai layanan profesional lain, UOB memberikan solusi yang komprehensif bagi investor global di Indonesia. Termasuk menghubungkan dunia melalui ASEAN, sehingga rantai pasok lokal kawasan dengan global pun dapat terhubung satu sama lain. Dengan solusi yang holistik dari UOB, investor global dapat lebih mudah dan cepat untuk membuka peluang bisnis baru dan menciptakan lapangan kerja bagi masyarakat Indonesia. Apalagi sebagai negara dengan penduduk terbesar keempat di dunia, Indonesia mampu menarik perhatian investor global. Dengan kolaborasi bersama Kementerian Investasi BKPM, UOB membantu investor global melalui solusi keuangan terintegrasi, sejalan dengan rencana ekspansi perusahaan. Bukan hanya itu, UOB juga membantu korporasi Indonesia untuk mengembangkan sayap bisnisnya dan menciptakan peluang baru di luar negeri. Sejak hadir di Indonesia pada 2013 silam, UOB FDI Advisory Unit telah membantu lebih dari 300 perusahaan untuk berinvestasi di Indonesia dengan nilai lebih dari SGD19 miliar. Selain itu, sejak 2020 lalu, UOB juga telah menciptakan lebih dari 86 ribu lapangan kerja di Indonesia meski di tengah krisis akibat Pandemi Covid-19. "
      }
    },
    {
      "id": 3,
      "title": "Israel Bom Sekolah yang Tampung Pengungsi, 15 Warga Palestina Tewas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104225326-120-1020075/israel-bom-sekolah-yang-tampung-pengungsi-15-warga-palestina-tewas",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 23:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/suasana-mencekam-gaza-di-bombardir-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "kamp jabalia",
          "kamp pengungsi jabalia",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "israel",
          "hamas",
          "palestina"
        ],
        "article": "Israelmelancarkan serangan udara ke sekolah Al-Fakhoora yang berada di Jalur Gaza pada Sabtu (4 11). Sekolah tersebut menampungwargaPalestina dari kamp pengungsi Jabalia. Juru bicara Kementerian Kesehatan Gaza Ashraf Al-Qudra mengatakan setidaknya 15 orang tewas dalam serangan tersebut. Sedangkan 55 orang lainnya mengalami luka-luka.    Sebagian besar korban tewas dalam serangan tersebut merupakan perempuan dan anak-anak. Mereka disebut sedang duduk di halaman sekolah sebelum serangan itu terjadi. 'Sebagian besar korban adalah perempuan dan anak-anak yang duduk di halaman sekolah dalam kondisi tercabik-cabik. Tulang dan daging mereka dikumpulkan dalam kantong plastik,' kata Ashraf Al-Qudra, seperti diberitakan Al Jazeera, Sabtu (4 11).    Seorang saksi mata mengatakan serangan Israel itu terjadi tanpa peringatan. Selain itu, saksi mata lainnya menegaskan sekolah yang diserang itu berisi perempuan dan anak-anak. 'Kami dibom di dalam sekolah. Anak-anak itu bersama kami. Mereka tidak makan hingga mereka dibom,' kata seorang saksi mata. 'Empat orang dari keluarga kami tewas dan terluka. Kami tidak ada hubungannya dengan apapun yang berhubungan dengan gerakan Hamas. Kamarnya hanya ada anak-anak dan perempuan,' kata saksi yang lain.  Selain itu, Ashraf Al-Qudra juga mengungkapkan korban tewas dalam serangan Israel ke Gaza dalam 24 jam terakhir diperkirakan sekitar 231 orang. Sehingga, warga Palestina yang tewas mencapai 9.488 sejak perang pecah pada 7 Oktober lalu. Sebanyak 3.900 di antara korban tersebut merupakan anak-anak. Organisasi kemanusiaan yang fokus pada perlindungan anak, Save the Children, menyebut jumlah korban anak yang tewas dalam agresi Israel sebulan terakhir ini melampaui total korban anak di seluruh zona konflik tiap tahunnya sejak 2019. Serangan terhadap Sekolah Al-Fakhoora terjadi beberapa jam setelah Israel menjatuhkan bom ke sekolah lai yang menampung pengungsi di daerah Al-Saftawi di utara Gaza. Selain itu, pasukan Israel makin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Serangan ke Sekolah Al-Fakhoora itu merupakan serangan besar ketiga di kamp pengungsi Jabalia.  "
      }
    },
    {
      "id": 4,
      "title": "Hasil Hylo Open: Rehan/Lisa Menang Comeback, Lolos ke Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104230035-170-1020074/hasil-hylo-open-rehan-lisa-menang-comeback-lolos-ke-final",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 23:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/rehan-naufal-kusharjantolisa-ayu-kusumawati-3_169.jpeg?w=650&q=90",
        "tags": [
          "rehan naufal kusharjanto/lisa ayu kusumawati",
          "hasil hylo open",
          "hylo open",
          "hylo open 2023",
          "mathias christiansen/alexandra boje"
        ],
        "article": "Rehan Naufal Kusharjanto Lisa Ayu Kusumawatilolos ke finalHylo Open 2023 usai kalahkan Mathias Christiansen Alexandra Boje di Saarlandhalle, Sabtu (4 11). Rehan Lisa menang 15-21, 21-17, 21-19 dalam 64 menit.Rehan Lisa sempat unggul 3-1 atas Christiansen Boje pada awal gim pertama. Akan tetapi setelah itu pasangan Denmark tersebut konsisten menjaga keunggulan. Setelah unggul 8-1, pasangan berperingkat sembilan dunia ini unggul 11-7 pada interval gim pertama.    Keunggulan Christiansen Boje bertahan usai interval. Christiansen Boje unggul 13-7. Rehan Lisa berupaya bangkit dengan memangkas jarak jadi 12-15 usai meraih empat poin beruntung. Namun Christiansen Boje bisa merespons dengan baik dan terus menjaga keunggulan dengan skor 18-13. Christiansen Boje unggul 21-15 pada gim pertama. Dua poin beruntun yang didapat Rehan Lisa membuat mereka membalikkan kedudukan dengan unggul 6-5 atas Christiansen Boje pada awal gim kedua. Penempatan kok yang baik dari Rehan tidak bisa dijangkau Christiansen, ganda Indonesia menjauh dengan 7-5. Tiga kesalahan beruntun dari Rehan Lisa membuat Christiansen Boje mendekatkan jarak menjadi 8-9. Placing bola yang terlalu melebar ke kiri dari Boje membuat Rehan Lisa unggul 11-9 pada interval gim kedua  Permainan agresif diperlihatkan Rehan Lisa usai interval. Dengan serangan intensif, Rehan Lisa unggul 15-13. Rehan Lisa mendapatkan game point 20-17 usai pukulan Christiansen gagal poin. Rehan Lisa unggul 21-17 pada gim kedua, pertandingan berlanjut ke rubber game. Pada gim ketiga, Rehan Lisa bisa unggul 2-0 dan 4-3, akan tetapi Christiansen Boje menyalip dengan skor 7-4. Penempatan kok dari Lisa membuat Indonesia meraih tiga poin beruntun sekaligus menyamakan skor jadi 7-7. Duel sengit terjadi pada gim ini. Rehan Lisa kembali bisa mengimbangi skor jadi 10-10. Tetapi Christiansen Boje unggul 11-10 pada interval gim ketiga. Tiga poin beruntun didapat Rehan Lisa untuk berbalik unggul 14-13. Rehan Lisa meraih match point setelah lambungan bola dari Christiansenterlalu melebar. Pukulan menyilang Rehan e sisi backhand Christiansenmembuat ganda Indonesia menang 21-19 pada gim etiga. Rehan Lisa lolos ke final HyloOpen 2023.   "
      }
    },
    {
      "id": 5,
      "title": "Turki Akan Seret Kejahatan Perang Israel ke Pengadilan Internasional",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231104223726-120-1020073/turki-akan-seret-kejahatan-perang-israel-ke-pengadilan-internasional",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 22:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/presiden-turki-recep-tayyip-erdogan-1_169.jpeg?w=650&q=90",
        "tags": [
          "turki",
          "recep tayyip erdogan",
          "erdogan",
          "israel",
          "hamas",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Presiden Turki Recep Tayyip Erdoganmengatakan akan menyeretIsrael ke Pengadilan Kejahatan Internasional (International Criminal Court ICC) atas kejahatan perangterhadap Palestina. Selain itu, Erdogan menyebut Turki juga telah mencoret Perdana Menteri Israel Benjamin Netanyahu. Menurutnya, Netanyahu bukan lagi sosok pemimpin yang bisa diajak bicara.    'Kami telah mencoretnya,' kata Erdogan di dalam pesawat kepresidenan usai mengunjungi Kazakhstan, seperti dikutip dari CNN, Sabtu (4 11). Turki semakin gencar mengecam serangan Israel terhadap Palestina. Keinginannya untuk menyeret Israel ke pengadilan internasional juga diumumkan oleh Erdogan pada rapat umum pro-Palestina baru-baru ini.    '[Turki mendukung] inisiatif yang akan membawa pelanggaran hak asasi manusia dan kejahatan perang Israel ke Pengadilan Kriminal Internasional,' ujarnya. 'Otoritas terkait kami, khususnya Kementerian Luar Negeri, akan melaksanakan tugas ini,' imbuhnya.  Erdogan juga akan segera bertemu dengan Menteri Luar Negeri AS Antony Blinken.Blinken disebut telah menambahkan daftar kunjungan ke Turki dalam tur diplomasinya di Timur Tengah. Di sisi lain, pasukan Israel makin agresif melakukan serangan baik udara maupun darat kepada warga Palestina. Tak hanya ambulans, pasukan Israel menggempur rumah sakit, toko roti, hingga kamp pengungsian. Menurut data per Jumat (3 11) menurut Kementerian Kesehatan di Gaza, sebanyak 3.760 anak-anak meninggal dunia selama agresi Israel di Palestina. Organisasi kemanusiaan yang fokus pada perlindungan anak, Save the Children, menyebut jumlah korban anak yang tewas dalam agresi Israel sebulan terakhir ini melampaui total korban anak di seluruh zona konflik tiap tahunnya sejak 2019. Terbaru, Menteri Luar Negeri Retno Marsudi mengatakan satu anak meninggal dunia setiap 10 menit di Palestina akibat serangan Israel. 'Sudah sekian hampir 10.000 by now meninggal dan setiap 10 menit, 1 anak meninggal. Ini adalah katastrofe kemanusiaan, yang tadi bapak presiden sampaikan, tidak bisa kita terima,' katanya di Lanud Halim Perdanakusuma, Sabtu (4 11). "
      }
    },
    {
      "id": 6,
      "title": "Catat, Jangan Lupa Cuci Tangan Setelah Pegang 9 Benda Ini",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231103120938-255-1019538/catat-jangan-lupa-cuci-tangan-setelah-pegang-9-benda-ini",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 22:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/09/8cded19f-5447-4dbf-8e39-b6f0bd57e786_169.jpeg?w=650&q=90",
        "tags": [
          "cuci tangan",
          "kebiasaan cuci tangan",
          "cuci tangan setelah pegang benda apa",
          "kapan harus cuci tangan",
          "kesehatan"
        ],
        "article": "Covid-19 sudah mereda tapi kebiasaan cuci tangan tidak boleh hilang. Lantas, kapan harus cuci tangan? Sebaiknya setelah Anda memegang benda-benda ini. Tangan sangat berpotensi jadi 'alat transportasi' kuman sehingga bisa memicu infeksi. Melansir dari Healthline, sangat dianjurkan cuci tangan dengan benar selama setidaknya 20 detik agar kuman hilang. Proses cuci tangan yang buru-buru bisa memicu kontaminasi silang dan peningkatan penyakit.   Kemudian yang jadi pertanyaan, kalau Covid-19 sudah mereda, kapan harus cuci tangan? Anda wajib cuci tangan setelah bersentuhan dengan benda-benda berikut.  Pastikan cuci tangan sesegera mungkin setelah memegang uang. Melansir dari The Healthy, peneliti menguji uang kertas US$1 dari bank di New York City dan menemukan ratusan mikroorganisme termasuk bakteri mulut dan vagina, serta virus dan DNA hewan peliharaan. Jangan lupa cuci tangan setelah menyentuh gagang pintu. Katy Burris, dokter kulit di New York City, berkata salah satu momen penting cuci tangan adalah setelah naik transportasi umum. Pengalaman naik transportasi umum membuat Anda bersentuhan dengan pegangan tangan di eskalator, tiang kereta, pegangan di angkot sampai gagang pintu toilet. Anda selalu diingatkan untuk cuci tangan sebelum makan. Tanpa disadari, lembar atau buku menu di restoran menyimpan banyak kuman. Peneliti di Universitas Arizona menemukan ada sekitar 185 ribu bakteri di menu restoran. Apa pun yang Anda butuhkan, kini tinggal sentuh layar. Anda bayar belanjaan di supermarket, cukup sentuh layar. Memesan makanan di restoran cepat saji pun tinggal sentuh layar. Ingat, kuman ada di mana-mana termasuk layar yang Anda sentuh. Pasien datang silih berganti membuat ruangan dokter menampung kuman sangat banyak. Salah satu benda paling kotor di ruangan dokter adalah pena. Di benda sekecil ini, ada 46 ribu lebih banyak kuman dibanding dudukan toilet. Tidak semua orang mencuci tangan setelah memegang hewan termasuk hewan peliharaan. Padahal cuci tangan penting dilakukan setelah menyentuh hewan meski hewan peliharaan yang dianggap bersih sekalipun. Salah satu sudut rumah yang penuh kuman adalah dapur. Kuman bisa menyebar lewat bahan makanan mentah dan peralatan termasuk talenan dan spons cuci piring. Talenan banyak 'menangani' daging mentah. Sementara itu, riset menemukan ada 326 spesies bakteri berbeda di spons dapur bekas. Sebaiknya spons diganti secara berkala. Mencatat manual masih jadi opsi meski sudah ada fasilitas pencatat di ponsel. Jika Anda memakai pena pinjaman, sebaiknya langsung cuci tangan. Kuman di bolpoin, menurut studi, 10 kali lebih banyak ketimbang dudukan toilet. Wadah sabun termasuk botol dengan pompa merupakan surganya kuman. Riset dari Universitas Arizona menemukan dispenser sabun isi ulang banyak sekali mengandung kuman. "
      }
    },
    {
      "id": 7,
      "title": "Andre Onana Banjir Pujian Usai MU Gebuk Fulham 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104220616-142-1020071/andre-onana-banjir-pujian-usai-mu-gebuk-fulham-1-0",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 22:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/soccer-england-ful-munreport-1_169.jpeg?w=650&q=90",
        "tags": [
          "andre onana",
          "manchester united",
          "fulham",
          "liga inggris",
          "premier league"
        ],
        "article": "Kiper Andre Onanamenuai pujaan suporter setelah Manchester United mengalahkan Fulham 1-0 pada matchday ke-11 Liga Inggris di Stadion Craven Cottage, Sabtu (4 11). Man United menang dramatis atas Fulham berkat gol semata wayang Bruno Fernandes pada menit ke-90+1 usai memanfaatkan assist Facundo Pellistri. Bermula dari kemelut yang terjadi di kotak penalti tuan rumah. Rasmus Holjund berebut bola dengan pemain lawan. Facundo Pellistri memberikan bantuan.    Pellistri memberikan bola kepada Fernandes yang menunggu di luar kotak penalti Fulham. Dengan sekali kontrol, Fernandes mengecoh dua pemain Fulham, kemudian melepaskan tembakan kaki kanan dari ujung kotak penalti. Bola diarahkan Fernandes ke pojok kiri bawah gawang Fulham tanpa bisa dijangkau kiper Bernd Leno. Kendati Bruno Fernandes jadi pahlawan kemenangan The Red Devils, namun Andre Onana bisa jadi salah satu bintang MU dalam pertandingan tersebut.  MU tidak saja buruk dalam membangun permainan maupun serangan, akan tetapi juga dalam menjaga pertamanan. Dalam sejumlah kesempatan Fulham yang menempati papan tengah mendominasi serangan. Akan tetapi serangan-serangan tuan rumah itu kerap patas di tangan Andre Onana. Situs Whoscored mencatat Onana membuat empat penyelamatan penting melawan Fulham. Mementahkan dua peluang emas Fulham melalui Harry Wilson dan Palhinha pada menit ke-62 jadi momen penting Onana sebagai salah satu bintang Setan Merah. Pujian pun diberikan suporter kepada kiper timnas Kamerun ini. Salah satunya dilontarkan netizen dengan akun Isiah Madrigal. 'Bruno mungkin yang mencetak gol, tapi Onana adalah alasan dari semua ini.' 'Tweet apresiasi untuk Andre Onana. Penampilan SOLID lainnya dan menunjukkan mentalitas yang kuat untuk bangkit dari kesalahannya dan membungkam kritiknya,' tulis @UtdFaithfuls. Pujian serupa juga dilontarkan netizen lain yang mengapresiasi penampilan apik Andre Onana melawan Fulham. Lewat kemenangan atas Fulham, MU kembali meraih hasil positif di Premier League sekaligus memutus tren buruk usai dua kekalahan dari Manchester City di Liga Inggris (0-3) dan dari Newcastle United di Piala Liga Inggris (0-3).   "
      }
    },
    {
      "id": 8,
      "title": "Satgas Cartenz Klaim Duduki Markas KKB Elkius Kobak di Yahukimo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231104195457-12-1020054/satgas-cartenz-klaim-duduki-markas-kkb-elkius-kobak-di-yahukimo",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/30/satgas-damai-cartenz-gabungan-tni-polri-berhasil-lumpuhkan-4-kkb-di-pegunungan-bintang-2-senjata-api-disita-2_169.jpeg?w=650&q=90",
        "tags": [
          "papua",
          "kkb",
          "tni",
          "polri",
          "satgas damai cartenz"
        ],
        "article": "Aparat gabungan TNI-Polri Satgas Ops Damai Cartenz 2023 mengaku berhasil menduduki markas Kelompok Kriminal Bersenjata (KKB) pimpinan Elkius Kobak di Kali Ei dan Kali Brasa, Kabupaten Yahukimo, Papua. Kepala Operasi Damai Cartenz Kombes Faizal Ramadhani mengklaim aparat TNI-Polri bergabung dengan personel Polres Yahukimo, Kodim 1715 Yahukimo, dan Satgas Marinir Yonif 7 Lampung telah berhasil melakukan operasi penegakan hukum di Yahukimo yang digelar sejak 30 Oktober 2023.    'Benar, kami telah berhasil lakukan operasi gabungan di Yahukimo sejak tgl 30 Oktober 2023 dan hingga hari ini (Sabtu) kami telah berhasil menduduki dua markas KKB pimpinan Elkius Kobak yaitu Markas Kali Ei dan Markas Kali Brasa' kata Faizal dalam keterangan tertulisnnya, Sabtu (4 11). Namun, Faizal menjelaskan KKB kelompok Elkius Kobak yang berada di Kali Ei dan Kali Brasa Yahukimo berhasil lolos dari sergapan aparat gabungan. Ia menuturkan saat ini kedua markas telah diduduki dan dihancurkan. 'Sejumlah barang bukti berhasil kami sita dari markas tersebut,' lanjutnya. Kasatgas Humas Operasi Damai Cartenz AKBP Bayu Suseno menuturkan sejumlah barang bukti yang disita antara lain solarsel empat unit; mesin genset enam unit; senjata tajam berupa parang, panah, dan jubi; dua buah HT dan charger; dua unit senapan angin; dan satu stel pakaian loreng khas KKB.  Selain itu, kata Bayu, terdapat juga barang bukti berupa suntikan dan beberapa botol ampul serta sejumlah obat-obatan yang diduga hasil rampasan dari tenaga kesehatan di Puskesmas Amuma Yahukimo. 'Pertimbangan posisi markas berada di antara dua ketinggian, sehingga tidak memungkinkan untuk membawa seluruh barang bukti, maka sebagian barang bukti langsung kami musnahkan di TKP,' ucap dia. Dia mengatakan Satgas Damai Cartenz akan terus melakukan upaya penegakan hukum terhadap KKB yang berada di sekitar Kota Dekai Yahukimo. Waka Ops Damai Cartenz Kombespol Ardiansyah Daulay menambahkan upaya penegakan hukum terhadap KKB pimpinan Elkius Kobak di Kali Ei dan Kali Brasa Yahukimo adalah bentuk hadirnya pemerintah dalam memberikan jaminan keamanan kepada masyarakat."
      }
    },
    {
      "id": 9,
      "title": "Hasil Liga Inggris: Fernandes Cetak Gol Telat, MU Menang Dramatis 1-0",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231104213310-142-1020069/hasil-liga-inggris-fernandes-cetak-gol-telat-mu-menang-dramatis-1-0",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/soccer-england-ful-munreport_169.jpeg?w=650&q=90",
        "tags": [
          "bruno fernandes",
          "manchester united",
          "fulham",
          "fuham vs mu",
          "hasil liga inggris",
          "liga inggris"
        ],
        "article": "Manchester Unitedmenang dramatis 1-0 atasFulhammelalui gol Bruno Fernandes pada laga Liga Inggris pekan ke-11 di Stadion Craven Cottage, Sabtu (4 11). Man United mencetak gol pada menit ke-11 melalui tendangan Scott McTominay usai menerima umpan Alejandro Garnacho. Akan tetapi gol itu dianulir VAR setelah Harry Maguire dianggap dalam posisi offside. Posisi Maguire dinilai menghalangi pergerakan Rodrigo Muniz.    Jonny Evans menciptakan peluang pada menit ke-32. Hanya saja tendangan volinya belum mengarah ke gawang lawan. Fulham merespons dengan baik melalui peluang pada menit ke-38. Kali percobaan Iwobi melebar dari gawang Onana. MU nyaris unggul 1-0 pada menit ke-50. Akan tetapi tendangan kaki kiri Alejandro Garnacho bisa diblok Castagne. Fulham membalas serangan Setan Merah. Tembakan Willian pada menit ke-58 hampir membobol gawang MU, hanya menyamping tipis dari gawang tim tamu. Andre Onana membuat penyelamatan penting pada menit ke-62. Tidak tanggung-tanggung, Onana membuat dua penyelamatan sekaligus usai mementahkan peluang Wilson dan Palhinha. Man United terus dalam tekanan tuan rumah. Pada menit ke-65 peluang Fulham datang dari Muniz yang menyambut sepak pojok Pereira, tetapi melayang tipis di atas gawang Man Utd. Alih-alih mencetak gol, Fulham kebobolan lewat gol telat MU melalui Bruno Fernandes pada menit ke-91. Gol itu bermula dari kemelut yang terjadi di kotak penalti tuan rumah. Rasmus Holjund berebut bola dengan pemain lawan. Facundo Pellistri memberikan bantuan. Pellistri memberikan bola kepada Fernandes yang menunggu di luar kotak penalti Fulham. Dengan sekali kontrol, Fernandes mengecoh dua pemain Fulham, kemudian melepaskan tembakan kaki kanan dari ujung kotak penalti. Bola diarahkan Fernandes ke pojok kiri bawah gawang Fulham tanpa bisa dijangkau kiper Bernd Leno. Tanpa tambahan gol pada sisa laga, Man United yang tampil kurang meyakinkan dalam pertandingan ini pada akhirnya menang 1-0 atas Fulham. Susunan Pemain Fulham vs MU: Fulham XI: Leno, Castagne, Bassey, Ream, Robinson, Wilson, Joao Palhinha, Iwobi, Pereira, Willian, Muniz Man Utd XI: Onana, Wan-Bissaka, Evans, Maguire, Dalot, McTominay, Eriksen, Fernandes, Antony, Hojlund, Garnacho   "
      }
    },
    {
      "id": 10,
      "title": "Transmart Full Day Sale Besok Ada Lagi, Jangan Sampai Kelewatan Ya!",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231103135256-97-1019611/transmart-full-day-sale-besok-ada-lagi-jangan-sampai-kelewatan-ya",
      "konten": {
        "posted": "Sabtu, 04 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-3_169.jpeg?w=650&q=90",
        "tags": [
          "transmart",
          "transmart full day sale",
          "diskon transmart"
        ],
        "article": "Transmart Full Day Sale ada lagi dengan diskon yang gak kalah heboh. Pesta diskon seharian ini kembali digelar pada Minggu (5 11) dengan diskon belanja 50 persen plus tambahan 20 persen. Promo ini cuma berlangsung satu hari, mulai jam operasional toko buka sampai toko tutup di seluruh gerai Transmartse-Indonesia.    Diskon sampai 50 persen berlaku untuk aneka produk. Mulai dari buah, daging segar, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, sampai sepeda listrik! Sementara untuk diskon tambahan 20 persen, bisa didapat pelanggan jika pembayarannya menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Saatnya siapkan daftar belanjaan buat belanja hemat cuma di Transmart Full Day Sale besok. Jangan sampai kelewatan momennya ya, soalnyapromo menarik ini cuma berlaku satu hari aja, loh! Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promonya! "
      }
    }
  ]
}