{
  "page": 873,
  "main_url": "https://www.cnnindonesia.com/indeks/2/873",
  "time": "2023-12-08 07:04:04.019189",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo Sindir Pengamat Jelang Pilpres: Bisa Ciptakan Pekerjaan?",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108181903-617-1021707/prabowo-sindir-pengamat-jelang-pilpres-bisa-ciptakan-pekerjaan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/menhan-bertemu-dubes-mesir-bahas-bantuan-kemanusiaan-1_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "pilpres 2024",
          "pemilu 2024",
          "jokowi"
        ],
        "article": "Bakal calon presiden (capres)Prabowo Subianto menyindir banyak orang yang berprofesi sebagai pengamat dan intelektual yang banyak berkomentar di Indonesia jelang Pilpres 2024. Ia mempertanyakan kontribusi mereka dalam penciptaan lapangan pekerjaan. Pernyataan itu disampaikan Prabowo dalam deklarasi dukungan dari Barisan Pengusaha Pejuang terhadap Prabowo-Gibran di Djakarta Theater, Rabu (8 11). Prabowo mengatakan masa depan Indonesia salah satunya terletak di pundak pengusaha yang selama ini menciptakan lapangan pekerjaan.   Ia mempertanyakan kontribusi pihak yang dinilainya sering berkomentar terhadap situasi di Indonesia. 'Maaf, sekarang ya di negara kita ini banyak yang berprofesi sebagai pengamat. Kemudian tidak hanya pengamat, ada lagi berprofesi sebagai komentator, intelektual, orang pintar. Habis itu banyak kerjanya yang ngomel, menggerutu, mencari-cari' kata Prabowo, 'Saya mau tanya, punya kah mereka, bisa enggak mereka, menciptakan lapangan kerja? Punya kah mereka pabrik yang bisa menghasilkan orang bekerja?' imbuh dia.  Prabowo menyatakan tidak mau Indonesia menjadi negara yang biasa saja. Ia ingin Indonesia menjadi negara yang kaya. 'Kalau memang kita mau merdeka, kita harus mendorong para pengusaha muda untuk berkreatif, berinovatif, untuk Indonesia jadi kaya. Kita ingin Indonesia jadi negara kaya, kita tidak mau Indonesia jadi negara biasa-biasa saja,' katanya. Ia menyinggung soal Presiden Jokowi yang memiliki latar belakang sebagai pengusaha. Menurutnya, bukan lah suatu kebetulan seorang pengusaha bisa menjadi presiden. Prabowo mengaku selama ini juga aktif dalam dunia usaha. Ia mengatakan sebagai pensiunan jenderal, ia tidak memiliki cukup penghasilan. 'Saya sendiri, mantan prajurit, ya saya juga pengusaha. Kenapa? Karena pensiun saya sebagai jenderal enggak cukup. Jadi kalau jenderal itu, gagah ya kan. Jenderal. Tapi kalau pensiun, yah, kadang-kadang bayar jalan tol saja pas-pasan. Jadi saya jadi pengusaha,' katanya. "
      }
    },
    {
      "id": 2,
      "title": "Polri Periksa Tersangka TPPU Panji Gumilang di Lapas Indramayu Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108160200-12-1021609/polri-periksa-tersangka-tppu-panji-gumilang-di-lapas-indramayu-besok",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/06/bingkai-sepekan-edisi-7-agustus-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "panji gumilang",
          "tppu",
          "bareskrim"
        ],
        "article": "Bareskrim Polribakal memeriksa pimpinan Ponpes Al-Zaytun Panji Gumilang sebagai tersangka kasus Tindak Pidana Pencucian Uang (TPPU), pada Kamis (9 11) besok. Penyidik Direktorat Tindak Pidana Ekonomi Khusus Bareskrim Polribakal memeriksa Panji di Lapas Indramayu. Hal itu dikarenakan saat ini Panji telah dilimpahkan ke Kejari Indramayu di kasus penistaan agama. 'Pemeriksaan besok di Lapas Indramayu,' ujar Kasubdit III Direktorat Tindak Pidana Ekonomi Khusus Bareskrim Polri Kombes Robertus Yohanes Dedeo saat dikonfirmasi, Rabu (8 11).   Dedeo mengatakan nantinya penyidik bakal mendalami sejumlah tindak pidana yang dilakukan Panji mulai dari aliran hingga penyelewengan dana.'Pemeriksaan terkait aliran dana, perolehan, pemanfaatan dan penguasaan aset yang diperoleh dari hasil kejahatan,' jelasnya.  Selain Panji, Dedeo mengaku pihaknya juga akan memeriksa sejumlah saksi terkait lainnya dalam kasus tersebut. Meski begitu dirinya tidak merinci lebih jauh ihwal siapa saja saksi yang dimaksud. 'Ada beberapa saksi yang akan dimintai keterangan. Pemeriksaan ada yang di Indramayu, ada yang di Bareskrim,' katanya. Sebelumnya Bareskrim Polri telah menetapkan Panji Gumilang sebagai tersangka TPPU dengan Tindak Pidana Asal yakni Penggelapan dan Tindak Pidana Yayasan. Panji disebut menggunakan dana pinjaman atas nama Yayasan Pesantren Indonesia senilai Rp73 miliar untuk keperluan pribadinya. Adapun uang pinjaman tersebut digunakan Panji untuk membeli barang-barang mewah hingga tanah atas nama dirinya dan keluarganya.. Untuk menutupi pinjaman yang dilakukan, Panji kemudian menggunakan dana yayasan yang didapat dari berbagai sumber. Termasuk diantaranya dana iuran yang berasal dari orang tua santri. Dalam hal ini, Panji diduga melanggar Pasal 3 UU Nomor 8 Tahun 2020 tentang TPPU dan atau Pasal 70 jo Pasal 5 UU Nomor 28 Tahun 2004 tentang Yayasan serta Pasal 372 KUHP tentang Penggelapan dan Pasal 2 UU Tindak Pidana Korupsi dengan ancaman hukuman maksimal 20 tahun penjara. "
      }
    },
    {
      "id": 3,
      "title": "Istri Rafael Alun Tak Pernah Kerja Selama Jadi Komisaris 2 Perusahaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108164221-12-1021649/istri-rafael-alun-tak-pernah-kerja-selama-jadi-komisaris-2-perusahaan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/kpk-periksa-istri-rafael-alun-1_169.jpeg?w=650&q=90",
        "tags": [
          "istri rafael alun trisambodo",
          "rafael alun",
          "korupsi",
          "rafael alun tersangka",
          "gratifikasi"
        ],
        "article": "Istri mantan pejabat Ditjen Pajak Rafael Alun Trisambodo, Ernie Meike Torondek mengaku tak pernah bekerja selama menjabat sebagai Komisaris di PT ARMEdan PT Cubes Consulting. Hal itu terungkap ketika Ernie diperiksa sebagai saksi dalam sidang lanjutan kasus dugaan penerimaan gratifikasi dan pencucian uang di Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, Rabu (8 11). Mulanya, jaksa KPK menanyakan Ernie terkait pengetahuan dirinya soal bisnis yang dijalankan oleh PTARME.   Ernie mengaku tahu keberadaan perusahaan tersebut. Namun, ia mengaku tak tahu di bidang apa perusahaan tersebut bergerak. Menurutnya, Rafael yang mencantumkan nama dirinya sebagai Komisaris di perusahaan itu.  Lebih lanjut, jaksa kemudian mencecar Ernie apakah pernah menjalankan tugas sebagai komisaris di PTARME. Ernie mengaku tak pernah menjalankan tugas ataupun menerima gaji. 'Sebagai komisaris menjalankan tugas tidak?' tanya jaksa 'Tidak,' jawab Ernie 'Terima gaji tidak?' tanya jaksa. 'Saya tidak menerima gaji.' jawab Ernie. Ernie menyebut dirinya tak ingat apakah Rafael sempat meminta izin untuk mencantumkan namanya sebagai komisaris di PTARME. Namun, ia mengaku turut menandatangani sejumlah dokumen perusahaan PTARME. Ernie juga mengaku tak pernah bekerja selama menjabat jadi Komisaris di PT Cubes Consulting. Menurutnya, namanya hanya dicantumkan sebagai komisaris di perusahaan tersebut. 'Saya tidak menjalankan tugas nama saya dipakai,' jelas Ernie.  Ernie mengklaim tak menerima gaji sebesar Rp30 juta secara langsung dari perusahaan itu. Ia menyebut gaji dikirim kepada Rafaelselaku suaminya. Hal itu diakui Ernie usai jaksa membacakan kembali pengakuannya dalam Berita Acara Pemeriksaan (BAP) 'Iya (gaji) itu diberikan kepada suami saya,' tandasnya. PTARME dan Cubes Consulting diduga menjadi perusahaan yang digunakan Ernie dan RAT untuk menerima gratifikasi. Dalam surat dakwaan jaksa KPK, Ernie dan RAT disebut bersama-sama telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Uang gratifikasi itu disebut diterima secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan Tindak Pidana Pencucian Uang (TPPU) dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416."
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Inggris U-17 Latih Kiper Antisipasi Bahaya Long Pass",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108150049-146-1021568/video-inggris-u-17-latih-kiper-antisipasi-bahaya-long-pass",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:38 WIB",
        "media_url": null,
        "tags": [
          "timnas inggris",
          "timnas inggris u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023 di indonesia",
          "piala dunia u-17 2023",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Timnas Inggris U-17menggelar latihan jelang Piala Dunia U-17 2023 di Lapangan A Gelora Bung Karno (GBK) Jakarta, Rabu (8 11). Tim asuhan Ryan Garry itu menggelar latihan yang lebih intens dibandingkan sesi perdana pada Selasa (7 11) lalu. Latihan kiper juga tampak lebih keras dari sebelumnya. Tiga kiper yang terdiri dari Tomy Setford, Teddy Curd, dan Finlay Herrick digembleng oleh Samuel Meek sebagai pelatih kiper dan sempat terlihat kelelahan ketika diberi waktu istirahat. Inggris tergabung di Grup C bersama Brasil, Iran, dan Kaledonia Baru dan akan menghadapi Kaledonia Baru U-17 pada laga perdana di Jakarta Internasional Stadium (JIS), Sabtu (11 11) mendatang."
      }
    },
    {
      "id": 5,
      "title": "Kantor DPC PDIP Solo Didatangi Polisi, FX Rudy Singgung Intimidasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108182244-32-1021710/kantor-dpc-pdip-solo-didatangi-polisi-fx-rudy-singgung-intimidasi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/10/26/pdi-perjuangan-beri-sanksi-pada-fx-hadi-rudyanto_169.jpeg?w=650&q=90",
        "tags": [
          "fx hadi rudyatmo",
          "fx rudy",
          "pdip",
          "solo",
          "polisi"
        ],
        "article": "Kantor DPC PDIP di kampung Brengosan, Kelurahan Purwosari, Kecamatan Laweyan didatangi sejumlah petugas kepolisian, Rabu (8 11). Ketua DPC PDIP Solo, FX Hadi Rudyatmomenilai tindakan tersebut mengarah kepada intervensi dan intimidasi partai politik. Pria yang akrab disapa Rudy itu mengatakan kedatangan polisi tanpa pemberitahuan. Ia menilai itu tak wajar karena sampai saat ini partainya belum berkegiatan di kantor yang baru diresmikan sejak pertengahan bulan lalu. 'Kalau DPC saja sudah didatangi polisi, orang akan menilai adalah bentuk intervensi, intimidasi supaya orang takut ke DPC. Ini enggak bener,' kata Rudy saat ditemui di kediamannya.    Rudy mengaku mendapat pertanyaan dari kader-kadernya. Tak hanya dari Solo, pertanyaan kepadanya juga datang dari kader-kader PDIP di Jakarta. 'Pada nanya ke saya kan berarti ada pikiran bahwa sudah mulai ada intervensi kepada parpol yang ada di Solo. Khususnya PDIP,' kata Rudy. Mantan Wali Kota Solo itu pun mengimbau agar semua aparat negara menjaga netralitas menjelang Pilpres 2024. 'Karena itu saya sangat mengimbau kepada aparatur negara, terhadap TNI, Polri, dan ASN, untuk bertindak netral,' katanya. Menurut informasi yang dihimpun, setidaknya ada lima polisi yang mendatangi kantor DPC PDIP sekitar pukul 09.00 WIB. Mereka melihat-lihat situasi sekitar kantor selama beberapa menit. Saat dikonfirmasi, Kapolresta Surakarta, Kombes Pol. Iwan Saktiadi membenarkan petugasnya memang mendatangi kantor DPC PDIP. Iwan mengatakan aktivitas petugas tersebut sebagai rutinitas biasa. 'Patroli rutin aja. Enggak ada yang istimewa. Memang patroli menjamin keamanan Pemilu,' kata Iwan.  Tak hanya kantor DPC PDIP, patroli juga dilakukan di kantor KPU dan Bawaslu dan kantor-kantor partai politik di Solo. 'Semua kita sambangi. Kantor KPU, Bawaslu. Kantor partai lain kita sambangi,' katanya. Ditanya terkait komentar Rudy, Iwan memastikan patroli tersebut sama sekali tidak bermaksud mengintimidasi. Ia menjamin pihak kepolisian akan netral selama tahun politik. 'Intimidasi yang bagaimana? Jika secara subyektif (dianggap) demikian kami mohon maaf. Tidak ada sedikit pun maksud kami seperti yang beliau sampaikan,' katanya."
      }
    },
    {
      "id": 6,
      "title": "Bakal Jadi Saingan Galaxy Fold 5, Apa Keunggulan Oppo Find N3?",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231108154142-206-1021591/bakal-jadi-saingan-galaxy-fold-5-apa-keunggulan-oppo-find-n3",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/oppo-find-n3-8_169.jpeg?w=650&q=90",
        "tags": [
          "oppo find n3 series",
          "oppo find n3 fold",
          "spesifikasi oppo find n3 fold",
          "spek oppo find n3 fold",
          "ponsel lipat oppo"
        ],
        "article": "Pabrikan smartphoneasal China, Oppo segera merilis Hp foldable pertamanya di RI, Oppo Find N3 Fold. Hp ini bakal menjadi pesaing utama Samsung Galaxy Fold 5, lalu apa keunggulanOppo Find N3 Fold? Baskoro Adiwiyono, Head of Public Relations Oppo Indonesia mengatakan salah satu keunggulan Find N3 Fold adalah Hp ini dibekali dengan kamera flagship. Oppo menggandeng manufaktur kamera, Hassleblad untuk menggarap kamera belakang Find N3 Fold. 'Kami luncurkan dengan fitur flagship yang sesungguhnya. Kenapa fitur flagship yg sesungguhnya? Karena kameranya flagship,' kata Baskoro saat ditemui di Jakarta Selatan, Rabu (8 11).   'Bahkan ada kamera telefotonya, satu-satunya smartphone foldable yang punya telefoto,' imbuhnya.  Kamera utama Hp ini terdiri dari tiga kamera belakang, yakni 48 MP Ultra Sensing Wide Angle Camera, 64 MP Ultra Sensing Periscope Telephoto Camera, dan 48 MP Ultra Wide Angle Camera. Sedangkan, kamera depan dilengkapi dengan konfigurasi kamera 20 MP dan 32 MP. Menurut Baskoro dengan fitur-fitur kamera mumpuni itu, pihaknya meyakini banyak konsumen yang akan memilih Oppo Find N3 Fold. Apalagi, menurutnya Hp ini tidak hanya cocok untuk para eksekutif, tapi juga yang doyan jalan-jalan.  'Itu dia kenapa tadi salah satu pilarnya, pilar travel, karena pada saat kita pergi, kalau orang yang suka outdoor, kamera telephoto-nya itu berguna banget untuk foto zoom dari jarak jauh.Bayangin dari tadinya harus bawa kamera DSLR, kita bisa travel light, packing enggak ribet-ribet,' kata Baskoro. 'Cukup smartphone foldable, yang mungkin selama ini stigmanya adalah smartphone untuk kerja doang, produktivitas, sementara kami melihatnya enggak. Karena kami punya teknologinya untuk mendukung lebih banyak aktivitas hari-hari konsumen,' tuturnya menambahkan. Oppo Find N3 segera rilis pekan depan. Hp ini mengusung desain layar lipat seperti buku, seperti Samsung Galaxy Fold.   Sampai saat ini belum ada bocoran harga untuk Oppo Find N3 Fold. Namun, diperkirakan harganya di atas Rp20 jutaan, bersaing dengan Samsung Galaxy Fold 5. Oppo Find N3 memiliki panjang 153,4 mm dan lebar 73 mm. Jika lipatan ponsel dibuka, lebar ponsel menjadi 143,1 mm dengan bobot ponsel sekitar 245 gram. Penyimpanan ponsel dibekali dengan kapasitas RAM dan ROM 16 GB + 512 GB. Dapur pacunya dibekali dengan Qualcomm Snapdragon 8 Gen 2.  Layar Oppo Find N3 dibekali dengan panel layar OLED, dengan layar utama dan layar penutup sama-sama 120 Hz. Kerapatan pixel dilayar utama tembus 426 PPI, sedangkan di layar penutup 431 PPI. Penyimpanan ponsel dibekali dengan kapasitas RAM dan ROM 16 GB + 512 GB. Dapur pacunya dibekali dengan Qualcomm Snapdragon 8 Gen 2. Layar Oppo Find N3 dibekali dengan panel layar OLED, dengan layar utama dan layar penutup sama-sama 120 Hz. Kerapatan pixel dilayar utama tembus 426 PPI, sedangkan di layar penutup 431 PPI."
      }
    },
    {
      "id": 7,
      "title": "Sinopsis Collide, Bioskop Trans TV 8 November 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108142656-220-1021543/sinopsis-collide-bioskop-trans-tv-8-november-2023",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/26/collide-2016-1_169.png?w=650&q=90",
        "tags": [
          "jadwal bioskop trans tv",
          "sinopsis bioskop trans tv",
          "bioskop trans tv",
          "film"
        ],
        "article": "Bioskop Trans TVmalam ini, Rabu (8 11), akan menayangkan Collide (2016) pada pukul 21.00 WIB. Berikut sinopsis film yang dibintangi Nicholas Hoult dan Felicity Jones tersebut. Collide mengisahkan dua warga AS bernama Casey Stein (Nicholas Hoult) dan Matthias (Marwan Kenzari) yang tinggal di Koln, Jerman. Mereka bekerja sebagai pengedar narkoba di bawah pimpinan kartel bernama Geran (Ben Kingsley).    Suatu hari, Casey bertemu dengan sesama warga Amerika bernama Juliette (Felicity Jones) yang sedang berlibur di Jerman. Ia terpincut dengan paras Juliette sehingga mencoba memberanikan diri untuk mengajaknya berkencan. Ajakan Casey ditolak Juliette karena latar belakangnya sebagai pengedar narkoba. Casey diminta berhenti bekerja untuk Geran jika mau menjalin hubungan dengan Juliette. Permintaan itu dipenuhi Casey sehingga dirinya memilih keluar dari gembong kriminal tersebut. Hal itu akhirnya membuka kesempatan bagi Casey untuk berkencan dengan Juliette.    Mereka lantas mulai berkencan dengan hubungan yang terasa manis dan membahagiakan. Namun, hubungan mereka diuji ketika Juliette terkena penyakit berbahaya. Ia divonis menderita gagal ginjal sehingga pasangan itu memerlukan biaya perawatan yang sangat besar. Juliette juga harus menerima transplantasi ginjal agar bisa kembali hidup normal. Di sisi lain, Juliette tidak bisa mendapat perawatan gratis lewat asuransi karena bukan warga negara Jerman. Mereka harus bergegas kembali ke Amerika agar dapat segera menjalani operasi.  Segala keperluan itu membutuhkan biaya besar, sehingga Casey akhirnya kembali bekerja dengan Geran demi menyelamatkan nyawa Juliette. Misi sulit menanti Casey ketika dia kembali bekerja untuk Geran. Ia diperintah bosnya untuk mencuri narkoba dengan jumlah yang sangat besar dari kartel narkoba besar di Jerman milik Hagen Kahl (Anthony Hopkins). Collide diarahkan Sutradara Eran Creevy yang juga ikut menulis naskahnya bersama F. Scott Frazier. Creevy juga menggarap film Welcome to the Punch (2013) dan Shifty (2008). Film ini semula mengusung judul Autobahn dan akan dibintangi Zac Efron serta Amber Heard. Namun, ada perubahan arah produksi sehingga mereka digantikan Nicholas Hoult dan Felicity Jones.    Selama proses produksi, film ini mengalami belasan kali penundaan karena isu finansial perusahaan. Film ini akhirnya tayang di layar lebar Amerika Serikat pada 24 Februari 2017. Saat tayang di bioskop, film itu hanya meraih pendapatan box office US$6,8 juta. Angka itu jauh berada di bawah biaya produksi sebesar US$21,5 juta. Setelah mengetahui sinopsis Collide, saksikan film ini di Bioskop Trans TV. Tak hanya itu, Bioskop Trans TV juga akan menayangkan Acts of Vengeance (2017) pada pukul 23.00 WIB.  [Gambas:Youtube] "
      }
    },
    {
      "id": 8,
      "title": "Dewan Masjid Indonesia Respons BKM yang Mau Diaktifkan Lagi oleh Menag",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108173333-20-1021676/dewan-masjid-indonesia-respons-bkm-yang-mau-diaktifkan-lagi-oleh-menag",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/02/d62f6916-9d48-480e-afc9-a34fb183b44d_169.jpg?w=650&q=90",
        "tags": [
          "dmi",
          "bkm",
          "kemenag",
          "masjid"
        ],
        "article": "Sekretaris Jenderal Dewan Masjid Indonesia (DMI) Imam Addaruqutni tak menganggap Badan Kesejahteraan Masjid (BKM) yang diaktifkan lagi oleh Menteri Agama (Menag) Yaqut Cholil Qoumas sebagai kompetitor. Imam malah menilai BKMitu akan menjadi pelengkap bagi DMI untuk mendukung urusan pengelolaan masjid-masjid di Indonesia. 'Jadi kita tak lihat sebagai suatu kompetitor. Dan itu mungkin bisa diartikan sebagai menggenapkan apa yang kurang,' kata Imam, Rabu (8 11).   Imam lantas menjelaskan BKM merupakan organisasi yang berbeda dengan DMI. Namun, keduanya samaberurusan dengan masjid.  DMI, lanjutnya, merupakan organisasi yang sifatnya dibentuk masyarakat alias bottom-up. Sementara BKM, klaim dia, merupakan organisasi yang bersifat top-down, arenadibuat pemerintah. 'Ya monggo itu bagus. Dan ya sampai sekarang [DMI] anggaran sendiri. Kalau BKM karena top-down dia dibangun pemerintah ya mungkin nanti ada anggaran dari negara,' kata dia. Imam juga tak mempersoalkan bila nantinya ada dua organisasi berbeda dalam satu masjid. Bagi pihaknya, dua organisasiitu sama-sama bergerak dalam kesatuan memberdayakan masjid dan jemaah. Apalagi, sambungnya, saat ini jumlah masjid sangat banyak di Indonesia. 'Enggak ada masalah,' kata dia. 'Saya kira ini bagaimana masjid yang jumlahnya banyak dan ada pihak-pihak tertarik untuk ngurusin masjid saya kira bagus-bagus saja.'   Hari ini, PresidenJoko Widodo menyatakan mendukung langkah Menteri Agama Yaqut Cholil Qoumas yang mengaktifkan kembali BKM. BKM diketahui sempat muncul di tahun 1964 lalu. Jokowi bercerita sekitar dua pekan lalu Yaqut sempat berbisik-bisik kepadanya terkait rencana mengaktifkan lagi BKM. Merespons bisikan Yaqut itu, Jokowi mengaku siap untuk mempersiapkan pelbagai regulasi sebagai payung hukumnya 'Saya hargai dan apresiasi Menteri Agama untuk aktifkan kembali BKM. Ini sebetulnya sudah didirikan sejak 1964. Sudah lama sekali,' kata Jokowi di pembukaan Rakernas BKM di Istana Negara, Jakarta, Rabu."
      }
    },
    {
      "id": 9,
      "title": "Puja Puji Prabowo Atas Prestasi Jokowi",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108150842-532-1021575/puja-puji-prabowo-atas-prestasi-jokowi",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo",
          "jokowi",
          "kis",
          "subsidi"
        ],
        "article": "Bakal calon presiden Prabowo Subianto memuji sejumlah pencapaian yang dilakukan Presiden Joko Widodo (Jokowi). Menurutnya, Jokowi mampu membuat landasan ekonomi yang cukup solid. 'Kalau kita lihat capaian pembangunan sampai sekarang, dari tolak ukur manapun kita bisa melihat peningkatan yang luar biasa. Dari segi kilometer jalan tol, dari segi jalan umum, kilometernya juga meningkat drastis. Dari segi pembangkit listrik, dalam Gigawatt peningkatan juga drastis,' ujar Prabowo dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11). 'Kapasitas bendungan dalam kubik meter meningkat drastis. Dari segi jumlah bandara, jumlah pelabuhan seterusnya kita melihat peningkatan ekonomi yang cukup besar,' sambungnya.   Lebih lanjut, Prabowo juga menilai Jokowi telah mampu mewujudkan ekonomi Pancasila yang berpihak orang kelompok miskin dan menjaga orang lemah.  'Kita bisa hitung berapa puluh triliun, berapa ratus triliun yang kita sudah alokasikan untuk kesejahteraan rakyat kecil dan orang yang paling lemah. Kalau kita lihat, subsidi-subsidi yang digelontorkan juga cukup besar,' tegas dia. Hal ini menurutnya bisa dilihat dari kebijakan dan program-program yang telah dicetuskan pemerintah hingga saat ini, seperti subsidi BBM hingga LPG yang nilainya sangat besar. Ada pula program Kartu Indonesia Sehat (KIS) dengan jumlah 96,8 juta orang yang sudah merasakan manfaat BPJS gratis. Serta Kartu Indonesia Pintar sebagai 17,9 juta siswa. Oleh karena itu, Prabowo optimis bisa mencapai Indonesia emas di 2045. Indikatornya bisa dilihat dari produk domestik bruto (PDB) nominal di 2022 yang sudah mencapai US$1,3 triliun dengan ranking PDB dunia 16 besar, serta gross national income (GNI) per kapita untuk pendapatan kelas menengah mencapai US$4.580.  "
      }
    },
    {
      "id": 10,
      "title": "Pertamina Patra Niaga Siap Hadirkan Terminal LPG di Bima dan Kupang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108174459-625-1021679/pertamina-patra-niaga-siap-hadirkan-terminal-lpg-di-bima-dan-kupang",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/pertamina-patra-niaga-3_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "pertamina",
          "terminal lpg"
        ],
        "article": "PT Pertamina Patra Niaga menyatakan siap menghadirkan Terminal LPG di Bima, Nusa Tenggara Barat, dan di Kupang, Nusa Tenggara Timur. Direktur Utama Pertamina Patra Niaga, Riva Siahaan mengatakan, Terminal LPG Bima yang saat ini dalam tahap pengujian dan proses commisiong, akan siap beroperasi pada akhir 2023. Sementara, proses pengerjaan Terminal LPG Kupang mencapai 62 persen. 'Terminal LPG Bima dan Kupang akan mendukung terwujudnya availability, accessibility, dan affordability energi khususnya LPG di wilayah NTB dan NTT. Penyelesaian PSN ini menjadi penting karena besarnya manfaat ketersediaan energi yang berkeadilan bagi masyarakat bahkan sampai pelosok,' kata Riva.   Nantinya, Terminal LPG Bima bakal memiliki satu tanki berukuran 1.000 Metrik Ton (MT), sedangkan pada Terminal LPG Kupang, dibangun dua tanki yang masing-masing berukuran 500 MT. Riva optimis, pengoperasian Terminal LPG Bima dan Kupang akan memperkuat rantai distribusi dan ketahanan stok LPG di wilayah NTB dan NTT. Sebelumnya, LPG di dua area itu disuplai dari Terminal LPG Lombok. Dalam upaya mempercepat pengoperasian Terminal LPG di Bima dan Kupang, Pertamina Patra Niaga pun berkolaborasi dengan Kejaksaan, khususnya Pengamanan Pembangunan Strategis (PPS). Kolaborasi tersebut tertuang dalam Pakta Integritas yang menyepakati pengawalan terhadap proses pembangunan kedua Terminal LPG. Riva menyatakan, dalam prosesnya, rencana pembangunan Terminal LPG di Bima dan Kupang membutuhkan dukungan dari para pemangku kepentingan, termasuk Kejaksaan. 'Kami harap kerja sama ini bisa memastikan PSN di Bima dan Kupang dapat tuntas dengan baik, serta sesuai dengan aspek Good Corporate Governance (GCG). Sekali lagi kami ucapkan terima kasih atas dukungan dari Kejaksaan RI,' katanya, Direktur D Pengamanan Pembangunan Strategis (PPS), Jaksa Agung Muda Intelejen Kejaksaan RI, Katarina Endang Sarwestri menilai Pakta Integritas itu sebagai sebuah langkah yang baik. Menurut Katarina, Kejaksaan akan berfokus pada pemantauan, juga membantu mengatasi potensi ancaman, gangguan, hambatan, dan tantangan di tengah proses pembangunan Terminal LPG Bima dan Kupang. 'Kita tahu pentingnya PSN ini. Mari kita kawal penyelesaiannya, kita harus berupaya proses PSN Terminal LPG Bima dan Kupang dapat selesai tepat waktu, tepat mutu, dan tepat sasaran, karena manfaatnya sangat luar biasa bagi masyarakat,' kata Katarina. "
      }
    }
  ]
}