{
  "page": 330,
  "main_url": "https://www.cnnindonesia.com/indeks/2/330",
  "time": "2023-12-08 05:52:10.643228",
  "datas": [
    {
      "id": 1,
      "title": "Wish Gagal Geser Ballad of Songbirds and Snakes dari Puncak Box Office",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127094748-220-1029404/wish-gagal-geser-ballad-of-songbirds-and-snakes-dari-puncak-box-office",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/wish-1_169.jpeg?w=650&q=90",
        "tags": [
          "wish",
          "box office",
          "film"
        ],
        "article": "Wishgagal melampaui capaian box officeThe Hunger Games: The Ballad of Songbirds and Snakes pada pekan perdana perilisan di Amerika. Film itu juga di bawah Napoleon yang menempati peringkat kedua dalam pekan perdana penayangan. Diberitakan dari Variety, Minggu (26 11), film animasi itu hanya menorehkan US$19,5 juta atau sekitar Rp303 miliar (US$1 = Rp15.539) pada akhir pekan. Catatan box office Wish selama lima hari pertama juga hanya mencapai US$31,7 juta.    Perolehan itu gagal melampaui Ballad of Songbirds and Snakes yang memasuki pekan kedua perilisan. Prekuel Hunger Games itu masih memuncaki box office Amerika dengan US$28,8 juta pada akhir pekan dan US$42 juta selama lima hari terakhir. Napoleon yang rilis bersamaan dengan Wish juga tak dapat menggeser Ballad of Songbirds and Snakes di puncak. Namun, film itu berhasil melampaui Wish dengan US$21 juta pada akhir pekan dan US$32,5 juta untuk lima hari pertama. Sementara itu, capaian box office internasional Wish pada pekan pertama mencapai US$17,3 juta. Hasil itu menjadikan perolehan box office global untuk Wish sebesar US$49 juta.    Perolehan box office Wish secara internasional masih berpotensi meningkat. Sebab, film ini baru tayang di 27 pasar, atau sekitar 40 persen dari total negara yang akan menayangkan Wish. Namun, capaian global Wish sejauh ini masih keok dari Napoleon. Film biopik yang dibintangi Joaquin Phoenix itu menghasilkan total US$78,8 juta untuk box office global. Lima besar box office Amerika juga diramaikan Trolls Band Together yang menempati peringkat keempat. Film ketiga dari saga Trolls itu memperoleh US$17,5 juta pada akhir pekan dan total US$25,3 juta selama lima hari.  Sementara itu, film slasher Thanksgiving berada di peringkat kelima dengan US$7,1 juta pada akhir pekan dan US$11,1 juta pada lima hari penayangan. Wish diarahkan oleh duo sutradara Chris Buck dan Fawn Veerasunthorn. Buck dikenal telah terlibat dalam puluhan proyek film Disney, termasuk menjadi sutradara Frozen (2013) dan Frozen II (2019). Sedangkan, Veerasunthorn merupakan story artist di balik Frozen (2013), Moana (2016), Zootopia (2016), Ralph Breaks the Internet (2018), hingga Raya and the Last Dragon (2021). Sejumlah bintang hit Hollywood bergabung sebagai pengisi suara Wish, seperti Ariana DeBose, Chris Pine, Alan Tudyk, hingga Evan Peters. Kemudian, Angelique Cabral, Victor Garber, Natasha Rothwell, hingga Harvey Guillen juga bergabung dalam deretan pengisi suara film tersebut.   "
      }
    },
    {
      "id": 2,
      "title": "Jorge Martin di MotoGP 2023: Ganas di Sabtu, Lemah di Minggu",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127090739-156-1029380/jorge-martin-di-motogp-2023-ganas-di-sabtu-lemah-di-minggu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/motogp-1_169.png?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "pecco bagnaia",
          "francesco bagnaia"
        ],
        "article": "Jorge Martinmenunjukkan kinerja luar biasa dalam mengejar Pecco Bagnaiadi MotoGP2023. Namun ia seringkali terkendala penampilan yang menurun di hari Minggu. Jorge Martin sempat tertinggal 62 poin dari Bagnaia selepas MotoGP Austria. Setelah momen itu, Jorge Martin menunjukkan kinerja luar biasa. Ia bisa mencatat hasil impresif di Catalunya, San Marino, India, dan Jepang. Pada empat seri tersebut, ia selalu punya posisi finis lebih baik dibandingkan Bagnaia.   Setelah MotoGP Jepang, Jorge Martin mengoleksi 316 poin dan hanya berjarak tiga angka dengan Bagnaia yang masih ada di puncak klasemen. Hal itu membuat pertarungan di MotoGP Mandalika menjadi makin panas. Jorge Martin akhirnya bisa merebut posisi puncak klasemen usai sprint race MotoGP Mandalika. Jorge Martin finis di posisi pertama saat Bagnaia hanya ada di nomor urut delapan. Jorge Martin yang mengoleksi 328 angka bahkan mampu mencatat keunggulan tujuh poin atas Bagnaia saat itu. Sayangnya keunggulan Jorge Martin musnah sehari kemudian. Ia gagal finis saat Bagnaia mampu memenangkan MotoGP Mandalika. Bagnaia pun kembali merebut posisi puncak klasemen dengan nilai 346 poin, unggul 18 angka dari Jorge Martin. Setelah tragedi salah pilih ban di MotoGP Australia dan membuat selisih angka antara Bagnaia dan Jorge Martin melebar jadi 27 poin, Jorge Martin bisa tampil ganas di Thailand. Ia memenangkan sprint race dna balapan sehingga jarak mengecil jadi 13 angka.  Namun setelah itu Jorge Martin kembali terjerat dalam pakem 'hebat di Sabtu, melemah di Minggu'. Jorge Martin selalu berhasil memangkas selisih poin di sesi sprint race baik di Malaysia dan Qatar. Namun kemudian selisih poin kembali melebar sehari kemudian. Hal yang sama terjadi di seri terakhir di MotoGP Valencia. Jorge Martin bisa menipiskan selisih poin jadi 14 angka setelah sesi sprint race namun kemudian malah meraih hasil buruk ketika balapan Minggu berlangsung. Jorge Martin mengalami kecelakaan dan harus rela melihat Bagnaia jadi juara dunia. Bila merujuk data yang ada, Jorge Martin memang berhasil memenangkan sembilan seri sprint race musim ini dan total 14 kali finis di tiga besar. Sedangkan untuk balapan Minggu, Jorge Martin mencatat empat kemenangan dan total delapan kali naik podium. "
      }
    },
    {
      "id": 3,
      "title": "Jokowi soal Agresi Brutal Israel ke Palestina: Tak Masuk di Nalar",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127101241-106-1029418/jokowi-soal-agresi-brutal-israel-ke-palestina-tak-masuk-di-nalar",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Presiden Joko Widodo (Jokowi) menegaskan tragedi kemanusiaan diPalestina akibat agresiIsrael sejak 7 Oktober lalu tak bisa ditolerir sedikitpun. Jokowimenilai tak masukakal di era dunia yang sudah modern saat ini masih terjadi pembantaian dan peperangan yang merenggut belasan ribu warga sipil.    'Karena sungguh tak masuk di nalar, sungguh tak masuk di nurani kita, di dunia super modern sekarang ini masih terjadi perang dan pembantaian secara terang-terangan yang renggut warga sipil, renggut perempuan dan anak-anak,' ata Jokowi di R20 International Summit of Religious Authorities (ISORA), Hotel Park Hyatt, Jakarta, Senin (27 11) 'Tragedi kemanusiaan di Palestina tidak bisa ditolerir sedikitpun,' tambahnya. Jokowi meminta supaya gencatan senjata permanen segera diterapkan. Saat ini, Hamasdan Israel tengah menerapkan gencatan senjata sementara di Jalur Gaza selama empat hari dan kemungkinan diperpanjang.  Namun, Israel berkukuh bahwa agresinya ke Jalur Gaza akan terus berlangsung setelah gencatan senjata selesai sampai seluruh tujuannya tercapai. Hingga kini, agresi Israel ke Jalur Gaza telah menewaskan 14.854 warga Palestina, termasuk 6.150 anak-anak dan lebih dari 4.000 perempuan. Selain gencatan senjata, Jokowi juga berharap bantuan kemanusiaan untuk Palestina segera dipercepat dan perundingan damai kedua belah pihak segera dimulai. 'Indonesia telah menyatakan kemerdekaan adalah hak segala bangsa, dan itu tegas dinyatakan dalam konstitusi Indonesia,' kata Jokowi. Di sisi lain, Jokowi menyinggung Indonesia memiliki pengalaman panjang rajut keberagaman dan menjembatani perbedaan. Baginya,cukup sulit mempersatukan rakyat Indonesia yang datang dari beraneka ragam suku, budaya, dan agama.  Namun,Jokowi bersyukur Indonesia mampu mengikis ego kesukuan, keagamaan dan kedaerahan. 'Sehingga mampu mewujudkan Bineka Tinggal Ika. Di mana hal tersebut tidak akan mampu diwujudkan jika tak didukung ajaran agama. Tak akan mampu diwujudkan jika tanpa pemimpin agama yang ajarkan cinta tanah air bagian dari iman dan jaga persatuan bagian dari iman,' kata dia."
      }
    },
    {
      "id": 4,
      "title": "Polisi Tahan Sopir Mobil Satpol PP yang Tabrak Pemotor Hingga Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127100740-12-1029411/polisi-tahan-sopir-mobil-satpol-pp-yang-tabrak-pemotor-hingga-tewas",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/21/29e1f166-b506-4da2-aebe-8d80087419ba_169.jpeg?w=650&q=90",
        "tags": [
          "satpol pp",
          "kecelakaan",
          "motor",
          "sunter"
        ],
        "article": "Pengemudi mobil Satpol PPberinisial AH (44) ditetapkan jadi tersangka kecelakaan yang menewaskansatu pengendara sepeda motor di Sunter, Tanjung Priok, Jakarta Utara. 'Sopir AH sudah ditetapkan sebagai tersangka,' ujar Kasat Lantas Polres Metro Jakarta Utara Kompol Edy Purwanto saat dikonfirmasi, Senin (27 11). Edy menjelaskan berdasarkan perbuatannya, AH dijerat dengan Pasal 310 Ayat 4 UU LLAJ tentang kelalaian berkendara yang menyebabkan orang lain meninggal dunia.   'Saat ini kami tahan di Rutan Satlantas. Ancaman (pidana) maksimal, 6 tahun,' jelasnya.  Insiden kecelakaan maut itu terjadi terjadi pada Jumat (24 11) kemarin, sekitar pukul 11.00 WIB. Dalam kecelakaan itu, 1 pengendara sepeda motor tewas di lokasi kejadian. Sementara itu 1 pengendara lainnya dan 5 penumpang mobil Satpol PP mengalami luka-luka. Kecelakaan ini berawal saat mobil Satpol PP yang dikendarai AH (44) membawa anggota Pol PP lainnya, yakni UP (53), AK (53), S (40), BK (50), dan GS (42), melaju di Jalan Yos Sudarso, Wilayah Tanjung Priok, Jakarta Utara. Ketika itu, mobil Satpol PP yang dikendarai oleh AH hendak mendahului kendaraan di depan dari arah kanan. Namun saat hendak menyalip itulah, kata dia, mobil Satpol PP justru oleng dan menabrak dua sepeda motor yang ada di depannya. 'Oleng ke kanan dan ke kiri menabrak kendaraan sepeda motor Yamaha fino pengendara saudara T dan kendaraan sepeda motor honda vario pengendara ZA yang melaju searah di depan kirinya,' ujarnya dalam keterangan tertulis.  Berdasarkan pengakuan AH, Edy mengatakan, usai menyalip kendaraan tersebut sang sopir seketika panik sehingga otomatis banting stir dan menabrak dua pengendara di di depannya."
      }
    },
    {
      "id": 5,
      "title": "KPK Jadwalkan Periksa Anggota BPK Pius Lustrilanang Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127095806-12-1029409/kpk-jadwalkan-periksa-anggota-bpk-pius-lustrilanang-hari-ini",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/23/fa7a4de6-2503-458c-b600-01703d7e0002_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "pius lustrilanang",
          "bpk",
          "pj bupati sorong"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menjadwalkan pemeriksaan terhadap Anggota VI Badan Pemeriksa Keuangan (BPK) RI Pius Lustrilanangpada hari ini, Senin (27 11). Pius akan diperiksa sebagai saksi terkait kasus dugaan suap pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. 'Pius Lustrilanang diperiksa sebagai saksi untuk tersangka YPM [Penjabat Bupati Sorong Yan Piet Mosso],' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Senin (27 11).   Pada hari ini, tim penyidik KPK juga menjadwalkan pemeriksaan terhadap dua saksi lainnya yang merupakan pegawai BPK RI atas nama Akhmad Faiz Mubarok dan Ikhsan Aprian.  Sebelumnya, KPK menyita sejumlah dokumen, catatan keuangan dan bukti elektronik saat menggeledah ruang kerja Pius pada Rabu (15 11). Penggeledahan tersebut dilakukan setelah sebelumnya tim KPK menyegel ruang kerja Pius. Saat itu, Pius disebut sedang berada di Korea Selatan. Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong.    KPK menetapkan enam orang sebagai tersangka dalam kasus dugaan suap terkait pengondisian temuan pemeriksaan BPK di Kabupaten Sorong, Provinsi Papua Barat Daya. Penetapan tersangka ini merupakan tindak lanjut dari Operasi Tangkap Tangan (OTT) yang digelar tim KPK pada Minggu, 12 November 2023 dini hari. Enam orang tersangka yaitu Penjabat (Pj) Bupati Sorong Yan Piet Mosso; Kepala Badan Pengelola Keuangan dan Aset Daerah (BPKAD) Kabupaten Sorong Efer Sigidifat; Staf BPKAD Kabupaten Sorong Maniel Syatfle; Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung.  Para tersangka ditahan untuk 20 hari pertama terhitung mulai tanggal 14 November 2023 sampai dengan 3 Desember 2023 di Rutan KPK. Atas perbuatannya, Yan Piet, Efer Sigidifat dan Maniel Syatfle sebagai pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) Jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU TipikorJo Pasal 55 ayat 1 ke-1 KUHP."
      }
    },
    {
      "id": 6,
      "title": "Klasemen Akhir Lengkap MotoGP 2023 Usai Bagnaia Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127093024-156-1029395/klasemen-akhir-lengkap-motogp-2023-usai-bagnaia-juara-dunia",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/francesco-bagnaia-juara-dunia-motogp-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen motogp",
          "klasemen motogp 2023",
          "francesco bagnaia",
          "bagnaia juara dunia motogp",
          "motogp 2023",
          "motogp",
          "motogp valencia 2023",
          "marc marquez",
          "jorge martin"
        ],
        "article": "Pembalap Ducati Francesco Bagnaia menjadi juaraMotoGP 2023 usai menempati peringkat teratas klasemen setelah MotoGP valencia 2023 di Sirkuit Ricardo Tormo, Minggu (26 11). Berikut klasemen akhir MotoGP 2023. Pecco Bagnaia back to back juara MotoGP setelah pada musim 2022 untuk kali pertama jadi kampiun. Pembalap asal Italia itu total mengoleksi 467 poin. Selama MotoGP 2023 Bagnaia tercatat total memenangkan 11 balapan, 9 balapan seri , dan 2 kali menang balapan Sprint Race.   Rapor Bagnaia itu bertolak belakang dengan Jorge Martin dari Pramac yang menjadi runner up dengan memperoleh 428 poin. Jorge Martin menjadi pembalap dengan kemenangan Sprint Race terbanyak sepanjang 2023, total sembilan kemenangan. Sedangkan dalam balapan seri, Martin menang empat kali. Pembalap VR46 Marco Bezzecchi menempati peringkat ketiga dengan 329 poin hasil total empat kemenangan, tiga balapan seri dan satu Sprint Race.  Pada musim ini penurunan prestasi kembali dialami pembalap Yamaha Fabio Quartararo. Pembalap asal Prancis itu menempati posisi ke-10 dengan 172 poin. Sebelumnya Quartararo jadi runner up di MotoGP 2022. Marc Marquez yang pada musim depan gabung Gresini juga turun peringkat di MotoGP 2023. Pada musim 2022 Marquez di peringkat ke-13, namun kini di posisi ke-14. Sementara itu kejutan dibuat pembalap Gresini yang 'digusur' Marquez, Fabio Di Giannantonio. Pada MotoGP 2023 yang jadi musim kedua, Di Giannantonio menempati posisi ke-12 dengan memenangkan satu balapan. Klasemen Akhir MotoGP 2023: 1. Francesco Bagnaia (11 kali menang balapan sprint race) 467 poin2. Jorge Martin (13)4283. Marco Bezzecchi (4) 3294. Brad Binder (2) 2905. Johann Zarco (1) 2216. Aleix Espargaro (3) 2067. Maverick Vinales 2048. Luca Marini (201)9. Alex MarquezGresini Racing MotoGP (GP22) 2 177.0010. Fabio Quartararo 17211. Jack Miller 16312. Fabio di Giannantonio (1) 15813. Franco Morbidelli 10214. Marc Marquez 9615. Enea Bastianini 8416. Miguel Oliveira 7617. Augusto Fernandez 7118. Takaaki Nakagami 5619. Alex Rins 5420. Raul Fernandez 5121. Dani Pedrosa 3222. Joan Mir 2623. Pol Espargaro 1524. Lorenzo Savadori 1225. Jonas Folger 926. Stefan Bradl 827. Michele Pirro 528. Danilo Petrucci 529. Cal Crutchlow 330. Iker Lecuona 031. Alvaro Bautista 0 "
      }
    },
    {
      "id": 7,
      "title": "Pemkab Cianjur Usul UMK 2024 Naik 14 Persen Jadi Rp3,2 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127095123-92-1029403/pemkab-cianjur-usul-umk-2024-naik-14-persen-jadi-rp32-juta",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "umk cianjur",
          "umk cianjur 2024",
          "upah",
          "cianjur"
        ],
        "article": "Pemerintah Kabupaten Cianjur, Jawa Barat mengajukan kenaikan upah minimum kabupaten (UMK) Cianjur 2024 sebesar 14 persen atau naik menjadi Rp3,2 juta. Kenaikan ini sesuai dengan keinginan buruh yang akan disampaikan ke Pemerintah Provinsi Jawa Barat. Bupati Cianjur Herman Suherman mengatakan kenaikan UMK tersebut berdasarkan kajian bersama antara buruh, organisasi buruh, pengusaha dan Pemkab Cianjur.   Kenaikan disesuaikan dengan harga kebutuhan pokok yang sudah mengalami kenaikan.  'UMK Cianjur tahun 2023, sebesar Rp2.893.229 dinilai sangat rendah dibandingkan dengan kabupaten kota lain di Indonesia, sehingga Pemkab Cianjur mengajukan kenaikan sebesar 14 persen berdasarkan perhitungan daya beli, fluktuasi harga kebutuhan pokok, dan standar hidup layak,' kata Herman, Minggu (26 11), melansir Antara. Pihaknya berharap pengajuan kenaikan dapat disetujui Pemprov Jabar karena UMK di Cianjur dinilai masih rendah dibandingkan kabupaten atau kota lain. Sementara pengusaha diyakini masih mampu dan tidak diberatkan karena UMK Cianjur masih rendah. Kenaikan UMK yang sudah diajukan tinggal menunggu keputusan dari Pemprov Jabar dengan harapan tidak mengalami perubahan atau penurunan. Sebab, buruh di Cianjur harus mendapatkan haknya guna memenuhi standar hidup layak. 'Kami berharap sama, pengajuan kenaikan disetujui dan tidak dikurangi karena berbagai pertimbangan. Tinggal menunggu jawaban dari Pemprov Jabar karena suratnya sudah dilayangkan dan akan terus kami kawal,' ucap Herman.  Sebenarnya pengajuan kenaikan UMK Cianjur yang diminta buruh adalah sebesar 15 persen. Namun hasil rapat bersama dengan Pemkab Cianjur yang menghasilkan pengajuan naik 14 persen dinilai masih rendah. 'Meski diajukan kenaikan sebesar 14 persen, UMK Cianjur masih rendah dibandingkan kabupaten kota lain, contoh dibandingkan dengan Kabupaten Sukabumi saja masih jauh. Namun kami berharap Pemkab Cianjur mengawal sampai ditetapkan tidak lagi dikurangi,' kata dia. Hendra mengatakan pihaknya akan terus mengawal pengajuan kenaikan UMK sampai disetujui Pemprov Jabar dan tidak dikurangi. Sebab, berbagai pertimbangan termasuk harga kebutuhan pokok dan bahan bakar migas sudah lama mengalami kenaikan. 'Kami akan terus mengawal sampai keinginan buruh di Cianjur dipenuhi karena ketika naik UMK Cianjur masih tetap saja terendah dibandingkan daerah lain,' lanjutnya.  "
      }
    },
    {
      "id": 8,
      "title": "Resep Soto Betawi Enak dan Gurih, Yuk Buat Sendiri di Rumah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231120105939-262-1026471/resep-soto-betawi-enak-dan-gurih-yuk-buat-sendiri-di-rumah",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/21/f75374e4-90e9-4c25-a05c-036d9a0f441c_169.jpeg?w=650&q=90",
        "tags": [
          "resep praktis",
          "resep",
          "kuliner",
          "soto betawi",
          "soto",
          "betawi",
          "resep soto betawi"
        ],
        "article": "Sudah punya rencana mau makan apa buat makan siang? Gimana kalau coba resep soto betawi yang gurih-gurih enak? Kalau lagi ada waktu, coba saja buat resep soto betawi nan gurih karena santan ini. Kalau tak ingin mencampurkan santan ke dalamnya, Soto Betawi juga bisa dibuat dengan susu. Namun hati-hati, saat menambahkan susu ke dalamnya agar susu tak rusak.   Berikut resep soto betawi yang gurih dan lezat dan bisa dicoba di rumah, dikutip dari detikFood.  Bahan 500 gram daging sapi sandung lamur1 liter air250 gram babat sapi, rebus hingga matang (opsional)250 gram paru, rebus hingga matang (opsional)500 ml santan kental dan 1 butir kelapa2 batang serai, memarkan4 lembar daun salam6 lembar daun jeruk8 biji cengkeh1 biji pala, memarkan2 cm jahe, memarkan4 cm batang kayu manisMinyak goreng secukupnya.  Bumbu yang dihaluskan 4 buah cabai merah besar10 butir bawang merah6 siung bawang putih1 sdt garam1 2 sdt merica bubuk. Pelengkap: 4 buah tomat segar, potong2 sdm irisan daun bawang1 sdm irisan daun seledri1 sdm bawang gorengEmpingKecap manisJeruk limau.  Sambal rebus (haluskan): 10 buah cabai rawit merah1 buah cabai merah besar1 siung bawang putih1 sdt garam. Cara membuat: 1. Rebus daging sapi bersama serai, daun salam, daun jeruk, cengkeh, pala, jahe, dan kayu manis hingga daging setengah matang 2. Angkat daging, potong dadu dan sisihkan kaldunya 3. Panaskan 2 sdm minyak goreng, tumis bumbu yang dihaluskan sampai harum, angkat 4. Campur tumisan bumbu ke dalam kaldu dan masukkan kembali ke potongan daging dan santan. Masak hingga daging lunak dan bumbu meresap, lalu angkat 5. Rebus babat dan paru secara terpisah sampai lunak. Angkat dan sisihkan 6. Apabila akan disajikan, goreng dalam minyak panas sebentar, dan potong dengan bentuk dadu 7. Siapkan mangkuk, tata babat, paru, daging dan potongan tomat. Siram dengan kuah 8. Taburi irisan daun bawang, daun seledri, bawang goreng, emping, kecap manis, jeruk limau dan sambal. Demikianlah resep soto betawi yang bisa dibuat sendiri di rumah. "
      }
    },
    {
      "id": 9,
      "title": "Bupati Klaten di Upacara HGN 2023: Guru Tonggak Utama Pendidikan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127104201-293-1029430/bupati-klaten-di-upacara-hgn-2023-guru-tonggak-utama-pendidikan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pemerintah Kabupaten Klaten, Jawa Tengah melalui Dinas Pendidikan (Dissik) daerah setempat menggelar upacara peringatan Hari Guru Nasional (HGN) 2023 di Alun-alun Klaten, Sabtu (25 11). Bupati Klaten, Sri Mulyani, menjadi inspektur upacara dalam peringatan HGN 2023. Acara ini turut dihadiri Forkopimda, Sekda, Kepala OPD, Camat se Kabupaten Klaten, Perwakilan Guru dan Siswa di Kabupaten Klaten. Dalam sambutannya Sri Mulyani menyampaikan Selamat Hari Guru Nasional serta berterima kasih kepada seluruh guru dan tenaga pendidikan di Kabupaten Klaten. 'Selamat Hari Guru Nasional Tahun 2023 kepada Bapak dan Ibu Guru serta Tenaga Pendidikan di Kabupaten Klaten tercinta,' kata Sri Mulyani. Sri Mulyani juga menyampaikan apresiasi atas dedikasi dan pengabdian para guru dalam memajukan pendidikan di Kabupaten Klaten. 'Pendidikan merupakan bersifat fundamental dalam meningkatkan kualitas kehidupan dan merupakan faktor penentu perkembangan sosial dan ekonomi yang lebih baik,' kata Sri Mulyani. Bahkan, kata Sri Mulyani, pendidikan juga merupakan sarana yang paling strategis untuk mengangkat harkat dan martabat satu bangsa. 'Kita pun menyadari dan meyakini bahwa guru bahwa guru merupakan tonggak utama dalam dunia Pendidikan,' pungkas Sri Mulyani. Adapun upacara ini diikuti 2.500 perserta. Hal itu seperti disampaikan Kepala Dinas Pendidikan Kabupaten Klaten, Titin Windiyarsih, saat acara senam bersama, Jumat (24 11). Terlihat Bupati Klaten dan jajaran serta seluruh guru yang mengikuti upacara mengenakan pakaian lurik khas Klaten. Kemudian seluruh perwakilan siswa-siswi menggunakan pakaian seragam sekolah."
      }
    },
    {
      "id": 10,
      "title": "Bupati Klaten Sebut Pendidikan Sarana Penting Angkat Martabat Bangsa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127105320-293-1029432/bupati-klaten-sebut-pendidikan-sarana-penting-angkat-martabat-bangsa",
      "konten": {
        "posted": "Senin, 27 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/adv-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani mengatakan, pendidikan merupakan sarana yang paling strategis untuk mengangkat harkat dan martabat suatu bangsa. Sebab, pendidikan dapat meningkatkan daya saing bangsa di dunia internasional. Demikian disampaikan Sri Mulyani saat menjadi inspektur upacara peringatan Hari Guru Nasional (HGN) 2023 di Alun-alun Klaten, Sabtu (25 11). Untuk itu, Sri Mulyani memberikan apresiasi atas dedikasi dan pengabdian para guru dalam memajukan pendidikan di Kabupaten Klaten. 'Pendidikan merupakan bersifat fundamental dalam meningkatkan kualitas kehidupan dan merupakan faktor penentu perkembangan sosial dan ekonomi yang lebih baik,' kata Sri Mulyani. Menurut Sri Mulyani, guru merupakan sosok yang sangat penting dalam proses pendidikan. Guru berperan sebagai pendidik, pengajar, dan pembimbing bagi peserta didik. Kemudian, guru bertugas untuk mentransfer ilmu pengetahuan, keterampilan, dan nilai-nilai kepada peserta didik. Guru juga berperan dalam membentuk karakter peserta didik. Oleh karena itu, guru memiliki peran yang sangat penting dalam pembangunan bangsa. Guru berperan untuk mempersiapkan generasi penerus yang berkualitas dan bermartabat. 'Kita menyadari dan meyakini bahwa guru bahwa guru merupakan tonggak utama dalam dunia Pendidikan,' kata Sri Mulyani. Sebelumnya secara langsung Sri Mulyani menyampaikan Selamat Hari Guru Nasional 2023. Dia juga berterima kasih kepada seluruh guru dan tenaga pendidikan di Kabupaten Klaten. 'Selamat Hari Guru Nasional Tahun 2023 kepada Bapak dan Ibu Guru serta Tenaga Pendidikan di Kabupaten Klaten tercinta,' kata Sri Mulyani."
      }
    }
  ]
}