{
  "page": 340,
  "main_url": "https://www.cnnindonesia.com/indeks/2/340",
  "time": "2023-12-08 05:53:17.858513",
  "datas": [
    {
      "id": 1,
      "title": "Gunung Anak Krakatau 3 Kali Erupsi Hari Ini, Status Siaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126220622-20-1029285/gunung-anak-krakatau-3-kali-erupsi-hari-ini-status-siaga",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/27/status-gunung-anak-krakatau-2_169.jpeg?w=650&q=90",
        "tags": [
          "gunung anak krakatau",
          "gunung anak krakatau erupsi",
          "gunung anak krakatau meletus",
          "status gunung anak krakatau",
          "gunung anak krakatau kembali meletus"
        ],
        "article": "Gunung Anak Krakataudi perairan Selat Sunda, Kabupaten Lampung Selatan, Provinsi Lampung tercatat tiga kali mengalamierupsi pada Minggu (26 11). Erupsi pertama terjadi pada pukul 12.28 WIB dengan tinggi kolom abu teramati kurang lebih 450 meter di atas puncak. Sementara erupsi kedua tercatat terjadi pada pukul 19.48 WIB dengan tinggi kolom abu teramati kurang lebih 400 meter di atas puncak. Kemudian, Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) melaporkan, Gunung Anak Krakatau kembali erupsi untuk ketiga kalinya hari ini tepat pukul 20.54 WIB.   'Tinggi kolom letusan teramati ± 800 m di atas puncak (± 957 m di atas permukaan laut). Kolom abu teramati berwarna kelabu dengan intensitas sedang hingga tebal ke arah barat laut,' demikian penjelasan PVMBG dalam laman resminya, Minggu (26 11).  'Erupsi terekam di seismograf dengan amplitudo maksimum 70 mm dan durasi 34 detik,' imbuh PVMBG. Gunung Anak Krakatau kini bersatus Level III atau Siaga. Menurut PVMBG gunung api terlihat jelas hingga tertutup Kabut 0-III. 'Teramati asap kawah utama berwarna putih dan kelabu dengan intensitas tipis, sedang hingga tebal tinggi sekitar 50-450 meter dari puncak. Cuaca mendung hingga hujan, angin lemah ke arah barat laut,' tulis PVMBG.  PVMBG mengimbau agar masyarakat tidak mendekati kawasan Gunung Anak Krakatau untuk sementara waktu. 'Masyarakat pengunjung wisatawan pendaki tidak mendekati G. Anak Krakatau atau beraktivitas dalam radius 5 km dari kawah aktif,' kata PVMBG."
      }
    },
    {
      "id": 2,
      "title": "Profil Francesco Bagnaia, Sukses Back to Back Juara Dunia MotoGP",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126211627-156-1029279/profil-francesco-bagnaia-sukses-back-to-back-juara-dunia-motogp",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 22:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/25/motor-motogp-netherlands-7_169.jpeg?w=650&q=90",
        "tags": [
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "hasil motogp",
          "hasil motogp 2023",
          "hasil motogp valencia",
          "hasil motogp valencia 2023",
          "francesco bagnaia",
          "francesco bagnaia juara motogp 2023",
          "profil francesco bagnaia"
        ],
        "article": "Francesco Bagnaiamemastikan diri menjadi juara dunia MotoGP 2023 setelah finis pertama di MotoGP Valencia 2023, Minggu (26 11). Bagnaia sebenarnya sudah memastikan keluar musim ini setelah rivalnya, Jorge Martin terjatuh di lap keenam usai menyenggol ban belakang Marc Marquez pada MotoGP Valencia. Tersingkirnya Martin, membuat Bagnaia otomatis keluar sebagai juara dunia MotoGP 2023 karena poinnya sudah tidak mungkin lagi disalip oleh Martin.   Bagnaia pun berhasil mempertahankan gelar juara dunia MotoGP yang sebelumnya juga sukses ia raih pada 2022. Berikut profil Francesco Bagnaia. Francesco Bagnaia lahir di Turin, Italia, 14 Januari 1997, tahun di mana ValentinoRossi untuk kali pertama menjadi juara dunia Grand Prix di kelas 125cc. Sejak kecil Bagnaia menyukai berbagai macam olahraga. Sepak bola, bola basket, atletik, ski, dan snowboarding adalah sejumlah olahraga yang sering dilakukan Bagnaia kecil. Bagnaia diketahui memiliki klub sepak bola favorit adalah Juventus.  [Gambas:Twitter]  Kemudian, dunia olahraga otomotif menjadi pilihan utama Bagnaia saat remaja. Setelah mendapat restu dari keluarga, Bagnaia memutuskan untuk bergabung dengan VR46 Academy milik Valentino Rossi pada 2013 saat masih 16 tahun. 'Saya masih 16 tahun, dan orang tua saya tidak menemani saya. Saya harus menggunakan taksi untuk pergi ke gym atau latihan di The Ranch. Academy banyak membantu saya untuk tumbuh. Terima kasih kepada Rossi karena membantu saya tumbuh dewasa,' ujar Bagnaia dikutip dari GPOne. Namun pada awal karier Bagnaia di ajang Grand Prix tidak mulus. Setelah gagal meraih podium di kelas Moto3 pada 2013 dan 2014, Team VR46 melepas Bagnaia di akhir musim. Bagnaia kemudian bergabung dengan Mahindra pada 2015 dan meraih podium pertamanya. Berbekal dua kemenangan di Moto3 2016, Bagnaia kemudian kembali mendapat kepercayaan memperkuat VR46. Sejak saat itu nama Pecco mulai mendapat tempat di kalangan pembalap top Grand Prix. Bagnaia kemudian menjadi juara dunia Moto2 2018 bersama VR46 dan promosi ke MotoGP bersama Pramac Ducati pada 2019. Bagnaia menjadi pembalap kedua jebolan VR46 Academy yang menjadi juara dunia Grand Prix setelah Franco Morbidelli pada 2017. Setelah dipercaya menggantikan Andrea Dovizioso di tim pabrikan Ducati pada 2021, Bagnaia mampu mengakhiri penantian panjang Italia untuk kembali memiliki juara dunia MotoGP pada 2022. Hebatnya lagi Bagnaia merupakan pembalap pertama asal Italia yang menjadi juara dunia MotoGP bersama tim pabrikan Italia, Ducati. Kali terakhir Ducati merebut gelar juara dunia pembalap bersama Casey Stoner (Australia) pada 2007. Kini, Bagnaia sukses menjadi juara dunia MotoGPback to back atau berturut-turut yakni 2022 dan 2023.  "
      }
    },
    {
      "id": 3,
      "title": "CNN Indonesia TV Sabet 4 Penghargaan Anugerah KPI 2023",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231126214138-20-1029283/cnn-indonesia-tv-sabet-4-penghargaan-anugerah-kpi-2023",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/26/cnn-indonesia-raih-4-penghargaan-kpi-2023_169.jpeg?w=650&q=90",
        "tags": [
          "cnn indonesia",
          "cnn indonesia tv",
          "penghargaan kpi",
          "kpi award 2023"
        ],
        "article": "CNN Indonesia TV berhasil mendapatkan empat penghargaan dari AnugerahKomisi Penyiaran Indonesia (KPI) 2023. Ada empat kategori yang berhasil dimenangkan melalui program televisi CNN. Dalam ajang tahunan KPI Pusat ini, CNN Indonesia TV memenangkan empat kategori sekaligus yakni Program Peduli Lingkungan Televisi, Program Wisata dan Budaya Televisi, Program Peduli Perempuan Televisi, dan Program Peduli Perbatasan dan Daerah Terpencil Tertinggal Televisi. Untuk Program Peduli Lingkungan Televisi, CNN Indonesia TV menang melalui program tayangan berjudul 'In-Depth Mandiri Energi dari Kotoran Sapi'. Sementara di Program Wisata dan Budaya Televisi, siaran 'Arah Bintang di Muara Wampasi' berhasil memenangkan kategori ini.   Di dua kategori lainnya yakni Program Peduli Perempuan Televisi, CNN Indonesia TV menang melalui tayangan 'Heroes Kartini Bahari dari Kota Wali'. Di kategori terakhir, Program Peduli Perbatasan dan Daerah Terpencil Tertinggal Televisi, CNN Indonesia TV berhasil menang melalui tayangan berjudul 'Pemuda Penggerak Internet Desa'.  Anugerah KPI 2023 dengan tema Eco Broadcasting kali ini memperlombakan 25 kategori untuk acara televisi dan radio. Penilaian setiap kategori yang dilombakan tidak hanya melibatkan dewan juri dari KPI Pusat, namun juga melibatkan 30 dewan juri lainnya seperti anggota DPR RI, Lembaga Sensor Film (LSF), akademisi, pengamat media, jurnalis senior hingga psikologi klinis. Dari 25 kategori yang diperlombakan tersebut, ada enam kategori baru di Anugerah KPI 2023 yakni kategori Iklan Layanan Masyarakat Peduli Lingkungan, Iklan Layanan Masyarakat Peduli Lingkungan Radio, Program Peduli Lingkungan Televisi, Program Peduli Lingkungan Radio, TV Lokal Terbaik, dan kategori KPI Daerah Inovatif dan Kolaboratif.  Ajang ini merupakan ajang tertinggi dari KPI untuk lembaga penyiaran, pemerintah daerah, DPID, dan insan penyiaran yang berjasa serta berkontribusi besar kepada dnia penyiaran. Pada anugerah tahun ini, KPI menerima total materi lomba sebanyak 469 program siaran yang dibagi atas 213 program siaran televisi dan 256 program siaran radio. "
      }
    },
    {
      "id": 4,
      "title": "Hasil MotoGP Valencia: Bagnaia Menang, Pertahankan Gelar Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126214625-156-1029284/hasil-motogp-valencia-bagnaia-menang-pertahankan-gelar-juara-dunia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/moto-prix-aus-mogp-7_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023"
        ],
        "article": "Pembalap Ducati Francesco Bagnaia eluar sebagai pemenang sekaligus mempertahankan gelar juara dunia MotoGP dalam gelaran MotoGP Valenciadi Sirkuit Ricardo Tormo, Minggu (26 11) malam WIB. Martin langsung melesat setelah start dengan naik ke posisi kedua. Ia langsung membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena penalti. Martin membuat kesalahan saat balapan baru berlangsung dua lap. Ia melebar saat memasuki tikungan satu Sirkuit Ricardo Tormo saat coba melewati Bagnaia.    Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Martin mengalami kecelakaan yang membuatnya gagal melanjutkan balapan saat balapan tersisa 22 lap. Martinator terlihat bertabrakan dengan Marc Marquez yang membuat keduanya keluar dari lintasan. Martin mencoba untuk melewati Marquez dari bagian dalam tetapi motor yang ditungganginya bertabrakan dengan Marquez saat coba keluar dari tikungan. Posisi pembalap di posisi depan kemudian berubah. Dua pembalap KTM, Brad Binder dan Jack Miller bisa merebut posisi dua pembalap terdepan dan membuat Bagnaia turun ke posisi ketiga. Namun petaka terjadi pada Binder pada lap kelima belas. Pembalap asal Afrika Selatan itu mengalami kecelakaan yang membuat Miller naik ke posisi pertama. Miller tidak bisa mempertahankan posisi pertama yang ditempatinya saat balapan tersisa sembilan lap. Ia jatuh saat melahap tikungan yang membuat Bagnaia bisa memimpin balapan.    Bagnaia kemudian mendapatkan tekanan dari Fabio Di Giannantonio yang bisa naik ke posisi kedua mendekati akhir balapan. Akan tetapi, Bagnaia bisa menjaga posisinya untuk finis terdepan. Bagnaia finis paling depan diikuti Di Giannantonio dan Johann Zarco yang menempati podium MotoGP Valencia. 1. Francesco Bagnaia 40 menit 58,535 detik2. Johann Zarco +0,3603. Brad Binder +2,3474. Fabio Di Giannantonio +3,1765. Raul Fernandez +4,6366. Alex Marquez +4,7087. Franco Morbidelli +4,7368. Aleix Espargaro +8,0149. Luca Marini +9,48610. Maverick Vinales +10,556   "
      }
    },
    {
      "id": 5,
      "title": "Jorge Martin Terpukul dan Menangis Usai Jatuh di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126213555-156-1029282/jorge-martin-terpukul-dan-menangis-usai-jatuh-di-motogp-valencia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/jorge-martin-1_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia juara dunia motogp 2023",
          "jorge martin jatuh"
        ],
        "article": "Pembalap Pramac Ducati Jorge Martin tampak begitu terpukul dan menangis setelah jatuh dalam gelaranMotoGP Valencia di Sirkuit Ricardo Tormo, Minggu (26 11) malam WIB. Hal itu terlihat saat pembalap asal Spanyol itu masuk ke garasi Pramac. Martinator tampak tidak bisa menyembunyikan kekecewaan karena kehilangan peluang untuk merebut gelar juara dunia MotoGP 2023. Martin mendapatkan tepukan tangan sebagai bentuk apresiasi atas kerja kerasnya dan juga pelukan. Namun, Martin tampak begitu terpukul.   Ia terlihat menunduk cukup lama karena dipastikan gagal menjadi juara dunia MotoGP 2023. Dilansir dari Crash, Martin juga terlihat menangis. Martin sebenarnya langsung melesat setelah start dengan naik ke posisi kedua. Ia langsung membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena penalti. Martin membuat kesalahan saat balapan baru berlangsung dua lap. Ia melebar saat memasuki tikungan satu Sirkuit Ricardo Tormo saat coba melewati Bagnaia. Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Martin mengalami kecelakaan yang membuatnya gagal melanjutkan balapan saat balapan tersisa 22 lap. Martinator terlihat bertabrakan dengan Marc Marquez yang membuat keduanya keluar dari lintasan di tikungan keenam saat balapan baru berlangsung enam lap. Kegagalan Martin bersaing untuk meraih gelar juara memastikan Bagnaia mempertahankan gelar juara dunia yang diraih tahun lalu. Hal ini dikarenakan Martin dituntut meraih hasil bagus dengan selisih 14 poin dengan puncak klasemen pembalap MotoGP yang ditempati Bagnaia."
      }
    },
    {
      "id": 6,
      "title": "Hasil F1 GP Abu Dhabi: Verstappen Menang, Perkuat Gelar Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126205936-163-1029278/hasil-f1-gp-abu-dhabi-verstappen-menang-perkuat-gelar-juara-dunia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/motor-f1-miami_169.jpeg?w=650&q=90",
        "tags": [
          "hasil f1",
          "hasil f1 2023",
          "hasil formula 1",
          "hasil formula 1 2023",
          "formula 1",
          "formula 1 2023",
          "hasil f1 gp abu dhabi",
          "hasil f1 gp abu dhabi 2023"
        ],
        "article": "Pembalap Oracle Red Bull Racing Max Verstappen berhasil menang Formula 1 (F1) GP Abu Dhabi 2023 di Sirkuit Yas Marina, Abu Dhabi, Minggu (26 11). Verstappen mampu memimpin sejak awal balapan diikuti pembalap Ferrari Charles Leclerc, pembalap McLaren oscar Piastri, Lando Norris. Pada lap ke-15 Norris melakukan kesalahan saat pit yang membuatnya harus turun dari peringkat ketiga ke posisi ke-14.   Pada lap ke-17 pembalap Alphatauri Yuki Tsunoda berhasil memimpin balapan diikuti pembalap Aston Martin Lance Stroll setelah memanfaatkan Verstappen dan Leclerc masuk pit. Di lap ke-24, Verstappen kembali ke posisi pertama diikuti Leclerc saat Tusnoda masuk pit. Pada lap ke-36 Sergio Perez mampu merangsek ke posisi kedua, sementara posisi terdepan masih ditempati Verstappen. Hingga akhirnya Verstappen berhasil keluar sebagai pemenang F1 GP Abu Dhabi 2023 diikuti di Sergio Perez finis kedua dan Leclerc di posisi ketiga. Dengan berakhirnya seri terakhir F1 GP di Abu Dhabi maka berakhir pula rangkaian Formula 1 2023. Kemenangan ini semakin menguatkan posisi Max Verstappen di puncak klasemen akhir sebagai juara dunia Formula 1 2023.Verstappen sendiri sudah mengunci gelar juara dunia Formula 1 2023 sejak hasil di F1 GP Qatar 2023 pada 8 Oktober lalu."
      }
    },
    {
      "id": 7,
      "title": "Gedung Putih Yakin Hamas Segera Bebaskan Sandera Asal AS",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231126212357-134-1029281/gedung-putih-yakin-hamas-segera-bebaskan-sandera-asal-as",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/01/24/jake-sullivan_169.jpeg?w=650&q=90",
        "tags": [
          "gedung putih",
          "jake sullivan",
          "gedung putih as",
          "hamas",
          "pertukaran sandera",
          "israel",
          "agresi israel ke palestina"
        ],
        "article": "Penasihat Keamanan Nasional Gedung Putih, Jake Sullivan, optimistissandera asal Amerika Serikat akan dibebaskan oleh Hamashari ini, Minggu (26 11). 'Kami memiliki alasan untuk percaya bahwa salah satu warga AS tersebut akan dibebaskan hari ini,' kata Sullivan, Minggu (26 11). Kendati begitu, Sullivan menolak memberikan identitas sandera yang mungkin akan dibebaskan oleh Hamas. Ketika ditanya kemungkinan sandera yang akan dibebaskan adalah seorang anak perempuan berusia empat tahun yang orang tuanya terbunuh, ia mengatakan 'Kami tahu siapa dia, tapi saya tidak bisa memastikannya.'   Israel dan Hamas sepakat saling menukar 50 sandera yang ditahan militan Palestina itu dengan 150 tawanan di penjara-penjara Israel selama periode gencatan senjata empat hari.  Mengutip Reuters, sejauh ini Hamas telah membebaskan 26 warga Israel dan empat warga Thailand yang disandera. Sementara, Israel telah membebaskan 78 warga Palestina. Mesir, yang membantu memediasi kesepakatan tersebut, mengatakan bahwa mereka telah menerima daftar 13 warga Israel dan 39 warga Palestina yang dijadwalkan untuk pembebasan ketiga pada hari Minggu. Ini merupakan gencatan senjata pertama dalam konflik tersebut sejak para pejuang Hamas melakukan serangan di Israel selatan pada 7 Oktober, menewaskan 1.200 orang dan menyandera sekitar 240 orang.  Menanggapi serangan tersebut, Israel bersumpah untuk menghancurkan militan Hamas yang menguasai Gaza, membombardir daerah kantong tersebut dan melancarkan serangan darat di bagian utara. Akibat bombardir Israel, otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak."
      }
    },
    {
      "id": 8,
      "title": "MotoGP Valencia: Martin Out, Bagnaia Juara Dunia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231126211707-156-1029280/motogp-valencia-martin-out-bagnaia-juara-dunia",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "francesco bagnaia",
          "motogp",
          "motogp 2023",
          "motogp valencia",
          "motogp valencia 2023",
          "bagnaia juara dunia motogp",
          "bagnaia juara dunia motogp 2023"
        ],
        "article": "Francesco Bagnaiaresmi menjadi juara dunia MotoGP 2023 setelahJorge Martin gagal melanjutkan balapan karena kecelakaan di MotoGP Valencia, Minggu (26 11) malam WIB. Martin langsung melesat setelah start dengan naik ke posisi kedua. Ia langsung membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena penalti. Martin membuat kesalahan saat balapan baru berlangsung dua lap. Ia melebar saat memasuki tikungan satu Sirkuit Ricardo Tormo saat coba melewati Bagnaia.    Kesalahan itu membuat Martin turun ke posisi ketujuh. Bagnaia masih menempati posisi terdepan diikuti Brad Binder dan Jack Miller di posisi tiga besar. Martin mengalami kecelakaan yang membuatnya gagal melanjutkan balapan saat balapan tersisa 22 lap. Martinator terlihat bertabrakan dengan Marc Marquez yang membuat keduanya keluar dari lintasan di tikungan keenam saat balapan baru berlangsung enam lap.    Martin mencoba untuk melewati Marquez dari bagian dalam tetapi motor yang ditungganginya bertabrakan dengan Marquez saat coba keluar dari tikungan. Kegagalan Martin bersaing untuk meraih gelar juara memastikan Bagnaiamempertahankan gelar juara dunia yang diraih tahun lalu. Hal ini dikarenakan Martin dituntut meraih hasil bagus dengan selisih 14 poin dengan puncak klasemen pembalap MotoGPyang ditempati Bagnaia.   "
      }
    },
    {
      "id": 9,
      "title": "5 Penyebab Komstir Sepeda Motor Rusak",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123083545-600-1028014/5-penyebab-komstir-sepeda-motor-rusak",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/motor-motogp-qatar_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab komstir rusak",
          "artikel timeless",
          "edukasi dan fitur",
          "sepeda motor",
          "motor",
          "komstir motor"
        ],
        "article": "Tak bisa dianggap remeh, komstir menjadi salah satu komponenpenunjang kenyamanan dan keselamatan berkendara sepeda motor. Hal ini dikarenakan komstir memiliki fungsi yang sangat penting, yakni untuk menstabilkan kemudi. Komstir yang bekerja dengan optimal akan membuat pengendara bisa leluasa untuk mengendalikan arah laju motor atau bermanuver tanpa mengalami kesulitan. Mengingat fungsinya yang cukup vital, menjaga komstir agar tetap bekerja dengan optimal menjadi sebuah keharusan. Sekecil apapun kerusakan yang terjadi pada komstir tidak bisa didiamkan begitu saja.   Tak hanya mempengaruhi kenyamanan pada saat berkendara saja, kerusakan pada komstir ini bahkan bisa menyebabkan kecelakaan.  Terdapat empat tanda komstir mengalami kerusakan yang kerap muncul pada sebuah motor. Jika menemukan salah satu tanda di bawah ini, sebaiknya pemilik kendaraan segera melakukan perbaikan untuk menghindari resiko yang lebih besar. Normalnya, tidak ada getaran yang berarti pada stang motor pada saat dikendarai jika kondisi komstir masih layak. Kerusakan pada komstir akan membuat stir motor terasa bergetar. Getaran pada stir akan semakin parah pada saat kecepatan tinggi atau pada jalanan yang kurang rata. Kerusakan pada komstir juga ditandai dengan handling motor yang menjadi kaku dan berat. Kondisi ini menyebabkan motor menjadi sulit dikendalikan dan cenderung bergerak dengan liar. Putarlah stir ke arah kanan dan kiri secara perlahan dan perhatikan apakah terdengar suara yang aneh seperti dua benda saling berbenturan. Jika terdengar, maka patut dicurigai jika komstir bermasalah. Bunyi ini juga terdengar pada saat Anda melakukan pengereman di roda depan. Kerusakan pada komstir terkadang juga akan membuat rem depan motor menjadi kurang pakem.  Dilansir dari berbagai sumber, terdapat 5 faktor yang menjadi penyebab komstir rusak. Tak hanya faktor usia saja, ternyata gaya berkendara juga turut mempengaruhi usia pakai komstir tersebut. Siapa sangka jika penyebab komstir rusak yang pertama justru datang dari gaya berkendara pemilik motor tersebut. Semakin buruk gaya berkendara seseorang, maka hampir bisa dipastikan jika usia komstir motor akan menjadi lebih pendek dari seharusnya. Faktanya, kebiasaan buruk pengendara seperti melibas jalan bergelombang dengan kecepatan tinggi, menerabas jalanan rusak, dan juga sering menghantam lubang di jalan akan membuat komstir cepat mengalami kerusakan. Komstir memiliki usia pakai yang cukup lama, yakni kurang lebih 2 tahun sejak pemasangan. Jika sudah memasuki usia 2 tahun, sebaiknya sudah dilakukan penggantian pada komstir motor tersebut. Semakin lama komstir dipakai, maka komponen penyusun komstir tersebut akan mulai mengalami keausan yang membuat komstir cepat oblak. Penyebab komstir rusak berikutnya adalah kurangnya perawatan. Normalnya, komstir harus dilakukan pengecekan setiap 4.000 km atau 3 bulan sekali untuk memastikan kondisi komstir tetap optimal. Pengecekan bisa dilakukan dengan membersihkan bola besi bearing (pelor) dari kotoran dan juga mengganti grease dengan yang baru. Fungsi grease pada komstir ini sangat penting untuk mengurangi keausan yang timbul karena gesekan yang terjadi pada saat motor dikendarai. Kondisi shockbreaker atau suspensi depan motor ternyata juga berhubungan dengan kondisi komstir. Suspensi depan yang terlalu keras atau bahkan sudah mati akan membuat beban yang diterima oleh komstir menjadi semakin besar, sehingga berdampak dengan rusaknya komstir itu sendiri. Penyebab komstir rusak yang terakhir adalah karena kondisi jalan yang sering dilalui itu buruk. Jika rute yang dilalui cenderung rata, maka komstir akan memiliki umur pakai yang panjang. Sebaliknya, jika jalanan yang dilalui kebanyakan berupa jalan bergelombang dan rusak, maka usia pakai dari komstir ini juga akan berkurang dengan drastis. Untuk menjaga komstir agar tidak mudah rusak, usahakan untuk melakukan perawatan dengan rutin. Selain itu, hindari jalanan yang rusak parah agar tidak membebani komstir. Kendarai motor dengan perlahan jika Anda terpaksa melewati jalan yang rusak tersebut untuk menjaga agar komstir tidak rusak.   "
      }
    },
    {
      "id": 10,
      "title": "Meghan Markle Disebut Lagi 'Caper' Demi Comeback ke Layar TV",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124145938-234-1028562/meghan-markle-disebut-lagi-caper-demi-comeback-ke-layar-tv",
      "konten": {
        "posted": "Minggu, 26 Nov 2023 21:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/11/27/b4c387f2-5ef2-4c47-807c-d2948a93e230_169.jpg?w=650&q=90",
        "tags": [
          "meghan markle",
          "selebriti"
        ],
        "article": "Meghan Markledisebut sedang aktif mencari perhatian (caper) ke pihak Hollywood demi comeback ke layar TV. Mark Borkowski, seorang pakar hubungan masyarakat, menyoroti sikap dan gestur Meghan yang hadir ke acara Power of Womenyang digagas Variety pada Kamis (16 11) pekan lalu.    Dalam pemaparannya kepada Daily Mail, Borkowski menilai aktivitas tersebut merupakan salah satu strategi Markle agar kembali mendapatkan pengakuan bahwa istri Pangeran Harry itu layak kembali ke layar kaca televisi. 'Itu adalah taktik. Dan sekali lagi, itu menegaskan kebutuhan dirinya atas pengakuan, serta yang paling penting adalah keterlibatannya di kegiatan-kegiatan penggalangan dana,' papar Borkowski, seperti diberitakan New York Post, Rabu (22 11).    Borkowski menilai kehadiran Meghan Markle dalam acara tersebut murni untuk menciptakan kembali sensasi yang mengiringi namanya. Ia juga menilai Meghan 'mengirim sinyal' ingin kembali bekerja, serta ingin memantik antusiasme publik atas proyek-proyek yang sedang ia kerjakan. Dalam acara Power of Women yang didatangi oleh Meghan Markle, ia berbicara tentang masa depannya yang 'menarik' serta meningkatnya popularitas serial Suits di Netflix yang pernah dibintanginya.   Ia pun mengaku bangga dan terkesan bisa terlibat dalam proyek Suits dalam waktu yang lama. Meghan membintangi serial itu selama tujuh musim sebelum menikah dengan Harry pada 2018. 'Sangat menyenangkan untuk bekerja di sana, dengan pemeran dan kru yang hebat. Kami benar-benar bersenang-senang. Saya berada di sana selama tujuh musim, jadi cukup lama,' kata Meghan saat itu. Di momen tersebut, Meghan juga mengisyaratkan rencana jangka panjangnya untuk comeback ke Hollywood. Kepada Variety, ibu dua anak itu mengungkap keinginannya untuk menjadi seorang produser. Meghan secara halus mengisyaratkan konten yang dapat dihasilkan melalui perusahaan rumah produksinya bersama Harry, Archewell Productions, di masa depan. '[Saya ingin membuat] hal-hal yang membuat orang merasa... Saya ingin mengatakan 'bagus', tapi lebih dari itu, hal-hal yang membuat orang merasakan sesuatu, bukan? Dan merasakan rasa kebersamaan,' jelasnya kepada Variety. 'Tapi, kami punya banyak hal menarik yang akan kami lakukan. Saya tidak sabar menunggu hingga kami dapat mengumumkannya, namun saya sangat bangga dengan apa yang kami ciptakan,' tambahnya. 'Suamiku juga menyukainya. Sungguh menyenangkan.' "
      }
    }
  ]
}