{
  "page": 875,
  "main_url": "https://www.cnnindonesia.com/indeks/2/875",
  "time": "2023-12-08 07:04:17.594570",
  "datas": [
    {
      "id": 1,
      "title": "Respons Buwas soal Sri Mulyani Akan Bayar Utang Rp16 T ke Bulog",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108172814-92-1021672/respons-buwas-soal-sri-mulyani-akan-bayar-utang-rp16-t-ke-bulog",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/16/direktur-utama-bulog-budi-waseso_169.jpeg?w=650&q=90",
        "tags": [
          "bulog",
          "budi waseso",
          "sri mulyani"
        ],
        "article": "Direktur Utama PerumBulog Budi Wasesomerespons pernyataan Menteri Keuangan Sri Mulyaniyang bakal membayar utang kepada Bulog sebesar Rp16 triliun. Buwas mengatakan pembayaran utang tersebut bakal dilakukan tahun ini. 'InsyaAllah (tahun ini), kemarin Bu Menkeu menyampaikan demikian karena uang sudah ada, tinggal audit dari BPKP (Badan Pengawasan Keuangan dan Pembangunan) saja,' ujarnya di Komplek DPR RI, Rabu (8 11).   Buwas pun mengatakan jika BPKP selesai mengaudit, pembayaran segera dicairkan.  Dalam kesempatan terpisah, Sri Mulyani mengatakan saat ini BPKP tengah diminta mempercepat proses audit. Dengan begitu, pembayaran utang kepada Bulog segera dicairkan. 'Jadi, sekarang ini BPKP diminta untuk mengaudit secara lebih cepat sehingga tagihannya bisa disampaikan kepada kita (untuk dibayar),' ujarnya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11). Meski pemerintah punya utang Rp16 triliun, sang Bendahara Negara menyebut operasional Bulog tak akan terganggu.  Sri Mulyani mengatakan anggaran Bulog untuk impor beras hingga operasi pasar selama ini diambil dari perbankan dan dibayarkan Kemenkeu. Utang Rp16 triliun kepada Bulog baru saja diungkap Menteri Koordinator Bidang Perekonomian Airlangga Hartarto usai rapat terbatas (ratas) dengan Presiden Joko Widodo. Airlangga menyebut Jokowi minta Sri Mulyani segera melunasi utang tersebut. 'Tadi arahan Presiden (Jokowi), Menkeu (Sri Mulyani) diminta segera melunasi tagihan Bulog yang terakumulasi Rp16 triliun,' kata Airlangga.  "
      }
    },
    {
      "id": 2,
      "title": "Lee Sun-kyun Terjerat Kasus Narkoba, Nasib Film Baru Terancam",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108122645-220-1021454/lee-sun-kyun-terjerat-kasus-narkoba-nasib-film-baru-terancam",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "lee sun kyun",
          "hallyu",
          "selebriti",
          "film"
        ],
        "article": "Film-film terbaru Lee Sun-kyundisebut dalam kondisi terombang-ambing setelah sang aktor terjerat dugaan kasus narkoba. Lee Sun-kyun hingga kini sudah dua kali diperiksa polisi dan bakal menjalani pemeriksaan ketiga. Bintang Parasite dan Sleep tersebut sebelumnya sudah bersiap kembali ke layar lebar sedikitnya dalam dua film, yakni Project Silence dan The Land of Happiness, yang sudah menyelesaikan syuting hingga proses penyuntingan.    Salah satu manajer perusahaan produksi Project Silence mengatakan Lee Sun-kyun memerankan karakter inti dan sangat sulit untuk menghilangkan perannya dalam film tersebut. Dalam film itu, Lee Sun-kyun berperan sebagai Cha Jeong-won, seorang pembantu presiden yang terjebak di jembatan yang runtuh dan harus berusaha menyelamatkan warga yang berjuang untuk bertahan hidup. Lee Sun-kyun memiliki salah satu peran utama dalam film tersebut, hampir mustahil bagi pembuat film untuk mengeditnya, menurut orang dalam industri film.    'Karakter Lee Sun-kyun adalah pusat cerita dan tidak masuk akal jika mengedit adegannya. Itu akan menghancurkan keseluruhan cerita,' ujarmanajer perusahaan produksi yang enggan disebutkan namanya itu setelah menyaksikan pemutaran terbatas Project Silence. 'Sangat disayangkan bagi CJ ENM, aktor yang terlibat dalam film berbiaya tinggi itu terlibat kasus narkoba,' ia menambahkan seperti diberitakan Korea JoongAng Dailypada Selasa (7 11).  Project Silence dilaporkan menelan biaya produksi 20 miliar won. Film itu sudah ditayangkan perdana di Festival Film Internasional Cannes dan mendapatkan tepuk tangan meriah di sana. Perwakilan CJ ENM turut buka suara mengenai hal itu. Mereka mengatakan benar-benar membahas nasib film tersebut. 'Kami secara serius mendiskusikan masalah ini [waktu perilisan Project Silence] secara internal,' kata juru bicara CJ ENM. 'Ini masalah sangat mendesak dan kami mengamati perkembangan penyelidikan. Kami belum mencapai titik untuk memulai diskusi tanggal perilisan Project Silence. Kami akan merespons ketika detail lebih lanjut [kasus] dipublikasikan polisi.' Kondisi serupa juga dialami The Land of Happiness. Juru bicara NEW selaku rumah produksi mengungkapkan jajarannya mengamati dengan saksama penyelidikan tersebut. 'Film tersebut kini dalam tahap post-produksi, dan kami belum mendiskusikan jadwal perilisan,' tuturnya. Dalam The Land of Happiness, Lee Sun-kyun menjadi salah satu pemeran utama bersama Jo Jung-suk, dan Yoo Jae-myung. Film tersebut menceritakan pengacara yang berusaha menyelamatkan seseorang dari insiden yang mengguncang sejarah modern. Lanjut ke sebelah... "
      }
    },
    {
      "id": 3,
      "title": "Benefit Besar di Tokopedia 'PLUS', Belanja 11.11 Jadi Lebih Murah",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108165222-625-1021652/benefit-besar-di-tokopedia-plus-belanja-1111-jadi-lebih-murah",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bnr-tokopedia-1112-nov-2023_169.jpeg?w=650&q=90",
        "tags": [
          "tokopedia",
          "11.11",
          "belanja online"
        ],
        "article": "Menyambut promo 11.11 pada 11 November mendatang, Tokopedia menyediakan layanan lewat paket berlangganan 'PLUS' yang akan membuat belanja jadi makin hemat berkat penawaran bebas biaya jasa aplikasi, berlaku untuk pembelian produk berlogo 'PLUS'. Head of Communications Tokopedia (GoTo E-commerce), Aditia Grasio Nelwan mengatakan bahwa layanan tersebut menjadi jawaban untuk mengatasi tantangan logistik, khususnya terkait biaya pengiriman. 'Hal ini melatarbelakangi kehadiran layanan dan paket berlangganan PLUS pada pertengahan 2022 lalu, sebagai salah satu sinergi strategis antar ekosistem di dalam Grup GoTo dan mitra strategis serta upaya dalam memberi nilai tambah bagi pengalaman belanja online masyarakat,' kata Aditia.   Usai diluncurkan, kehadiran PLUS tercatat disambut dengan antusiasme tinggi, yang dibuktikan dengan peningkatan jumlah pengguna PLUS hingga hampir 6 kali lipat pada September 2023, dibandingkan sebulan setelah peluncuran PLUS pada pertengahan 2022 lalu. Selain itu, inisiatif kolaborasi dari Tokopedia bersama para mitra strategis termasuk penjual dan pembeli pada semester I tahun 2023 menyatakan bahwa ada beberapa kategori yang paling diminati, yakni Rumah Tangga, Otomotif, Fesyen, Elektronik, serta Hobi dan Gaya Hidup. Aditia mengungkapkan, catatan tersebut turut mendorong Tokopedia untuk menghadirkan lebih banyak keuntungan pada PLUS, sehingga masyarakat bisa berbelanja 11.11 dengan hemat. Bukan hanya bebas biaya jasa aplikasi, dengan paket berlangganan PLUS pelanggan juga mendapatkan bebas ongkir tanpa batas dan tanpa minimal transaksi, yakni dengan ongkos kirim (ongkir) mulai Rp8 ribu untuk pengiriman di hari yang sama (same-day). 'Bahkan kini masyarakat juga bisa pakai PLUS untuk mendapatkan keuntungan bebas ongkir untuk setiap GoFood dari mitra restoran berlogo 'GoFood PLUS',' kata Aditia. Pada saat bersamaan, berlangganan paket PLUS juga memberi benefit seperti layanan pelanggan prioritas Tokopedia Care, promo eksklusif, hingga potongan harga melalui kolaborasi dengan para mitra strategis dalam ekosistem grup GoTo yang dipastikan akan terus bertambah. Berlangganan PLUS di Tokopedia yang memberi banyak keuntungan bagi pelanggan bisa dilakukan dengan mudah. Aditia menjelaskan, pengguna yang memenuhi kriteria dapat mendaftar melalui halaman utama Tokopedia atau saat melakukan checkout. 'Masyarakat pun dapat menikmati layanan PLUS dengan biaya langganan yang makin hemat sampai 13 November 2023,' katanya. Pada skema spesial itu, ada diskon 50 persen menjadi Rp25 ribu untuk paket langganan PLUS 1 bulan. Untuk paket langganan 3 bulan, ada diskon 70 persen menjadi Rp45 ribu, atau Rp15 ribu per bulan. Sedangkan untuk paket langganan 6 bulan, ada diskon 80 persen menjadi Rp60 ribu, atau Rp10 ribu per bulan.Saat ini, PLUS bisa digunakan oleh pengguna Tokopedia di Pulau Jawa. Aditia menegaskan, skala pengguna akan diperbesar ke wilayah lain. 'Sejalan dengan salah satu komitmen ESG GoTo Tiga Nol (Three Zeroes), yaitu Nol Hambatan (Zero Barriers), kehadiran serta keuntungan PLUS ke depannya diharapkan dapat dimanfaatkan oleh seluruh masyarakat Indonesia agar bisa merasakan kemudahan dalam bertransaksi online,' ujar Aditia. "
      }
    },
    {
      "id": 4,
      "title": "Netanyahu: Israel akan Kontrol Gaza secara 'Tak Terbatas' usai Perang",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231108144644-120-1021551/netanyahu-israel-akan-kontrol-gaza-secara-tak-terbatas-usai-perang",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "israel",
          "benjamin netanyahu",
          "jalur gaza"
        ],
        "article": "Perdana Menteri Benjamin Netanyahumenegaskan akan mengontrolGaza dalam 'jangka waktu tak terbatas', sesudah perang dengan Hamasselesai. Netanyahumengklaim Israel akan bertanggung jawab terkait keamanan di Gaza selama jangka waktu tersebut.    'Saat kita tak punya tanggung jawab keamanan, yang kita hadapi adalah teror Hamas yang meletus dalam skala yang tak pernah terbayangkan,' kata Netanyahu, dikutip Al Jazeera. Komentar Netanyahu merespons pertanyaan siapa yang akan memimpin Gaza usai perang selesai saat wawancara dengan ABC News. Pernyataan PM Israel ini juga mencuat setelah Presiden Amerika Serikat Joe Biden mewanti-wanti pendudukan skala penuh di Gaza bulan lalu. Biden menyebut jika Israel benar-benar melakukan invasi penuh, itu akan menjadi 'kesalahan besar.' Pasukan Israel dan milisi Hamas berperang sejak 7 Oktober. Imbas pertempuran itu, total lebih dari 11.000 orang di Palestina dan Israel tewas.  Di Palestina, korban meninggal mencapai lebih dari 10.000. Dari jumlah itu, 4.100 di antaranya merupakan anak-anak. Sementara itu, di Israel korban meninggal lebih dari 1.400. Komunitas dan organisasi internasional berulang kali menyerukan gencatan senjata. Namun, Israel dan sekutu dekatnya AS menolak. Mereka takut gencatan senjata ini justru menguntungkan Hamas.   "
      }
    },
    {
      "id": 5,
      "title": "PDIP Sebut Bobby Bukan Kader Lagi Usai Deklarasi Prabowo-Gibran",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108170728-617-1021661/pdip-sebut-bobby-bukan-kader-lagi-usai-deklarasi-prabowo-gibran",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/bobby-nasution-mendatangi-kantor-dpp-pdip-4_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "bobby nasution",
          "prabowo subianto",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Politikus PDIPDeddy Yevry Sitorusmengatakan Wali Kota MedanBobby Nasutionbukan lagi kader partai banteng usai resmi mendeklarasikan dukungan kepada Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. 'Itu sudah otomatis hilang namanya dari data base keanggotaan,' kata Deddy kepada CNNIndonesia.com lewat pesan singkat, Rabu (8 11).    Deddy mencontohkan status eanggotaan di militer. Menurutnya, jika seorang prajurit mangkir dari dinas tanggung jawab, prajurit tersebut otomatis bukan lagi anggota. 'Ya, memang begitu aturannya. Sama kayak tentara kalau keluar dari dinas atau tanggung jawabnya, namanya desertir. Otomatis tidak menjadi anggota,' ujarnya. CNNIndonesia.com, telah menghubungi Ketua DPP Bidang KehormatanKomaruddin Watubunsoalstatus menantu Presiden JokoWidodotersebut. Namun hingga berita ini ditulis, dia belum merespons. Komaruddinsebelumnya memberi waktu dua hingga tiga hari kepada Bobby untuk memutuskan mendukung Ganjar-Mahfudatau PrabowoSubianto-GibranRakabuming. Menurutnya, Bobby tak bisa bermain dua kaki. 'Kembali beberapa hari ini silakan pikir baik-baik, lalu kembalikan KTA partai sebagai pengunduran diri di DPC PDIP Kota Medan,' jelas Komarudin.  Bobby sendiri bungkam ketika ditanya soal pengembalian Kartu Tanda Anggota (KTA) PDIP usai mendukung Prabowo-Gibrandi Djakarta Theater, siang tadi. 'Saya jawab, ya, pokoknya Barisan Pengusaha Pejuang siap memenangkan Prabowo-Gibran. Udah,' kata Bobby."
      }
    },
    {
      "id": 6,
      "title": "Megawati Pemain Asia Pertama Raih MVP di Sejarah Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108135109-178-1021498/megawati-pemain-asia-pertama-raih-mvp-di-sejarah-liga-korea",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megawati mvp liga korea",
          "mvp",
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "liga korea selatan",
          "liga voli korea",
          "voli",
          "red sparks"
        ],
        "article": "Pemain Timnas Voli Indonesia Megawati Hangestri Pertiwi mencetak sejarah baru di Liga Voli Putri Korea atau V-League sebagai pemain asing Asia pertama yang meraih MVPpada Rabu (8 11). Megawati berhasil terpilih sebagai Pemain Terbaik atau Most Valuable Player (MVP) putaran pertama V-League 2023 2024. Prestasi Megawati tersebut membuatnya mencatatkan sejarah baru di V-League sebagai pemain asing Asia pertama yang meraih gelar MVP.    Megawati dinobatkan sebagai pemain terbaik putaran pertama Liga Voli Korea setelah dipilih oleh hampir separuh dari 31 pemilik suara yang berasal dari media-media di Korea Selatan. Megawati meraih 15 suara. Ia unggul tujuh suara atas Gyselle Silva dari tim GS Caltex Seoul KIXX yang menempati posisi kedua. Sementara posisi ketiga ditempat oleh Kim Yeon-koung dari tim Heungkuk Life Pink Spiders dengan enam suara.  Kesuksesan Megawati 'Megatron' terpilih sebagai MVP tak lepas karena dia mampu berkontribusi besar untuk Red Sparks. Megawati sukses membantu Red Sparks membukukan empat kemenangan dari enam pertandingan di paruh pertama Liga Voli Korea. Megatron juga dua kali terpilih sebagai MVP pertandingan. Di sepanjang putaran pertama, Megawati sukses menempati posisi keempat pemain dengan sumbangan poin terbanyak atau Top Skor V-League dengan mengemas 138 poin. Megatron juga menempati posisi kedua pemain dengan persentase serangan sukses mencapai 48,46 persen. Bukan itu saja, Megawati menempati posisi kedua dengan persentase sukses 49,23 persen untuk open attack, persentase sukses 40,91 persen back attack, dan persentase sukses mencapai 51,22 untuk quick attack.  "
      }
    },
    {
      "id": 7,
      "title": "FOTO: Penampakan Rusun Marunda Blok C yang Kini Tak Layak Huni",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108164121-22-1021632/foto-penampakan-rusun-marunda-blok-c-yang-kini-tak-layak-huni",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn rusun marunda jakarta",
        "media_url": null,
        "tags": [
          "foto cnn",
          "rusun marunda",
          "jakarta"
        ],
        "article": ""
      }
    },
    {
      "id": 8,
      "title": "Pakai Kupu-kupu Hidup di Gaunnya, Desainer Jepang Minta Maaf",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108144642-277-1021550/pakai-kupu-kupu-hidup-di-gaunnya-desainer-jepang-minta-maaf",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/desainer-diprotes-gegara-gunakan-kupu-kupu-hidup-dalam-gaun-4_169.jpeg?w=650&q=90",
        "tags": [
          "desainer jepang",
          "kupu-kupu",
          "desainer",
          "fashion"
        ],
        "article": "DesainerJepang Jun Takahasi dari label Undercover meminta maaf usai menuai kontroversi dalam koleksi busananya diParis Fashion Week, September lalu. Koleksi busana Takahasi dikritik kelompok hak asasi hewan PETA karena menggunakan kupu-kupu hidup dalam gaunnya, pendiri merek Jepang Undercover telah meminta maaf dan berjanji tidak akan pernah menampilkan hewan hidup dalam desainnya. 'Saya menyesal telah menjebak kupu-kupu yang bisa terbang bebas di langit,' kata Jun Takahashi dalam suratnya kepada PETA, dikutip dari CNN.   Gaun 'terarium' Undercover, yang berisi bunga dan kupu-kupu hidup, menjadi momen keindahan yang luar biasa selama pertunjukan label tersebut pada Musim Semi-Musim Panas 2024 di Paris Fashion Week pada bulan September, namun gaun tersebut memicu kekhawatiran di kalangan aktivis hak-hak hewan.  PETA menulis surat kepada Takahashi pada bulan Oktober untuk memberitahukan kepadanya bahwa kupu-kupu yang digunakan untuk dipamerkan di depan umum 'biasanya diambil dari alam atau diternakkan di peternakan,' dan banyak yang hancur atau mati saat dikirim 'seperti kargo' dalam amplop dan kotak kecil. Kelompok tersebut mengutip Asosiasi Kupu-kupu Amerika Utara yang mengatakan, 'banyak perencana pernikahan sekarang menghindari kupu-kupu di pesta pernikahan karena mereka (sering) tiba dalam keadaan mati, atau setengah mati.'  Surat PETA mencatat bahwa kupu-kupu hasil penangkaran 'berjuang untuk menemukan sumber makanan, dan jarang bertahan hidup' di alam liar, dan juga dapat 'menyebarkan penyakit ke serangga lokal. populasi Dalam balasannya tertanggal 17 Oktober, Takahashi mengatakan dia ingin kupu-kupu di acaranya aman dan sehat. Dia menulis bahwa timnya memesan mereka dari peternak yang 'etis' dan memberi mereka nutrisi yang tepat serta ruang yang cukup untuk bernapas dan terbang, sekaligus menjaga mereka pada suhu yang tepat.  Meski demikian, Takahasi sadar bahwa lingkungan yang coba dia ciptakan itu adalah sebuah kesalahan. 'Saya merasa bersalah, namun saya memutuskan untuk menambahkan kupu-kupu ke dalam gaun itu untuk kreasi saya sendiri,' tulisnya. Takahashi mengatakan dia melepaskan serangga tersebut di taman segera setelah pertunjukan usai Seorang juru bicara PETA mengatakan kepada CNN pada hari Selasa bahwa perwakilan dari organisasi tersebut bertemu langsung dengan Takahashi untuk mengucapkan terima kasih atas suratnya, dan mereka melakukan 'diskusi konstruktif.' Dalam suratnya, sang desainer mengatakan bahwa dia pertama kali tertarik pada kupu-kupu di pemakaman neneknya dua dekade lalu.  'Saya pergi ke sungai terdekat, dan seekor kupu-kupu putih terbang melewatinya dan tidak meninggalkan saya,' katanya. 'Pengalaman ini membuat saya merasa sangat bahagia, berpikir bahwa nenek saya semakin dekat dengan saya.' Sejak itu, Takahashi menambahkan, dia mempunyai pengalaman menggugah serupa lainnya dengan serangga tersebut. 'Saya harap Anda menghargai niat baik kami dan jangan ragu untuk memberi tahu kami lebih banyak tentang topik ini karena kami ingin belajar berperilaku lebih baik,' katanya kepada PETA. Ini bukan pertama kalinya PETA mengirim surat untuk 'membebaskan' kupu-kupu. Toserba New York, Barneys, berhenti menampilkan serangga di pajangannya setelah menghadapi keluhan serupa dari PETA atas penggunaan kupu-kupu raja hidup pada tahun 2018. "
      }
    },
    {
      "id": 9,
      "title": "Anwar Usman Sentil Balik Saldi Isra soal Konflik Kepentingan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108163744-12-1021631/anwar-usman-sentil-balik-saldi-isra-soal-konflik-kepentingan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/anwar-usman-berikan-keterangan-pers_169.jpeg?w=650&q=90",
        "tags": [
          "anwar usman",
          "saldi isra",
          "putusan mkmk",
          "putusan mk batas usia capres"
        ],
        "article": "Hakim Konstitusi Anwar Usmanmenyentil balik dugaan konflik kepentingan yang dilakukan oleh koleganya, Saldi Isradalam memutus perkara diMahkamah Konstitusi (MK). Perkara yang dimaksud adalah perkara Nomor 96 PUU-XVIII 2020 tentang masa jabatan Hakim MK Undang-undang Nomor 7 Tahun 2020 Pasal 87 a dan b. Saat itu, putusan MK adalah menolak permohonan perubahan pada Pasal 87b tentang hakim konstitusi harus berusia minimal 55 tahun. Saldi yang saat itu belum menginjak usia 55 tahun tidak mengundurkan dan turut memutus permohonan tersebut.   Menurut Anwar putusan itu berkaitan langsung dengan Saldi.  'Termasuk kepentingan langsung Prof Saldi Isra dalam Pasal 87b terkait usia yang belum memenuhi syarat,' kata Anwar dalam konferensi pers di Gedung MK, Jakarta, Rabu (8 11). Anwar menjelaskan gugatan di MK merupakan gugatan atas norma, bukan atas subjek atau kasus spesifik, sehingga tak bisa dikategorikan memuat konflik kepentingan. Anwar membeberkan sejak era kepemimpinan Jimly Asshiddiqie hal tak jauh berbeda terjadi pada putusan Nomor 004 PUU-I 2003, Putusan 066 PUU-II 2004, Putusan Nomor 5 PUU- IV 2006 yang membatalkan Pengawasan KY Terhadap Hakim Konstitusi.    Kemudian hal serupa pada putusan Nomor 48 PUU-IX 2011, Putusan Nomor 49 PUU- IX 2011 di era Kepemimpinan Mahfud MD. Putusan Nomor 97 PUU- XI 2013, Putusan Nomor 1-2 PUU-XII 2014 yang membatalkan Perppu MK di era Kepemimpinan Hamdan Zoelva. Hingga putusan Perkara 53 PUU- XIV 2016, Putusan Nomor 53 PUU-XIV 2016 di era kepemimpinan Arief Hidayat. Ia menyadari bahwa gugatan batas usia capres-cawapres bermuatan politik tinggi. Namun, dia dengan pengalaman 40 tahun sebagai hakim mengklaim selalu patuh pada asas dan ketentuan yang berlaku. Dia pun mengklaim tidak ada konflik kepentingan dalam memeriksa dan memutus perkara Nomor 90 PUU-XXI 2023 tentang syarat batas usia minimal capres-cawapres.  'Sedari awal, sejak menjadi Hakim dan Hakim Konstitusi, saya mengatakan, bahwa, jika seorang Hakim memutus tidak berdasarkan hati nuraninya, maka sesungguhnya, dia sedang menghukum dirinya sendiri, dan pengadilan tertinggi sesungguhnya adalah pengadilan hati nurani,' ucap dia. 'Oleh karena itu, saya tidak pernah takut dengan tekanan dalam bentuk apapun, dan oleh siapapun dalam memutus sebuah perkara, sesuai dengan keyakinan saya sebagai Hakim yang akan saya pertanggungjawabkan kepada Allah,' imbuhnya."
      }
    },
    {
      "id": 10,
      "title": "Prabowo Ungkap Maung Sulit Bersaing, Lebih Mahal dari Jip Luar Negeri",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231108162842-587-1021623/prabowo-ungkap-maung-sulit-bersaing-lebih-mahal-dari-jip-luar-negeri",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 17:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/18/rapim-kementerian-pertahanan-tahun-2023_169.jpeg?w=650&q=90",
        "tags": [
          "pindad maung",
          "prabowo subianto",
          "kendaraan militer",
          "rantis"
        ],
        "article": "Menteri Pertahanan Prabowo Subiantomengatakan Indonesia sudah bisa membuat jip militer buatan dalam negeri, yaituMaung produksi Pindad. Namun jip ini diakui masih mahal dibanding buatan luar negeri. 'Memang belum bisa bersaing ekonomis, saya akui. Saya dihadapkan harus milih ada jip buatan negara lain harganya 20 ribu dolar, yang kita bikin sendiri harganya 59 ribu dolar,' ujar Prabowo dalam acara Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta, Rabu (8 11), dikutip dari detikcom.    Walau harganya tergolong lebih mahal, Prabowo bilang jip seperti Maung penting untuk mendorong kepentingan bangsa. Kata dia Indonesia harus bisa berdiri di atas kaki sendiri. 'Kalau kita lihat efisiensi, kalau kita lihat hitungan bisnis, ya beli saja yang 20 ribu. Tapi ini tidak mendorong nation building, ini tidak mendorong Indonesia menuju negara makmur, ini tidak mendorong Indonesia berdiri di atas kaki kita sendiri. Jadi saya ambil keputusan, bikin, kasih kontrak yang 60 ribu dolar,' ucap Prabowo. Menurut Prabowo, yang sudah mendaftar ke KPU untuk menjadi calon presiden untuk Pemilihan Presiden 2024, Maung memiliki kandungan komponen lokal 73 persen. Produksinya melibatkan lebih dari seratus perusahaan lokal. 'Ini sudah mengikutsertakan kurang lebih 133 perusahaan (dalam negeri), yang buat kabel, yang buat jok, kursi, semuanya, sudah ada 133 perusahaan. Dan ke depan, bisa lebih murah, akan lebih murah (harga mobil Maung),' tambahnya.  Prabowo menyampaikan keinginannya untuk Indonesia, yakni membuat dan memiliki produk asli Tanah Air. Produk tersebut tak hanya mobil, tetapi juga berbagai produk lain seperti motor, komputer, hingga jam tangan. 'Kita mau Indonesia bikin dan punya mobil buatan Indonesia. Kita mau Indonesia punya dan bikin motor Indonesia, TV Indonesia, komputer Indonesia, jam tangan Indonesia, semuanya buatan Indonesia oleh anak-anak Indonesia, itu tujuan kita. Kita tidak mau lagi menjadi tukang minta-minta bantuan. Kita mau menjadi negara yang bisa memberi bantuan kepada negara-negara lain,' kata Prabowo."
      }
    }
  ]
}