{
  "page": 335,
  "main_url": "https://www.cnnindonesia.com/indeks/2/335",
  "time": "2023-12-08 05:52:43.468923",
  "datas": [
    {
      "id": 1,
      "title": "10 Makanan Penurun Kolesterol, Cegah Stroke dan Serangan Jantung",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231127065540-262-1029336/10-makanan-penurun-kolesterol-cegah-stroke-dan-serangan-jantung",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/23/ilustrasi-sayur-dan-buah_169.jpeg?w=650&q=90",
        "tags": [
          "makanan penurun kolesterol",
          "makanan yang bisa menurunkan kolesterol",
          "manfaat sayur dan buah untuk kolesterol",
          "makanan untuk penderita kolesterol",
          "makanan sehat",
          "kesehatan"
        ],
        "article": "Orang yang memiliki kadar kolesterol tinggi harus memerhatikan asupanmakanan agar tidak terjadi lonjakan yang tiba-tiba. Berikut ini sejumlah makanan penurun kolesterol yang patut Anda coba. Kadar kolesterol yang tinggi bisa meningkatkan risiko terserang penyakit kronis seperti stroke dan serangan jantung. Makanan penurun kolesterol adalah makanan yang berguna untuk meningkatkan kolesterol baik (HDL) atau mengurangi kolesterol jahat (LDL).   Melansir Healthline, kadar kolesterol yang ideal menurut Pusat Pengendalian dan Pencegahan Penyakit (The Centers for Disease Control and Prevention CDC) sebagai berikut. LDL dianggap tinggi jika berada di kisaran 130-159 mg dL dan sangat tinggi di atas 160 mg dL. Sementara HDL dianggap buruk jika berada di bawah 40 mg dL.  Sedangkan batas tinggi kolesterol berkisar 200-239 mg dL dan sangat tinggi jika di atas 240 mg dL. Kadar kolesterol ini bisa diketahui dengan melakukan tes darah. Berikut ini 10 makanan penurun kolesterol yang patut Anda coba. Mengutip Health Harvard, gandum kaya akan serat larut yang mampu membantu menurunkan kadar kolesterol. Serat akan menempel pada kolesterol dan membuangnya dari tubuh. Anda bisa mengonsumsi oatmeal dan berbagai sereal lain berbahan dasar gandum. Dapatkan setidaknya 5-10 gram serat larut setiap hari untuk mengatasi tingginya kadar kolesterol. Sejumlah studi klinis menyatakan bahwa mengonsumsi alpukat efektif mengurangi kolesterol jahat alias LDL dalam tubuh. Sebaliknya, kolesterol baik atau HDL justru meningkat. Hal ini karena alpukat kaya nutrisi, serat, dan lemak tak jenuh. Anda bisa mengonsumsi buah ini secara langsung maupun menjadikannya jus penurun kolesterol. Kacang-kacangan mengandung serat, mineral, dan protein yang baik untuk mengontrol kadar kolesterol dalam tubuh. Bahkan, bisa menurunkan kolesterol jahat atau LDL. Selain itu, kacang-kacangan juga punya kandungan kalsium, magnesium, dan potasium yang bisa mengurangi tekanan darah dan menurunkan risiko penyakit jantung. Anda bisa mengonsumsi kacang-kacangan, mulai dari almond, walnut, kenari, sampai kacang polong untuk bantu menurunkan kadar kolesterol dalam tubuh. Mengutip Medline Plus, pola makan yang kaya buah-buahan dan sayur-sayuran dapat meningkatkan senyawa penting penurun kolesterol dalam makanan Anda. Senyawa ini, yang disebut stanol atau sterol tumbuhan, bekerja seperti serat larut. Makanan penurunan kolesterol selanjutnya ikan yang mengandung tinggi asam lemak omega 3 seperti salmon dan tuna. Salmon dan tuna termasuk golongan ikan berlemak yang bisa meningkatkan kadar kolesterol baik dalam tubuh karena mengandung omega-3. Tak hanya itu, omega-3 juga dapat menurunkan risiko peradangan dan stroke. Kentang punya kandungan pektin, serat larut yang bisa menurunkan kolesterol dalam tubuh. Tak cuma itu, kentang juga mengandung potasium yang bisa menurunkan tekanan darah dan mengurangi risiko stroke. Makanan penurun kolesterol dan darah tinggi ini bisa Anda konsumsi dengan cara direbus dan dipanggang untuk hasil lebih baik. Anda juga bisa menambahkannya ke menu salad favorit. Kakao adalah bahan utama dalam coklat hitam. Sebuah penelitian pada 2011 dalam National Library of Medicine memverifikasi klaim bahwa coklat hitam dan coklat dapat menurunkan kolesterol jahat dalam darah. Dalam sebuah penelitian, orang dewasa yang sehat meminum minuman coklat dua kali sehari selama sebulan. Mereka mengalami penurunan kolesterol LDL 'jahat' sebesar 0,17 mmol l (6,5 mg dl). Tekanan darah mereka juga menurun dan kolesterol HDL 'baik' mereka meningkat. Susu kedelai atau makanan lain berbahan kedelai juga berperan dalam menurunkan kadar kolesterol dan lemak jenuh. Pasalnya, kedelai merupakan sumber protein dan serat yang baik. Selain susu, Anda juga bisa mengonsumsi tahu atau tempe sebagai makanan penurun kolesterol pilihan. Buah yang bisa menurunkan kolesterol lainnya adalah berry karena mengandung serat larut dan senyawa bioaktif. Senyawa ini bisa menurunkan kadar LDL dan meningkatkan HDL serta mencegah penyakit jantung. Selain berry, buah-buahan lain yang bisa menjadi penurun kolesterol alami adalah apel, anggur, jeruk, dan stroberi. Makanan penurun kolesterol selanjutnya bawang putih yang mengandung allicin. Studi menunjukkan bawang putih bisa menurunkan kolesterol jahat dan menurunkan tekanan darah tinggi. "
      }
    },
    {
      "id": 2,
      "title": "Netanyahu Isyarat Lampu Hijau soal Ajakan Hamas Perpanjang Gencatan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231127065829-120-1029338/netanyahu-isyarat-lampu-hijau-soal-ajakan-hamas-perpanjang-gencatan",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pm-benjamin-netanyahu-di-depan-foto-theodor-herzl_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata 4 hari israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina",
          "agresi israel ke palestina"
        ],
        "article": "Milisi HamasPalestina menyatakan ingin memperpanjang gencatan senjata denganIsrael di Jalur Gaza yang semula berlaku empat hari sejak Jumat pekan lalu. Dalam sebuah pernyataan yang dirilis Minggu (26 11) malam, Hamas mengatakan ingin 'memperpanjang gencatan senjata setelah periode empat hari berakhir, melalui upaya serius untuk meningkatkan jumlah orang yang dibebaskan dari penjara sebagaimana diatur dalam perjanjian gencatan senjata kemanusiaan.'    Niat memperpanjang gencatan senjata ini pun disambut baik oleh komunitas internasional.Qatar, sebagai mediator perjanjian gencatan senjata ini, juga mengungkapkan kemungkinan tersebut. Presiden Amerika Serikat Joe Biden juga mengatakan pihaknya berupaya membantu mengupayakan perpanjangan gencatan senjata ini. Sementara itu, kabinet perang Israel pun memberi isyarat dukungan atas rencana perpanjangan gencatan senjata sementara ini. Sumber menuturkan kepada CNNbahwa kesepakatan gencatan senjata tidak berubah, di mana perpanjangan masa jeda pertempuran bisa diterapkan jika Hamas membebaskan lebih banyak sanderanya.   Sumber tersebut mengatakan syarat perpanjangan gencatan senjata tidak berubah, yang berarti Hamas perlu membebaskan 10 sandera tambahan untuk setiap satu hari gencatan senjata tambahan. Selama gencatan senjata berlangsung Israel memang menghentikan sebagian besar gempurannya di Jalur Gaza. Meski begitu, beberapa serangan tetap terjadi bahkan di Tepi Barat Palestina.  Selain itu, Israel juga masih mengepung dua rumah sakit utama di utara Gaza yakni RS Al Shifa dan RS Indonesia. Otoritas kesehatan Palestina mengatakan sekitar 14.800 orang tewas dan sekitar 40 persen di antaranya adalah anak-anak."
      }
    },
    {
      "id": 3,
      "title": "Ganjar soal Bentrok Ormas di Bitung: Kita Harus Bersatu",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127063300-12-1029332/ganjar-soal-bentrok-ormas-di-bitung-kita-harus-bersatu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/f75c525c-b47b-4dd8-9f18-cee9b646abfd_169.jpeg?w=650&q=90",
        "tags": [
          "palestina",
          "ganjar pranowo",
          "sulawesi utara",
          "ormas",
          "bentrokan"
        ],
        "article": "Calon presiden nomor urut 3, Ganjar Pranowo menyinggung peristiwa bentrokan antara organisasi masyarakat (Ormas) dengan massa pro Palestina di Bitung, Sulawesi Utara (Sulut) pada Sabtu (25 11). Ganjar menegaskan bahwa rakyat Indonesia boleh membela Palestina yang saat ini sedang melawan genosida Israel. 'Dapat kabar tidak mengenakan antara kelompok masyarakat karena saling dukung dan saling bela, kita boleh membela negara Palestina yang sedang tidak baik,' kata Ganjar saat hadir jalan sehat dan aksi peduli perjuangan Palestina di Makassar, Minggu (26 11).   Ganjar pun mengajak seluruh masyarakat agar tetap dapat hidup damai dan bersatu. Tidak saling bercerai berai. 'Mari kita bikin semuanya agar bisa berdamai dan rakyat Indonesia dalam keprihatinan (Palestina) itu, diantara kita harus bersatu, tidak boleh berkelahi, tidak boleh bentrok. Semua harus sehat, kita akan jalan sehat bersama dan kita doakan semuanya sehat,' ungkapnya. Selain itu, capres nomor urut tiga ini juga berpesan agar masyarakat selalu hidup sehat dan menjaga situasi menjelang Pemilu berjalan tetap aman dan kondusif. 'Jiwa kita sehat dan pemikiran kita sehat dan Pemilu yang sehat,' katanya.  Sebelumnya, Kapolda Sulawesi Utara, Irjen Pol Setyo Budiyanto menyebut sebanyak tujuh orang berhasil ditangkap setelah peristiwa bentrokan ormas dengan massa pro Palestina di Bitung. 'Sudah menangkap sebanyak 7 orang terduga pelaku,' kataSetyo. Para terduga pelaku masing-masing berinisial, RP, HP, GK, FL, BI, MP dan RA. Mereka melakukan penganiayaan di lokasi berbeda yakni di Kelurahan Sari Kelapa dan Jalan Sudirman, Bitung. 'Pada peristiwa bentrokan antara Ormas Adat dan Ormas Keagamaan, yang menyebabkan 3 korban yaitu 2 luka-luka dan 1 meninggal dunia ini, polisi sudah menangkap sebanyak 7 terduga pelaku,' ungkapnya. Selain menangkap para terduga pelaku, kata Setyo pihaknya juga mengamankan sejumlah barang bukti, antara lain 5 senjata tajam jenis parang, pedang samurai, badik dan anak panah, serta 2 buah kayu totara. "
      }
    },
    {
      "id": 4,
      "title": "Contoh Soal Tes Tulis PLD Kemendesa 2023 dan Kunci Jawaban",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231123151439-561-1028097/contoh-soal-tes-tulis-pld-kemendesa-2023-dan-kunci-jawaban",
      "konten": {
        "posted": "Senin, 27 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/f1b68874-ba4b-4892-96a1-3242d81b8316_169.jpg?w=650&q=90",
        "tags": [
          "contoh soal tes tulis pld kemendesa 2023",
          "pld kemendesa 2023",
          "contoh soal tes tulis",
          "tes tulis pld kemendesa",
          "kemendes pdtt",
          "artikel timeless"
        ],
        "article": "Seleksi tes tulis Pendamping Lokal Desa (PLD) Kementerian Desa (Kemendesa) akan digelar pada 30 November 2023. Untuk mempersiapkannya, peserta bisa berlatih dengan contoh soal tes tulis PLD Kemendesa2023 berikut ini yang telah dilengkapi dengan kunci jawaban.    Pendaftaran rekrutmen PLD telah ditutup pada Minggu (26 11). Selanjutnya, pelamar yang lolos tahap seleksi administrasi akan lanjut ke seleksi tes tulis yang dijadwalkan pada 30 November 2023. Nah, contoh soal tes tulis PLD Kemendesa 2023 berikut dapat menjadi gambaran dan prediksi soal yang akan keluar pada seleksi tes tulis. Dihimpun dari Contoh Soal-Soal Tes Tertulis PLD Kemendesa 2022, berikut soal yang dapat dipelajari sebagai prediksi tes tulis PLD Kemendesa 2023. A. Kesatuan masyarakat yang berkumpul menjadi satu dan membentuk sebuah desa di suatu wilayah.B. Kesatuan masyarakat hukum yang memiliki batas wilayah yang berwenang untuk mengatur dan mengurus urusan pemerintahan.C. Kesatuan masyarakat yang bernaung di bawah kabupaten kota dan dilindungi oleh hukumD. Kesatuan masyarakat yang tergabung menjadi satu di sebuah wilayah tanpa membedakan ras, suku, dan agama. Jawaban: B A. Suatu cara yang dilakukan oleh pemerintah desa dalam mengembangkan desanya supaya maju.B. Upaya peningkatan pemerintah desa bersama masyarakat desa dalam membangun sarana dan prasarana desa.C. Upaya peningkatan kualitas hidup dan kehidupan untuk sebesar-besarnya kesejahteraan masyarakat desa.D. Upaya persaingan antardesa satu dengan desa lainnya dalam hal kemajuan. Jawaban: C A. Semua hak dan kewajiban desa yang dapat dinilai dengan uang yang bersumber dari pendapatan asli desa.B. Semua hak dan kewajiban desa yang dapat dinilai dengan uang serta segala sesuatu berupa uang dan barang yang berhubungan dengan pelaksanaan hak dan kewajiban desa.C. Semua hak dan kewajiban desa yang dapat dinilai dengan uang yang berasal dari penjualan desa.D. Uang yang bersumber dari dana desa dan alokasi dana desa. Jawaban: C  A. SubsidiaritasB. ProporsionlitasC. Efektivitas dan efisiensiD. Akuntabilitas Jawaban: A A. Konflik antarmasyarakat yang berkepanjanganB. Terjadi kekosongan pemerintah desaC. Bencana alam dan atau kepentingan program nasional yang strategisD. Perintah dari presiden dan bupati Jawaban: C A. 5 tahunB. 4 tahunC. 6 tahunD. 9 tahun Jawaban: B    A. Meningkatkan kesejahteraan masyarakat desa.B. Melaksanakan prinsip tata pemerintahan desa yang akuntabel, transparan, profesional, efektif, dan efisien, bersih, serta bebas dari kolusi, korupsi, dan nepotisme.C. Mengajukan rancangan dan menetapkan peraturan desa.D. Memelihara ketenteraman dan ketertiban masyarakat desa. Jawaban: C A. Peraturan desaB. Pengaturan desaC. Pemerintah desaD. Masyarakat desa dan pemerintah desa Jawaban: B A. Tugas kepala desaB. Hak kepala desaC. Wewenang kepala desaD. Kewajiban kepala desa Jawaban: C A. Kepala desaB. Badan Permusyawaratan Desa (BPD)C. Lembaga Permasyarakatan Desa (LPM)D. Perangkat desa Jawaban: D A. Masyarakat desaB. Pemerintah desa beserta unsur lainnyaC. Badan Permusyawaratan Desa (BPD)D. Lembaga Permasyarakat Desa (LPM) Jawaban: C A. Sekolah Menengah Atas (SMA)B. Sekolah Dasar (SD)C. Sekolah Menengah Pertama (SMP)D. Diploma Sarjana Jawaban: C    A. Rapat panitiaB. PencalonanC. Pemungutan suaraD. Penetapan Jawaban: A A. 15 hariB. 7 hariC. 30 hariD. 60 hari Jawaban: B A. Meninggal duniaB. DiberhentikanC. Mengundurkan diriD. Mencalonkan diri sebagai anggota dewan Jawaban: D Itulah contoh soal tes tulis PLD Kemendesa 2023. Semoga bermanfaat."
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: Bagnaia Juara MotoGP 2023, Martin Tabrak Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231127062622-178-1029330/top-3-sports-bagnaia-juara-motogp-2023-martin-tabrak-marquez",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/motogp-valencia-2_169.jpeg?w=650&q=90",
        "tags": [
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "francesco bagnaia",
          "francesco bagnaia juara dunia motogp 2022",
          "bagnaia juara dunia motogp",
          "jorge martin",
          "manchester united",
          "motogp 2023",
          "motogp"
        ],
        "article": "Berita tentang Francesco Bagnaia juaraMotoGP 2023 menjadi artikel yang banyak dicari pembaca dalam 24 jam terakhir. Berikut tiga berita pilihan dari kanal olahraga CNNIndonesia.com:    Francesco Bagnaia resmi menjadi juara dunia MotoGP 2023 setelah Jorge Martin gagal melanjutkan balapan karena kecelakaan di MotoGP Valencia, Minggu (26 11) malam WIB. Martin langsung melesat setelah start dengan naik ke posisi kedua. Ia langsung membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena penalti. Martin membuat kesalahan saat balapan baru berlangsung dua lap. Ia melebar saat memasuki tikungan satu Sirkuit Ricardo Tormo saat coba melewati Bagnaia.  Pembalap Pramac Racing Jorge Martin gagal menyelesaikan balapan karena terjatuh akibat menabrak Marc Marquez di MotoGP Valencia 2023. Berikut kronologi Martin terjatuh usai tabrak Marquez di MotoGP Valencia. Jorge Martin yang start dari posisi keenam sebenarnya mampu tampil apik di awal balapan MotoGP 2023. Saat lampu start dinyalakan, Martin langsung melesat ke posisi kedua. Martin membuntuti Bagnaia yang memulai balapan dari posisi terdepan setelah Maverick Vinales terkena hukuman penalti. Manchester United meraih kemenangan 3-0 atas Everton yang diwarnai gol spektakuler Alejandro Garnacho pada pekan ke-13 Liga Inggris di Goodison Park, Liverpool, Senin (27 11) dini hari WIB. MU sudah membuka keunggulan saat laga baru berjalan tiga menit. Gol pembuka keunggulan The Red Devils dicetak Alejandro Garnacho. Gol ini bermula dari umpan terukur yang dikirimkan Diogo Dalot di sisi kanan lini serang. Umpan bek asal Portugal itu disambut tendangan salto spektakuler Garnacho yang bersarang ke pojok kiri gawang Jordan Pickford.   "
      }
    },
    {
      "id": 6,
      "title": "BMKG Beri Peringatan, Hujan Makin Lebat Hingga Awal Desember",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127050654-641-1029322/bmkg-beri-peringatan-hujan-makin-lebat-hingga-awal-desember",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/01/3bed7592-b939-4787-9329-0335152b40a3_169.jpeg?w=650&q=90",
        "tags": [
          "prakiraan cuaca",
          "bmkg",
          "cuaca ekstrem",
          "hujan lebat",
          "el nino",
          "banjir"
        ],
        "article": "Sejumlahfenomena atmosfer diprediksi berpengaruh besarterhadap peningkatancuaca ekstrem dan curah hujan di berbagai wilayah setidaknya sepekan ke depan. 'BMKG memonitor perkembangan kondisi cuaca dan iklim di seluruh wilayah Indonesia yang saat ini menunjukkan adanya signifikansi dinamika atmosfer yang dapat berdampak pada potensi peningkatan curah hujan di sejumlah wilayah di Indonesia,' ungkap Deputi Bidang Meteorologi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG)Guswanto, dalam siaran persnya, Sabtu (25 11). Iamemaparkan sejumlah dinamika atmosfer yang memengaruhifenomena ini.    Pertama, Madden Julian Oscillation (MJO).Saat ini, fenomena atmosfer tersebut mulai memasuki wilayah Indonesia bagian barat dan diprediksikan dapat terus aktif di sekitar wilayah Indonesia hingga periode Dasarian (10 hari) I Desember 2023. Dinamika ini, katanya, 'dapat berkontribusi pada peningkatan pertumbuhan awan hujan di wilayah Indonesia.' Kedua,gelombang Equatorial Rossby (ER) yang terpantau aktif di sebagian wilayah Indonesia terutama di bagian tengah dan timur hingga periode akhir Dasarian III November 2023. Ketiga, penguatan angin monsun Asia. Hal ini terlihat dari indikasi penguatan angin lapisan atas dari wilayah Laut China Selatan hingga lebih dari 25 knot (47 km per jam).  Keempat,munculnya Bibit Siklon Tropis 99W di Laut Natuna Utara dan Sirkulasi Siklonik di barat Sumatra dan Selat Karimata yang memicu pembentukan daerah pertemuan dan perlambatan angin. Bibit Siklon Tropis 99W tersebut memiliki kecepatan angin maksimum hingga 20 knot (37 km jam) dan tekanan udara di pusatnya mencapai 1006 hPa dengan pergerakan sistem ke arah Barat. Kelima,anomali positif Suhu Muka Laut di wilayah Laut China Selatan, Selat Karimata, Laut Jawa, Selat Makassar, dan Laut Sulawesi hingga 3 derajat Celsius. Anomali ini, kata Guswanto, 'menjadi sumber uap air dalam pembentukan awan hujan.'   BMKGpun mengungkap sejumlah wilayah RI, termasuk kawasan Jakarta, Bogor, Depok, Tangerang, Bekasi (Jabodetabek), yang terdampakefek dinamika atmosfer tersebut yang berupapotensi hujan sedanghingga lebat periode 28 November–1 Desember. 'Adanya potensi Hujan Sedang - Lebat di sebagian wilayah Jabodetabek pada periode tanggal 25 November - 1 Desember 2023,' kata Guswanto. Berikut rincian wilayahnya: 1. Aceh 2. Sumatera Utara 3. Sumatra Barat 4. Kep. Riau 5. Jambi 6. Sumatra Selatan 7. Jawa Tengah 8. Jawa Timur 9. Nusa Tenggara Barat 10. Kalimantan Barat 11. Kalimantan Tengah 12. Kalimantan Utara 13. Sulawesi Tengah 14. Sulawesi Selatan 15. Papua Barat 16. Papua   Pada periode yang sama, BMKGjuga mengungkap potensi banjir pesisir atau banjir rob imbas fenomena fase Bulan Perigee (Jarak terdekat dengan Bumi). Menurut Guswanto, kedekatan jarak kedua benda langit ini 'berpotensi meningkatkan ketinggian pasang air laut maksimum.' Berdasarkan pantauan data water level dan prediksi pasang surut, banjir rob berpotensi terjadi di beberapa wilayah pesisir berikut: 1. Pesisir Sumatera Utara (Pesisir Kec.Medan Belawan, Medan Marelan, Medan Labuhan) pada tanggal 23 November - 1 Desember 2. Pesisir Bandar Lampung pada tanggal 27 November - 1 Desember 3. Pesisir barat dan selatan Banten pada tanggal 26 - 30 November 4. Pesisir utara Jakarta pada tanggal 26 November - 2 Desember 5. Pesisir Jawa Tengah (Kota Semarang, Kab. Demak, Kab. Pekalongan, Kab. Brebes, Kota Tegal, Kab. Tegal, Kab. Pemalang) pada tanggal 19-23 November. 6. Pesisir Maluku (Teluk Ambon, Saumlaki, Kep. Kai, Kep. Dobo, Kabupaten Seram bagian timur) pada tanggal 25 - 30 November   Merespons potensi hujan lebat dan banjir rob di periode yang sama ini, BMKGmenyarankan sejumlah hal berikut, termasuk mewaspadai baliho tumbang: 1. Memastikan kapasitas infrastruktur dan sistem tata kelola sumber daya air siap untuk mengantisipasi peningkatan curah hujan. 2. Melakukan penataan lingkungan dengan tidak membuang sampah sembarangan dan tidak melakukan pemotongan lereng atau penebangan pohon yang tidak terkontrol serta melakukan program penghijauan secara lebih masif. 3. Melakukan pemangkasan dahan dan ranting pohon yang rapuh serta menguatkan tegakan tiang, serta papan reklame baliho agar tidak roboh tertiup angin kencang.  4. Menggencarkan sosialisasi, edukasi, dan literasi secara lebih masif untuk meningkatkan pemahaman dan kepedulian Pemerintah Daerah, masyarakat serta pihak terkait dalam pencegahan pengurangan risiko bencana hidrometeorologi (banjir, longsor, banjir bandang, angin kencang, puting beliung dan gelombang tinggi). 5. Lebih mengintensifkan koordinasi, sinergi, dan komunikasi antar pihak terkait untuk kesiapsiagaan antisipasi bencana hidrometrorologi. 6. Terus memonitor informasi perkembangan cuaca dan peringatan dini cuaca ekstrem dari BMKG, secara lebih rinci dan detail untuk tiap kecamatan di seluruh wilayah Indonesia, melaluisaluran resmi BMKG, termasuk akun media sosial @infobmkg.   "
      }
    },
    {
      "id": 7,
      "title": "Tarif Tol Semarang-Solo Naik Mulai Hari Ini, Golongan I Jadi Rp92 Ribu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231127063628-92-1029333/tarif-tol-semarang-solo-naik-mulai-hari-ini-golongan-i-jadi-rp92-ribu",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/arus-balik-di-jalan-tol-semarang-batang-1_169.jpeg?w=650&q=90",
        "tags": [
          "tol semarang-solo",
          "tarif tol semarang-solo naik",
          "jalan tol"
        ],
        "article": "Tarif Tol Semarang-Solonaik mulai pukul 00.00 WIB, Senin (27 11) hari ini. PT Trans Marga Jateng, selaku pengelola, mengungkapkan penyesuaian tarif tersebut merupakan hasil evaluasi yang dilakukan setiap dua tahun. Direktur Utama PT Trans Marga Jateng Prajudi menjelaskan besaran kenaikan tarif untuk jarak terjauh dari Semarang hingga Solo dengan sistem transaksi tertutup bervariasi antara Rp17 ribu untuk kendaraan golongan I hingga Rp34.500 untuk kendaraan golongan IV dan V.   'Misalnya, tarif kendaraan golongan I dari Semarang hingga Solo yang sebelum Rp75 ribu menjadi Rp92 ribu,' kata Prajudi dalam keterangan resmi yang dikutip Antara, Minggu (26 11).  Apabila dihitung secara keseluruhan, untuk perjalanan menerus dari Semarang hingga Surabaya untuk kendaraan golongan I kenaikannya sekitar 23 persen. Prajudi menyebut penyesuaian tarif tersebut bertujuan untuk memastikan iklim investasi jalan tol yang kondusif, serta menjaga kepercayaan investor dan pelaku pasar. Pada saat yang sama, perseroan akan terus berupaya meningkatkan kualitas jalan tol melalui pemeliharaan sarana jalan tol hingga pembersihan ruang milik jalan.  Lebih lanjut, pemasangan sarana pengaman hingga penertiban kendaraan yang melebihi muatan dan dimensi, lanjut dia, terbukti mampu menekan angka kecelakaan lalu lintas hingga 23 persen dibanding tahun lalu. Berikut daftar Tarif Tol Semarang-Solo setelah usai penyesuaian: - Golongan I: dari Rp75 ribu menjadi Rp92 ribu- Golongan II-III: dari Rp112.500 menjadi Rp138.500- Golongan IV-V: dari Rp150 ribu menjadi Rp184.500  "
      }
    },
    {
      "id": 8,
      "title": "Kronologi Nanie Darham Meninggal Diduga Jadi Korban Malpraktik",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127063112-234-1029334/kronologi-nanie-darham-meninggal-diduga-jadi-korban-malpraktik",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:45 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "nanie darham",
          "selebriti"
        ],
        "article": "Aktris Nanie Darhammeninggal dunia jelang akhir Oktober 2023. Bintang film Air Terjun Pengantin tersebut meninggal 21 Oktober atas dugaan jadi korban malpraktik. Kasus tersebut ditangani kepolisian Metro Jakarta Selatan. Kabar duka itu dikonfirmasi Hartono Tanuwidjaya selaku kuasa hukum. Ia mengatakan Nanie Darham meninggalkan dua anak, termasuk satu bayi yang baru berusia sekitar dua bulan. Ia menuturkan Nanie konsultasi ke klinik kecantikan sejak 6 Oktober.    'Kondisi korban, Nanie Darham, ini adalah seorang ibu yang punya anak balita. Yang pertama anak usia 3 tahun laki-laki, yang kedua baru melahirkan 2 bulan sebelum tangga pelaksanaan operasi [sedot lemak], yakni Agustus,' kata Hartono pada Selasa (21 11), seperti diberitakan detikcom. Kejanggalan di balik kematian Nanie Darham itu membuat pihak keluarga bersama Hartono Tanuwidjaya melapor ke polisi pada 22 Oktober. Laporan itu diterima dan teregister dengan nomor LP B 3201 x 2023 SPKT Polres Metro Jaksel Polda Metro Jaya. Wakasat Reskrim Polres Jakarta Selatan Kompol Hendrikus Yossi turut membeberkan kejadian sebelum Nanie Darham jalani operasi. Aktirs bernama lengkap Nani Apriliani Darham itu sempat konsultasi beberapa kali. Konsultasi pertama pada 6 Oktober. Konsultasi kedua dilakukan secara online pada 12 Oktober dan memutuskan tanggal tindakan sedot lemak.    'Kemudian pelaksanaan operasi diputuskan pada 21 Oktober,' kata Hendrikus Yossi. Berdasarkan hasil penyelidikan, Nanie Darham menjalani sejumlah pemeriksaan sebelum operasi sedot lemak. Ia disebut sudah masuk ruang operasi sekitar pukul 15.00 WIB. Namun, kondisi Nanie tiba-tiba tidak stabil saat operasi berlangsung. Sehingga, pihak klinik memanggil ambulans untuk membawa Nanie Darham ke IGD. 'Dalam proses pelaksanaan operasi yang sedang berjalan ini, kemudian terjadi informasi bahwa kondisi korban dalam kondisi yang tidak stabil. Sehingga pada saat itu klinik kemudian menghubungi ambulans untuk membawa korban menuju ke rumah sakit di daerah Barito,' jelas Kompol Hendrikus Yossi. Lanjut ke sebelah..."
      }
    },
    {
      "id": 9,
      "title": "Nasib Firli Bahuri yang di Ujung Tanduk",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127060953-12-1029326/nasib-firli-bahuri-yang-di-ujung-tanduk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/ec2e8bad-38f9-47fc-b00a-4abf12109f47_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "nawawi pamolango",
          "jokowi",
          "firli bahuri tersangka"
        ],
        "article": "Presiden RI Joko Widodotelah mengeluarkan Keputusan Presiden (Keppres) tentang pemberhentian sementara Firli Bahuri dari jabatan Ketua KPK. Jokowi menunjuk Wakil Ketua KPK Nawawi Pomolango untuk menduduki kursi yang ditinggalkan oleh Firli. Nawawi rencananya akan dilantik sebagai ketua sementara KPK pada hari ini, Senin, 27 November 2023. 'Senin pagi direncanakan ada agenda Pengucapan Sumpah Janji Bapak Nawawi Pomalongo sebagai Ketua Sementara KPK di hadapan Presiden dan Pelantikan Gubernur Provinsi Riau di Istana Negara,' ujar Koordinator Staf Khusus Presiden Ari Dwipayana lewat pesan singkat, Minggu (26 11).   Kondisi di atas membuat Firli tidak lagi bisa mengerjakan tugas di KPK. Akses dia dicabut. Proses hukum di Polda Metro Jaya atas kasus dugaan korupsi termasuk pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL) akan menentukan nasib Firli ke depan. Firli bisa dipecat apabila terbukti di pengadilan atas kasus yang sedang berjalan di Polda Metro Jaya. 'Dalam Undang-undang juga sudah diatur ketika sudah jadi terdakwa misalnya, ada perubahan status terhadap pemberhentian sementara nanti,' kata Ari. Undang-undang yang disinggung Ari adalah Undang-undang terkait KPK.  Adapun Firli pada pekan ini dijadwalkan akan diperiksa sebagai tersangka. Selain itu, tim penyidik Ditreskrimsus Polda Metro Jaya juga menjadwalkan pemeriksaan terhadap empat pimpinan KPK lain. 'Kita agendakan dalam agenda pemeriksaan minggu depan. Terkait dengan pemeriksaan terhadap para pimpinan KPK RI,' ujar Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam konferensi pers Jumat (24 11) lalu. Dalam proses ini, Firli melalui tim kuasa hukumnya Ian Iskandar dan kawan-kawan telah mendaftarkan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Jumat, 24 November 2023 untuk mempertanyakan proses penegakan hukum yang dikerjakan Polda Metro Jaya. Firli menggugat Kapolda Metro Jaya Irjen Pol Karyoto. Permohonan Praperadilan tersebut telah teregister dengan nomor perkara: 129 Pid.Pra 2023 PN JKT.SEL. Klasifikasi perkara adalah sah atau tidaknya penetapan tersangka. Perkara tersebut akan diperiksa dan diadili oleh hakim tunggal Imelda Herawati. Sidang perdana akan digelar pada Senin, 11 Desember 2023. "
      }
    },
    {
      "id": 10,
      "title": "Belum Ada Harga, Wuling Binguo Diklaim Capai 1.000 SPK",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231127063050-603-1029331/belum-ada-harga-wuling-binguo-diklaim-capai-1000-spk",
      "konten": {
        "posted": "Senin, 27 Nov 2023 06:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/spk-wuling-binguo_169.jpeg?w=650&q=90",
        "tags": [
          "mobil listrik wuling binguo",
          "spk 1.000 unit wuling binguo",
          "wuling binguo",
          "mobil listrik"
        ],
        "article": "Mobil listrik WulingBinguo diklaim meraih pemesanan sebanyak lebih dari 1.000 SPK sejak diperkenalkan di Tangerang, Kamis (16 11). Binguo diposisikan di atas Air meski sama-sama berdaya tampung 4 orang. Menurut keterangan perusahaan, Binguo (dibaca Bingo) varian teratas atau sanggup tempuh 410 km dengan sekali cas menjadi varian yang paling banyak dipesan. 'Antusiasme yang tinggi dari konsumen menunjukkan respon positif terhadap kendaraan ramah lingkungan ini dan bukti nyata dari pasar mobil listrik di Tanah Air yang semakin berkembang,' kata Dian Asmahani selaku Brand & Marketing Director Wuling Motors.    Jumlah pemesan ini diuntungkan selama periode pre-book Binguo yang bertema Electric Icon Priority Pack, yakni Lifetime Core EV Component Warranty yang meliputi power battery,drive motor, dan motor control unit saat pemesanan varian 410 km. Tidak hanya Lifetime Core EV Components Warranty,Wulingjuga memberikan beberapa benefit lainnya selama periode pre-book yang termasuk dalam Electric Icon Priority Pack untuk BinguoEV varian 410 km. Keuntungan tersebut terdiri dari gratis AC Charging Device berdaya 7,7 kW, gratis biaya perawatan berkala hingga 5 tahun atau 50 ribu kilometer (yang mana tercapai dahulu), voucher listrik periode dua tahun dengan nilai Rp4 juta, hingga aksesoris berupa storage box, kaca film, dan karpet untuk konsumen yang melakukan pemesanan. Total benefit yang didapat konsumen pre-book mencapai Rp47 juta.  Konsumen yang melakukan pemesanan BinguoEV varian 333 km juga berkesempatan mendapatkan beberapa keuntungan yang terdiri dari AC Charging Device dan aksesori. Sebelumnya,Wuling hanya memberikan Electric Icon Priority Pack kepada 1.000 pemesan pertama Binguo varian 410 km. Namun, dengan tingginya angka pemesanan,perusahaan kembali memberikan kesempatan kepada 1.000 pemesan berikutnya mulai 25 November. 'Melihat permintaan yang terus meningkat, kami mengumumkan bahwa kami akan memberikan Electric Icon Priority Pack untuk 1.000 pemesan BinguoEV berikutnya,' tutur Dian. Binguo menawarkan dua kapasitas baterai dengan kemampuan jarak tempuh 333 km dan 410 km. Varian termurah baterai kapasitas 31,9 kWh sanggup melaju hingga 333 km, dan tertinggi kapasitas 37,9 kWh mampu melaju hingga 410 km. Wuling Motor akan mengumumkan harganya sebelum pergantian tahun, estimasi harga Wuling Binguo Rp350-Rp450 juta.    "
      }
    }
  ]
}