{
  "page": 401,
  "main_url": "https://www.cnnindonesia.com/indeks/2/401",
  "time": "2023-12-08 06:01:28.162842",
  "datas": [
    {
      "id": 1,
      "title": "Pengembang Jawab Polemik Status Tanah KPR cuma HGB: Itu Ketentuan UU",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124095524-92-1028376/pengembang-jawab-polemik-status-tanah-kpr-cuma-hgb-itu-ketentuan-uu",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/03/04/penyaluran-kpr-btn-di-tengah-pandemi-covid-19_169.jpeg?w=650&q=90",
        "tags": [
          "pengembang perumahan",
          "perumahan",
          "rumah kpr",
          "kpr",
          "hgb",
          "sertifikat hak milik",
          "status tanah kpr"
        ],
        "article": "Di media sosial muncul polemik terkait status kepemilikan tanah atas rumah yang dibeli melalui Kredit Perumahan Rakyat (KPR). Ternyata, statusnya cuma hak guna bangunan (HGB), bukan sertifikat hak milik (SHM). Menjawab polemik itu, Ketua Umum Dewan Pengurus Pusat (DPP) Real Estate Indonesia (REI) Joko Suranto menjelaskan badan hukum atau perseroan terbatas (PT) memang tidak boleh memiliki SHM, hanya diizinkan berstatus HGB. Ia menyebut aturan tersebut sesuai dengan Undang-Undang Pokok Agraria (UUPA). 'PT (developer) hanya bisa memberikan hak guna bangunan (HGB). Hampir semua proyek yang kemudian menjual rumah, maka sertifikat seharusnya adalah HGB, sesuai dengan ketentuan UU' kata Joko saat dihubungi CNNIndonesia.com, Jumat (24 11).   Joko menekankan pemberian status HGB bukanlah kemauan pihak pengembang, melainkan ketentuan dalam UUPA. 'Hak kepemilikan PT adalah berupa HGB atau hak lainnya. Kalau tidak dijanjikan dalam bentuk hak milik atau konsumen tidak membaliknamakan dahulu, ya tetap HGB,' ia menjelaskan. Ia menuturkan ketika sudah terjadi jual-beli, maka yang berhak untuk mengajukan kenaikan status hak tanah itu adalah pemegang KPR. 'Jadi ketika melalui developer pun, surat-suratnya yang bertanda tangan adalah pemilik atau pemegang KPR,' ujarnya. Joko menambahkan ketika rumah yang dibeli melalui KPR itu lunas dan masih berstatus HGB, maka pembeli dapat meningkatkan statusnya menjadi hak milik. Pemegang KPR bisa mengajukan ke perbankan yang memberikan pinjaman beli rumah.  'Ada prosedurnya di perbankan, karena sertifikat masih jaminan. Mudah (prosesnya),' ungkap Joko. 'Kemudian ketika sudah dibeli maka konsumen atau developer juga suka menawarkan mau hak milik atau tidak. Tapi dengan HGB yang 30 tahun itu, maka pemilik ataupun pemegang KPR itu sudah memiliki hak yang kuat di mata hukum,' jelas Joko. Bahkan, imbuh Joko, pembeli rumah pun bisa menaikkan status rumahnya dari HGB e SHMbahkan ketika cicilannyabelum lunas. 'Ketika dalam masa KPR belum lunas, itu konsumen juga bisa menaikkan SHGB (sertifikat hak guna bangunan)-nya, haknya atas tanah itu, menjadi hak milik (SHM),' sambungnya. "
      }
    },
    {
      "id": 2,
      "title": "Jokowi Teken Keppres Pemberhentian Firli Bahuri Malam Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124102903-12-1028393/jokowi-teken-keppres-pemberhentian-firli-bahuri-malam-ini",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/22/pemasangan-bilah-pertama-garuda-kantor-presiden-ikn-1_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "firli bahuri",
          "firli bahuri tersangka",
          "kasus pemerasan syl"
        ],
        "article": "Presiden Joko Widodoakan menandatangani keputusan presiden (keppres) pemberhentian sementara Ketua KPK Firli Bahuri arena berstatus tersangka korupsi berupa pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo(SYL). Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan rancangan keppres telah disiapkan. Pengesahan keppres itu menunggu kepulangan Jokowi dari kunjungan ke Kalimantan Barat.    'Ya (keppres pemberhentian sementara Firli ditandatangani) setelah beliau mendarat di Jakarta,' kata Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (24 11). Ari berkata keppres itu akan berisi dua hal. Pertama, pemberhentian sementara Firli dari ketua KPK. Lalu ada penunjukan ketua KPK sementara. Dia mengaku belum tahu siapa nama ketua KPK sementara pengganti Firli. Menurut Ari, nama itu akan ditulis dalam keppres setelah Jokowi memutuskan. Meski demikian, Ari memastikan pengganti Firli dipilih dari pimpinan KPK yang sudah ada. Hal itu merujuk pasal 33A Undang-Undang nomor 10 tahun 2015. 'Mungkin setelah beliau mendarat akan diputuskan,' ujarnya. Sebelumnya, Polda Metro Jaya menetapkan Ketua KPK Firli Bahuri sebagai tersangka kasus pemerasan. Merujuk UU KPK, Firli harus diberhentikan sementara. Kepolisian pun telah menyurati Kementerian Sekretariat Negara tentang status tersangka Firli kemarin sore. Setneg meresponsdengan menyiapkan draf keppres pemberhentian.  Sementara itu, Jokowi belum bicara banyak tentang kasus Firli. Ia hanya meminta semua pihak menghormati proses hukum. 'Ya hormati semua proses hukum. Hormati semua proses hukum,' ucap Jokowi di Biak, Kamis (23 11)."
      }
    },
    {
      "id": 3,
      "title": "Malaysia Senang Satu Grup dengan Vietnam di Piala Asia U-23 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124084401-142-1028339/malaysia-senang-satu-grup-dengan-vietnam-di-piala-asia-u-23-2024",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/soccer_169.png?w=650&q=90",
        "tags": [
          "timnas malaysia u-23",
          "piala asia u-23",
          "piala asia u-23 2024",
          "timnas malaysia",
          "timnas vietnam",
          "timnas vietnam u-23"
        ],
        "article": "Manajer timnas Malaysia U-23 Datuk Seri Shahril Mokhtar menyambut gembira hasil drawingPiala Asia U-23 2024 yang menempatkan skuad Harimau Muda berada satu grup dengan Vietnam. Malaysia berada di Grup D Piala Asia U-23 2024 bersama dengan Vietnam, Uzbekistan, dan Kuwait dalam ajang yang akan berlangsung pada 15 April hingga 3 Mei. Hasil drawing tersebut membuat Mokhtar punya rasa optimistis anak asuh Juan Torres Garrido dapat melangkah jauh.    'Segalanya bisa terjadi. Saya khawatir kalau kami satu Grup bersama Korea Selatan atau Jepang. Vietnam dan Uzbekistan adalah lawan yang familier. Secara umum saya senang dengan hasil drawing, tetapi tetap saja ini alot,' terang Mokhtar dikutip dari New Straits Times. Piala Asia U-23 menjadi fase kualifikasi menuju Olimpiade 2024. Oleh karena itu Ketua Umum Federasi Sepak Bola Malaysia Datuk Hamidin Amin berharap timnas Malaysia U-23 bisa meraih tiket ke pesta olahraga terbesar di dunia tersebut. 'Punya target adalah hal yang bagus, itu yang membuat kami bisa maju. Biar bagaimanapun saya lebih suka melalui selangkah demi selangkah. Saya yakin tim ini bisa memberikan perlawanan yang bagus menghadapi para rival,' ujar Hamidin Amin.  Dua negara teratas dari masing-masing grup akan melaju ke babak perempat final. Kemudian hanya tiga tim terbaik di Piala Asia U-23 2024 yang akan mendapat jatah berlaga di Olimpiade tahun depan. Sementara Indonesia menempati Grup A bersama Australia, Yordania, dan tuan rumah Qatar. Satu wakil Asia Tenggara lainnya, Thailand, ada di Grup C bersama Arab Saudi, Irak, dan Tajikistan. "
      }
    },
    {
      "id": 4,
      "title": "Israel Buru Hacker Palestina yang Bobol Iron Dome, Turki Pasang Badan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124090850-120-1028358/israel-buru-hacker-palestina-yang-bobol-iron-dome-turki-pasang-badan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/11/roket-palestina-berhasil-tembus-iron-dome-israel-5_169.jpeg?w=650&q=90",
        "tags": [
          "israel buru hacker palestina",
          "agresi israel di gaza",
          "perang israel-hamas",
          "iron dome",
          "turki",
          "agresi israel ke palestina",
          "perang hamas vs israel",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Seorang hacker atau peretas asal Palestina diburu intelijen Israel usai membobol sistem pertahanan udara Negeri Zionis, Iron Dome. Badan intelijen Turki pun pasang badan dan menyelamatkan peretas itu. Diberitakan kantor berita Turki, Daily Sabah, Organisasi Intelijen Nasional Turki (MIT) menyelamatkan peretas yang dijuluki Omar A dari perburuan intelijen Israel, Mossad, di Turki dan Malaysia. Pria lulusan pemrograman komputer dari Universitas Islam Gaza itu telah menjadi buronan Mossad sejak lama karena meretas Iron Dome.   Pada 2015 dan 2016, Omar mengacaukan Iron Dome dengan membantu Brigade Al Qassam, sayap militer Hamas, meluncurkan serangan roket ke Israel. Omar merupakan arsitek perangkat lunak peretasan untuk Kementerian Dalam Negeri Gaza yang bisa menyusup ke ponsel Android. Dia menjadi buron paling dicari Mossad karena kebolehannya tersebut. Pada 2019, Israel berupaya menjebak Omar dengan pekerjaan di perusahaan perangkat lunak Norwegia. Namun, Omar menolak pekerjaan itu karena telah menduga ada keterlibatan Israel di sana.  Pria itu kemudian pindah ke Kota Istanbul, Turki, pada 2020. Namun Mossad nyatanya terus mengejar dia hingga ke negara pendukung Palestina tersebut. Pada April 2021, seorang agen bernama Raed Ghazal menghubungi Omar dan mengaku sebagai manajer urusan hak asasi manusia di perusahaan Prancis, Think Hire. Ia menawarkan pekerjaan kepada Omar dan telah mewawancarainya dua kali di Istanbul. Setelah Ghazal, muncul Omar Shalabi, agen Mossad lainnya yang menghubungi Omar atas nama perusahaan Prancis. Dia menawarkan 10 ribu dolar kepada Omar untuk melakukan coding perangkat lunak.  Omar menerima tawaran itu dan dibayar oleh perusahaan Prancis. Pada Juni 2022, agen Mossad lain yang menggunakan nama Nikola Radonij menghubungi Omar dan menawarkan pekerjaan di Brasil dan Istanbul. Dengan menyamar sebagai developer, Radonij bersama tiga orang agen Mossad lain membujuk Omar untuk bekerja bersama mereka dalam sebuah proyek online. Radonij mencoba membujuknya ke luar negeri dengan dalih sebuah proyek lantaran Mossad berniat membawa Omar ke Tel Aviv untuk diinterogasi. Omar hendak menerima tawaran itu namun MIT menghubunginya dan memperingatkan penyamaran para agen Mossad tersebut. Setelah gagal, Mossad tak menyerah begitu saja. Pada September 2022, Omar A memutuskan berlibur ke Malaysia. Departemen kontra-intelijen MIT cabang Istanbul pun turun tangan lagi. MIT menginstal pelacak di ponsel Omar usai memperingatkannya atas potensi penculikan jika dia berada di luar negeri.  Benar saja, Omar diculik beberapa hari kemudian di Kuala Lumpur. Ia dibawa ke sebuah kabin sekitar 50 kilometer dari ibu kota Malaysia. Di sana, dia diinterogasi dan disiksa oleh tersangka yang bekerja untuk Mossad. Tim Mossad di Tel Aviv ikut bergabung dalam interogasi melalui panggilan telepon. Selama interogasi, Omar ditanya tentang metode apa yang dia gunakan untuk membobol ke Iron Dome. Dia juga ditanya soal perangkat lunak peretasan berbasis Android yang dia kembangkan.  Ketika MIT menyadari penculikan itu, para pejabat Turki menghubungi pihak berwenang Malaysia dan melalui perangkat lunak pelacakan, membantu mereka menentukan lokasi di mana Omar ditahan. Pasukan keamanan Malaysia pun menggerebek markas Mossad dan menyelamatkan Omar A. Sebelas tersangka ditangkap sehubungan dengan penculikan itu. Omar akhirnya kembali ke Turki dan dibawa ke rumah persembunyian yang disediakan oleh MIT."
      }
    },
    {
      "id": 5,
      "title": "Tim Allen dan Tom Hanks Diincar Isi Suara Lagi Buat Toy Story 5",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231124064643-220-1028314/tim-allen-dan-tom-hanks-diincar-isi-suara-lagi-buat-toy-story-5",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/02/09936188-0276-4c46-8df0-3b31cf1f010e_169.jpeg?w=650&q=90",
        "tags": [
          "tim allen",
          "tom hanks",
          "toy story",
          "toy story 5",
          "disney",
          "film animasi",
          "film"
        ],
        "article": "Toy Storydipastikan akan lanjut ke film kelima. Terkait dengan berlanjutnya film tersebut,Tim Allen mengungkapkan CEO Disney Bob Iger sudah melakukan PDKT agar dia dan Tom Hanks kembali isi suara Woody dan Buzz Lightyear. Hal tersebut diungkapkan oleh Tim Allen ketika menjadi bintang tamu The Tonight Show yang dipandu oleh Jimmy Fallon. 'Bob Iger, bos Disney, mengatakan [Toy Story 5] itu lanjut,' kata Tim Allen, seperti diberitakan Deadline, Selasa (22 11).    Bob Iger mengumumkan Toy Story 5 sedang dalam tahap pengembangan oleh Pixar pada Februari lalu. Pengumuman itu dilakukan dalam konferensi Hasil Keuangan Kuartal 1 Disney tahun 2023. Setelah itu, sejumlah pihak membenarkan kabar tersebut. Salah satunya oleh Chief Creative Officer Pixar Pete Docter. Ia sekaligus mengonfirmasi karakter Woody dan Buzz Lightyear akan reunian di film Toy Story 5. 'Kami punya (cerita) Toy Story lagi, jadi Woody dan Buzz akan kembali,' kata Pete Docter.    Dengan kembalinya dua mainan kesayangan penggemar itu, Tim Allen mengatakan Disneytelah menghubunginya dan Tom Hanks untuk kembali mengisi suara Woody dan Buzz. 'Dia (Bob Iger) benar-benar mengatakan hal itu (Toy Story 5) akan terjadi,' kata Allen.   'Mereka telah menghubungi Tom dan saya untuk menghidupkan kembali peran tersebut. Tapi, mereka tidak mengatakan apa pun yang lain tentang itu,' sambungnya. Tim Allen masih mempertimbangkan untuk kembali mengisi suara karakter mainan koboi itu karena merasa film Toy Story sudah terlalu banyak. Namun, aktor 70 tahun itu tidak sungkan untuk menerima tawaran Disney jika Pixar memiliki cerita yang kuat untuk film kelimanya. 'Anda bertanya-tanyaapakah empat terlalu banyak, apakah lima terlalu banyak?' ujar Allen. 'Berdasarkan rumor, penulis yang menggarapnya menulis sesuatu yang bagus dan dia bilang, 'Jika saya tidak melakukannya dengan benar, saya tidak akan melakukannya',' sambung Allen meniru ucapan penulis naskah Toy Story 5. 'Jadi, ini bisa menjadi cara yang sangat, sangat menarik untuk menyatukannya lagi,' pungkasnya.  Toy Story merupakan waralaba milik Disney yang diproduksi oleh studio Pixar. Film pertamanya rilis pada 1995 lalu dilanjutkan hingga film keempat yang tayang pada 1999, 2010, dan 2019. Penggemar berspekulasi film Toy Story berakhir di film keempat karena menceritakan Woody dan Bo Peep menjadi 'Lost Toy' sedangkan Buzz dan kawan-kawan lainnya ikut dengan Bonnie. Meski sudah ada banyak sinyal Toy Story 5 sedang digarap, belum ada informasi lebih lanjut mengenai plot, karakter, hingga jadwal penayangan."
      }
    },
    {
      "id": 6,
      "title": "Firli Tersangka Korupsi, Titik Nadir KPK Era Jokowi",
      "categories": "ANALISIS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124091537-12-1028361/firli-tersangka-korupsi-titik-nadir-kpk-era-jokowi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:21 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "firli bahuri tersangka pemerasan",
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "uu kpk",
          "jokowi",
          "firli bahuri tersangka"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK) KomjenPol (Purn)Firli Bahuriresmi ditetapkan sebagai tersangka kasus pemerasan Mantan Menteri Pertanian, Syahrul Yasin Limpo (SYL). Namun, Firli menolak mundur dan akan melakukan 'perlawanan' atas status tersangkanya tersebut. Di satu sisi,anak buah Presiden RI Joko Widodo (Jokowi) mempersiapkan Keppres pemberhentian Firli sebagai Ketua KPK. Kemensetnegmempersiapkan draf keppres tersebut setelah pada Kamis (23 11) sore lalu menerima surat pemberitahuan penetapan Firlisebagai tersangka.   Koordinator Staf Khusus Presiden, Ari Dwipayanamengatakan rancangan itu segera diberikan kepada Jokowisebagaimana ketentuan dalam Pasal 32 ayat (2) UU KPK. Di sisi lain, penetapan Firli sebagai tersangka seperti membuka tabir dari seabrek masalah yang menimpa KPK di masa periode kepemimpinan Presiden Jokowisejak 2014 silam. Dari mulai revisi Undang-undang KPK yang dianggap upaya melemahkan lembaga antirasuah, pemilihan pimpinan KPKyang bermasalah, Tes Wawasan Kebangsaan yang memecat puluhan insan terbaik KPK, hingga pelbagai kasus etik yang menimpa para pimpinannya. Tingkat kepercayaan KPK di mata masyarakat pun terlihat merosot belakangan ini. Sebagai contoh, hasil survei Lembaga Survei Indonesia (LSI) Juli 2023 lalu misalnya menunjukkan tingkat kepercayaan publik terhadap KPK berada di bawah TNI, Presiden dan Polri. Padahal sebelumnya, justru KPKbiasamenempati urutan tiga teratas lembaga yang dipercayai publik. Peneliti Pusat Kajian Antikorupsi (Pukat) UGM Zaenur Rohman menilai kondisi KPK kini makin terpuruk usai Firli ditetapkan sebagai tersangka. Baginya, kondisi ini tak lepas dari perangai buruk para pemimpinnya, khususnya Firli yang berulang kali melanggar etik dan kini menjadi tersangka. 'KPK makin terpuruk, nama baiknya hancur, martabatnya makin terperosok, kepercayaan publik makin turun. Ini tak lepas dari perilaku para pimpinannya, khususnya Firli yang berkali melakukan pelanggaran etik dan sekarangjadi tersangka kasus korupsi. Ini merugikan upaya pemberantasan korupsi,' kata Zaenur kepada CNNIndonesia.com, Jumat (24 11). Zaenur memandang kasus Firli menjadi tersangka ini merupakan rentetan panjang polemik yang menimpa lembaga antirasuah tersebut. Menurutnya tak bisa dipungkiri bahwa Presiden Jokowimemiliki andil dalam pelemahan dan kerusakan di KPKsaat ini. Zaenurmelihat Jokowi memiliki setidaknya dua andil dalam kerusakan KPK saat ini. Kerusakan pertama terjadi ketika Jokowi saat menyusun panitia seleksi (Pansel) KPK pada 2019 lalu. Zaenur memandang representasi masyarakat sipil antikorupsi pada Pansel kala itu minim dan nyaris tidak ada. Sembilan anggota timPanselCapimKPKperiode 2019-2023 lalu diisi Yenti Ganarsih, Indriyanto Senoadji, Harkristuti Harkrisnowo, Hamdi Moeloek, Marcus Priyo, Hendardi, Al Araf, Diani Sadia, Mualimin Abdi. Zaenur memandang koalisi masyarakat sipil saat itu telah menentang Firli menjadi calon pimpinan KPK. Sebab, Firli sempat dijatuhi sanksi etik ketika masih menjabat direktur penindakan KPK. Namun akhirnya Firli diloloskan menjadi pimpinan KPK kala itu oleh Pansel maupun oleh DPR. Artinya, Zaenur memandang elite politik Indonesia menghendaki sosok yang bermasalah atau problematik menjadi pimpinan KPK. 'Kemudian calon-calon diloloskan Pansel adalah calon problematik. Dan kemudian Presiden tetap terima dan kirim ke DPR. Sehingga Firli bisa lolos,' kata dia. Andil kedua, Zaenur melihat Jokowi memiliki keinginan untuk merevisi UU KPK sehingga menjadi lemah. Baginya, revisi UU KPK ini menempatkan KPK tak lagi independen dan menempatkan lembaga di bawah rumpun eksekutif. 'Kemudian pegawai KPK di PNS semua, melakukan TWK, dan TWK itu banyak pecat pegawai yang bersifat independen yang punya banyak prestasi. Sehingga situasi sekarang tak lepas dari andil Presiden,' kata dia. 'Ini jadi duet maut, antara revisi UU KPK bersama dengan konfigurasi pimpinan KPK yang problematik saat ini,' tambahnya. Di sisi lain, Zaenur memandang saat ini menjadi momen untuk pembenahan KPKdi tengah carut-marut kasus hukum pemimpinnya. Baginya, penting memikirkan kembali penguatan pemberantasan korupsi melalui KPK. Ia menilai salah satu cara yang bisa dilakukan adalah mengkaji dan evaluasi lagi UU KPK yang sudah diterapkan. Sebab, UU KPK yang berlaku kini membuat KPK makin lemah. 'Saya harap UU KPK direvisi kembali, kembalikan independensi KPK, kalau ada perubahan, ubah jauh lebih baik. Misal dengan imunitas dalam pelaksanaan tugas, kewenangan dan pelaksanaan kode etik lebih keras lagi,' kata dia. Pakar Hukum dari Universitas Muhammadiyah Yogyakarta (UMY) Trisno Raharjo menilai Firli yang ditetapkan sebagai tersangka sebagai puncak dari pelbagai rentetan masalah yang membuat jatuh kredibilitas KPK belakangan ini. Ia menyoroti harapan Jokowi dan DPR kepada KPK sejak 2019 bisa menjadi kekuatan baru penegakkan korupsi justru berbalik arah. Kini, kondisi KPK makin lama makin lemah. 'Ini rentetan sungguh sangat menjatuhkan kredibilitas KPK. Ini masalah terbesar KPK,' kata Trisno kepada CNNIndonesia.com, Kamis (23 11). Melihat kondisi ini, Trisno meminta Jokowi untuk mengambil sikap tegas yang konkret. Salah satunya dengan mempercepat pemberhentian Firli dari KPK untuk menghadapi kasus yang menimpanya tersebut. Ia juga mendesak supaya Firli mundur dari KPK. Sehingga Jokowi bisa segera mencari pengganti Firli dari kursi pimpinan KPK supaya muruah lembaga penegakan hukum kasus korupsi itu tak makin melemah. 'Firli harus mundur dan presiden tunjuk penggantinya,' kata Trisno. Baca halaman selanjutnya. "
      }
    },
    {
      "id": 7,
      "title": "Pertamina Patra Niaga Beri Kabar Gembira, Harga LPG Non Subsidi Turun",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124091540-625-1028359/pertamina-patra-niaga-beri-kabar-gembira-harga-lpg-non-subsidi-turun",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:11 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pertamina-patra-niaga-1_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina patra niaga",
          "lpg",
          "gas non subsidi",
          "lpg non subsidi",
          "penyesuaian harga bbm"
        ],
        "article": "PT Pertamina Patra Niaga, anak usaha PT Pertamina (Persero) yang bertanggung jawab dalam memasarkan produk bahan bakar minyak (BBM) dan liquefied petroleum gas (LPG) di Indonesia, mengumumkan penyesuaian harga LPG non subsidi per 22 November 2023. Penurunan harga LPG non subsidi ini sebesar Rp6.000 untuk Bright Gas 5,5 kg dan Rp12.000 untuk Bright Gas 12 kg dan Elpiji 12 kg. Harga baru ini berlaku untuk Pulau Jawa di tingkat agen resmi Pertamina. Corporate Secretary Pertamina Patra Niaga, Irto Ginting, mengatakan penyesuaian harga LPG non subsidi dilakukan setelah melakukan evaluasi pada tren Contract Price Aramco (CPA) pada periode November 2023.   Saat ini, tren harga CPA pada periode November 2023 mengalami penurunan sebagai dampak melemahnya nilai tukar mata uang Dollar terhadap Rupiah 'Melihat tren tersebut, Pertamina Patra Niaga memutuskan untuk melakukan evaluasi dan penyesuaian harga seluruh produk LPG Non Subsidi yakni seluruh varian Bright Gas dan Elpiji berlaku per 22 November 2023,' ujarnya dalam keterangan tertulis, Jumat (24 11). Berdasarkan penyesuaian harga tersebut, harga LPG non subsidi Bright Gas 5,5 kg turun menjadi Rp90.000 per tabung dari sebelumnya Rp96.000 per tabung. Sementara itu, harga LPG non subsidi Bright Gas 12 kg dan Elpiji 12 kg turun menjadi Rp192.000 per tabung dari sebelumnya Rp204.000 per tabung. Irto menambahkan, penyesuaian harga LPG non subsidi ini merupakan upaya Pertamina untuk memberikan kemudahan dan kenyamanan bagi masyarakat dalam mendapatkan LPG non subsidi. 'Penetapan harga baru sudah mengacu kepada regulasi penetapan harga LPG umum sesuai Peraturan Menteri ESDM No. 28 tahun 2021 Tentang Penyediaan dan Pendistribusian Liquefied Petroleum Gas,' imbuh dia. Untuk mempermudah pembelian Bright Gas dan Elpiji, ia melanjutkan, Pertamina Patra Niaga saat ini menjual produk LPG non subsidi melalui berbagai channel. Channel tersebut antara lain agen dan outlet, mini market, dan di beberapa lokasi terdapat kios matic untuk penukaran tabung kosong dengan yang baru. Selain itu, Pertamina Patra Niaga juga menawarkan Pertamina Delivery Service (PDS) atau pesan antar LPG non subsidi via Pertamina Call Center (PCC) 135."
      }
    },
    {
      "id": 8,
      "title": "Curhat BI Amankan Stok Uang di Pemilu 2024, Dijepit Nataru dan Ramadan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123190322-78-1028226/curhat-bi-amankan-stok-uang-di-pemilu-2024-dijepit-nataru-dan-ramadan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
        "tags": [
          "bank indonesia",
          "pemilu 2024",
          "natal"
        ],
        "article": "Bank Indonesia(BI) mengatakanPemilu 2024 dijepit oleh tiga agenda besar, yakniNatal dan Tahun Baru (Nataru), bulan puasa atau ramadan, hingga Idulfitri alias lebaran 2024. Deputi Gubernur BI Doni Primanto Joewono menyebut ini menjadi tantangan utama pihaknya dalam mengamankan peredaran uang di kontestasi politik nanti. Pasalnya, pada Pemilu 2014 dan 2019 BI hanya menghadapi momen ramadan dan lebaran. 'Jadi, kami BI menyiapkan kecukupan uang. Kami sudah hitung-hitung dan ada kebijakan tentu akan mengoptimalkan uang layak edar. Uang-uang baru biasanya untuk yang merayakan Nataru sama ramadan dan Idulfitri,' jelas Doni dalam konferensi pers virtual, Kamis (23 11).   'Kami juga sudah lakukan distribusi atau front loading, lima bulan ke depan kami front loading supaya tidak crowded. Kami juga sinergi dengan perbankan untuk menyiapkan ini. Kalau dari sisi angka, kami sementara hitung 6 persen-8 persen (kecukupan uang lebih banyak) dari kebutuhan normal,' tambahnya. Sementara itu, Gubernur BI Perry Warjiyo mengatakan pertumbuhan uang beredar dalam arti luas alias M2 mencapai 3,4 persen secara year on year (yoy) pada Oktober 2023. Ia menyebut ini ditopang pertumbuhan yang cukup kuat pada uang kuasi sebesar 7,8 persen yoy dan uang kartal 6,7 persen secara tahunan. Perry juga menyebut pertumbuhan M2 didorong kredit yang tetap kuat. Ada juga ekspansi operasi keuangan pemerintah yang berpartisipasi dalam capaian uang beredar bulan lalu. 'Operasi keuangan pemerintah pada Oktober 2023 mencatat ekspansi sebesar Rp85,43 triliun setelah sebelumnya mencatat kontraksi sebesar Rp269,36 triliun sampai dengan September 2023,' jelas Perry saat konferensi pers. Pemilu 2024 digelar serentak untuk memilih presiden dan wakil presiden, anggota legislatif, hingga kepala daerah. Berdasarkan informasi di situs Komisi Pemilihan Umum (KPU), masa kampanye akan dimulai pada 28 November 2023 hingga 10 Februari 2024.  "
      }
    },
    {
      "id": 9,
      "title": "Gapai Kemuliaan Roadshow 25 November Bahas Soal Pemimpin dalam Islam",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124100134-289-1028377/gapai-kemuliaan-roadshow-25-november-bahas-soal-pemimpin-dalam-islam",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/gapai-kemuliaan-roadshow_169.jpeg?w=650&q=90",
        "tags": [
          "gapai kemuliaan roadshow",
          "cnn indonesia",
          "program dakwah"
        ],
        "article": "Program dakwah Islam bertajuk Gapai Kemuliaan Roadshow akan dilaksanakan pada Sabtu (25 11) di Masjid BT Al-Amin Purwakarta pukul 15.00 WIB sampai dengan 21.00 WIB. Pada episode kali ini, Gapai Kemuliaan Roadshow bakal membahas tema mengenai 'Pemimpin dalam Islam'.    Latar belakang tema 'Pemimpin dalam Islam' diambil dari kehidupan sehari-hari masyarakat, sebab pemimpin adalah sosok yang sangat vital dan memiliki tanggung jawab sangat besar. Tema kali ini menghadirkan para narasumber dari tokoh keagamaan seperti Dosen Institut Ilmu Al Quran Dr. KH. Haris Hakam dan Wakil Ketua Majelis Ulama Indonesia (MUI) Kota Bandung Dr. KH. Tata Sukayat. Para narasumber akan menjelaskan pentingnya peran pemimpin dalam Islam sesuai dengan apa yang telah ditulis dalam Al Quran dan hadis. Gapai Kemuliaan yang dipandu oleh host Eva Yunizar dan Miladia Rahma ini merupakan acara dakwah Islam dengan fokus menyajikan berbagai isu dan peristiwa yang dekat dengan pemirsa, dan dibahas secara lugas dengan pengetahuan Islam yang penuh kesejukan. Program dakwah Islam Gapai Kemuliaan sendiri tayang setiap hari pukul 04.45 WIB di saluran CNN Indonesia TV. Sementara Gapai Kemuliaan Roadshow adalah wajah baru dari program tersebut yang diharapkan mampu membangun awareness jamaah secara masif, serta berkontribusi memberikan warna dalam syiar Islam di tanah air."
      }
    },
    {
      "id": 10,
      "title": "MotoGP Valencia: Martin Menyesal Banyak Omong dan Tuduh Michelin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124095841-156-1028373/motogp-valencia-martin-menyesal-banyak-omong-dan-tuduh-michelin",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 10:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-6_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "motogp",
          "jorge martin",
          "francesco bagnaia",
          "motogp valencia 2023",
          "motogp 2023",
          "michelin"
        ],
        "article": "Jelang duel penentuan melawan Francesco Bagnaiadi MotoGP Valencia 2023, 24-26 November,Jorge Martin menyesal telah banyak bicara hingga menuduh Michelin 'mencuri' gelar juara dunia MotoGP 2023 dari tangannya. Dalam jumpa pers jelang MotoGP Valencia di Sirkuit Ricardo Tormo, Kamis (23 11), Martin mengaku belum mendapat jawaban dari Michelin terkait masalah ban belakang yang membuatnya terpuruk di MotoGP Qatar akhir pekan lalu. Martin mengatakan kemungkinan besar jawaban masalah ban di Qatar tidak bisa terjawab dalam waktu dekat. Pembalap Prima Pramac Racing itu juga mengaku menyesal telah mengeluarkan komentar negatif terhadap pihak Michelin, produsen ban MotoGP.    'Tidak, belum [ada jawaban]. Yang pasti, itu adalah balapan yang sulit dan saya berjuang cukup keras. Saya kesulitan sejak lap pertama. Saya belum mendapat jawaban apa pun, dan hal ini memerlukan waktu,' ujar Martin dikutip dari Crash. 'Mungkin saya berbicara terlalu banyak setelah balapan MotoGP Qatar, tapi itu karena saya orang yang sangat impulsif. Kami belum tahu apa yang terjadi, mungkin dalam satu atau dua bulan kita akan tahu,' kata Martin. Hasil buruk di MotoGP Qatar membuat Martin tertinggal hingga 21 poin dari Bagnaia jelang MotoGP Valencia. Pembalap asal Spanyol mengaku sudah melupakan insiden di Sirkuit Losail dan fokus ke MotoGP Valencia akhir pekan ini.  'Cukup mudah untuk melupakannya dan saya sadar itu bukan salah saya. Semuanya sudah terjadi dan saya tidak ingin memikirkannya lagi. Saya hanya ingin fokus ke akhir pekan ini. Saya pikir tertinggal 21 poin itu cukup banyak,' ucap Martin. 'Saya tidak punya beban, saya hanya akan berusaha dan menikmati akhir pekan ini. Saya akan berusaha memenangi kedua balapan, saya punya kemampuan melakukannya. Valencia adalah trek yang saya sukai. Saya sangat cepat di sini,' ujar Martin. Siaran langsung MotoGPValencia 2023 bisa disaksikan melalui stasiun televisi Trans7 pada Minggu (26 11) mulai pukul 21.00 WIB. "
      }
    }
  ]
}