{
  "page": 538,
  "main_url": "https://www.cnnindonesia.com/indeks/2/538",
  "time": "2023-12-08 06:20:23.565900",
  "datas": [
    {
      "id": 1,
      "title": "3 Teori Terbentuknya Alam Semesta, Big Bang hingga Steady-State",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231113093415-569-1023369/3-teori-terbentuknya-alam-semesta-big-bang-hingga-steady-state",
      "konten": {
        "posted": "Senin, 20 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/potret-alam-semesta-dari-teleskop-euclid_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "teori terbentuknya alam semesta",
          "alam semesta",
          "awal pembentukan alam semesta",
          "teori pembentukan alam semesta"
        ],
        "article": "Bagaimana terbentuknya alam semesta? Pertanyaan ini mungkin pernah muncul dalam benak pikiran kamu sehingga bisa saja timbul asumsi bahwaalam semesta memang sudah ada sejak miliaran tahun lalu. Akan tetapi, sejumlah ahliastronomi banyak melakukan penelitian dan pengamatan untuk menemukan teori terbentuknya alam semesta yang logis atau masuk akal.    Meski ada banyak pandangan terkait terbentuknya alam semesta, teori-teori dari ahli berikut setidaknya dapat menjelaskan gambaran kejadian yang membentuk alam semesta yang dihuni makhluk hidup saat ini.  Dirangkum dari buku Geografi: Jelajah Bumi dan Alam Semesta untuk Kelas X SMA MA (2007), berikut sejumlah teori terbentuknya alam semesta menurut para ahli astronomi. Teori Big Bang pertama kali dikemukakan oleh seorang fisikawan sekaligus astronom Georges Lemaitre pada 1920-an. Teori ledakan besar ini mengemukakan bahwa alam semesta berasal dari gumpalan massa yang sangat besar dan sangat panas kemudian meledak sekitar 15 miliar tahun lalu. Sisa dari hasil ledakan tersebut kemudian tersebar menjauhi pusat ledakan dan membentuk awan atau nebula. Awan-awan ini mengalami kondensasi hingga membentuk gumpalan yang memadat yang menjadi awal terbentuknya galaksi-galaksi dalam sistem tata surya.   Teori terbentuknya alam semesta berikutnya the oscillating theory yang dikemukakan oleh seorang astrofisika dari Inggris Fred Hoyle pada sekitar 1948. Teori mengembang dan memampat ini juga dikenal dengan sebutan teori ekspansi dan kontraksi. Menurut teori ini, jagat raya terbentuk karena adanya suatu siklus materi yang diawali dengan massa ekspansi (mengembang) dan disebabkan oleh reaksi inti hidrogen. Pada tahap inilah terbentuknya galaksi-galaksi dan prosesnya diperkirakan berlangsung selama 30 miliar tahun. Galaksi-galaksi dan bintang yang telah terbentuk akan meredup kemudian memampat didahului dengan keluarnya pancaran panas yang sangat tinggi. Setelah tahap memampat, berikutnya adalah tahap mengembang dan kemudian pada akhirnya memampat lagi.   Teori keadaan tetap atau steady-state theory dikemukakan pada 1948 oleh tiga ilmuwan Inggris, yaitu Sir Herman Bondi, Thomas Gold, dan Sir Fred Hoyle. Dikutip dari Buku Ajar Ilmu Alamiah Dasar (2022), teori ini berdasarkan prinsip kosmologi sempurna yang menyatakan bahwa alam semesta di mana pun dan bilamana pun selalu sama. Berdasarkan prinsip tersebut alam semesta terjadi pada suatu saat tertentu yang telah lalu, dan segala sesuatu di alam semesta selalu tetap sama walau galaksi-galaksi saling bergerak menjauhi satu sama lain. Teori ini juga beranggapan bahwa alam semesta itu tak terhingga tuanya. Artinya, alam semesta tidak memiliki awal ataupun akhir dan memiliki kepadatan yang tetap. Namun, bukan berarti alam semesta tidak mengalami perubahan sama sekali. Itulah penjelasan mengenai teori terbentuknya alam semesta menurut pendapat para ahli. Selamat belajar."
      }
    },
    {
      "id": 2,
      "title": "Irene Red Velvet Diduga Cedera akibat Kerumunan Penggemar di Bandara",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120081154-234-1026404/irene-red-velvet-diduga-cedera-akibat-kerumunan-penggemar-di-bandara",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/11/irene-red-velvet-1_169.jpeg?w=650&q=90",
        "tags": [
          "irene red velvet",
          "red velvet",
          "hallyu",
          "selebriti"
        ],
        "article": "Irene Red Velvetdiduga mengalami cederaakibat kerumunan penggemar di Bandara Incheon, Korea Selatan, saat hendak berangkat ke Supersound Festival 2023 di Thailand. Red Velvet baru saja tampil di Music Core yang kemudian disusul dengan jadwal penampilan di festival musik di Thailand. Girl group Korea Selatan itu disambut oleh penggemar di bandara pada Sabtu (18 11).     Berdasarkan video yang beredar di media sosial, sekitar ratusan ReVeluv,panggialn penggemar Red Velvet, menyambut idola mereka yang tiba di Bandara Incheon. Namun, mereka mengerubuti para member Red Velvet, terutama Irene yang merupakan leader grup tersebut. Irene pun terlihat berusaha untuk berjalan di antara kerumunan penggemarnya. Irene terlihat beberapa kali terdorong dan bertabrakan dengan penggemarnya yang sambil merekam video dan memberikan hadiah kepadanya.    Perempuan 32 tahun itu pun tetap memberikan senyuman meskipun dikerumuni penggemar. Ia bahkan sempat mengambil hadiah dari penggemarnya yang terjatuh dan menerima beberapa hadiah lainnya. Wendy bahkan meminta para penggemarnya itu untuk memberikan mereka ruang berjalan menggunakan bahasa Korea dan Inggris. Namun, usaha Wendy tidak membuat perubahan. 'Tolong beri jalan,'pinta Wendy dalam salah satu video yang beredar.  [Gambas:Twitter]  Meski demikian, usai terbebas dari kerumunan, penggemar menduga Irene terluka dari insiden itu karena terlihat berjalan lebih pelan. Seulgi bahkan terlihat membantu Irene berjalan. Insiden itu membuat ReVeluv geram dengan perbuatan penggemar yang tidak memberikan ruang bagi Red Velvet untuk berjalan.  [Gambas:Twitter]  Selain itu, mereka juga meminta pertanggungjawaban SM Entertainment selaku agensi karena tidak memberikan pengamanan yang maksimal bagi Red Velvet. Namun, SM Entertainment belum memberikan tanggapan terkait insiden tersebut hingga hari ini, Senin (20 11)  [Gambas:Twitter]  [Gambas:Twitter]  Red Velvet merupakan salah satu line up Supersound Festival 2023 yang diadakan di Impact Challenger Hall 3 di Bangkok, Thailand. Festival itu digelar pada 18 dan 19 November lalu. Girl group itu tampil pada Minggu (19 11) kemarin dengan bintang tamu lainnya, yaitu WayV, WEi, Zico, STURN, dan Taemin SHINEE. Sedangkan, B.I, iKON, fromis_9, Young Jae, BoyNextDoor, hingga DPR Ian tampil pada Sabtu (18 11) dalam Supersound Festival 2023. "
      }
    },
    {
      "id": 3,
      "title": "Polisi Tangkap Seorang Ibu di Sukabumi yang Diduga Bunuh Rentenir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120045547-12-1026371/polisi-tangkap-seorang-ibu-di-sukabumi-yang-diduga-bunuh-rentenir",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/e044c0f5-d94c-4ce4-b4c1-6eae53d60687_169.jpeg?w=650&q=90",
        "tags": [
          "berita daerah",
          "sukabumi",
          "pembunuhan"
        ],
        "article": "Personel Satuan Reserse dan Kriminal (Satreskrim) Polres SukabumiKota menangkap seorang ibu di Jalan Lio Santa, Kota Sukabumi, Jawa Barat karena diduga membunuh seorang rentenir. 'Tersangka kami tangkap di rumahnya yang berada di RT 03, RW 01, Kelurahan Cikondang, Kecamatan Citamiang pada Sabtu dini hari,' kata Kapolres Sukabumi AKBP Ari Setyawan Wibowo, Sabtu (18 11) seperti dikutip dari Antara.    Ari menerangkan kasus pembunuhan yang diduga dilakukan PS kepada RS (37) yang merupakan seorang perempuan penagih utang itu terjadi pada Senin, (13 11) sekitar pukul 11.30 WIB. Korban saat itu datang ke rumah tersangka untuk menagih utang. PS belum punya uang untuk membayar utangnya itu, dan RS terus memaksa agar tersangka membayar utang. Alhasil terjadilah cek-cok mulut yang berujung perkelahian. Di dalam rumah tersangka, PS sempat mendorong RS ke dalam kamar hingga terjatuh. Tersangka yang merupakan seorang ibu rumah tangga ini mencekik korban hingga setengah tidak sadar. Melihat kondisi korban yang sudah mulai tidak berdaya, PS yang tidak menahan emosinya kemudian mengambil sebilah batang besi di belakang rumahnya yang kemudian dipukulkan ke kepala korban hingga tewas. Setelah korban tewas, tersangka kemudian membungkus jasad RS dengan kain seprei. Ibu beranak tiga yang bingung dengan keberadaan jasad, kemudian memanggil anaknya yang paling besar untuk membantu membuang jasad korban. Besoknya atau pada Selasa, (14 11) anak korban kemudian menyewa mobil bak terbuka untuk membawa jasad korban dan membuangnya ke aliran Sungai Cipelang yang tidak jauh dari rumah tersangka.  Ari mengatakan kasus ini terungkap setelah ada warga yang melaporkan kehilangan keluarga ke Polres Sukabumi Kota. Pada saat yang bersamaan adainformasi ditemukannya jenazah di Sungai Cipelang. Selanjutnya Satreskrim Polres Sukabumi Kota mengembangkan kasus ini dan menemukan informasi yang mengarah ke tersangka yang kemudian melakukan penangkapan PS di rumahnya yang berada di Jalan Liosanta. 'Motif tersangka membunuh korban karena masalah utang piutang di mana PS memiliki utang sebanyak Rp3.5 juta kepada korban, kemudian diduga ada perkataan korban yang membuat tersinggung tersangka sehingga terjadi perkelahian yang berujung kepada pembunuhan,'ujar Ari. Ari mengatakan hingga saat ini pihaknya masih mengembangkan kasus tersebut. Selain menahan PS, polisi juga menyita barang bukti sebilah besi sepanjang 30 cm yang diduga digunakan tersangka untuk menghabisi nyawa korban. Kepada tersangka, penyidik Satreskrim Polres Sukabumi Kota menerapkan pasal 338 KUHP tentang Pembunuhan dengan ancaman kurungan penjara selama 20 tahun, seumur hidup atau mati. Kemudian pasal 351 ayat 3 KUHP tentang penganiayaan yang menyebabkan kematian dengan ancaman kurungan penjara maksimal tujuh tahun. "
      }
    },
    {
      "id": 4,
      "title": "Penyebab El Nino Berlangsung Lebih Lama dari Prediksi Awal",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120055102-641-1026375/penyebab-el-nino-berlangsung-lebih-lama-dari-prediksi-awal",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/05/11/ilustrasi-samudra-pasifik_169.jpeg?w=650&q=90",
        "tags": [
          "el nino",
          "kekeringan",
          "musim hujan",
          "la nina",
          "wmo",
          "pemanasan global",
          "krisis iklim"
        ],
        "article": "Fenomena iklimEl Ninodiprediksi berlangsung hingga April 2024 atau lebih lama ketimbangprakiraan sebelumnya. Pemicunya adalah suhu hangat di kedalaman Samudera Pasifik. 'Berdasarkan prediksi model dan penilaian para ahli, terdapat kemungkinan yang sangat tinggi (sekitar 90 persen kemungkinan) kejadian El Nino akan berlanjut selama periode perkiraan (November 2023-April 2024),' demikian menurut laporan 'El Nino La Nina Update October 2023' dikutip dari situs Organisasi Meteorologi Dunia (WMO). Studi terbaru itu merupakan hasil pemantauan terhadap El Niño La Niña Southern Oscillation (ENSO), yakni anomali suhu lautan yang berpusat di kawasan Samudera Pasifik bagian khatulistiwa tengah dan timur.    Menurutstudi terbaru dari Pusat Produksi Global WMO untuk Prakiraan Jangka Panjang, periode November 2023 hingga Januari 2024punya peluang besar (90 persen) El Nino akan berlanjut sepanjang musim dingin Belahan Bumi Utara berikutnya. Selain itu, peluang transisi ke ENSO-netral (tak ada El Nino maupun La Nina) sangat rendah (10 persen). Sementara, kemungkinan munculnya La Nina 0 persen. El Nino, meski tak selalu serupa efeknya, sejauh ini berdampak pada penurunan curah hujan drastis di berbagai negara, termasuk Indonesia. Sementara, La Nina membuat curah hujan makin deras meski di musim kemarau. Untuk saat ini, El Nino sudah memicu kekeringan panjang terutama di wilayah selatan khatulistiwa RI, termasuk Jawa dan Nusa Tenggara.  WMO pun mewanti-wanti El Nino periode kali ini bakal berdampak luas di wilayah tropis setidaknya hingga Maret 2024. 'Dengan memanfaatkan bukti dari episode panas hangat di wilayah tropis Pasifik yang memiliki proporsi serupa, peristiwa ini diperkirakan akan berdampak besar dan luas terhadap pola cuaca di sebagian besar wilayah tropis dan sekitarnya setidaknya hingga akhir 2023 dan kuartal pertama 2024,' urai lembaga tersebut. 'Gangguan ini adalah kemungkinan besar akan menimbulkan dampak signifikan terhadap masyarakat, aktivitas ekonomi, atau ekosistem alam di beberapa wilayah.' Pelemahan El Ninosendiri diprediksi terjadi bertahap saat musim semi tiba.  'Berdasarkan episode hangat historis dan prakiraan jangka panjang terkini, pelemahan El Nino secara bertahap diperkirakan akan terjadi pada musim semi Belahan Bumi Utara 2024 (Maret hingga Juni),' tulis WMO. Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Dwikorita Karnawati, dalam konferensi pers beberapa waktu lalu, sempat mengungkap akhir riwayat El Nino periode kali ini. 'Kami prediksi [El Nino] itu akan dimulai sejak bulan Juli tahun ini dan berakhir tahun depan, yaitu di bulan sekitar Februari-Maret,' ujarnya. Data terbaru BMKG menunjukkan El Nino dalamlevel moderat; Soouthern Oscillation Index (SOI) mencapai -10,2, dan Indeks NINO 3.4 mencapai +1,62.   WMOmenuturkan prakiraan masa berlangsungnya El Nino ini terkait dengan suhu bawah permukaan laut (sub-surface) di Pasifik. 'Suhu bawah permukaan laut di seluruh wilayah timur Pasifik khatulistiwa berada jauh di atas rata-rata.' Efeknya, suhu permukaan laut juga ikut memanas. 'Kandungan panas yang lebih tinggi dari biasanya ini telah mendorong peningkatan suhu permukaan laut secara stabil selama empat bulan terakhir,' menurut WMO. 'Dan kemungkinan besar akan menyebabkan peningkatan suhu permukaan laut lebih lanjut (walaupun lebih kecil) dalam beberapa bulan mendatang, tergantung pada tingkat tertentu pada kekuatan dan sifat umpan balik atmosfer-samudera,' urai lembaga tersebut.   "
      }
    },
    {
      "id": 5,
      "title": "Pesan Tiket Rombongan Kereta Cepat Whoosh Bisa Lewat WhatsApp",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120082321-92-1026405/pesan-tiket-rombongan-kereta-cepat-whoosh-bisa-lewat-whatsapp",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/mulai-hari-ini-warga-bisa-jajal-kereta-cepat-jkt-bdg-20_169.jpeg?w=650&q=90",
        "tags": [
          "kereta cepat",
          "whoosh",
          "kcic",
          "kereta cepat jakarta-bandung"
        ],
        "article": "PT Kereta Cepat Indonesia China (KCIC) menyediakan layanan khusus pemesanan tiket Kereta CepatWhoosh untuk perjalanan rombongan via WhatsApp. Namun, pemesanan perjalanan rombongan lewat nomor WhatsApp ini minimal 20 penumpang. Selama ini, pemesanan online yang berlaku hanya untuk maksimal 5 orang dalam satu kali pemesanan. General Manager Corporate Secretary KCIC Eva Chairunisa menyebut dengan adanya layanan khusus rombongan ini pemesan bisa memastikan keberangkatannya dapat dilakukan dengan pemilihan kursi yang berdekatan.   'Dengan melakukan pemesanan secara grup ini, calon penumpang tidak perlu repot memesan tiket dengan menggunakan beberapa akun atau khawatir mendapatkan tempat duduk yang terpisah dengan grupnya,' kata Eva dalam keterangan resmi, Senin (20 11).  Menurutnya, layanan khusus ini untuk memudahkan masyarakat yang ingin melakukan perjalanan Jakarta-Bandung pulang pergi (PP). Pesan tiket rombongan via WhatsApp dibuat lantaran perjalanan rombongan tinggi peminat. KCIC mencatat sejak Whoosh beroperasi pada 17 Oktober hingga 18 November 2023 lalu, pihaknya melayani sekitar 670 permintaan perjalanan rombongan, dengan total penjualan tiket perjalanan rombongan sekitar 54 ribu kursi. Dengan layanan pemesanan lewat WhatsApp, masyarakat yang memiliki rencana untuk melakukan perjalanan rombongan, seperti liburan, gathering, study tour atau aktivitas lainnya tidak akan kesulitan mendapatkan tiket kereta cepat Whoosh.  1. Menghubungi nomor Whatsapp 0813-4000-29202. Pemesanan bisa dilakukan mulai H-10 hari keberangkatan3. Menyediakan tanggal dan rute perjalanan. Lengkap dengan informasi perjalanan satu kali jalan atau pulang pergi.4. Menyediakan jumlah dan data penumpang yang akan mengikuti perjalanan serta kelas yang diinginkan.5. Melakukan pembayaran. "
      }
    },
    {
      "id": 6,
      "title": "Kemenkes Gaza Bantah Klaim Israel soal Terowongan Hamas di RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231120083445-134-1026408/kemenkes-gaza-bantah-klaim-israel-soal-terowongan-hamas-di-rs-al-shifa",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:41 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/israel-klaim-temukan-terowongan-hamas-di-rumah-sakit-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "rs al shifa",
          "rs al shifa gaza",
          "terowongan hamas"
        ],
        "article": "Kementerian Kesehatan di Jalur GazaPalestina membantah keras klaimIsrael soal dugaan penemuan terowongan milisi Hamas di bawah kompleks Rumah Sakit Al Shifa. Direktur Kemenkes Gaza, Mounir El Boursh, menuturkan klaim Israel tersebut merupakan 'murni kebohongan'.    'Mereka (Israel) telah menyerbu dan menyelidiki rumah sakit selama delapan hari dan mereka belum menemukan apa-apa,' kata El Boursh kepada Al Jazeera pada Senin (20 11). Sementara itu, Hamas juga menolak mentah-mentah klaim Israel tersebut. 'Pernyataan tentara Israel mengenai penggunaan Rumah Sakit Al Shifa untuk menahan tahanan Zionis menyesatkan dan salah. Pernyataan Israel bertujuan untuk menutupi kegagalan keamanan dan militernya (di Gaza),' kata kelompok tersebut seperti dikutipAl Jazeera. Bantahan Hamas itu keluar menanggapi video yang baru dirilis militer Israel soal klaim temuan terowongan di bawah RS Al Shifa Gaza. Dalam video 3 menit 27 detik tanpa audio itu terlihat terowongan sedang diperiksa tentara Israel.   Menurut CNN video itu direkam pada Jumat (17 11). Rekaman memperlihatkan tentara Pasukan Pertahanan Israel (Israel Defense Forces IDF) yang muncul di gambar pembuka, kemudian para tentara bersiap menurunkan peralatan kamera ke terowongan yang memanjang ke bawah itu. Saat kamera diturunkan ke bawah, serangkaian tangga spiral terlihat dibagian tengah. Kamera kemudian bergerak maju sepanjang terowongan sebelum membelok tajam ke kiri. Dinding terowongan tampak terbuat dari lempengan beton vertikal dengan atap beton melengkung. Setelah belokan, terowongan berlanjut sampai ke pintu besi tertutup yang tampak punya jendela kecil. IDF mengatakan belum membuka pintu itu karena khawatir ada jebakan. Terowongan ini dikatakan 10 meter di bawah tanah dan panjangnya 55 meter.  'Pintu jenis ini digunakan oleh organisasi teroris Hamas untuk menghalangi pasukan Israel memasuki pusat komando dan set bawah tanah milik Hamas,' kata IDF dan Badan Keamanan Israel dalam pernyataannya Minggu malam. IDF sudah berminggu-minggu mengatakan Hamas menggunakan rumah sakit terbesar di Gaza sebagai perlindungan atas apa yang mereka sebut infrastruktur teror di bawahnya. Juru bicara IDF Laksamana Muda Daniel Hagari mengatakan Hamas memiliki pusat komando dan kendali atau markas besar di bawah rumah sakit, yang juga telah ditegaskan oleh pejabat senior Israel lainnya."
      }
    },
    {
      "id": 7,
      "title": "Mendebat Kualitas Shin Tae Yong di Kualifikasi Piala Dunia 2026",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231119121151-142-1026200/mendebat-kualitas-shin-tae-yong-di-kualifikasi-piala-dunia-2026",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "analisis",
          "timnas indonesia",
          "timnas filipina",
          "filipina vs indonesia",
          "indonesia vs filipina",
          "shin tae yong",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala asia 2023"
        ],
        "article": "Kekalahan 1-5Timnas Indonesia dari Irak masih jadi perdebatan. Titik gempanya soal kelayakanShin Tae Yong di Kualifikasi Piala Dunia 2026. Setelah kalah 0-2 dari Argentina pada 19 Juni 2023 di GBK, kepercayaan diri publik naik tajam. Hanya kalah 0-2, padahal diprediksi bakal takluk dengan selisih lima gol, mengatrol persepsi. Publik jadi yakin Timnas Indonesia sudah naik kelas. Walau belum setara Jepang, Korea Selatan, atau Iran, Indonesia tak akan lagi jadi bulan-bulanan lawan. Persepsi ini ternyata salah.    Tandang ke Irak untuk laga Grup F Kualifikasi Piala Dunia 2026, Indonesia digulung 1-5. Kekalahan ini membuat kepercayaan diri publik runtuh. Kualitas Shin kembali jadi pergunjingan. Dengan komposisi pemain yang sudah dibangun dalam dua tahun terakhir, ditambah pemain naturalisasi, kualitas Indonesia tetap jeblok. Strategi sepak bola Shin ternyata tak terlalu canggih. Sejumlah kalangan, yang awalnya percaya pada Shin, mulai ragu. Persaingan Grup F yang awalnya terlihat mudah, samar-samar mulai tampak menyeramkan. Trauma kualifikasi sebelumnya masih terasa. Kisah Kualifikasi Piala Dunia 2022 memang getir. Pada 2019 itu publik sangat yakin Indonesia bisa lolos grup karena bergabung dengan Thailand, Vietnam, Malaysia, dan Uni Emirat Arab. Realita berkata lain. Indonesia dipermalukan Malaysia 2-3 di GBK, lantas dilumat 0-3 oleh Thailand, juga di GBK. Ini membuat emosi publik atas Simon McMenemy memuncak. Pada akhirnya Indonesia menjadi juru kunci grup. Dari delapan pertandingan hanya sekali imbang dan sisanya kalah. Timnas Indonesia benar-benar kacang di mata Malaysia, Vietnam, dan Thailand. Trauma ini tak ingin diulangi publik. Terbantai 1-5 sudah jadi awal yang pahit. Hal sama tidak boleh terulang saat melawan Filipina di Stadion Rizal Memorial pada Selasa (21 11) malam. Jika sampai Indonesia kalah dari Filipina, dorongan kepada Shin untuk mundur akan membesar. Pasalnya nama baik Timnas Indonesia di Piala Asia 2023 (2024) yang jadi pertaruhan. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 8,
      "title": "UU Pemilu: ASN Jadi Tim Kampanye Bisa Dipenjara 1 Tahun",
      "categories": "ENSIKLOPEMILU Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119223159-617-1026339/uu-pemilu-asn-jadi-tim-kampanye-bisa-dipenjara-1-tahun",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2b0b8a22-6f7d-484e-9ebd-50bcdef10c33_169.jpeg?w=650&q=90",
        "tags": [
          "ensiklopemilu",
          "pemilu 2024",
          "pilpres 2024",
          "asn",
          "pns"
        ],
        "article": "Aparatur sipil negara (ASN) dilarang ikut serta sebagai pelaksana dan tim kampanye maupun diikutsertakan dalam gelaran kampanye pemilu oleh para peserta Pemilu 2024. Selain ASN, hakim MK, komisaris BUMN BUMD juga dilarang menjadi pelaksana maupun tim sukses kampanye pasloncapres-cawaprestertentu. Aturan ini pun berlaku bagi ketua, wakil ketua, dan anggota BPK; gubernur, deputi gubernur senior, dan deputi gubernur BI. Kemudian pejabat negara yang menjabat sebagai pimpinan di lembaga nonstruktural; anggota TNI Polri; kepala desa; perangkat desa; hingga anggota badan permusyawaratan desa.    Hal ini diatur dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu Pasal 280 ayat (3) yang berbunyi sebagai berikut. 'Setiap orang sebagaimana dimaksud pada ayat (2) dilarang ikut serta sebagai pelaksana dan tim Kampanye Pemilu.' Bila melanggar aturan tersebut, ASN akan terkena tindak pidana Pemilu dengan ancaman 1 tahun penjara dan denda Rp12 juta. Hal itu tertera dalam Pasal 494 yang berbunyi: 'Setiap aparatur sipil negara, anggota Tentara Nasional Indonesia dan Kepolisian Negara Republik Indonesia, kepala desa, perangkat desa, dan  atau anggota badan permusyawaratan desa yang melanggar larangan sebagaimana dimaksud dalam Pasal 280 ayat (3) Diancam pidana kurungan paling lama 1 (satu) tahun dan denda paling banyak Rp12.000.000'.  Sebelumnya publik dihebohkan dengan video viral pengakuan seorang diduga ASN Boyolali yang mengungkapkan ada arahan dari bupati untuk memenangkan calon dari parpol tertentu di Pemilu 2024. Seorang diduga ASN itu juga menyebut ASN Boyolali ditarik iuran untuk pemenangan. Jika tidak mau akan dipindah yang jauh dari tempat tinggalnya. Disebutkan pula, dalam rekrutmen PPPK dari Pemdes mendapat rekomendasi dari orang partai, sehingga harus setor ke partai. Bupati Boyolali Mohammad Said Hidayat telah membantah memerintahkan para ASN untuk memilih dan memenangkan salah satu calon presiden tertentu. Pilpres 2024 diikuti oleh tiga pasangan capres-cawapres. Mereka di antaranya pasangan Anies Baswedan-Muhaimin Iskandar dengan nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka dengan nomor urut 2 dan Ganjar Pranowo-Mahfud MD dengan nomor urut 3. "
      }
    },
    {
      "id": 9,
      "title": "Gibran Hormati PDIP soal Usulan Pemecatan Kader Bobby Nasution",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120051155-32-1026373/gibran-hormati-pdip-soal-usulan-pemecatan-kader-bobby-nasution",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/gibran-rakabuming-raka_169.jpeg?w=650&q=90",
        "tags": [
          "bobby nasution",
          "gibran rakabuming raka",
          "pdip"
        ],
        "article": "Cawapres usungan Koalisi Indonesia Maju (KIM) Gibran Rakabuming Rakamenghormati usulan pemecatan atau pemberhentian Wali Kota Medan Bobby Nasutionsebagai kader PDI Perjuangan. Sebelumnya, Bobby yang juga adik iparnya, menyatakan diri mendukung paslon capres-cawapres dari KIM, PrabowoSubiantodan Gibran. PDIP sendiri telah mengusung paslonnomor urut 3 Ganjar Pranowo-Mahfud MD di Pilpres2024. 'Ya, kita hormati keputusan dari partai ya. Itu saja,' ucap Gibran yang juga menjabatWali Kota Solo, Jawa Tengah dalam kunjungan di Medan, Sumatera Utara,Minggu (19 11) seperti dikutip dari Antara.   Saat kunjungan itu, putra sulung Presiden RI JokoWidodo (Jokowi) itu terlihat pula disambut dan didampingi Bobby selaku tuan rumah.  Sebelumnya, Ketua DPC PDI Perjuangan Kota Medan Hasyim pekan ini menyatakan Bobby Nasution yang menjabat Wali Kota Medan sudah tidak lagi memenuhi syarat sebagai anggota PDI Perjuangan. 'Surat itu sudah jelas, kami akan usulkan nanti untuk diberhentikan (Bobby Nasution, red),' tegas Hasyim usai menghadiri rapat paripurna di kantor DPRD Kota Medan, Selasa (14 11).   Pihaknya telah menerbitkan surat Nomor: 217 IN DPC-29.B-26.B XI 2023 tertanggal 10 November 2023 perihal pemberitahuan yang ditujukan kepada Bobby Nasution. Surat itu ditandatangani dirinya selaku ketua, dan Sekretaris DPC PDI Perjuangan Kota Medan Robi Barus yang ditembuskan ke DPP PDI Perjuangan dan DPD PDI Perjuangan Provinsi Sumatera Utara. Hasyim menyebut ada sembilan poin isi surat yang diterbitkan, di antaranya termasuk surat DPP PDI Perjuangan Nomor: 5675 IN DPP XI 2023 tertanggal 4 November 2023 perihal undangan klarifikasi Bobby Nasution atas dukungan pasangan calon presiden wakil presiden KIM.  Hasil klarifikasi Bobby Nasution di DPP PDI Perjuangan, Jakarta, Senin (6 11), bahwa partai berlogo banteng moncong putih memberikan waktu tiga hari untuk mengundurkan diri, dan mengembalikan kartu tanda anggota (KTA) PDI Perjuangan. Namun, sampai batas waktu yang ditentukan oleh DPP PDI Perjuangan, Bobby Nasution tidak menyerahkan surat pengunduran diri maupun KTA PDI Perjuangan kepada DPC PDI Perjuangan Kota Medan. 'Surat pemberitahuan kepada beliau karena tidak lagi mematuhi peraturan dan keputusan partai. Artinya kode etik dan ketentuan partai tidak dijalankan, maka beliau tidak lagi memenuhi syarat menjadi anggota PDI Perjuangan,' katanya. Hasyim juga menegaskan bahwa untuk sanksi pemecatan atau pemberhentian berada di DPP PDI Perjuangan karena DPC PDI Perjuangan Kota Medan tidak memiliki kewenangan hak tersebut. 'Kalau masalah pemecatan itu, kita serahkan sepenuhnya kepada DPP PDI Perjuangan. Kalau DPC tidak ada kewenangan untuk melakukan pemecatan,' papar Hasyim. "
      }
    },
    {
      "id": 10,
      "title": "Pj Gubernur NTB Akan Hadiri Pemeriksaan Saksi di KPK Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120044426-12-1026369/pj-gubernur-ntb-akan-hadiri-pemeriksaan-saksi-di-kpk-hari-ini",
      "konten": {
        "posted": "Senin, 20 Nov 2023 08:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/20/48bdc3ef-a395-477e-a10b-72d8f0127ac1_169.jpg?w=650&q=90",
        "tags": [
          "berita daerah",
          "kpk",
          "ntb"
        ],
        "article": "Penjabat Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi siap kooperatif memenuhi panggilan KPK untuk dimintai keterangan sebagai saksi dalam penyidikan kasus dugaan tindak pidana korupsi yang dilakukan tersangka mantan Wali Kota Bima Muhammad Lutfi. 'Betul, Pj. Gubernur NTB dipanggil KPK. Pak Pj. Gubernur akan kooperatif memenuhi panggilan KPK sebagai saksi,' kata Kepala Biro Hukum Setda Pemerintah Provinsi NTB Lalu Rudi Gunawan di Mataram, Minggu, (19 11) seperti dikutip dari Antara. Lalu Gita dipanggil KPKuntuk dimintai keterangan sebagai saksipada Senin (20 11) ini, terkait kapasitasnya sebagaiDPM-PTSPsebelumnya.   Lalu Rudi mengatakan Penjabat Gubernur NTB Lalu Gita Ariadi sangat mendukung semua langkah hukum yang dilakukan KPK atau aparat penegak hukum lain dalam pemberantasan korupsi. 'Beliau sangat mendukung semua langkah hukum yang dilakukan oleh KPK atau APH dalam pemberantasan korupsi,' ujarnya.  Rudi menyatakan tidak ada permasalahan dalam Surat Izin Usaha Perdagangan (SIUP) yang diterbitkan Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPM-PTSP) yang saat itu Lalu Gita Ariadi menjadi kepala dinasnya. Izin tersebut keluar karena sudah sesuai dengan prosedur, yaitu atas dasar adanya persetujuan teknis dari dinas teknis, dalam hal ini adalah Dinas Energi Sumberdaya Mineral (ESDM) NTB. 'KPK membutuhkan keterangan beliau (Pj Gubernur NTB) untuk melengkapi syarat yuridis formil,' tegas Rudi. Oleh karena itu,Rudi meminta masyarakat NTB tidak menduga-duga, apalagi mengambil suatu kesimpulan sendiri atas pemanggilan terhadap Pj Gubernur NTB Lalu Gita Ariadi oleh KPK. 'Ya, dikawal ketat saja. Jangan kita menduga-duga apalagi mengambil suatu kesimpulan sendiri. KPK yang menangani, insyaallah semua akan terang-benderang,' katanya.  Diketahui, Lalu Gita Ariadi akan diperiksa KPK terkait dengan izin terhadap salah satu perusahaan yang terlibat dalam kasus mantan Wali Kota Bima Muhammad Lutfi. Gita bakal diperiksa dalam kapasitasnya saat masih menjabat Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) NTB. Informasi pemanggilan Lalu Gita oleh KPK diperkuat dengan beredar-nya surat pemanggilan oleh KPK. Dalam surat dengan nomor Spgl 7661 DIK.01.00 23 11 2023 itu, Lalu Gita Gita Ariadi diminta untuk menghadap Penyidik Komisi Pemberantasan Korupsi (KPK) Achmad Taufik H. dan Tim di Kantor Komisi Pemberantasan pada hari Senin, 20 November 2023, pukul 10.00 WIB. Masih mengutip isi surat itu, pemanggilan Gita itu untuk didengar keterangannya sebagai saksi dalam penyidikan tindak pidana korupsi yang diduga dilakukan oleh tersangka mantan Wali Kota Bima Muhammad Lutfi periode 2018-2023 terkait pengadaan barang dan jasa di lingkungan Pemerintah Kota Bima dan penerimaan gratifikasi. Dalam surat tersebut, Pj Gubernur NTB diminta membawa dokumen terkait izin usaha pertambangan PT Tukad Mas General Contructors."
      }
    }
  ]
}