{
  "page": 303,
  "main_url": "https://www.cnnindonesia.com/indeks/2/303",
  "time": "2023-12-08 05:48:47.763097",
  "datas": [
    {
      "id": 1,
      "title": "Ronaldo Banjir Pujian Usai Tolak Penalti untuk Al Nassr",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128070842-142-1029823/ronaldo-banjir-pujian-usai-tolak-penalti-untuk-al-nassr",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/al-nassr-vs-istiklol-5_169.jpeg?w=650&q=90",
        "tags": [
          "cristiano ronaldo",
          "ronaldo tolak penalti",
          "al nassr",
          "al nassr vs persepolis",
          "liga champions asia"
        ],
        "article": "Cristiano Ronaldomendapat banyak pujian usai menolak mendapatkan penalti saat Al Nassr melawan Persepolis di Liga Champions Asia. Ronaldo menolak dihadiahi penalti saat Al Nassr ditahan imbang tanpa gol oleh Persepolis dalam laga lanjutan Grup E Liga Champions Asia di Al Awwal Park Stadium, Selasa (28 11) dini hari WIB. Aksi sportif itu ditunjukkan Ronaldo pada awal laga. Ketika itu, gelandang Persepolis Soroush Rafiei gagal mengontrol bola dengan sempurna di kotak penaltinya saat mereka sedang bertahan dari serangan Al Nassr.   Bola liar kemudian direbut oleh Ronaldo, lalu ada gerakan kaki Rafiei yang terlihat menutup pergerakan Ronaldo yang membuat CR7 terjatuh. Wasit asal China, Ning Ma langsung menunjuk titik 12 pas. Pemain Persepolis kemudian melakukan protes atas keputusan tersebut, sementara para pemain Al Nassr tampak senang, terkecuali Ronaldo yang menghampiri wasit dan menolak penalti. Aksi sportif Ronaldo ini mendapat banyak pujian dari netizen di media sosial. 'Cristiano Ronaldo memiliki peluang untuk menjadi pencetak gol terbanyak pada tahun 2023, malah dia mengatakan kepada wasit bahwa itu bukan penalti. Sportivitas yang luar biasa,' ucap seorang netizen dikutip dari Sportbible. 'Cristiano Ronaldo mendapatkan penalti dan wasit memberikannya, tapi dia mengatakan kepada wasit bahwa itu bukan penalti. Mentalitas yang bagus,' kata netizen lainnya. 'Cristiano Ronaldo mendapatkan penalti tetapi kemudian mengatakan kepada wasit bahwa itu bukan penalti. Kelas,' ucap netizen lainnya. 'Pemain paling rendah hati, paling berbakat, dan paling berbakat secara teknis dalam sejarah permainan,' kata warganet lainnya.  "
      }
    },
    {
      "id": 2,
      "title": "7 Tanaman Pengusir Kucing, Punya Aroma yang Tidak Disukai Anabul",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231128070101-284-1029821/7-tanaman-pengusir-kucing-punya-aroma-yang-tidak-disukai-anabul",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/07/ilustrasi-daun-rosemary_169.jpeg?w=650&q=90",
        "tags": [
          "tanaman pengusir kucing",
          "tanaman yang tidak disukai kucing",
          "tanaman yang punya aroma yang dibenci kucing",
          "tanaman yang bisa mengusir kucing",
          "tanaman"
        ],
        "article": "Kucing memang makhluk yang menggemaskan, tapi ada saat tingkah kucing juga menyebalkan seperti buang air besar sembarangan di sekitar rumah. Tak perlu khawatir, simak deret tanaman pengusir kucing berikut ini. Anda mungkin sering melihat kucing merusak taman di rumah, buang air kecil hingga buah air besar sembarangan. Apalagi, BAB kucing juga meninggalkan bau yang tak sedap. Jika sudah begitu, rumah menjadi tidak nyaman dan harus segera dibersihkan. Namun, sejumlah jenis tanaman dipercaya dapat mengusir kucing karena aromanya tidak disukai si anak bulu.   Anda bisa menanamnya di sekitar rumah agar kucing tak datang lagi dan mengganggu tanaman Anda. Tanaman-tanaman ini juga bisa mempercantik rumah Anda. Melansir berbagai sumber, berikut ini tanaman pengusir kucing yang bisa Anda tanam di rumah.  Meski warnanya cantik dan punya aroma khas, aroma tanaman lavender disebut tidak disukai kucing. Hal ini disebabkan oleh senyawa tidak beracun yang disebut linalool, yang merupakan komponen penting yang biasanya ditemukan dalam penolak serangga. Selain itu, tanaman tahan kekeringan ini dapat bertahan dalam waktu lama tanpa air, dan bahkan dapat bertahan hidup saat cuaca dingin. Jika Anda tidak memiliki lavender segar, Anda dapat membuat semprotan buatan sendiri dengan mencampurkan satu bagian minyak esensial lavender ke dalam tiga bagian air dalam botol semprot. Kemudian semprotkan di area sekitar halaman yang ingin Anda jauhkan dari kucing. Aromanya yang kuat cukup untuk mengusir kucing yang berkeliaran. Faktanya, lavender efektif untuk mengusir sebagian besar hama termasuk laba-laba, hewan pengerat, lalat, dan semut. Aroma bunga geranium juga tidak disukai kucing. Selain dapat memanfaatkan tanaman ini sebagai pengusir kucing alami, tanaman ini juga bisa mempercantik taman rumah. Dalam perawatannya, Anda cukup menyiramnya sesekali dan hanya ketika daunnya mulai terlihat terkulai. Jangan lupa juga untuk memotong daun yang sudah mati untuk mendorong pertumbuhan daun yang baru. Serai biasa digunakan sebagai penyedap masakan. Namun, siapa sangka serai atau sereh juga termasuk tanaman pengusir kucing. Serai yang memiliki aroma harum yang khas rupanya tidak disukai kucing. Anda bisa menanamnya di halaman rumah. Tanaman ini tergolong minim perawatan, cukup disiram teratur di bulan-bulan panas. Saat menanam dalam pot, disarankan untuk mencari ukuran yang berukuran minimal 12 inci dan menggunakan tanah pot berkualitas tinggi. Menukil Horticulture, kucing juga tidak menyukai tanaman rosemary. Rosemary mudah ditanam di dalam ruangan dalam pot kecil, dan merupakan tanaman abadi yang kuat. Cukup siram, ganti sesekali, dan tanaman pot Anda akan bertahan lama. Sebaiknya tempatkan ini di sekitar halaman, balkon, atau lokasi lain tempat Kamu melihat kucing masuk. Oregano mengandung senyawa kimia alami bernama carvacrol yang dikenal dapat mengiritasi sistem pernapasan kucing. Nggak heran kalau kucing cenderung menjauhi area di mana oregano tumbuh. Terlebih lagi, oregano mudah tumbuh, dan bekerja dengan baik di jenis dan kondisi tanah yang bebas pengeringan. Pennyroyal, juga dikenal sebagai 'rumput puding', adalah bunga harum lainnya yang dianggap menjijikkan bagi kucing. Dengan tangkainya yang indah berwarna ungu, bunga ini sebenarnya adalah bunga terkecil dari keluarga mint. Pennyroyal punya aroma spearmint yang kuat dan tidak disukai kucing. Menukil Tom's Guide, minyak pennyroyal dapat menjadi racun bagi kucing dan anjing jika tertelan. Namun, baunya saja sudah cukup untuk mengusir kucing liar dan menjaga halaman Anda tetap utuh. Peppermint juga dikenal sebagai tanaman yang memiliki aroma khas dan kuat yang tidak disukai kucing. Anda bisa menanam tanaman ini di halaman belakang rumah Anda, atau letakkan di dalam pot untuk mencegah kucing datang. Itulah 7 tanaman pengusir kucing yang bisa Anda tanam di rumah. Semoga membantu."
      }
    },
    {
      "id": 3,
      "title": "Gencatan Senjata Diperpanjang, Israel Bebaskan 33 Tahanan Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231128070143-120-1029822/gencatan-senjata-diperpanjang-israel-bebaskan-33-tahanan-palestina",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-haru-sambut-tahanan-palestina-dibebaskan-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "gencatan senjata",
          "gencatan senjata israel hamas",
          "perang hamas vs israel",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina"
        ],
        "article": "Israelmembebaskan tambahan 33 wargaPalestina yang menjadi tahanan di beberapa penjara pada Senin (27 11). Pembebasan ini dilakukan menyusul kesepakatannya dengan kelompok Hamas Palestina untuk memperpanjang gencatan senjata di Jalur Gaza. Puluhan warga Palestina itu dibebaskan dari beberapa penjara Israel antara lain Damon, Mgiddo, Ofer, Ktzi'ot, Ramon, dan Nafha.    Di sisi lain, Hamas juga membebaskan tambahan 11 sanderanya sebagai bagian dari kesepakatan perpanjangan gencatan senjata. Dikutip CNN, Hamas sejauh ini telah membebaskan 69 dari total sekitar 200 sandera. Sementara itu, Israel telah membebaskan sekitar 150 warga Palestina yang menjadi tahanan, mayoritas perempuan dan anak-anak. Ratusan tahanan Palestina ini telah dipenjara di Israel tetapi tidak pernah dikenakan dakwaan secara resmi.  Gencatan senjata antara pasukan Israel dengan kelompok Hamas, resmi diperpanjang hingga dua hari terhitung sejak Selasa (28 11) dini hari waktu setempat. 'Kesepakatan telah dicapai untuk memperpanjang jeda kemanusiaan selama tambahan dua hari di Jalur Gaza,' kata pemerintah Qatar selaku mediator kesepakatan, seperti dilansir Reuters.  Dengan begini, gencatan senjata akan berakhir pada Kamis (30 11). Pada kesepakatan awal, Israel setuju menambah satu hari gencatan senjata untuk setiap 10 sandera yang dibebaskan Hamas dari Gaza. Ini artinya untuk 2 hari tambahan gencatan senjata, akan ada sekitar 20 sandera yang dibebaskan dari Gaza. Sementara Israel juga setuju untuk membebaskan tiga kali lipat jumlah tahanan Palestina dari penjara Israel, yang berarti akan ada sekitar 60 warga Palestina yang akan dibebaskan. "
      }
    },
    {
      "id": 4,
      "title": "Kenapa Pentolan dan Pegawai BPK Banyak Tersangkut Suap dan Korupsi?",
      "categories": "ANALISIS Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231128062534-532-1029816/kenapa-pentolan-dan-pegawai-bpk-banyak-tersangkut-suap-dan-korupsi",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:08 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "bpk",
          "korupsi",
          "suap",
          "analisis"
        ],
        "article": "Penyalahgunaan keuangan kerap terjadi di dalam tubuh lembaga negara. Mirisnya, kasus tersebut juga terjadi di Badan Pemeriksa Keuangan (BPK). Hal ini sungguh menjadi ironi. Pasalnya, BPK seharusnya bertugas memeriksa pengelolaan dan tanggung jawab keuangan negara sebagaimana diamanatkan oleh Undang-Undang Dasar (UUD) 1945. Belakangan sejumlah pucuk pimpinan hingga anggota BPK tersangkut kasus suap dan permainan audit laporan keuangan pemerintah.   Terbaru, pemeriksa BPK Perwakilan Provinsi Papua Barat Daya terlibat kasus dugaan suap Penjabat (Pj) Bupati Sorong Yan Piet Mosso. Terdapat tiga orang yang menjadi tersangka.  Ketiga orang itu yakni Kepala Perwakilan BPK Provinsi Papua Barat Daya Patrice Lumumba Sihombing; Kasubaud BPK Provinsi Papua Barat Daya Abu Hanifa; dan Ketua Tim Pemeriksa David Patasaung. Patrice Lumumba Sihombing, Abu Hanifa dan David Patasaung sebagai penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP. Dalam operasi senyap pertengahan November 2023 lalu, tim Komisi Pemberantasan (KPK) menemukan dan mengamankan uang tunai sejumlah sekitar Rp1,8 miliar dan satu unit jam tangan merek Rolex. Selain ketiga orang itu, KPK memanggil Anggota VI BPK Pius Lustrilanang dalam kasus yang sama. Pius sendiri diperiksa sebagai saksi.  KPK menyita sejumlah dokumen, catatan keuangan dan bukti elektronik saat menggeledah ruang kerja Pius pada Rabu (15 11). Penggeledahan tersebut dilakukan setelah sebelumnya tim KPK menyegel ruang kerja Pius. Saat itu, Pius disebut sedang berada di Korea Selatan. Belum diketahui keterkaitan Pius dengan kasus dugaan korupsi yang sedang diusut di Sorong. Tak hanya kasus di Sorong, unsur BPK juga terlibat dalam kasus korupsi berskala nasional. Masih di November ini, Kejaksaan Agung menetapkan anggota BPK Achsanul Qosasi sebagai tersangka dugaan korupsi pengadaan menara BTS 4G Kominfo.  Achsanul menjadi tersangka ke-16 dalam kasus dugaan korupsi Menara BTS 4G Kemenkominfo. Direktur Penyidikan Jaksa Agung Muda Bidang Tindak Pidana Khusus Kuntadi menyebut Achsanul dijerat Pasal 12 b 12 e atau pasal 5 ayat 1 jo pasal 15 uu tipikor atau pasal 5 ayat 1 tentang Pencegahan dan Tindak Pidana Pencucian Uang. Dia menjelaskan bahwa Achsanul diduga menerima uang Rp40 miliar di sebuah hotel di Jakarta Pusat pada Juli 2022 lalu. 'Diduga telah menerima Rp40 miliar dari IH melalui saudara SR dan WP,' kata Kuntadi, Jumat (3 11).  Komisaris Utama PT Pertamina (Persero) Basuki Tjahaja Purnama alias Ahokpernah mengkritik peran BPK. Ia merasa keberatan karena tidak ada pihak ketiga yang mengawasi lembaga itu. Sebab, apabila BPK sudah mengambil keputusan, maka tidak ada pihak yang berani melawannya. Ahok bahkan mengungkapkan apabila ingin mengajukan keberatan, maka dapat diproses melalui badan kehormatan di BPK. Ia menilai hal tersebut tidak adil karena keberatan diajukan kepada badan yang mengawasi kinerja BPK itu sendiri. Akibatnya, terdapat oknum yang memanfaatkan celah tersebut. 'Jadi, ada kesan begini 'tenang kalo BPK sudah periksa dan dinyatakan tidak ada kerugian, aman lah kita,' jelasnya pada akhir 2021 lalu.  Ahok, kemudian, menceritakan pengalamannya ketika dipanggil BPK terkait lahan untuk pembangunan Rumah Sakit (RS) Sumber Waras saat dirinya menjabat sebagai Gubernur DKI Jakarta. Menurutnya, saat itu BPK mempertanyakan kerugian negara akibat membeli lahan dengan Nilai Jual Objek Pajak (NJOP) yang tinggi. P asalnya, menurut BPK, seharusnya Ahok sebagai gubernur dapat menentukan NJOP dengan nilai yang lebih rendah agar tidak menimbulkan kerugian negara. Ia pun membalas bahwa kewenangan menentukan NJOP adalah Kementerian Keuangan. Ia justru membalas dengan kerugian negara yang dihasilkan dari penggunaan layanan jasa notaris dalam mengurus tanah. Padahal, menurutnya, dalam aturan tertentu mengatur tanah yang dibeli pemerintah tidak perlu menggunakan notaris.  'Untuk pembelian tanah atau apapun kepentingan publik tidak perlu notaris atau PPAT, ada keputusan dari BPN, enggak perlu pake notaris. Kenapa masih banyak pemda anggarkan 2 hingga 3 persen notaris, padahal jelas nggak perlu,' jelasnya. Ahok pun mengusulkan revisi Undang-Undang (UU) Nomor 15 Tahun 2006 tentang Badan Pemeriksa Keuangan (BPK). Ia mengungkapkan salah satu indikator perlunya UU BPK direvisi lantaran oknum BPK masuk bui karena bermain dengan pejabat publik tertentu. Lantas, apa sebenarnya pemicu anggota hingga pimpinan BPK terlibat kasus suap dan permainan audit laporan keuangan pemerintah?  Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 5,
      "title": "PSG vs Newcastle, Alarm Bahaya Les Parisien di Liga Champions",
      "categories": "ANALISIS Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231128050116-142-1029809/psg-vs-newcastle-alarm-bahaya-les-parisien-di-liga-champions",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:01 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "paris saint germain",
          "psg",
          "newcastle united",
          "psg vs newcastle",
          "analisis",
          "liga champions",
          "borussia dortmund",
          "ac milan"
        ],
        "article": "Paris Saint-Germain (PSG) akan menjamuNewcastle United pada lanjutan babak penyisihan Grup FLiga Champions 2023 2024 di Stadion Parc Des Princes, Paris, Rabu (29 11) dini hari WIB. Pertandingan ini bisa jadi alarm bahaya Les Parisiens dalam misi lolos ke babak 16 besar. Walaupun saat ini PSG sedang menduduki peringkat kedua klasemen sementara, sejatinya tidak ada satu pun tim yang sedang dalam posisi aman di Grup F. Borussia Dortmund ada di tempat tertinggi grup dengan tujuh poin, kemudian PSG saat ini mengantongi enam angka. Lalu AC Milan sementara mengemas lima poin, sedangkan Newcastle ada di tempat terakhir dengan empat angka.    Seluruh tim peserta Grup F masih memiliki dua pertandingan sisa di babak penyisihan untuk menentukan nasib masing-masing. Situasi yang ketat di grup neraka membuat seluruh tim wajib saling sikut demi memperebutkan dua tiket ke babak 16 besar. Bagi PSG, menghadapi Newcastle menyisakan cerita pahit karena tim besutan Luis Enrique itu sempat dihajar dengan kekalahan 1-4 di pertemuan pertama mereka pada awal Oktober lalu. Wakil Prancis yang sempat diunggulkan ternyata tidak berkutik menghadapi gempuran Miguel Almiron dan kawan-kawan. Berkaca dari hasil laga terakhir, tidak heran jika The Magpies mendapat dukungan publik untuk kembali mempermalukan PSG. Terlebih lagi Newcastle sedang dalam motivasi tinggi setelah menang 4-1 atas Chelsea di Liga Inggris. Hasil positif selepas jeda internasional dapat jadi modal optimisme wakil Inggris di tengah badai cedera dan absennya Sandro Tonali akibat kasus judi. Saat ini, tercatat ada delapan pemain Newcastle yang bermasalah dengan fisiknya. Mereka adalah Sven Botman, Dan Burn, Alliot Anderson, Harvey Barnes, Joe Willock, Jacob Murphy, Callum Wilson, dan Matt Targett.  Ditambah Tonali yang sudah absen selama satu bulan terakhir, Newcastle ternyata tetap menorehkan catatan yang cukup meyakinkan. Dari enam pertandingan, tim asuhan Eddie Howe mengemas tiga kemenangan, satu hasil imbang, dan dua kekalahan. Peran Bruno Guimaraes jadi salah satu kunci keseimbangan performa Newcastle di tengah absennya Tonali. Gelandang asal Brasil itu diharapkan dapat mengemban tugas yang sama untuk melawan PSG di Liga Champions. Selain itu trisula Miguel Almiron, Anthony Gordon, dan Alexander Isak juga bisa mengancam lini belakang Les Parisiens. Tiga pemain itu jadi momok bagi Chelsea pada akhir pekan lalu dan bukan tak mungkin Eddie Howe bakal menerapkan pola yang sama kontra PSG. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    },
    {
      "id": 6,
      "title": "3 Resep Singkong Thailand yang Mudah dan Praktis",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117110557-267-1025484/3-resep-singkong-thailand-yang-mudah-dan-praktis",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/singkong-thailand_169.jpeg?w=650&q=90",
        "tags": [
          "resep singkong thailand",
          "resep praktis",
          "singkong thailand",
          "cara membuat singkong thailand",
          "artikel timeless"
        ],
        "article": "SingkongThailand adalah camilan sederhana yang terbuat dari singkong rebus yang diberi saus santan. Kudapan ini memiliki cita rasa yang manis dan gurih. Ada berbagai macam resepsingkong Thailand yang dapat dikreasikan sesuai selera. Tiga resep berikut dapat menjadi pilihan.    Mulai dari resep yang sederhana hingga resep dengan tambahan bahan pelengkap lainnya, seperti keju dan susu. Ketiga resep singkong Thailand ini mudah dan praktis untuk di-recook sehingga Anda bisa membuatnya sendiri di rumah. Resep singkong Thailand yang pertama ini sangat sederhana sebab hanya memerlukan sedikit bahan dan cara membuatnya pun mudah. Berikut resepnya.  Resep kedua ini sebenarnya tidak berbeda jauh dengan resep sebelumnya, perbedaannya adalah tambahan keju yang membuat cita rasanya semakin gurih. Simak bahan dan langkah membuatnya.    Sesuai namanya, resep ketiga ini memiliki perbedaan pada sausnya yakni berupa kuah susu yang gurih dan segar. Berikut resepnya. Demikian tiga pilihan resep singkong Thailand yang mudah dan praktis. Selamat mencoba!"
      }
    },
    {
      "id": 7,
      "title": "G-Dragon Masih Akan Diperiksa Polisi Meski Hasil Narkoba Negatif",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231127164235-234-1029678/g-dragon-masih-akan-diperiksa-polisi-meski-hasil-narkoba-negatif",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/g-dragon-bigbang-hadiri-pemeriksaan-perdana-kasus-narkoba-6_169.jpeg?w=650&q=90",
        "tags": [
          "g-dragon",
          "g-dragon bigbang",
          "bigbang",
          "hallyu",
          "selebriti"
        ],
        "article": "G-Dragon BIGBANGmasih akan diperiksa polisi meski telah dinyatakan negatif dalam sederet uji narkoba yang telah dilakukan. Menurut laporan Korea Herald, pihak kepolisian menyatakan masih akan menyelidiki sejumlah aspek meskipun hasil tes sang idol negatif. Polisi juga mengatakan berbagai kemungkinan masih terbuka selama kesimpulan akhir belum diputuskan.    'Sampai kesimpulan akhir tercapai, segala kemungkinan terbuka,' ujar perwakilan kepolisian Incheon, Korea Selatan, saat ditanya kemungkinan G-Dragon didakwa setelah hasil narkoba negatif. 'Meski hasil tesnya negatif narkoba, masih ada hal yang perlu kami investigasi,' lanjutnya, seperti diberitakanKorea Herald pada Senin (27 11).    Perwakilan polisi itu mengatakan G-Dragon masih bisa berurusan hukum lewat dakwaan berbeda usai hasil tes narkoba negatif. Namun, pihak kepolisian tidak menyebut dakwaan lain yang berpotensi ditujukan kepada G-Dragon. Perwakilan polisi itu juga mengatakan tidak bisa membiarkan G-Dragon bebas dari dugaan hanya karena uji narkobanya negatif. 'Jika ada beberapa bukti yang jelas bahwa ia memakai narkoba, menurut saya tidak tepat membiarkan dia bebas dari cemoohan hanya karena hasil tesnya negatif,' ujar perwakilan polisi tersebut.   Pada Senin (20 11), hasil uji rambut G-Dragon yang dilaporkan negatif narkoba sudah diserahkan kepada Badan Forensik Nasional Korea kepada Kepolisian Incheon. Begitu pula dengan hasil tes kuku yang juga dinyatakan negatif. Hasil tes tersebut keluar sehari setelah hasil uji rambut G-Dragon yang juga diserahkan oleh Badan Forensik Nasional Korea kepada pihak kepolisian. Namun, perwakilan kepolisian menolak merilis laporan tersebut dengan alasan tak bisa membeberkan hasil tes. Kedua hasil tes yang dilakukan Badan Forensik Nasional Korea sekaligus memperkuat posisi G-Dragon dalam kasus dugaan penyalahgunaan obat terlarang. Tuduhan narkoba yang menjerat G-Dragon muncul akhir Oktober 2023 setelah polisi mengatakan sang musisi telah didakwa atas dugaan penyalahgunaan narkoba.  Nama G-Dragon dan Lee Sun-kyun termasuk dalam 10 orang yang sedang diselidiki oleh Badan Kepolisian Metropolitan Incheon atas dugaan penyalahgunaan narkoba. Setelah dinyatakan negatif mengonsumsi narkoba, G-Dragon bersiap untuk mengambil langkah hukum atas unggahan bernada kejahatan yang ditujukan kepada dirinya selama kasus dugaan penyalahgunaan narkoba bergulir."
      }
    },
    {
      "id": 8,
      "title": "H-3 Google Hapus Akun Tak Aktif, Waspada Alamat Gmail Anda Hilang",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231127180219-192-1029717/h-3-google-hapus-akun-tak-aktif-waspada-alamat-gmail-anda-hilang",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/20/ilustrasi-gmail_169.jpeg?w=650&q=90",
        "tags": [
          "gmail",
          "google",
          "gmail dihapus",
          "youtube",
          "cara agar gmail tidak hilang 1 desember"
        ],
        "article": "Googleakan menghapus akunyang tak aktif disejumlah layanannya, termasukGmail, YouTube,hingga Google Drive, mulai 1 Desember 2023. Bagaimanacaratangkalnya? Kebijakan ini berlaku untukakun penggunayang tak kunjung login di segala platform Google dalam waktu 2 tahun terakhir.Loginitu bisa berupa akses ke Gmail, akun YouTube, dan layanan-layanan lain dari raksasa teknologi AS itu. 'Produk-produk Google berhak menghapus data Anda bila akun Anda tidak dipakai pada produk-produk tersebut dalam jangka waktu 2 tahun,'menurutpernyataan Google di blognya.    '1 Desember 2023 adalahwaktu palingawal penghapusan Akun Google karena kebijakan ini,' lanjut perusahaan. Menurut Google, akun yang tidak aktif adalah 'akun yang tidak digunakan dalam jangka waktu 2 tahun.' 'Google berhak menghapus Akun Google yang tidak aktif beserta aktivitas dan datanya jika Anda tidak aktif di Google selama minimal dua tahun,'lanjut perusahaan. Untuk lebih jelasnya, Googlemengungkap deret definisi keaktifan dalam penggunaan akun, yakni:  - Membaca atau mengirim email. - Menggunakan Google Drive. - Menonton video YouTube. - Berbagi foto. - Mengunduh (download) aplikasi. - Menggunakan Google Search. - Menggunakan Masuk dengan Google untuk masuk ke aplikasi atau layanan pihak ketiga.  Aktivitas Google sendiri terkait dengan akun, bukan dengan perangkat. Sehingga pengguna dapat melakukan sederet aktivitas tersebut dengan perangkat apapun, baik ponsel maupun PC. Jika pengguna memiliki lebih dari satu akun Google, sangat disarankan untuk melakukan aktivitas dengan tiap akun agar akun tersebut tidak dihapus oleh Google. Meski demikian, sebelum menghapus akun, Google akan memberi peringatan kepada pengguna Anda. Bentuknya, 'mengirim pemberitahuan email ke Akun Google Anda, mengirim pemberitahuan ke email pemulihan Anda, jika ada.'   Google juga memberi pengecualian soal penghapusan buat akun Google tertentu. 'Kebijakan ini berlaku untuk Akun Google pribadi Anda. Kebijakan ini tidak berlaku untuk Akun Google apa pun yang disiapkan untuk Anda melalui kantor, sekolah, atau organisasi lainnya,' kata perusahaan yang punya induk Alphabet ini. Selain itu, Google juga menyebutbeberapa jenis akundianggap aktif meskipun tidak digunakan dalam jangka waktu 2 tahun. Berikut syaratnya: - Digunakan untuk melakukan pembelian produk, aplikasi, layanan, atau langganan Google yang terkini atau yang sedang berlangsung. - Berisi kartu hadiah dengan saldo uang. -Memiliki aplikasi atau game yang dipublikasikan dengan langganan aktif berkelanjutan atau transaksi keuangan aktif yang terkait dengannya. Ini mungkin Akun Google yang memiliki Aplikasi di Google Play Store. -Mengelola akun anak di bawah umur yang aktif dengan Family Link. - Digunakan untuk membeli item digital, misalnya buku atau film.   "
      }
    },
    {
      "id": 9,
      "title": "Poin-poin Pidato Megawati di Rakornas Relawan Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231128062033-617-1029815/poin-poin-pidato-megawati-di-rakornas-relawan-ganjar-mahfud",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/megawati-soekarnoputri-menghadiri-konsolidasi-relawan-ganjar-mahfud-di-jiexpo-1_169.jpeg?w=650&q=90",
        "tags": [
          "megawati soekarnoputri",
          "pdip",
          "pilpres 2024",
          "pemilu 2024",
          "ganjar-mahfud"
        ],
        "article": "Ketua Umum PDIPMegawati Soekarnoputri mengungkapkan rasa kesalnya di hadapan ribuan relawan pendukung Pilpres2024Ganjar-Mahfud di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11). Megawati menyampaikan pidato dengan penuh emosional selama hampir satu jam pada kesempatan itu. Dia mengaku jengkel dan kesal dengan dinamika politik menjelang masa kampanye yang akan dimulai, Selasa (28 11) hari ini. Presiden RI kelima itu banyak menyoroti sejumlah isu terkait Pemilu dan Pilpres 2024. Kekesalan Mega terutama terlihat saat dia menyebut penguasa saat ini bertindak laiknya Orde Baru.   'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' kata Megawati. Acara Rapat Koordinasi Nasional (Rakornas) relawan Ganjar-Mahfud turut dihadiri para ketua umum partai pengusung. Ganjar turut hadir pada kesempatan itu dan mengisi sesi pidato terakhir setelah Mega. Berikut poin-poin pidato Mega dalam acara tersebut: Megawati di awal pidatonya sempat mengajak masyarakat agar tak golput pada pemilu. Dia menyebut orang golput sebagai orang yang tak memiliki pendirian. Mega mengaku menyukai orang yang memiliki prinsip, serta orang yang perkataannya sesuai dengan perbuatan. 'Kalau tidak memilih, artinya dia abstain. Kalau abstain artinya tidak punya pendirian. Loh, ya, terserah saja,' katanya. 'Saya ajarkan anak-anak saya. Lebih baik saya tahu kamu di sana, saya di sini. Jangan berlagak di sini, tapi bilangnya di sana. Betul apa tidak?' Imbuh Mega. Megawati menyindir penguasa saat ini laiknya pemerintah Orde Baru. Dia mengaku tak tahan lagi untuk tidak menyampaikan kritik tersebut. Mega mempertanyakan penguasa saat ini yang bertindak seperti era Orde Baru. Megawati menyoroti sejumlah aksi yang dinilai sewenang-wenang, seperti intimidasi dan intervensi kepada masyarakat. Menurut dia, tindakan tersebut secara terang telah menyalahi perundang-undangan. 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' katanya. Namun, Mega memberikan semangat kepada para relawan agar tak gentar dan takut. Dia meyakinkan Ganjar-Mahfud akan menang satu putaran. 'Berani tidak? Berani tidak? Berani tidak? Merdeka. Merdeka, merdeka, merdeka. Menang kita. Ganjar-Mahfud. Menang. Satu putaran,' ucap Mega. Mega juga menyerukan agar relawan memilih calon pemimpin yang memiliki rekam jejak baik. Menurut dia, memilih pemimpin tidak bisa hanya atas dasar teori. Ketua Umum PDIP yang telah menjabat lebih dari 20 tahun itu sekaligus menyerukan masyarakat agar tak golput. Menurut dia, pertaruhan lima menit dalam TPS akan menentukan masih lima tahun ke depan. 'Kalau mau memilih pemimpin apa sih yang dilihat? Jangan hanya supaya dia nyoblos. Pilihlah yang baik yang bisa memimpin yang menaungi semuanya. Yang track record politiknya bukan hanya teori tapi punya pengalaman,' ucap Megawati. Megawati menantang kepada siapapun yang mengerahkan kekuatan untuk melakukan aksi kekerasan di Pemilu akan berhadapan dengan dirinya. Meski sebagai perempuan, Megawati menyatakan dirinya adalah petarung. PDIP, partai yang ia pimpin, lanjut Mega tak akan pernah mundur dan tak akan keok. 'Kelompok-kelompok mau melakukan kekuatan-kekuatan kekerasan kepada kepada rakyat Indonesia, terus terang loh, hadapi saya, hadapi saya, hadapi saya,' kata Mega. Dia menyebut bahwa dirinya tetap sebagai rakyat Indonesia. Dia karena itu mengaku tetap memiliki hak atas tanah, apalagi dia merupakan anak pendiri Indonesia. Dia juga mengaku tak akan diam melihat penguasa bertindak seenaknya. 'Saya pun mengalirkan darahnya dengan orang tua saya, kakek-nenek saya, untuk membangun negeri ini, lalu kalian seenaknya saja hanya mau dengan kekuasaan, untuk kekuasaan, no!' Ucap Mega. Mega terhitung lima kali melontarkan kalimat pertanyaan, who am I atau siapa saya, selama kurang lebih 50 menit pidatonya. Who am I ia lontarkan mulai awal hingga akhir pidato. Menurut Mega, setiap orang harus tahu sejarah. 'Mengapa saya mulai dengan Who Am I? Siapa kamu? Karena kalian mesti tahu sejarah,' ucap Megawati. Sebelum menutup pidatonya, Mega kembali melontarkan pertanyaan serupa. Dia sekaligus menyindir upaya untuk menginsafkan salah satu pihak yang dinilai sia-sia. Megawati mengingatkan bahwa pada dasarnya reformasi adalah untuk membatasi kekuasaan. Sebagai sebuah amendemen, aturan tersebut mestinya cukup diikuti, dan tidak boleh dilanggar. 'Aturan mbok diikuti ya, jangan dilanggar-langgar. Kalau nanti bener disemprit, ternyata kalian juga maling, haduh gawat,' kata Mega. "
      }
    },
    {
      "id": 10,
      "title": "INFOGRAFIS: Mereka yang Dilarang Ikut Pemilu dan Pilpres 2024",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231127182922-620-1029729/infografis-mereka-yang-dilarang-ikut-pemilu-dan-pilpres-2024",
      "konten": {
        "posted": "Selasa, 28 Nov 2023 06:45 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "pemilu 2024",
          "pilpres 2024",
          "infografis",
          "infografis pemilu 2024"
        ],
        "article": "UU Pemilu mengatur larangan bagi orang dengan jabatan tertentu dilibatkan dalam Pemilu 2024 mendatang."
      }
    }
  ]
}