{
  "page": 631,
  "main_url": "https://www.cnnindonesia.com/indeks/2/631",
  "time": "2023-12-08 06:32:50.350956",
  "datas": [
    {
      "id": 1,
      "title": "Bright Vachirawit Beri Sinyal Akan ke Indonesia Lagi",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231116130631-234-1025044/bright-vachirawit-beri-sinyal-akan-ke-indonesia-lagi",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/bright-vachirawit_169.jpeg?w=650&q=90",
        "tags": [
          "bright vachirawit",
          "bella ranee",
          "congrats my ex",
          "thai",
          "selebriti"
        ],
        "article": "Aktor Thailand Bright Vachirawitmemberi sinyal bakal kembali ke Indonesia. Hal tersebut ia sampaikan di tengah promosi film terbarunya, Congrats My Ex!. Dalam wawancara bersama CNNIndonesia.com beberapa waktu lalu, aktor sekaligus penyanyi bernama lengkap Vachirawit Chivaaree itu mengaku rindu dengan fan di Indonesia dan berencana datang lagi dalam waktu dekat.    'Saya merindukan kalian. Saya ingin...mungkin tahun ini atau tahun depan, saya akan ke sana lagi untuk sebuah acara,' beber Bright Vachirawit tanpa memberikan detail lebih lanjut. Dalam kesempatan tersebut, Bright juga mendorong aktris Bella Ranee datang ke Indonesia setelah tahu lawan mainnya dalam Congrats My Ex! itu sama sekali belum pernah berkunjung. 'Kamu harus [datang]. Indonesia negara yang indah,' kata Bright kepada Bella.      Tak hanya itu, Bright bersama Bella tak lupa berterima kasih kepada fan atas dukungan kepada mereka selama ini. Mereka pun berharap penggemar bisa memberikan cinta dan menyaksikan film Congrats My Ex!. 'Terlepas dari itu semua, saya berharap kalian menyukai film ini. Kami bekerja keras untuk film ini dan kami senang bisa melakukannya,' ungkap Bright. 'Terima kasih untuk kalian dan dukungannya selama ini. Nantikan Congrats My Ex! ya,' timpal Bella. Meski belum ada pengumuman resmi mengenai rencana itu, kunjungan mendatang akan memperpanjang jumlah kunjungan Bright ke Indonesia dalam beberapa tahun terakhir, baik sendiri atau bersama aktor Thailand lainnya.  Sebelumnya, ia sempat datang sebagai brand ambassador minuman pada Januari 2023. Bright juga datang bersama Win Metawin, Dew Jirawat, dan Nani Hirunkit sebagai F4 Thailand untuk Shooting Star pada Oktober 2022. Sementara itu, Congrats My Ex! merupakan film romcom terbaru dari Thailand yang menjadikan Bright Vachirawit dan Bella Ranee sebagai pemeran utamanya. Film tersebut mengisahkan Risa (Bella Ranee), wedding organizer yang karena satu dan lain hal mengurus pernikahan Arun (Mahir Pandhi), mantan pacarnya yang belum bisa ia lupakan. Di setiap persiapan, Risa selalu mempertanyakan perasaannya kini. Kondisi semakin rumit ketika ia menghadapi masalah yang membuatnya jadi harus meminta bantuan Tim (Bright Vachirawit). Tim merupakan mantan kekasihnya yang lain. Tim ternyata juga belum bisa move on dari Risa setelah ditinggalkan beberapa waktu lalu. Di sana, Tim menyadari Risa ternyata masih memendam perasaan kepada Arun. Kisah tersebut bisa disaksikan dalam Congrats My Ex! yang tayang 16 November di Prime Video."
      }
    },
    {
      "id": 2,
      "title": "Link Live Streaming Kanada vs Mali di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116150528-142-1025113/link-live-streaming-kanada-vs-mali-di-piala-dunia-u-17",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/spanyol-vs-mali_169.mpo?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "kanada vs mali",
          "timnas kanada u-17",
          "timnas mali u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Laga Kanada U-17 vs Mali dalam lanjutan Grup BPiala Dunia U-17 2023 bisa disaksikan lewat live streaming, Kamis (16 11). Berikut link live streaming Kanada vs Mali di Piala Dunia U-17. Duel Kanada vs Mali di Stadion Gelora Bung Tomo, Surabaya, akan disiarkan secara langsung stasiun televisi pada pukul 16:00 WIB. Pertandingan pemungkas di Grup B ini juga bisa disaksikan melalui live streaming di Vidio.com pada pukul yang sama.    Partai ini krusial bagi Kanada dan Mali. Pasalnya kedua tim sama-sama memiliki kesempatan lolos ke babak 16 besar maupun tersingkir dari Piala Dunia U-17. Untuk lolos ke babak gugur, Mali wajib menang atas Uzbekistan. Dengan begitu Mali akan lolos ke 16 besar dengan otomatis. Hasil imbang juga bisa meloloskan Mali ke babak berikutnya, tetapi dengan catatan Uzbekistan gagal menang lawan Spanyol. Kanada U-17 tidak memiliki pilihan selain menang atas Mali untuk melaju ke babak 16 besar Piala Dunia U-23. Hanya saja Kanada wajib menang dengan skor telak dan memiliki selisih gol yang cukup. Sekalipun menang telak atas Mali, lolosnya Kanada juga akan bergantung pada hasil Uzbekistan vs Spanyol. Untuk bisa lolos setelah menang telak, Kanada harus berharap Uzbekistan kalah dari Spanyol. Link Live Streaming Kanada vs Mali di Piala Dunia U-17: Kanada vs Mali  Grup B  Stadion Gelora Bung Tomo  Vidio  Pukul 16:00 WIB   "
      }
    },
    {
      "id": 3,
      "title": "Hasil Japan Masters: Pram/Yere Tersingkir, Ganda Putra Habis",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231116153003-170-1025126/hasil-japan-masters-pram-yere-tersingkir-ganda-putra-habis",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/03/pramudya-kusumawardanayeremia-rambitan_169.jpeg?w=650&q=90",
        "tags": [
          "pramudya kusumawardana/yeremia erich rambitan",
          "hasil japan masters",
          "japan masters 2023",
          "japan masters",
          "kumamoto masters 2023",
          "hasil kumamoto japan masters",
          "hasil kumamoto masters",
          "kumamoto masters"
        ],
        "article": "Pramudya Kusumawardana YeremiaYacobRambitantersingkir dari Japan KumamotoMasters 2023 usai kalah dariLiu Yu Chen Ou Xuan Yi diKumamoto Prefectural Gymnasium, Kamis (16 11). Pramudya Yeremia alah 19-21, 13-21 dalam 32 menit. Duel sengit Pramudya Yeremia dengan Liu Ou terjadi pada awal gim pertama. Kedua sapangan saling berbalik unggul. Pram Yere bisa unggul 4-2, namun setelah itu berbalik dengan keunggulan Liu Ou dengan skor 6-4 usai meraih empat poin beruntun.    Setelah itu Liu Ou terus unggul atas Pram Yere. Ganda China tersebut unggul 11-10 pada interval gim pertama. Usai tertinggal 10-12, Pramudya Yeremia membalikkan skor dengan unggul 14-12. Pertandingan kembali berjalan ketat setelahnya. Liu Ou unggul 18-16, lalu Pram Yere membuat skor kembali imbang 18-18. Pada akhirnya Liu Ou unggul 21-19 pada gim pertama. Sejumlah kesalahan dibuat Pramudya dan Yeremia menjelang interval, terutama dalam pengembalian yang tanggung. Dua poin terakhir yang didapat Liu Ou sebelum unggul 11-6 pada interval gim kedua merupakan hasil pengembalian tanggung Pramudya Yeremia. Backhand Yeremia gagal melewati net, Liu Ou unggul 13-6. Placing Yeremia yang terlalu melebar ke sisi kiri membuat Liu Ou meraih match poin 20-11. Pram Yere sempat memberikan perlawanan dengan meraih dua poin tambahan. Namun smes tajam Ou Xuan Yi yang gagal dikembalikan Yeremia membuat Liu Ou menang 21-13 dan lolos ke babak perempat final Japan Kumamoto Masters 2023. Kekalahan Pramudya Yeremiadari Liu Ou ini membuat ganda putra Indonesia di Japan Masterd 2023 habis."
      }
    },
    {
      "id": 4,
      "title": "Dua Pesawat Super Tucano yang Jatuh di Pasuruan Jatim Diisi 4 Awak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116152029-20-1025118/dua-pesawat-super-tucano-yang-jatuh-di-pasuruan-jatim-diisi-4-awak",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/sebuah-pesawat-milik-tni-au-dilaporkan-jatuh-di-wilayah-pasuruan-2_169.png?w=650&q=90",
        "tags": [
          "tni au",
          "pesawat tni au jatuh",
          "pesawat tni au",
          "pasuruan",
          "jatim"
        ],
        "article": "TNI Angkatan Udara (AU) menyatakan duaPesawat Super Tucano yang jatuh di wilayah Pasuruan, Jawa Timur, pada Kamis (16 11), diisi masing-masing dua orang awak. Pesawat dengan nomor ekor TT-3311 diisi oleh Letkol Pnb Sandhra Gunawan (Frontseater) dan Kolonel Adm Widiono (Backseater). Sementara pesawat dengan nomor ekor TT-3103 diisi oleh Mayor Pnb Yuda A. Seta (Frontseater) dan Kolonel Pnb Subhan (Backseater).   'Kedua pesawat tersebut lost contact pada pukul 11.18 dan diperkirakan mengalami accident, dan menurut laporan dua pesawat tersebut di daerah Keduwung, Kecamatan Puspo, Kabupaten Pasuruan,' kata Kepala Dinas Penerangan TNI AU, Marsekal Pertama Agung Sasongkojati kepada wartawan, Kamis (16 11).  Namun, Agung belum menjelaskan kondisi empat orang awak itu. Ia hanya mengatakan kondisi dua pesawat dalam keadaan baik sebelum terbang. 'Kedua pesawat sedang melakukan latihan formasi secara rutin,' kata dia. Sebelumnya, insiden pesawat jatuh ini dibenarkan oleh Kepala Staf Angkatan Udara (KSAU) Marsekal Fadjar Prasetyo. 'Betul (jatuh), dua pesawat,' kata Fadjar. "
      }
    },
    {
      "id": 5,
      "title": "Pelni Jual Tiket Libur Natal dan Tahun Baru Mulai Besok",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116150333-92-1025111/pelni-jual-tiket-libur-natal-dan-tahun-baru-mulai-besok",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/05/12/1047d8c1-fd49-423d-add7-a7df9883885b_169.jpeg?w=650&q=90",
        "tags": [
          "pelni",
          "jadwal dan tiket pelni",
          "tiket kapal",
          "nataru"
        ],
        "article": "PT Pelayaran Nasional Indonesia (Pelni) akan menjual tiket kapal untuk periode libur Natal 2023 dan Tahun Baru 2024 (Nataru) mulai Jumat (17 11) besok. Tiket bisa diperoleh di PELNI Mobile Apps maupun saluran penjualan tiket lainnya seperti website resmi, loket kantor cabang, dan mitra penjualan tiket yang bekerja sama. 'Dengan pertimbangan keamanan dan kenyamanan, tiket kapal untuk seluruh tujuan se-Indonesia sudah bisa diakses melalui PELNI Mobile Apps. Tidak perlu repot-repot lagi, cukup dari rumah atau kantor sudah bisa memesan tiket,' ujar Kepala Kesekretariatan Perusahaan Pelni Evan Eryanto lewat keterangan resmi yang dikutip Antara, Kamis (16 11).   Evan mengungkapkan perusahaan menyiapkan 26 kapal penumpang dan 42 kapal perintis dengan total kapasitas sebanyak 51.296 seat.  Periode Natal dan Tahun Baru 2024 ditetapkan mulai 11 Desember 2023 hingga 8 Januari 2024, dengan puncak perjalanan diprediksi terjadi pada 22 Desember 2023 dan puncak kepulangan pada 4 Januari 2024. Pelni memperkirakan sepuluh rute terpadat pada Natal dan Tahun Baru antara lain Batam - Belawan, Belawan - Batam, Bau Bau - Makassar, Makassar - Bau Bau, Makassar - Surabaya, Batam - Tanjung Priok, Surabaya - Makassar, Jayapura - Biak, Balikpapan - Pare Pare, dan Sorong - Ambon. Bagi calon penumpang yang berangkat dari Jakarta, Surabaya dan Makassar, tiket hanya bisa dibeli melalui Mobile Apps maupun website yang sudah berlaku per 1 November 2023. Sementara untuk kota lain masih dapat membeli tiket di loket kantor cabang. Meski tidak dapat lagi membeli langsung, loket di kantor cabang Pelni di Jakarta, Surabaya dan Makassar tetap melayani pelanggan untuk kebutuhan pengembalian dana atau refund, pertanyaan seputar rute dan jadwal kapal hingga keberangkatan rombongan.  Lebih lanjut, perusahaan menargetkan penutupan layanan pembelian tiket melalui loket akan diperluas ke cabang lainnya tahun depan. 'Untuk kota selanjutnya akan ditentukan setelah evaluasi kebijakan penutupan loket di tiga kota tadi. Kami tentu berharap transisi ini dapat berjalan dengan mulus dan dapat diterima dengan bagi oleh seluruh pelanggan kami,' ujarnya.  "
      }
    },
    {
      "id": 6,
      "title": "Sudirman Said Pastikan JK dan Gatot Nurmantyo Tak Masuk Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116144332-617-1025112/sudirman-said-pastikan-jk-dan-gatot-nurmantyo-tak-masuk-timnas-amin",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/10/08/380f16b0-08ec-40a9-9472-c2c3775fc444_169.jpg?w=650&q=90",
        "tags": [
          "gatot nurmantyo",
          "jusuf kalla",
          "pilpres 2024",
          "pemilu 2024",
          "amin",
          "anies baswedan",
          "muhaimin iskandar"
        ],
        "article": "Co-captain Tim Nasional (Timnas) Pemenangan Anies-Muhaimin Iskandar atau Cak Imin (AMIN) Sudirman Said memastikan mantan Wakil Presiden Jusuf Kalla (JK) dan mantan Panglima TNI Gatot Nurmantyo tak masuk dalam Timnas AMIN di Pilpres2024. Sudirman menjelaskan Gatot memiliki kedudukan di suatu organisasi sehingga tak memungkinkan masuk dalam Timses. Namun, ia menjelaskan Gatot masih berkomunikasi dengan baik dengan Anies. 'Pak Gatot berkomunikasi dengan baik dengan mas Anies dan cawapres. Beliau punya peran dan punya kedudukan di suatu organisasi. Jadi enggak mungkin namanya dicantumkan dalam tim,' kata Sudirman di Rumah Perubahan, Jakarta, Kamis (16 11).   Sudirman berharap Gatot tetap mendukung pasangan AMIN di belakang layar. Senada dengan Gatot, Sudirman memastikan JK tidak bisa bergabung lantaran masih berstatus sebagai Ketua PMI. 'Saya saja sebagai sekjen [PMI] tahun lalu kan mengundurkan diri karena menjaga netralitas PMI dan etik diantara seluruh tim kampanye,' kata dia. Sudirman menjelaskan susunan Timnas AMIN yang lebih besar dan lengkap segera diumumkan ke publik pada akhir pekan ini.  Meski begitu, ia tak merinci siapa nama-nama yang akan masuk dalam struktur tersebut. Diketahui, susunan Timnas AMIN yang baru diumumkan ke publik baru berjumlah 16 orang. Ia mengatakan Timnas AMIN melibatkan elemen yang besar dan luas karena sebagai bentuk penghormatan dan apresiasi kepada seluruh elemen yang selama ini telah bekerja memenangkan Anies-Imin. 'Segera diumumkan dalam 1-2 hari ke depan. Line up Timnas AMIN yang telah diumumkan oleh Pak Anies dan Gus Imin pada sebelumnya merupakan core [inti], belum mencerminkan seluruh struktur tim yang akan menjadi tim resmi,' tutur Sudirman. Sudirman menjelaskan para co-captain Timnas AMIN nantinya akan dilengkapi dengan deputi-deputi di bawahnya. Para deputi akan membawahi kelompok-kelompok kerja. 'Sejumlah purnawirawan pati [perwira tinggi TNI Polri] semua angkatan akan bersama kita. Mereka akan dudukdi tim pengarah, tim penasihat, dan dewan pakar,' kata Sudirman. Sebelumnya dikabarkan JK dan Gatot akan masuk Timnas AMIN. Namun, belakangan ini JK menegaskan tidak akan terlibat dalam timses pasangan capres-cawapres manapun yang maju di Pilpres 2024 mendatang. 'Sama sekali tidak (jadi timses), mana mungkin,' kata JK di Markas PMI, Jakarta Selatan, Selasa (10 10) lalu. "
      }
    },
    {
      "id": 7,
      "title": "5 Rekomendasi Parfum Lokal Tahan Lama dan Terjangkau dari Tokopedia",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116145514-625-1025107/5-rekomendasi-parfum-lokal-tahan-lama-dan-terjangkau-dari-tokopedia",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/tokopedia-2_169.jpeg?w=650&q=90",
        "tags": [
          "tokopedia",
          "parfum",
          "parfum affordable"
        ],
        "article": "Parfum adalah penyempurna penampilan. Sebagai salah satu produk perawatan diri, parfum dapat menambah rasa percaya diri, bahkan memperbaiki suasana hati. Saat ini, sudah banyak parfum buatan lokal yang berkualitas bagus dan tahan lama. Tak sedikit pula yang dijual dengan harga terjangkau. Parfum pun menjadi salah satu produk buruan favorit, seperti yang dicerminkan oleh data internal Tokopedia. 'Terdapat kenaikan penjualan parfum pada semester II 2023 pascapandemi dibandingkan semester I 2019 prapandemi, dengan rata-rata peningkatan hampir 2,5 kali lipat,' kata Beauty and Personal Care Product Development Senior Lead Tokopedia, Stefanie Yuli.   Demi mendapatkan parfum berkualitas tinggi tanpa merogoh kocek terlalu dalam, Tokopedia membagikan lima rekomendasi parfum lokal di bawah Rp100 ribu untuk menemanipengguna di berbagai kegiatan. 1. Eau de Parfum Kembang Setaman Jasmine, Rumah Atsiri Rumah Atsiri Indonesia adalah merek lokal yang menghadirkan berbagai produk wewangian yang dibuat dari minyak atsiri. Antara lain, parfum yang dibanderol mulai harga Rp95 ribu. Kembang Setaman Jasmine menjadi salah satu varian produk eau de parfum Rumah Atsiri yang paling laris, dan bisa didapatkan dengan mudah melalui Tokopedia. Pemilik Rumah Atsiri, Natasha Clairine Mintarga mengatakan, Kembang Setaman Jasmine cocok digunakan untuk beraktivitas di siang hari, juga pas untuk kegiatan yang lebih spesial. 'Terinspirasi dari bunga melati yang dikenal sebagai Puspa Bangsa, kami mengembangkan varian ini dengan menggabungkan aroma melati dan sedap malam yang merupakan aroma klasik khas Indonesia,' kata Natasha. 2. Eau de Parfum Basic Velve, Senswell Melalui Tokopedia, merek lokal Senswell mengembangkan berbagai produk parfum yang dibuat terjangkau dengan kualitas tinggi. Senswell Basic Velve menjadi salah satu varian unggulan, dengan aroma segar dan manis. Parfum ini memiliki hint wangi dari mandarin, bunga melati, dan vanila, sehingga cocok dipakai di siang hari. Senswell Basic Velve dengan ukuran 35ml memiliki harga normal Rp159 ribu, namun lewat kampanye Tokopedia Beauty, konsumen bisa membeli produk ini dengan harga spesial Rp59 ribu. 3. Eau de Parfum Coconut Fantasy, Evangeline Selection Merek parfum lokal yang juga tersedia di Tokopedia, Evangeline Parfum, telah lama menghadirkan varian unik seperti Coconut Fantasy. 'Parfum ini dapat memberikan kesan segar dan rileks,' kata Dyah Kartika, National Sales Manager Evangeline Parfum. Pada kampanye Tokopedia Beauty, konsumen bisa mendapatkan harga khusus untuk Coconut Fantasy yang biasanya seharga Rp50 ribu jadi hanya Rp29.500. 4. Eau de Parfum Call Me Bento, Onix Fragrance Onix Fragrance yang telah memiliki basis penggemar kuat, tetap konsisten menghadirkan beragam varian, termasuk Call Me Bento yang dapat diperoleh lewat Tokopedia hanya dengan harga Rp94.500. Salah seorang pemilik Onix Fragrance, Gemaswara Andika Ichsana P berkeyakinan, parfum penting untuk representasi diri. 'Karenanya kami berusaha untuk menghasilkan parfum yang beragam untuk mengakomodasi berbagai preferensi,' katanya. Keyakinan itu pun tak salah. Fragrance enthusiast Alya Faradisa mengakui, Call Me Bento dari Onix adalah pilihan favoritnya. 'Wanginya yang elegan dan hangat, cocok untuk digunakan sehari-hari atau ke acara formal, seperti dinner, atau datang ke acara pernikahan,' kata Alya. 5. Eau de Parfum Percy, Madame Gie Merek lokal Madame Gie tak hanya menyediakan produk perawatan kulit di Tokopedia, tetapi juga sederet parfum unisex. Untuk penggemar aroma bunga, ada varian Percy yang memiliki hint mawar, peony, violet, serta aroma musk dan sandalwood. Menurut Alya Faradisa, varian Percy dari Madame Gie cocok dipakai untuk kerja atau ke kampus. 'Parfum ini wanginya bersih, soapy, dan musky. Pokoknya enggak neko-neko dan memberikan aroma kesegaran untuk yang memakainya,' ujar Alya. Lewat Tokopedia Beauty, konsumen yang penasaran akan wangi varian Percy bisa mendapatkannya dengan harga spesial, yakni Rp35 ribu dari harga Rp150 ribu,"
      }
    },
    {
      "id": 8,
      "title": "VIDEO: Momen Firli Bahuri Tutup Wajah Usai Diperiksa Bareskrim",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116151859-16-1025117/video-momen-firli-bahuri-tutup-wajah-usai-diperiksa-bareskrim",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:21 WIB",
        "media_url": null,
        "tags": [
          "firli bahuri",
          "firli bahuri bertemu syahrul yasin limpo",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ketua KPK Firli Bahuri menghindari awak media setelah dia diperiksa di Bareskrim Polri, Kamis (16 11). Dia diperiksa dalam kasus dugaan pemerasan terhadap eks Mentan Syahrul Yasin Limpo. Diperiksa sejak pagi, Firli keluar Gedung Bareskrim pada 14.36 WIB. Dia langsung masuk ke mobil dan menutup wajah menggunakan sebuah tas. Ini bukan pertama kalinya Firli menghindari dari awak media. Saat pertama kali diperiksa di kasus yang sama pada Selasa (24 10), kehadiran Firli juga tidak terendus oleh awak media."
      }
    },
    {
      "id": 9,
      "title": "Sepasang Kekasih Ditemukan Membusuk di Kos Makassar, Buat Surat Wasiat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231116125427-12-1025034/sepasang-kekasih-ditemukan-membusuk-di-kos-makassar-buat-surat-wasiat",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 15:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/24/ca0b6319-3d8e-4930-997e-f25dd1479c26_169.jpeg?w=650&q=90",
        "tags": [
          "bunuh diri",
          "makassar",
          "wasiat",
          "sulsel"
        ],
        "article": "Sepasang kekasih ditemukan tak bernyawa di dalam kamar kosnya di Jalan Muhammad Tahir, Kecamatan Tamalate, Makassar, Sulawesi Selatan (Sulsel). Kondisi jasad pemuda pemudi itu telah mengeluarkan bau busuk. Kedua diduga nekat mengakhiri hidupnya alias bunuh diri. Jenazah Idil Akbar Yahya (26) dan Agus Kartina (24), ditemukan tewas dalam keadaan hitam membusuk dalam posisi terlentang berdekatan. Mereka juga meninggalkan surat wasiat yang ditujukan kepada orang tua mereka. 'Iya, jenazah ada 2, laki-laki sama perempuan. Menurut keluarganya, bukan suami istri. Penghuni kos di situ adalah laki-laki dan sudah kos,' kata Kapolsek Tamalate, AKP Aris Sumarsono, Kamis (16 11).    Polda Sulsel menemukan beberapa barang bukti berupa botol yang berisi minuman berenergi dan dua carik kertas dari masing-masing korban bertuliskan pesan permintaan maaf yang ditujukan terhadap pihak keluarga. 'Ada juga surat,' ujarnya. Meski demikian, Aris mengaku belum mengetahui pasti penyebab kematian sepasang kekasih dan diduga jenazah tersebut telah tewas sejak hampir sepekan lalu. 'Jenazahnya sudah lebih 4 atau 5 hari. Masih diselidiki dan kami belum ketahui kaitannya apa. Kemudian kami perlu identifikasi forensik dan periksa saksi-saksinya,' pungkasnya.  "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Kicau Burung Murai Batu yang Tak Lagi 'Merdu'",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107083711-286-1020835/foto-kicau-burung-murai-batu-yang-tak-lagi-merdu",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "burung",
          "burung kicau",
          "burung murai batu"
        ],
        "article": ""
      }
    }
  ]
}