{
  "page": 542,
  "main_url": "https://www.cnnindonesia.com/indeks/2/542",
  "time": "2023-12-08 06:20:56.083470",
  "datas": [
    {
      "id": 1,
      "title": "Soal Tekanan Kekuasaan, Cak Imin Ungkit Kasus Anies di UGM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119203217-617-1026326/soal-tekanan-kekuasaan-cak-imin-ungkit-kasus-anies-di-ugm",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "anies baswedan",
          "muhaimin iskandar",
          "pdip"
        ],
        "article": "Calon wakil presiden dari Koalisi Perubahan Muhaimin Iskandar(Cak Imin) mengungkit peristiwa yang dialami Anies Baswedanyang tidak bisa mengisi diskusi di Universitas Gadjah Mada (UGM) saat ditanya perihal tekanan kekuasaan untuk pasangan AMIN. Soal tekanan kekuasaan itu sebelumnya disampaikan oleh Sekjen PDIP Hasto Kristiyanto. 'Mas Anies di UGM kemarin enggak bisa ceramah,' ujar Cak Imin saat menghadiri agenda '13 Tahun Mata Najwa' di Taman Ismail Marzuki (TIM), Jakarta Pusat, Minggu (19 11) malam.   Cak Imin pun merespons pernyataan Hasto yang mengaku tengah membuka komunikasi dengan pasangan AMIN soal tekanan kekuasaan jelang Pilpres 2024. Menurut Cak Imin, ia dan Anies tak pernah memutus silaturahmi.  'Ya, pokoknya sebagai sesama jangan memutus silaturahmi. Pada semua kandidat jangan memutus silaturahmi, jangan memutus tali persahabatan,' katanya. Sebelumnya, panitia acara diskusi yang bertajuk 'Indonesian Future Stadium Generale' mengklaim tak mendapatkan rekomendasi atau izin dari rektorat kampus untuk mengundang Anies sebagai narasumber. Panitia mengklaim pihak yang mengaku rektorat mengancam akan membubarkan acara yang digelar di Auditorium MM UGM jika mereka tetap mengundang capres dari Koalisi Perubahan tersebut. Acara diskusi yang sedianya digelar pada Jumat (17 11) itu diselenggarakan oleh lembaga swadaya masyarakat (LSM) Bersama Indonesia.  Anies diundang dalam kapasitasnya sebagai Gubernur DKI Jakarta 2017-2022 membahas topik 'Finding Justice Development for the Future of Indonesia: Promoting Jakarta 'Kota Kolaborasi' as a Pioneer of Global Sharing City'. Beberapa waktu lalu, Anies sudah buka suara merespons kejadian tersebut. 'Media bisa menilai, seharusnya kampus netral,' kata Anies usai Ijtima Ulama di Sentul, Bogor, Sabtu (18 11). "
      }
    },
    {
      "id": 2,
      "title": "Suzuki Jimny 5 Pintu Mendarat di Indonesia, Meluncur Sebentar Lagi?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231120045404-587-1026370/suzuki-jimny-5-pintu-mendarat-di-indonesia-meluncur-sebentar-lagi",
      "konten": {
        "posted": "Senin, 20 Nov 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/suzuki-jimny-5-pintu-2_169.jpeg?w=650&q=90",
        "tags": [
          "suzuki",
          "suzuki jimny",
          "suzuki jimny 5 pintu",
          "suzuki indomobil sales"
        ],
        "article": "Suzuki Jimny 5 pintu sudah tiba di Indonesia berdasarkan jepretan foto netizen yang beredar di media sosial. Walau informasi soal unit ini masih terbatas, penampakannya memperkuat soal jadwal peluncuran yang kemungkinan sebentar lagi. Penampakan satu unit berwarna abu-abu sedang digendong truk yang diunggah netizen memperlihatkan sosoknya berbeda dari Jimny 3 pintu yang sudah dijual di dalam negeri. [Gambas:Instagram]    Dalam unggahan itu tak tersedia banyak informasi, jadi banyak hal yang belum bisa dipastikan. Misalnya unit ini adalah pesanan importir umum atau masuk melalui jalur resmi Suzuki Indonesia. Jimny 5 pintu merupakan model khusus yang dibuat di India, sedangkan versi 3 pintu bikinan Jepang. Peluncurannya di India sudah dilakukan pada Juni lalu. Beda paling utama adalah soal jumlah pintunya yang ada lima. Hal ini juga berarti kabin luas hingga bisa menampung lima penumpang plus ada bagasi tambahan. Spesifikasi lainnya adalah tentang mesin, Jimny 5 pintu memakai dapur pacu 1.500 cc berkode K15B yang mirip Ertiga di Indonesia. Sedangkan Jimny 3 pintu kapasitas mesinnya sama tetapi kodenya K15C.  Pada Agustus lalu Suzuki Indomobil Sales (SIS) sudah melempar kode Jimny 5 pintu bakal meluncur di dalam negeri. Namun soal waktunya tak mau dibicarakan. Lalu pada September lalu situs Nilai Jual Kendaran Bermotor (NJKB) Pemprov DKI Jakarta menunjukkan ada kode baru mobil Suzuki yakni 6N5VX yang diduga Jimny 5 pintu. Kode itu juga memperlihatkan mobil ini punya spesifikasi 4x4 dan tersedia pilihan transmisi manual (MT) serta otomatis (AT). Kemudian pada Oktober Suzuki India sudah memulai ekspor Jimny 5 pintu ke berbagai wilayah. Namun begitu tak ada keterangan resmi Indonesia menjadi salah satu negara tujuan."
      }
    },
    {
      "id": 3,
      "title": "Daftar 17 Tim Negara Lolos Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120053051-142-1026374/daftar-17-tim-negara-lolos-euro-2024",
      "konten": {
        "posted": "Senin, 20 Nov 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/soccer-euro-srb-bgrreport_169.jpeg?w=650&q=90",
        "tags": [
          "piala eropa",
          "euro",
          "daftar negara lolos piala eropa 2024",
          "daftar negara lolos euro 2024",
          "piala eropa 2024",
          "euro 2024"
        ],
        "article": "Lanjutan Kualifikasi Piala Eropa (Euro) 2024 yang berlangsung Minggu (19 11) hingga Senin (20 11) dini hari menghasilkan kontestan terbaru di ajang pesta sepak bola Eropa yang akan berlangsung tahun depan. Selain timnas Jerman yang berhak tampil di Euro 2024 lantaran menjadi tuan rumah, terdapat sederet negara lain yang memastikan tempat pada putaran final Piala Eropa melalui jalur kualifikasi. Sebelum pertandingan kualifikasi Euro 2024 sepenuhnya kelar, sudah ada negara yang memastikan tiket. Menjelang matchday terakhir bertambah negara yang memastikan keikutsertaan.    Kesebelasan terkini yang lolos ke Piala Eropa edisi ke-17 adalah Serbia. Bermain imbang 2-2 dengan Bulgaria cukup mengantarkan Serbia masuk sebagai kontestan Euro 2024, selain juga karena di laga lain Montenegro kalah 1-3 dari Hungaria. Serbia menempati peringkat kedua di Grup G. Sebelumnya juara Grup G, Hungaria, lebih dulu memastikan kelolosan pada 16 November. Serbia menjadi negara ke-17 yang dipastikan berlaga di Jerman. Ini merupakan kali pertama bagi negara tersebut lolos ke Euro dengan menggunakan Serbia. Sebelumnya ketika masih mengusung nama Yugoslavia atau Serbia dan Montenegro, tercatat satu penampilan dibukukan negara Eropa Tengah tersebut. Sedangkan saat masih bernama Yugoslavia, terdapat empat penampilan dengan dua di antaranya meraih posisi runner up. Selain Serbia dan Hungaria, negara-negara lain yang baru saja mendapat kepastian lolos ke Piala Eropa 2024 pada beberapa hari terakhir adalah Slovakia Albania, Denmark, Belanda, Rumania, dan Swiss. 1. Jerman (tuan rumah)2. Belgia3. Prancis4. Portugal5. Skotlandia6. Spanyol7. Turki8. Austria9. Inggris10. Hungaria11. Slovakia12. Albania13. Denmark14. Belanda15. Rumania16. Swiss17. Serbia   "
      }
    },
    {
      "id": 4,
      "title": "Polisi Masih Cari Unsur Pidana Kasus Pernyataan Aiman Witjaksono",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231119122444-12-1026214/polisi-masih-cari-unsur-pidana-kasus-pernyataan-aiman-witjaksono",
      "konten": {
        "posted": "Senin, 20 Nov 2023 05:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kombes-ade-safri-simanjuntak_169.jpeg?w=650&q=90",
        "tags": [
          "aiman witjaksono",
          "netralitas polri",
          "pilpres 2024",
          "polda metro jaya",
          "pemilu 2024"
        ],
        "article": "Polda Metro Jayamasih mendalami unsur pidana dalam laporan terhadap Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar Pranowo dan Mahfud MD, Aiman Witjaksono, buntut pernyataannya soal ketidaknetralan polisi. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan pihaknya akan profesional dalam mengusut kasus ini.    'Dan saat ini Polri sedang melakukan penyelidikan atas laporan masyarakat tersebut, untuk menentukan apakah terjadi peristiwa pidana atau tidak,' kata Ade saat dikonfirmasi, Minggu (19 11). Adememastikan proses hukum a akan ditingkatkan ke tahap penyidikan termasuk penetapan tersangka jikapenyidik menemukan unsur pidana dalam kasus tersebut. Ade menyampaikan setiap laporan masyarakat yang diterima kepolisian harus diproses. Ia juga menyebut penanganan laporan terhadap Aiman ini dilakukan sesuai dengan SOP dan regulasi yang berlaku. 'Justru jika ada laporan masyarakat dan Polri tidak menindaklanjutinya, maka itu baru salah. Jadi tidak perlu reaktif menanggapi proses hukum yang sedang berjalan 'Itu semua sudah sesuai SOP dan regulasi yang berlaku mari kita sama-sama menghargai dan menghormati proses hukum yang sedang berjalan. Tidak perlu berasumsi,' sambungnya.  Lebih lanjut, Ade mengklaimpihaknya akan profesional dan transparan dalam mengusut laporan yang dilayangkan terhadap Aiman tersebut. 'Polri akan profesional, transparan dan akuntabel dalam menangani dugaan tindak pidana yang terjadi dan dilaporkan oleh masyarakat yang tertuang dalam 6 (enam) Laporan Polisi tersebut,' ujarnya. Polda Metro Jaya diketahui menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Polisi pun berencana meminta keterangan dari Aiman Witjaksono atas laporan ini. Namun, sebagai langkah awalpolisi akan lebih dulu meminta klarifikasi dari para terlapor hingga saksi ahli. 'Tadi rangkaian itu dulu yang akan kita lalui. Baru nanti kemudian kita akan lakukan undangan klarifikasi terhadap saudara terlapor AW (Aiman),' kata Ade epada wartawan, Selasa (14 11).  Sementara itu, Direktur Penegakan Hukum dan Advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim mengatakan Aiman memiliki bukti terkait oknum Aparat Penegak Hukum (APH) yang disebutnya tidak netral dalam Pilpres 2024. 'Secara spesifik sebetulnya Aiman juga memiliki bukti-bukti tentang itu, tetapi tidak bisa disampaikan secara terbuka,' kata Ifdhal dalam konferensi pers di Kantor TPN Ganjar-Mahfud, Jakarta, Jumat (17 11)."
      }
    },
    {
      "id": 5,
      "title": "Menang KO di Laga Debut UFC, Jeka Saragih Terima Rp1,2 Miliar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120050846-178-1026372/menang-ko-di-laga-debut-ufc-jeka-saragih-terima-rp12-miliar",
      "konten": {
        "posted": "Senin, 20 Nov 2023 05:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "jeka saragih debut ufc",
          "jeka saragih menang di ufc",
          "jeka saragih menang ko",
          "ufc fight night",
          "ufc vegas"
        ],
        "article": "Jeka Saragihtak hanya membawa pulang kebanggaan usai menang pada laga debut di UFC, tetapi juga mendapatkan uang dengan nominal tinggi. Duel debut Jeka di UFC berlangsung di Apex Las Vegas, Ameika Serikat, Minggu (19 11) dini hari waktu Indonesia. Sebuah kemenangan KO atas Lucas Alexander asal Brasil menjadi penanda keberadaan atlet mixed martial arts (MMA) Indonesia di ajang olahraga combat kesohor tersebut. Dilansir dari Antara, Jeka mendapat bayaran sebesar US$ 85.000 dengan perincian US$ 35 ribu sebagai uang tampil dan sisanya merupakan bonus. Jika dikonversi maka Jeka bakal mendapat sekitar Rp1,2 miliar sebelum dipotong pajak.    Jeka mendapat bonus lantaran penampilannya masuk dalam Performance Of The Night (POTN). Penghargaan tersebut diberikan kepada atlet dengan penampilan yang memukau. Kemenangan Jeka atas Alexander terbilang brilian. Sebagai pendatang baru, Jeka bisa mengemas kemenangan KO. Pertarungan Jeka vs Alexander yang didominasi stand fight hanya berlangsung 91 detik. Saling tukar tendangan dan pukulan terjadi. Jeka kemudian memiliki kesempatan menangkap kaki lawan yang membuat dirinya berada di atas dan sang lawan di bawah. Alexander kemudian berupaya menghindar dan menjauh dari Jeka. Dalam upaya menjauh, Alexander membelakangi Jeka. Tanpa ampun Jeka menghajar bogem ke wajah Alexander. Setelah itu tiga pukulan disarangkan Jeka ke muka Alexander sebelum wasit Herb Dean menghentikan pertarungan. 'Sebelum pertarungan banyak yang meragukan kemampuan saya, bahkan tidak yakin saya bisa menang. Tapi hal itu saya jadikan motivasi, dan saya buktikan kepada semua pihak yang meragukan, bahwa mereka salah, dan saya berhasil memenangkan pertarungan pertama saya,' kata Jeka.  "
      }
    },
    {
      "id": 6,
      "title": "17 Orang Luka Saat Polisi Bentrok Suporter Gresik United",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120042540-20-1026367/17-orang-luka-saat-polisi-bentrok-suporter-gresik-united",
      "konten": {
        "posted": "Senin, 20 Nov 2023 05:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/12/23/52f03bb6-b65b-4117-859b-4d4c4dd52386_169.jpg?w=650&q=90",
        "tags": [
          "gresik",
          "polres gresik",
          "kerusuhan sepak bola",
          "gresik united"
        ],
        "article": "Sebanyak 17 orang dilaporkan mengalami luka saatbentrokan antara suporter Gresik United dengan aparat kepolisian di Stadio Gelora Joko Samudro, Minggu (19 11). Kapolres Gresik AKBP Adhitya Panji Anom mengatakan dari 17 orang itu, 10 di antaranya adalah aparat kepolisian dan tujuh sisanya masyarakat atau suporter. 'Untuk [korban luka] kepolisian ada 10 orang, untuk masyarakat yang sempat kami data ada tujuh orang,' kata Adhitya, Minggu (20 11) dini hari.    Ia melanjutkan tujuh orang suporter itu tak mengalami luka serius. Mereka sudah boleh pulang dari rumah sakit. 'Tujuh orang ini tidak ada cedera serius, semuanya sudah kembali ke rumah masing-masing. Dan kami akan membantu dari tenaga dokter Biddokes Polda Jatim untuk melakukan home visit,' ucapnya. Sedangkan 10 personel kepolisian yang luka itu, lima di antaranya masih harus menjalani perawatan karena mengalami luka serius di bagian kepala. 'Lukanya sebagaian besar di bagian kepala dan saat ini butuh observasi lebih lanjut,' ucapnya. Selain korban luka-luka, bentrokan itu juga mengakibatkan sejumlah fasilitas di stadion rusak, termasuk mobil dinas polisi dan bus pemain. 'Beberapa fasilitas kendaraan dinas, itu juga rusak baik satu mobil Provos ada juga mobil bus Deltras, fasilitas kaca yang ada di stadion juga pecah,' pungkasnya. Diketahui kelompok suporter Gresik United terlibat bentrok dengan aparat kepolisian usai timnya kalah 1-2 melawan Deltras Sidoarjo dalam lanjutan laga Liga 2, di kandang sendiri, Stadion Gelora Joko Samudro, Gresik, Minggu (19 11). Suporter yang kecewa timnya kalah mulanya berusaha menemui manajemen Gresik United di dalam stadion, namun dihalau pihak kepolisian. Massa kemudian mulai melempari kepolisian dengan batu dan kayu. Ketegangan pun tak terhindarkan. Aparat akhirnya menembakkan gas air mata."
      }
    },
    {
      "id": 7,
      "title": "Hasil Kualifikasi Euro: Portugal Tanpa Gol Ronaldo, Belgia Pesta",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120044111-142-1026368/hasil-kualifikasi-euro-portugal-tanpa-gol-ronaldo-belgia-pesta",
      "konten": {
        "posted": "Senin, 20 Nov 2023 04:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/soccer-euro-por-icereport_169.jpeg?w=650&q=90",
        "tags": [
          "hasil kualifikasi euro",
          "hasil kualifikasi euro 2024",
          "hasil kualifikasi piala eropa",
          "hasil kualifikasi piala eropa 2024",
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "kualifikasi piala eropa",
          "timnas portugal",
          "timnas belgia",
          "timnas spanyol"
        ],
        "article": "Sederet kesebelasan, seperti timnas Portugal, Belgia, dan Spanyol mencetak kemenangan pada lanjutan Kualifikasi Euro 2024, Senin (20 11) dini hari. Portugal yang menjamu Islandia di Lisbon mengandalkan Cristiano Ronaldo sebagai ujung tombak. Tak ada gol yang dilesakkan bintang gaek tersebut, namun ada sebuah assist dari Ronaldo untuk gol kedua Portugal yang dicetak Ricardo Horta. Sementara gol pertama Portugal dilesakkan Bruno Fernandes lewat tembakan akurat.    Selain Portugal, Slovakia dan Luksemburg juga meraih kemenangan dalam pertandingan Grup J. Slovakia mengalahkan Bosnia Herzegovina 2-1, sedangkan Luksemburg menundukkan Liechtenstein 1-0. Laga Kualifikasi Euro Grup F yang berlangsung sebelumnya menghadirkan duel Belgia vs Azerbaijan yang berakhir dengan kemenangan 5-0 skuad Rode Duivels dengan empat gol di antaranya dibuat Romelu Lukaku. Sementara Swedia menang 2-0 atas Estonia. Pertandingan Grup A Kualifikasi Piala Eropa 2024 berujung pada kemenangan Spanyol atas Georgia dengan skor 3-1. Pada laga lain terjadi drama imbang yang menghasilkan enam gol antara Skotlandia dan Norwegia. Laga ramai gol juga terjadi di Grup G. Hungaria menang atas Montenegro dengan skor 3-1, sementara Serbia bermain imbang 2-2 melawan Bulgaria. Grup A:Spanyol 3-1 GeorgiaSkotlandia 3-3 Norwegia Grup G:Hungaria 3-1 MontenegroSerbia 2-2 Bulgaria Grup F:Belgia 5-0 AzerbaijanSwedia 2-0 Estonia Grup J:Portugal 2-0 IslandiaBosnia Herzegovina 1-2 SlovakiaLiechtenstein 0-1 Luksemburg   "
      }
    },
    {
      "id": 8,
      "title": "Jorge Martin Terpuruk di MotoGP Qatar, Garasi Pramac Langsung Ditutup",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120040639-156-1026366/jorge-martin-terpuruk-di-motogp-qatar-garasi-pramac-langsung-ditutup",
      "konten": {
        "posted": "Senin, 20 Nov 2023 04:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/20/hari-pertama-motogp-australia-2023-4_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp",
          "motogp qatar",
          "motogp qatar 2023",
          "motogp 2023",
          "pramac racing",
          "prima pramac racing"
        ],
        "article": "Situasi tegang tampak menyelimuti tim Prima Pramac Racing usaiJorge Martin finis ke-10 pada balapan MotoGP Qatar 2023di Sirkuit Lusail, Senin (20 11) dini hari waktu Indonesia. Performa Martin pada full race MotoGP Qatar tidak seperti ketika sprint race. Bisa dibilang berbanding terbalik. Sejak start Martin terlihat kesulitan menguasai motor Desmosedici GP 22. Begitu pula pada saat balapan. Martin kepayahan mengejar lawan dan mempertahankan posisi.    Bahkan sempat terlihat pula Martin begitu frustrasi setelah dibalap Fabio Quartararo. Pembalap asal Spanyol itu seperti menggeleng-gelengkan kepala tanda tidak puas. Setelah balapan usai, Martin menuju garasi tim. Dalam tayangan langsung terlihat pembalap 25 tahun itu langsung menghampiri sekumpulan tim Pramac dan sempat bertepuk tangan. Hanya saja situasi di dalam garasi yang biasanya bisa disaksikan dalam waktu lama tak dapat dilihat lebih jauh lagi oleh pemirsa. Hal itu terjadi lantaran pihak Pramac Racing langsung menutup pintu garasi. Kameraman pun keluar dan gambar dialihkan ke momen lain.  Beberapa saat kemudian tayangan televisi kembali bisa mengakses gambar garasi Pramac di mana tak terlihat lagi Martin. Gambar yang berasal dari kamera motor yang digunakan tim Pramac Racing itu sempat membuat bingung salah satu kru yang terlihat di layar kaca. Penutupan garasi setelah balapan yang tak lazim dilakukan menandai Pramac amat serius menyikapi situasi usai balapan MotoGP Qatar 2023 yang berakhir pahit. Peluang Martin menjadi juara dunia 2023 mendadak menipis karena jaraknya dengan Bagnaia kini menjadi 21 poin menjelang balapan terakhir di Valencia pekan depan. Martin menjelaskan situasi kesulitan yang dialami dalam MotoGP Qatar 2023 disebabkan faktor ban.  "
      }
    },
    {
      "id": 9,
      "title": "Polisi Tembak Gas Air Mata Saat Bentrok Suporter Gresik United",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120031901-20-1026363/polisi-tembak-gas-air-mata-saat-bentrok-suporter-gresik-united",
      "konten": {
        "posted": "Senin, 20 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/10/13/3c55c15c-df22-423a-ab89-fe76be14c6d8_169.jpg?w=650&q=90",
        "tags": [
          "gas air mata",
          "bentrok suporter",
          "gresik united",
          "polres gresik",
          "gresik",
          "kerusuhan sepak bola"
        ],
        "article": "Kapolres Gresik AKBP Adhitya Panji Anom mengatakan alasan aparat menggunakangas air mata saat bentrokan dengan suporter untuk tindakan preventif. Hal itu diklaim juga sudah sesuai prosedur. Bentrokan sendiri terjadi antara suporter tuan rumah, usai laga Gresik United vs Deltras Sidoarjo, di Stadion Gelora Joko Samudro, Minggu (19 11).    Adhitya mengatakan bentrokan itu dipicu kekecewaan suporter Gresik United yang diekspresikan dengan melakukan pelemparan batu terhadap kendaraan bus pemain Deltras Sidoarjo. 'Sehingga pihak kepolisian mengambil langkah-langkah preventif dengan menembakkan gas air mata secara prosedur di luar stadion untuk membubarkan massa,' kata Adhitya, melalui keterangannya, Senin (20 11) dini hari.  Kasi Humas Polres Gresik Iptu Wiwit Mariyanto mengatakan tindakan dan kekuatan aparat sudah disesuaikan dengan tingkat ancaman. 'Massa makin beringas, kita mengukur kemampuan kekuatan di lapangan tadi, enggak ngatasi kalau diteruskan,' ujar Wiwit. Dari kejadian itu, setidaknya tujuh orang suporter dan 10 aparat keamanan luka-luka. Lima di antaranya masih menjalani perawatan hingga dini hari ini karena mengalami luka di bagian kepala akibat lemparan batu."
      }
    },
    {
      "id": 10,
      "title": "Polres Gresik Klaim Tembak Gas Air Mata ke Suporter Sesuai Prosedur",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120032622-20-1026365/polres-gresik-klaim-tembak-gas-air-mata-ke-suporter-sesuai-prosedur",
      "konten": {
        "posted": "Senin, 20 Nov 2023 04:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/09/20/75c9f5a1-3c95-4f3c-a0f0-b2bbcbe94e4d_169.jpg?w=650&q=90",
        "tags": [
          "gas air mata",
          "gresik",
          "polres gresik",
          "gresik united",
          "bentrok suporter",
          "kerusuhan sepak bola"
        ],
        "article": "Kapolres Gresik AKBP Adhitya Panji Anom mengatakan penembakan gas air mata saatbentrokan di Stadion Gelora Joko Samudro pada Minggu (19 11) sudah sesuai prosedur. Bentrokan sendiri terjadi antara suporter tuan rumah dengan aparat kepolisian, usai laga Gresik United vs Deltras Sidoarjo.    'Penembakan yang sudah dilakukan itu sudah sesuai dengan prosedur, karena tidak dilakukan di dalam stadion, dan itu juga di tempat terbuka,' kata Adhitya, Senin (20 11). Ia mengatakan bentrokan itu dipicu kekecewaan suporter Gresik United usai tim kesayangannya kalah 1-2 dari Deltras Sidoarjo. Para suporter memaksa masuk ke stadion untuk menemui manajemen Gresik United, beberapa di antaranya juga sempat melempari bus pemain. Namun upaya itu dihalau pihak kepolisian. 'Kami tidak bersifat reaktif, kami tetap mengimbau agar seluruh suporter bisa kembali ke rumah masing-masing namun imbauan itu tidak diindahkan bahkan petugas kami mendapatkan lemparan batu,' ucapnya. Dari hal itu, kata dia, polisi masih coba bertahan, mereka kembali mengimbau agar suporter bisa membubarkan diri namun eskalasinya semakin meningkat. Adhitya mengatakan, karena eskalasi terus meningkat hingga berjalan hampir satu jam, anak buahnya terpaksa menembakkan gas air mata ke arah kerumunan suporter. 'Dan sudah melalui tahapan yang sangat panjang, di mana anggota kami sudah bertahan kurang lebih satu jam di lokasi, namun dari masyarakat tidak membubarkan diri,' ucapnya. 'Setelah kami melakukan tembakan gas air mata itu, Alhamdulillah masyarakat bisa membubarkan diri,' pungkasnya. Dari kejadian itu, setidaknya tujuh orang suporter dan 10 aparat keamanan luka-luka. Lima diantaranya masih menjalani perawatan hingga dinihari ini karena mengalami luka di bagian kepala akibat lemparan batu."
      }
    }
  ]
}