{
  "page": 366,
  "main_url": "https://www.cnnindonesia.com/indeks/2/366",
  "time": "2023-12-08 05:56:33.046943",
  "datas": [
    {
      "id": 1,
      "title": "Paris Hilton Sambut Kelahiran Anak Kedua Lewat Ibu Pengganti",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231125141941-234-1028929/paris-hilton-sambut-kelahiran-anak-kedua-lewat-ibu-pengganti",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/11/paris-hilton_169.jpeg?w=650&q=90",
        "tags": [
          "paris hilton",
          "carter reum",
          "ibu pengganti"
        ],
        "article": "Paris Hilton menyambut kelahiran anak kedua yang berjenis kelamin perempuan bersama suami, Carter Reum. Sama seperti anak pertama, kelahiran anak kedua Paris Hilton juga melalui surogasi atau ibu pengganti. Kabar itu dikonfirmasi Paris Hilton melalui unggahan media sosial. Ia mengunggah potret pakaian warna merah muda, sebuah boneka, dan tulisan 'London' yang merupakan nama sang anak.   'Bersyukur atas bayi perempuanku,' ujar Paris Hilton dalam unggahan Instagram, Jumat (24 11). Kelahiran London melalui surogasi atau ibu pengganti juga telah dikonfirmasi oleh perwakilan Paris Hilton kepada Associated Press.  Sementara itu, Hilton juga merayakan kelahiran sang putri melalui sejumlah unggahan TikTok. Ia berbagi video yang menampilkan perayaan Thanksgiving keluarganya. Pada salah satu momen, Hilton dan Reum juga tampak meneriakkan anak pertama mereka, Phoenix, dengan sebutan kakak. Selebritas itu sebelumnya sempat mengungkapkan lika-liku perjalanannya menjadi ibu. Ia bercerita tentang keputusan dirinya memilih metode ibu pengganti dengan membekukan sel telur. Dalam salah satu episode siniar Hilton, ia mengatakan sejak lama ingin memberi nama anak perempuannya London. Ia bahkan mengaku keinginan itu sudah ada selama lebih dari satu dekade. 'Itu adalah kota favorit saya dan saya selalu ingin memberi nama putri saya London,' ujar Hilton pada saat itu.  'Saya sebenarnya sudah memilih nama itu sejak lama, mungkin lebih dari 10 tahun. Saya selalu menginginkan London. Saya suka nama itu untuk putri saya,' lanjutnya. Pada awal 2023, Paris Hilton juga mengumumkan anak pertamanya lahir melalui ibu pengganti. Kelahiran anak sulung yang diberi nama Phoenix itu diumumkan Paris Hilton pada 25 Januari. Paris Hilton juga turut membagikan kabar bahagia tersebut lewat sebuah unggahan di Instagram. Foto tersebut memperlihatkan tangan mungil bayi itu menggenggam jari Hilton. Paris Hilton resmi menikah dengan Carter Reum pada 11 November 2021. Sejumlah rekan seleb diundang ke acara pernikahannya di perkebunan mewah Bel-Air, Los Angeles, AS, termasuk Kim Kardashian, Nicole Richie, hingga Paula Abdul. Paris Hilton dan Carter Reum mulai berkencan pada Desember 2019, lalu bertunangan pada Februari 2021."
      }
    },
    {
      "id": 2,
      "title": "10 Kota Favorit Liburan Musim Dingin 2023, Intip Sebelum Pesan Tiket",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231125143911-269-1028935/10-kota-favorit-liburan-musim-dingin-2023-intip-sebelum-pesan-tiket",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 15:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/deret-kota-yang-paling-banyak-diserbu-pelancong-2_169.jpeg?w=650&q=90",
        "tags": [
          "amsterdam",
          "belanda",
          "wisata musim dingin",
          "wisata eropa",
          "tripadvisor"
        ],
        "article": "Sejumlah destinasi favorit di berbagai negara tengah dicari turis yang merencanakan liburan ketika musim dingin tiba di akhir tahun. Berbagai tempat itu menjanjikan pengalaman berlibur yang berkesan, mulai dari tempat eksotis hingga kuliner lezat. Tidak sedikit pula kota di dunia yang siap menyambut turis dari berbagai negara dengan suguhan bertema musim dingin, salju, hingga pernak-pernik perayaan Natal dan tahun baru. Platform informasi perjalanan TripAdvisor pun telah merilis 10 rekomendasitujuan wisata pada musim dingin yang tercantum dalam edisi final Seasonal Travel Index for 2023.   Daftar rekomendasi itu berasal dari analisis sejumlah data, seperti survei konsumen hingga statistik dalam situs web sepanjang tahun. Berdasarkan daftar yang dirilis, Kota Amsterdam menempati urutan pertama rekomendasi tahun ini. Ibu Kota Belanda itu siap menawarkan lanskap kota menawan dari jalanan yang ikonis hingga pasar Natal yang menarik dikunjungi.  Cancun, kota resor di Meksiko, berada di peringkat kedua dalam destinasi tahun ini. Kota ini terkenal sebagai wilayah yang pas untuk menelusuri keindahan Meksiko, dari pantai, sinar matahari musim dingin, hingga mencicipi margarita. Kota Rovaniemi di Finlandia kemudian menempati posisi berikutnya seiring dengan julukan kota itu yang disebut sebagai 'rumah Santa Claus'. Terdapat pula dua destinasi lain di Meksiko yang terdaftar dalam destinasi hit tersebut, yakni Playa del Carmen dan Tulum. Playa del Carmen dikenal sebagai surga bagi turis yang gemar mengunjungi bar-bar bergaya Meksiko, sedangkan Tulum dapat menjadi pilihan jika Anda ingin menyaksikan reruntuhan suku Maya kuno yang menjulang tinggi. Selain itu, Punta Cana dari Republik Dominika masuk dalam 10 besar destinasi favorit tersebut. Anda dapat menghabiskan hari-hari dengan bersantai di tepi pantai hingga memanjakan diri dengan spa dan kuliner lainnya. Istanbul tak luput dari daftar itu dengan menawarkan banyak landmark ikonis, hingga kawasan legendaris yang penuh dengan catatan sejarah. Turki juga memiliki kota menawan lainnya yang masuk daftar, yakni Antalya. Kota Paris dengan romantisme manisnya juga masih menjadi idaman dan destinasi yang layak disambangi sepanjang musim dingin. Kota Paphos di Cyprus turut masuk dalam daftar 10 besar dengan menawarkan tempat-tempat kuno yang semakin magis ketika musim dingin. Berikut destinasi wisata musim dingin favorit tahun 2023 menurut TripAdvisor. 1. Amsterdam, Belanda2. Cancun, Meksiko3. Rovaniemi, Finlandia4. Playa del Carmen, Meksiko5. Punta Cana, Republik Dominika6. Istanbul, Turki7. Paris, Prancis8. Paphos, Cyprus9. Tulum, Meksiko10. Antalya, Turki"
      }
    },
    {
      "id": 3,
      "title": "Bagnaia Sindir Martin Jelang MotoGP Valencia: Kamu Beruntung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125130048-156-1028896/bagnaia-sindir-martin-jelang-motogp-valencia-kamu-beruntung",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/jelang-motogp-valencia-2023-1_169.jpeg?w=650&q=90",
        "tags": [
          "motogp valencia",
          "francesco bagnaia",
          "jorge martin",
          "motogp valencia 2023",
          "motogp",
          "michelin"
        ],
        "article": "Francesco Bagnaiamenyindir Jorge Martin jelang MotoGP Valencia 2023dengan menyebut pembalap Prima Pramac itu beruntung hanya satu kali mengalami masalah ban sepanjang musim ini. Polemik terjadi akhir pekan lalu di MotoGP Qatar ketika Martin memprotes ban belakang Michelin. Martin menyebut ban belakang yang digunakannya bermasalah sejak awal hingga hanya mampu finis posisi sepuluh di Sirkuit Losail. Martin sempat mengatakan ban belakang Michelin yang buruk telah 'mencuri' gelar juara dunia MotoGP 2023 dari tangannya. Namun jelang MotoGP Valencia, Bagnaia menyebut Martin beruntung hanya satu kali bermasalah dengan ban.   'Martin beruntung. Masalah ban hanya terjadi kepada Martin pada Minggu [MotoGP Qatar] lalu, tapi terjadi kepada kami beberapa kali. Selain di Qatar, juga pernah terjadi di Catalunya,' ujar Bagnaia kepada Sky Sports. 'Jadi kami memiliki lebih banyak risiko kehilangan poin penting dalam perebutan gelar juara dunia MotoGP,' kata pembalap Ducati Corse itu. Sebelum dialami Martin pada balapan Grand Prix Qatar, Bagnaia juga bermasalah dengan ban belakang Michelin saat Sprint Race MotoGP Qatar. Selain itu Pecco juga mengalami masalah ban saat terjatuh di MotoGP Catalunya hingga terlindas Brad Binder di lap pertama.  Bagnaia kini memiliki keunggulan 21 poin atas Martin di puncak klasemen sementara MotoGP 2023. Pembalap 26 tahun akan berusaha memaksimalkan keunggulan tersebut. 'Dengan 37 poin maksimal yang bisa direbut, keunggulan 21 poin adalah keuntungan yang bagus, tapi bukan sesuatu yang bisa membuat tenang. Saya akan memberikan lebih dari 100 persen,' ujar Bagnaia. Bagnaia bisa memastikan gelar juara dunia pada balapan Sprint Race MotoGP Valencia 2023 malam ini, Sabtu (25 11), yang digelar mulai pukul 21.00 WIB. Bagnaia juga sempat mengkritik Martin usai membuntutinya di sesi practice MotoGP Valencia, Jumat (24 11). Pecco menyebut Martin seharusnya fokus pada performanya sendiri dan tidak mengganggu. 'Saya pikir seharusnya Martin fokus ke tugasnya sendiri, karena dia bukan pembalap tercepat dan melakukan [membuntuti Bagnaia] itu tentunya bukan momen yang tepat,' ujar Bagnaia. "
      }
    },
    {
      "id": 4,
      "title": "Dubes Palestina Jelaskan Kondisi Terkini WNI di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125143630-120-1028933/dubes-palestina-jelaskan-kondisi-terkini-wni-di-gaza",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/25/dubes-palestina-jelaskan-kondisi-terkini-warga-ri-di-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "gaza",
          "israel vs hamas",
          "dubes palestina",
          "wni di gaza"
        ],
        "article": "Duta Besar Palestina untuk Indonesia Zuhair Al-Shun menjelaskan kondisi terkini warga negara Indonesia (WNI) yang masih ada di Gaza dan sekitarnya. Berdasarkan informasi yang diterimanya, Zuhair memastikan WNI yang berada di Indonesia dalam kondisi aman. 'Saya rasa hanya tinggal sedikit [WNI di Palestina]. Beberapa ada di rumah sakit dan mereka dalam kondisi aman berdasarkan informasi yang kami terima,' kata Zuhair di Kedubes Palestina, Jakarta Pusat, Sabtu (25 11).   'Mereka [WNI di Palestina] menderita, kami juga,' tegasnya.  Zuhair juga mengatakan bahwa RS Indonesia hancur dibombardir Israel. Banyak orang yang menetap di sana mengalami luka-luka. Kerusakan yang sama juga terjadi di RS Al Shifa. Ia mengatakan, kedua rumah sakit tersebut menjadi sasaran Israel. 'Ini adalah agresi yang nyata, kejahatan, new holocaust! Lebih dari 60 ribu orang Palestina menjadi korban. Mereka mati sahid, terbunuh, atau terluka, baik di Tepi Barat maupun Gaza,' jelasnya. Gencatan senjata selama empat hari antara Israel dan Hamas, yang menjadi kesempatan masing-masing pihak untuk membebaskan sandera, pun dinilai tidak cukup. 'Sungguh situasinya sangat sulit, rumit, bahkan kemarin saat gencatan senjata dimulai,' tutup Zuhair. KonselorKedubes Palestina untuk Indonesia Muammar Milhim menjelaskan hal yang sama. Ia mengatakan warga Palestina menderita dengan serangan Israel. Muammar lantas berterima kasih atas solidaritas yang diberikan Indonesia kepada Palestina. Ia melihat banyak bendera Palestina dikibarkan di jalan-jalan Indonesia dan menjadi bukti kepedulian atas agresi yang terjadi.   "
      }
    },
    {
      "id": 5,
      "title": "Kritik Food Estate, Anies Ingin Terapkan Contract Farming Jika Menang",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231125141026-532-1028928/kritik-food-estate-anies-ingin-terapkan-contract-farming-jika-menang",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/anies-baswedan-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pilpres 2024",
          "pemilu 2024",
          "food estate",
          "contract farming"
        ],
        "article": "Capres nomor urut 1Anies Baswedantak bakal fokus melanjutkan program food estate jika memenangkan kontestasi Pilpres 2024. Alih-alih food estate, Anies mengaku bakal lebih fokus pada sistem contract farming. 'Fokus kita ke depan, kita tidak akan mengonsentrasikan kepada food estate. Justru kita ingin contract farming dibangun untuk Indonesia ke depan,' ujar Anies dalam agenda Konferensi Orang Muda Pulihkan Lingkungan di Balai Kartini, Jakarta, Sabtu (25 11). Contract farming sendiri merupakan kerja sama antara petani dan pihak lain untuk menghasilkan produk pertanian yang diharapkan. Anies menilai, program food estate terlalu sentralistik. Padahal, lanjut dia, petani seharusnya tetap menggarap lahannya seperti biasa dan diajak kerja sama.   'Mengapa food estate bukan menjadi opsi? Karena ini adalah pendekatan di mana negara menguasai produksi secara sentralistik,' ujar Anies.  Selain itu, Anies juga menilai, food estate tidak memberi kepastian hasil yang merata. Sebab, praktiknya program tersebut berbasis korporasi. 'Kepastian hasil tani hanya pada mereka yang berada di kawasan food estate dan ini praktiknya ini adalah sebuah produksi pertanian berbasis korporasi,' ujar dia. Sementara Indonesia, lanjut Anies, membutuhkan konsep yang sebaliknya. Indonesia dinilai membutuhkan program yang lebih setara dan memberikan keadilan bagi semua, terutama petani. 'Agar petani-petani yang tempatnya ada di seluruh wilayah Indonesia bisa mendapatkan kesetaraan, kesempatan agar produknya ikut di dalam pasar produk pertanian di Indonesia,' ujar Anies. Dengan demikian, konsep yang tadi bersifat sentralisasi menjadi desentralisasi serta membuat petani memegang peran yang lebih besar. Tak hanya itu, Anies juga melihat food estate menyumbangkan permasalahan ekologi yang baru karena ekstentifikasi lahan yang dilakukan untuk meningkatkan produksi. 'Efeknya apa? Banyak problem-problem lingkungan hidup yang bermunculan karena rusaknya ekologi yang ada di tempat itu,' ucap dia. Dalam hal ini, Anies ingin fokus pada intensifikasi pertanian rakyat untuk peningkatan produktivitas. 'Jadi, petani yang ada di mana-mana itu jangan dilupakan di [saat] pemerintah membuat satu kawasan baru. Justru petani-petani yang ada sekarang ini yang harus dijadikan mitra, diajak untuk terlibat,' pungkas Anies."
      }
    },
    {
      "id": 6,
      "title": "Adian Sudah Pulang ke Jakarta Usai Dirawat di RS Singapura",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125141208-20-1028926/adian-sudah-pulang-ke-jakarta-usai-dirawat-di-rs-singapura",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/07/23/adian-napitupulu_169.jpeg?w=650&q=90",
        "tags": [
          "adian napitupulu",
          "pdip",
          "tpn ganjar-mahfud"
        ],
        "article": "Sekretaris Umum Baitul Muslimin Indonesia (Bamusi) PDIPNasyirul Falah Amru alias Gus Falah mengungkapkan Adian Napitupulu sudah kembali ke Jakarta usai menjalani perawatan di sebuah rumah sakit di Singapura. 'Sudah pulang (ke Jakarta),' kata Gus Falah kepada CNNIndonesia.com, Sabtu (25 11). Gus Falah menyebut kondisi Adian telah membaik. Namun, dia belum bertemu langsung dengan Adian.   'Alhamdulillah sudah membaik. Tapi saya belum ketemu karena lagi di dapil(daerah pemilihan),' ujarnya.  Sebelumnya, Politisi PDIP Adian Napitupulu disebut tengah menjalani perawatan di salah satu rumah sakit (RS) di Singapura. Sekretaris Tim Koordinasi Relawan Pemenangan Pilpres 2024 Ganjar Pranowo, Deddy Sitorus, meminta doa agar Adian lekas kembali sehat. 'Mohon doanya agar lekas sembuh,' kata Deddy saat dihubungi Jumat (24 11). Deddy mengatakan Adian terlalu bekerja keras di lapangan, sehingga kelelahan. Ia juga mengatakan Adian dirawat di Singapura sejak minggu lalu.  'Ia kerja terlalu keras sehingga lupa menjaga kesehatan,' ujar dia. Saat ini, Adian merupakan bagian dari Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Adian ditunjuk sebagai Wakil Deputi Kinetik Teritorial I. Selain Adia, ada juga Niniek Aviariananto sebagai Wakil Deputi Kinetik Teritorial II, dan Khaleed Hadi Pranowo sebagai Wakil Deputi YZ."
      }
    },
    {
      "id": 7,
      "title": "RS Indonesia di Gaza Porak Poranda, Perawat Dipukuli Tentara Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231125135807-120-1028922/rs-indonesia-di-gaza-porak-poranda-perawat-dipukuli-tentara-israel",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "gaza",
          "rumah sakit indonesia di gaza",
          "palestina",
          "perang israel hamas",
          "israel",
          "rs indonesia di gaza",
          "gencatan senjata"
        ],
        "article": "Rumah Sakit Indonesiadi Jalur Gaza porak-poranda akibat serangan Israel sebelum gencatan senjata resmi dilakukan pada Jumat (24 11). Salah satu rumah sakit terbesar di Gaza itu mengalami kerusakan parah usai dikepung tank dan dibombardir pasukan Israel. Sebagian besar bangunan RS Indonesia bahkan telah menjadi reruntuhan akibat serangan itu.    Berdasarkan laporan video Al Jazeera pada Sabtu (25 11), bangunan RS Indonesia terlihat rusak parah. Pintu masuk utama rumah sakit dan dinding di sekelilingnya itu jebol setelah dibombardir tank. Area sekitar rumah sakit dipenuhi puing-puing bangunan yang runtuh. Kondisi di dalam bangunan juga semakin mengenaskan, terlihat dari koridor yang menjadi bangsal karena tempat berlindung kian terbatas. Serangan itu juga diikuti dengan tentara Israel yang masuk rumah sakit untuk menginterogasi perawat hingga relawan. Para perawat diintimidasi hingga ditanya soal keberadaan milisi Hamas maupun para pemberontak. Tak hanya itu, pasukan Israel mendesak para perawat untuk memberi tahu keberadaan pintu masuk dan pintu keluar RS Indonesia. Mereka pun berlalu lalang di dalam rumah sakit sambil menginterogasi perawat di sana. 'Ketika mereka menyerbu masuk rumah sakit melalui pintu utama, mereka menginterogasi saya bersama tiga perawat lainnya,' ujar salah satu perawat kepadaAl Jazeera.  'Mereka bertanya apakah ada anggota milisi di sini. Mereka bertanya tentang pintu masuk dan keluar rumah sakit. Kami semua panik dan sangat ketakutan,' lanjutnya. 'Kami mengatakan kepada mereka bahwa kami warga sipil, kami merawat anak-anak dan orang sakit, kami perawat,' lanjut perawat perempuan itu. Pengakuan serupa juga diungkapkan perawat laki-laki yang ikut bertugas di RS Indonesia. Ia menjelaskan pasukan Israel menyerang rumah sakit dengan menembakkan rudal ke lantai 4. Tentara itu kemudian memutus aliran listrik rumah sakit, hingga menembaki orang-orang di dalam gedung. Sang perawat juga mengatakan semua tentara itu datang untuk memeriksa satu per satu warga sipil di RS Indonesia. 'Lantai 4 rumah sakit menjadi sasaran rudal. Mereka juga memutus aliran listrik,' ujar perawat laki-laki itu. 'Kami memiliki 25 orang dengan bagian tubuh patah yang tidak dapat bergerak atau berpindah tempat,' lanjutnya. 'Mereka menembak di dalam gedung, mereka mencari satu per satu, dan memperhatikan wajah semua orang sambil menginterogasi saya,' sambung perawat itu.    Saat diinterogasi, sang perawat harus menjawab segudang pertanyaan dari tentara Israel. Ia mengaku bertugas sebagai perawat dan mengurus para pasien di rumah sakit. Namun, tentara Israel justru membawanya ke sudut ruangan untuk dipukuli. Perawat itu mengaku dipukul dan ditampar berulang kali ketika tentara Israel bertanya soal rumah sakit, tawanan, hingga sandera. 'Mereka membawa saya ke sudut dan memukuli saya, serta menanyakan banyak pertanyaan tentang rumah sakit, para tawanan, dan sandera,' ujar sang perawat. 'Setiap pertanyaan disertai dengan tamparan. Setelah itu mereka pergi,' sambungnya.  Kerusakan di RS Indonesia dan situasi yang masih genting juga menyebabkan jenazah korban serangan Israel belum bisa dimakamkan. Dalam video unggahan Al Jazeera, sejumlah jenazah tampak masih terbaring di ranjang dan berada di luar bangunan. Bahkan, terdapat satu ruangan yang berisi banyak jenazah berjejeran. Semua jenazah itu tak kunjung dikubur lantaran warga sipil Palestina dapat langsung diserang sniper jika kedapatan menggali tanah atau bergerak di luar area. Sementara itu, Israel dan milisi Hamas resmi memasuki fase gencatan senjata selama empat hari di Jalur Gaza mulai Jumat (24 11) pukul 07.00 pagi waktu setempat atau 12.00 WIB. Dalam kesepakatan gencatan senjata ini, Hamas setuju untuk melepas 50 dari 239 sandera yang ditahan di Gaza. Sedangkan, Israel juga akan membebaskan 150 tahanan perempuan dan anak-anak dari penjara Israel."
      }
    },
    {
      "id": 8,
      "title": "Link Live Streaming Mali vs Maroko di Perempat Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231125135457-142-1028920/link-live-streaming-mali-vs-maroko-di-perempat-final-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:29 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-meksiko-lawan-mali-2_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming",
          "live streaming",
          "mali vs maroko",
          "timnas mali u-17",
          "timnas maroko u-17",
          "piala dunia u-17 2023",
          "piala dunia u-17"
        ],
        "article": "Timnas Mali U-17melawan Maroko pada babak perempat final Piala Dunia U-17 2023, Sabtu (25 11). Berikut link live streaming Mali vs Maroko di Piala Dunia U-17. Pertandingan Mali vs Maroko di Stadion Manahan, Solo, akan disiarkan langsung stasiun televisi Indosiar pada pukul 19:00 WIB. Selain itu, duel Mali vs Maroko juga bisa disaksikan melalui live streaming Vidio.com pada pukul yang sama.   Laga Mali vs Maroko akan jadi adu gengsi bagi kedua tim lantaran sama-sama berasal dari Benua Afrika. Maroko merupakan runner up Piala Afrika U-17 2023, sedangkan Mali tim peringkat keempat. Dengan begitu, baik Mali maupun Maroko akan jadi jadi wakil satu-satunya tim Afrika yang bertahan di Piala Dunia U-17 2023 pada babak semifinal nanti. Datang sebagai semifinalis di Piala Afrika U-17 2023, Mali menjelma sebagai salah satu kekuatan di Piala Dunia U-17 2023.  Mali kerap menang besar, minimal mencetak tiga gol, pada turnamen ini sejak fase grup. Hanya saat melawan Spanyol, Mali menelan kekalahan 0-1. Pada babak 16 besar, Mali tanpa ampun menghajar Meksiko 5-0. Sementara Maroko lolos ke babak perempat final lewat kemenangan dramatis adu penalti (4-1) atas Iran di babak 16 besar. Pertarungan di babak perempat final ini bisa jadi ajang balas dendam bagi Mali kepada Maroko. Pada semifinal Piala Afrika U-17, Mali kalah adu penalti dari Maroko, 5-6. Link Live Streaming Mali vs Maroko di Perempat Final Piala Dunia U-17: Mali vs Maroko  Stadion Manahan  Vidio.com  Pukul 19:00 WIB "
      }
    },
    {
      "id": 9,
      "title": "Anies Khawatir RI Jadi Negara Kekuasaan Bukan Negara Hukum",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231125141228-617-1028927/anies-khawatir-ri-jadi-negara-kekuasaan-bukan-negara-hukum",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/anies-baswedan-di-surabaya_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "anies cak imin",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Capresnomor urut satuAnies Baswedanmengaku khawatir Indonesiaberubah menjadi negara kekuasaan dan bukan lagi negara hukum. Menurut Anies, agar hal itu tidak terjadi, maka pemerintah harus menegakkan aturan dan hukum tanpa pandang bulu,termasuk untuk pelaku kejahatan lingkungan. 'Kita tidak ingin yang terjadi akhir-akhir ini justru mendorong negara kita menjadi negara kekuasaan, tapi kita ingin Indonesiatetap negara hukum,' kata Anies di Balai Kartini dalam Konferensi Orang Muda Pulihkan Lingkungan, Sabtu (25 11).   'Dan harus ada keberanian dari tingkat puncak untuk menegakkan aturan hukum kepada siapa saja, tanpa pandang bulu dan bukan tebang pilih,' imbuhnya. Anies berpendapat sebuah negara akan sulit untuk maju dan berkembang jika rule of law nya tidak dijaga dengan baik. Mantan Gubernur DKI Jakarta ini mengatakan jika Indonesia menjadi negara kekuasaan, maka hukum yang akan disetir oleh kekuasaan. 'Dalam negara hukum, ekuasaandiatur oleh hukum. Dalam kekuasaan, hukum diatur oleh kekuasaan,' ucap dia. Saat ini, Anies telah ditetapkan sebagai capres nomor urut satu. Dia maju bersama Ketum PKB Muhaimin Iskandar alias Cak Imin. Pasangan tersebut sering membawa narasi perubahan. Selain Anies-Cak Imin, terdapat dua kandidat lain. Dua kandidat itu yakni PrabowoSubianto-GibranRakabuming dengan nomor urut dua,dan Ganjar Pranowo-MahfudMD dengan nomor urut tiga. Dalam Konferensi Orang Muda Pulihkan Lingkungan tersebut, hanya Aniesyang datang sementaraPrabowomengirimkan perwakilan, sementara Ganjar pun meminta maaf tidak hadir. "
      }
    },
    {
      "id": 10,
      "title": "5 Penyebab Aki Motor Kembung",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121230446-600-1028013/5-penyebab-aki-motor-kembung",
      "konten": {
        "posted": "Sabtu, 25 Nov 2023 14:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/12/08/962a8721-72f0-419c-8660-7c80fcb62580_169.jpeg?w=650&q=90",
        "tags": [
          "penyebab aki motor kembung",
          "artikel timeless",
          "aki motor",
          "baterai",
          "aki",
          "edukasi dan fitur"
        ],
        "article": "Aki merupakan komponen untuk menyimpan tegangan listrik yang nantinya akan diedarkan ke seluruh peranti motor yang memerlukan arus listrik. Sebut saja, lampu, klakson, dan juga untuk membantu menstarter motor. Normalnya, aki bisa bertahan antara dua hingga tiga tahun. Lamanya usia aki ini bergantung pada kualitas aki dan juga pemakaian. Jika kurang dari itu, bisa dipastikan terdapat kerusakan yang menyebabkan aki tidak bisa berumur lama. Salah satu kerusakan pada aki yang sering ditemui adalah aki motor kembung.   Aki motor kembung ini bisa terjadi pada semua jenis, baik tipe basah maupun kering. Aki kembung pada kendaraan tentu tidak bisa disepelekan begitu saja, pasalnya aki kembung ini bisa menyebabkan kerusakan pada sistem kelistrikan pada motor.   Hal ini terjadi karena arus listrik yang disuplai oleh aki tidak bisa maksimal. Bahkan pada beberapa kasus, aki kembung ini juga bisa meledak. Terdapat setidaknya lima penyebab aki motor kembung seperti dilansir dari laman Battery Clerk. Mengetahui penyebab aki motor kembung ini tentu sangat penting bagi pemilik kendaraan, dengan mengetahui penyebab aki motor kembung, pemilik bisa menghindari permasalahan yang serupa di kemudian hari. Penyebab aki motor kembung yang pertama dan sering ditemui adalah karena terjadinya kerusakan pada sistem pengisian kelistrikan pada aki. Kerusakan ini bisa disebabkan karena tegangan listrik yang masuk ke dalam aki jauh melebihi kapasitas dari aki itu sendiri atau yang lebih dikenal denganover charge. Hal ini disebabkan karena terjadinya masalah yang terdapat pada kiprok atau alternator yang menjadi penyuplai pengisian arus listrik ke aki. Jika salah satu part tersebut mengalami kerusakan, maka arus yang masuk ke aki melebihi batas normal, yakni sekitar 14 volt. Arus listrik yang terlalu besar ini akan membuat komponen di dalam aki menjadi cepat panas sehingga bisa mengakibatkan aki kembung.  Letaknya yang berada di dalam aki membuat banyak pemilik kendaraan yang jarang memperhatikan kondisi cell aki. Pada saat cell aki ini sudah mengalami kerusakan, maka akan membuat aki menjadi kembung. Kerusakan cell aki ini pada umumnya disebabkan karena terjadiover charge. Penyebab aki motor kembung berikutnya adalah memasang aki dengan ukuran ampere yang tidak sesuai dengan spesifikasi yang sudah ditentukan oleh pabrikan. Hingga saat ini, masih cukup banyak pemilik motor yang asal membeli aki tanpa memperhatikan ukuran amperenya pada saat melakukan penggantian aki. Meski mungkin pada awalnya seperti tidak terjadi masalah pada saat memasang aki dengan ampere yang tidak sesuai, namun kondisi ini hanya berjalan untuk beberapa saat saja. Pada saat pemilik memasang aki dengan ampere yang lebih kecil, maka cell yang ada di dalam aki perlahan akan mengalami kerusakan karena beban yang terlalu besar.  Kondisi ini hanya dialami aki dengan tipe basah saja. Pada aki basah terdapat lubang pernapasan atau lubang ventilasi yang terletak di bagian atas aki. Karena jarang dibersihkan, maka debu dan kotoran lainnya bisa menyumbat lubang ventilasi ini. Jika lubang ventilasi ini tersumbat, maka uap air aki akan terperangkap. Uap dari air aki yang terakumulasi ini akan menyebabkan dinding aki menjadi menggelembung. Tak hanya bisa membuat aki menggelembung saja, kondisi ini bahkan juga bisa menyebabkan aki meledak. Penyebab aki motor kembung yang terakhir berkaitan dengan kualitas daripada aki itu sendiri. Semakin bagus kualitas sebuah aki, maka kemungkinan aki kembung ini juga sangat kecil. Kondisi ini hanya bisa dicapai jika tidak ada masalah pada jalur pengisian ataupun instalasi kelistrikan yang berlebihan. Sebelum melakukan penggantian pada aki motor kembung, sebaiknya lakukan pengecekan secara menyeluruh pada jalur pengisian aki tersebut. Hal ini diperlukan agar arus yang masuk ke dalam aki sudah sesuai dengan kapasitas yang sudah ditetapkan oleh pihak pabrikan.   "
      }
    }
  ]
}