{
  "page": 116,
  "main_url": "https://www.cnnindonesia.com/indeks/2/116",
  "time": "2023-12-08 05:24:49.525879",
  "datas": [
    {
      "id": 1,
      "title": "FOTO: Prosesi Pemakaman Doni Monardo di Taman Makam Pahlawan Kalibata",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204130153-22-1032597/foto-prosesi-pemakaman-doni-monardo-di-taman-makam-pahlawan-kalibata",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn doni monardo meninggal dunia doni monardo meninggal",
        "media_url": null,
        "tags": [
          "foto cnn",
          "doni monardo meninggal dunia",
          "doni monardo meninggal"
        ],
        "article": ""
      }
    },
    {
      "id": 2,
      "title": "Jokowi Perintahkan Kementerian Tiru Kecepatan PUPR",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204134343-532-1032634/jokowi-perintahkan-kementerian-tiru-kecepatan-pupr",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/presiden-joko-widodo-saat-mengunjungi-pasar-batu-bulan_169.jpeg?w=650&q=90",
        "tags": [
          "jokowi",
          "kementerian pupr",
          "anggaran"
        ],
        "article": "Presiden Joko Widodo (Jokowi) meminta kementerian-kementerian meniru kecepatan Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) dalam merealisasikan anggaran. Ia mengatakan kementerian yang dipimpin Basuki Hadimuljono itu biasanya mulai merealisasikan anggaran sejak Januari. 'Kementerian PUPR itu biasanya paling mendahului dalam pengerjaan realisasi anggaran. Dibanding kementerian lain selalu mendahului. Itu yang bagus,' kata Jokowi dalam acara silaturahmi dengan pegiat infrastruktur di Istana Kepresidenan, Senin (4 12).   'Itu yang saya tekankan kepada kementerian lain untuk meniru PUPR,' imbuhnya.  Dalam kesempatan itu, Jokowi juga menyinggung indeks infrastruktur Indonesia yang semakin baik. Berdasarkan laporan IMD Global, competitiveness index bidang infrastruktur Indonesia berada di peringkat 54 pada 2014. Kemudian naik ke posisi 51 saat ini. 'Artinya meningkat meskipun juga belum melompat. Kita ini kerja keras dalam bidang infrastruktur,' katanya. Jokowi mengatakan Indonesia yang memiliki 17 ribu pulau membutuhkan infrastruktur baik itu untuk konektivitas seperti pelabuhan dan bandara maupun infrastruktur dalam rangka penyediaan air. Ia mengatakan setidaknya ada empat alasan pembangunan infrastruktur terus digenjot. Pertama, untuk mengefisiensikan biaya logistik. Kedua untuk menarik investor. 'Ketiga kita ingin menumbuhkan titik-titik pertumbuhan ekonomi baru. Dengan infrastruktur baru akan muncul titik-titik pertumbuhan ekonomi baru,' katanya. 'Yang keempat ini untuk konektivitas sosial dan budaya,' imbuhnya.  "
      }
    },
    {
      "id": 3,
      "title": "VIDEO: Sinagoge di Israel Hancur Dihantam Roket Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204141230-124-1032647/video-sinagoge-di-israel-hancur-dihantam-roket-hamas",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:21 WIB",
        "media_url": null,
        "tags": [
          "sinagoge",
          "israel",
          "video cnn",
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "CNN INDONESIA TV"
        ],
        "article": "Sebuah sinagoge di Sredot, Israel Selatan, hancur akibat serangan roket kelompok Hamas pada Minggu (3 12). Media Israel mengklaim roket diluncurkan dari wilayah Gaza dan menghancurkan tempat peribadatan umat yahudi itu. Layanan darurat setempat melaporkan tidak ada korban jiwa dalam insiden pengeboman ini. Konflik Israel-Hamas kembali memanas setelah setelah gencatan senjata berakhir. Hingga kini, total korban tewas akibat agresi Israel ke Gaza sudah lebih dari 15.500 orang."
      }
    },
    {
      "id": 4,
      "title": "Pertamina Mengaku Siap Jadi Lokomotif CCS/CCUS Indonesia di COP28",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231204135114-625-1032636/pertamina-mengaku-siap-jadi-lokomotif-ccs-ccus-indonesia-di-cop28",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/pertamina-10_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina",
          "ccs/ccus",
          "cop28",
          "emisi karbon",
          "cop28 dubai"
        ],
        "article": "PT Pertamina (Persero) menyatakan kesiapannya menjadi pemain utama penangkapan dan penyimpanan karbon (carbon capture and storage CCS) di Indonesia. Kesiapan tersebut dibuktikan melalui program CCS dan carbon capture utilization storage (CCUS) yang telah dikembangkan di delapan lokasi. Hal tersebut disampaikan Senior Vice President Research and Technology Innovation Pertamina, Oki Muzara, pada Konferensi Tingkat Tinggi Perubahan Iklim Perserikatan Bangsa-Bangsa 2023 atau Conference of the Parties (COP) 28 di Dubai, Uni Emirat Arab, Sabtu (2 12). Di sela diskusi bertajuk 'Harnessing Potential of Indonesia CCS Development for Carbon Removal Implementation Towards a Cleaner Future', ia melihat sejumlah peluang yang dapat dimanfaatkan Pertamina.   Menurutnya, ada 400 gigaton (GT) potensi CCS serta kapasitas bisnis CCS CCUS yang mencapai 60 juta ton per tahun (MTPA) di Indonesia. Demi menangkap peluang tersebut, saat ini Pertamina berkolaborasi bersama mitra strategis lainnya untuk pengembangan delapan lokasi CCS CCUS tersebut. Terdapat dua lokasi di Sumatera, empat lokasi di Jawa, dan dua di Sulawesi. Saat ini inisiatif CCS CCUS tengah berada pada fase studi kelayakan yang meliputi teknis bawah permukaan, fasilitas permukaan, dan ekonomi. 'Sebagai BUMN sektor minyak dan gas yang dituntut untuk memenuhi kebutuhan energi Indonesia namun di saat bersamaan menjalankan program dekarbonisasi. Pertamina melihat CCUS sebagai upaya meningkatkan jumlah minyak dan gas kita sekaligus mendukung target NZE,' ujarnya dalam keterangan tertulis, Senin (4 12). Oki menambahkan, Pertamina kini mengembangkan proyek CCUS di Kecamatan Jatibarang, Kabupaten Indramayu, Jawa Barat, yang memiliki potensi penyimpanan karbon 146 ribu ton. Pertamina juga sedang mengembangkan proyek CCS sebagai platform yang mendukung produksi amonia dan hidrogen rendah karbon. Karbon dioksida (CO2) dari pembangkit amonia dan kilang nantinya akan dihapus dari pembangkit hidrogen, dengan teknologi konsentrasi tinggi, dan unit pembakaran, dengan konsentrasi rendah. Selanjutnya, CO2 akan dikompres dan diangkut ke area di sekitar pembangkit, lalu terjadilah injeksi CO2 atau proses CCS. Setelah itu, nantinya akan terbentuk senyawa hidrogen dan amonia sebagai bahan baku rendah karbon. Proses ini telah dilakukan di kawasan Kalimantan Timur, tepatnya di Kutai Basin.Oki menyebutkan, rata-rata CO2 dari pembangkit hidrogen di Balikpapan sebesar 1,4 juta ton per tahun. Sedangkan kapasitas penyimpanannya sebesar 270 juta ton. Sementara itu, produksi amonia dilakukan di Pembangkit Amonia Banggai. CO2 dari pembangkit amonia mencapai 1 juta ton per tahun. Kapasitas penyimpanannya mencapai 273 juta ton. 'Jika semua berjalan lancar, 2030 selesai, dan penyimpanan dapat digunakan,' ucapnya. Ia menyatakan, Pertamina mendorong pemanfaatan CCS dan CCUS sejak Pertemuan Glasgow dua tahun lalu. Sejak saat itu, Pertamina secara konsisten mempertimbangkan agar teknologi ini dapat diterapkan. 'Kami terus mengembangkan tahap per tahap, sambil menunggu kepastian kebijakan dari pemerintah,' ujar Oki. Ada banyak kesepakatan untuk membentuk kebijakan tersebut, termasuk perhitungan CCS CCUS ke dalam Nationally Determined Contributions (NDC), kolaborasi antarlembaga, dan dialog lainnya. Aspek yang perlu diperhatikan dari pengembangan CCS dan CCUS adalah belanja modal. Persoalan ini dapat diatasi dengan mengembangkan nature-based solution (NBS), karena biayanya paling murah. Solusi lainnya adalah penangkapan metana. Oki menekankan, semua ini akan terwujud jika seluruh pihak saling bersinergi. 'CCS CCUS adalah bisnis yang bisa kita pelajari dan bangun ilmu bersama,' imbuhnya. Sebagai informasi, sesi ini juga dihadiri oleh Direktur Eksekutif Indonesia CCS Center, Belladona Maulianda. Menurutnya, CCS adalah inovasi paling memungkinkan untuk mengatasi perubahan iklim dan mendorong target karbon netral. CCS memiliki berbagai manfaat seperti mengurangi biaya, mencegah risiko dagang, membuka lapangan kerja, dan mendorong pengembangan industri rendah karbon. Sementara itu, Global Advocacy Manager Global CCS Institute, Guloren Turan, menilai Indonesia sudah berada di jalur yang tepat untuk mengembangkan CCS. Menurutnya, Indonesia memiliki sumber daya penyimpanan dan telah berupaya mengembangkan kapasitas dan kerangka kebijakan."
      }
    },
    {
      "id": 5,
      "title": "Dokter Sebut Hair Dryer Jadi Penyebab Kematian Selebriti Malaysia",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231204115216-255-1032555/dokter-sebut-hair-dryer-jadi-penyebab-kematian-selebriti-malaysia",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/ilustrasi-mengeringkan-rambut-dengan-hair-dryer-1_169.jpeg?w=650&q=90",
        "tags": [
          "aneurisma",
          "kesehatan",
          "hair dryer"
        ],
        "article": "Beberapa waktu lalu, selebriti Malaysia Queenzy Cheng meninggal dunia saat syuting. Namun kematian mendadak penyanyi-aktris Malaysia Queenzy Cheng mungkin disebabkan oleh penggunaan pengering rambut, menurut seorang dokter yang diwawancarai oleh China Press. Queenzy disebut menderita pecah aneurisma otak saat syuting di Damansara, Selangor pada 28 November dan meninggal sekitar 40 menit setelah merasa tidak enak badan.   Rekan mainnya, Chai Zi, mengungkapkan dalam sebuah wawancara dengan media bahwa mereka telah mulai syuting sekitar pukul 08.30 pagi dan akan mulai syuting episode baru pada pukul 10.30 pagi ketika Queenzy merasa sakit. 'Setelah mengeringkan rambutnya, dia tiba-tiba duduk dan berkata dia merasa pusing, menyatakan dia sakit kepala dan ingin muntah,' kata Chai Zi kepada media.  Detak jantung Queenzy melonjak, tangan, kaki, dan bibirnya membiru. Dia akhirnya meninggal di lokasi syuting meskipun ada upaya dari staf dan paramedis untuk menyadarkannya. Berbicara dengan China Press, dokter Eugene Chooi mengatakan bahwa Queenzy kemungkinan besar menderita penyakit keturunan karena pacarnya mengatakan dia selalu sehat. Chooi menjelaskan bahwa gejala yang dialami Queenzy - pusing, nyeri dan mual yang dialaminya- mirip dengan aneurisma atau malformasi arteriovenosa. 'Setelah mengeringkan rambutnya, dia bilang dia merasa pusing, sakit kepala, dan ingin muntah. Ini jelas merupakan gejala dari sesuatu yang mempengaruhi kepala dan sarafnya.' Dia menambahkan bahwa aneurisma otak biasanya tidak terdeteksi - namun ketika pasien lelah dan suhu panas yang digunakan untuk mengeringkan rambut relatif tinggi, sirkulasi darah dapat meningkat, sehingga menyebabkan aneurisma pecah.  Jika hal ini terjadi, darah akan menumpuk di dalam otak sehingga menyebabkan jantung memompa lebih cepat. Chooi juga bertanya-tanya apakah Queenzy sebelumnya pernah mengeluh sakit kepala dan apakah orang-orang di sekitarnya memperhatikan gejala ini. 'Orang-orang di sekitarnya mungkin mengatakan bahwa dia kurang tidur dan minum, atau sibuk bekerja, jadi dia mungkin meminum obat penghilang rasa sakit dan mengatasinya. 'Dalam situasi seperti ini, aneurisma tidak akan ditemukan,' katanya dikutip dari AsiaOne. Ia juga menjelaskan bahwa aneurisma tidak terdeteksi melalui pemeriksaan fisik konvensional, dan memerlukan computerized tomography angiography (CTA) untuk memeriksanya. CTA menempatkan zat kontras ke dalam pembuluh darah untuk membuat pembuluh dan jaringan terlihat dalam pemindaian. Chooi juga memperingatkan bahwa aneurisma adalah penyakit keturunan dan saudara kandung harus mewaspadainya. Vincent Ng, kepala dan konsultan senior bedah saraf di National Neuroscience Institute berbagi dalam sebuah artikel di SingHealth pada tahun 2020 bahwa sekitar 120 orang menderita pecahnya aneurisma di Singapura setiap tahunnya.  'Hal ini menyebabkan mereka berubah dari sehat menjadi sakit kritis dalam beberapa menit. 'Sekitar sepertiga pasien meninggal karena cedera otak yang cepat dan luas akibat pendarahan dan banyak orang yang selamat menderita masalah kesehatan neurologis seperti kejang, kelumpuhan, dan gangguan kognitif.' Kesimpulan dari Chooi ini dianggap tak benar. Teman dekat Queenzy bicara kepada media Malaysia, bahwa tidak ada pengering rambut di antara barang-barang miliknya pada hari kematiannya.Yang ada malah alat pengeriting rambut.Dia juga membantah rumor bahwa Queenzy terlalu banyak bekerja, dan mengatakan bahwa Queenzy menghargai keseimbangan kehidupan kerja.  "
      }
    },
    {
      "id": 6,
      "title": "Gibran Kunjungi Pesantren di Tangerang, Anak SD Titip Salam ke Prabowo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204132628-617-1032617/gibran-kunjungi-pesantren-di-tangerang-anak-sd-titip-salam-ke-prabowo",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-rakabuming-raka-1_169.jpeg?w=650&q=90",
        "tags": [
          "gibran rakabuming",
          "prabowo subianto",
          "siswa sd",
          "kampanye",
          "pilpres 2024",
          "kampanye pilpres 2024",
          "tangerang"
        ],
        "article": "Seorangsiswa SD Pondok Pesantren Assshiddiqiyah Tangerang menitipkan salam untuk capres Prabowo Subiantosaat bertemu cawapres Gibran RakabumingRaka. Momen itu terjadi saat Gibran hendak meninggalkan pesantren. Seorang siswi dan seorang siswa maju ke panggung untuk memberikan karangan bunga. 'Terima kasih Mas Gibran atas sumbangan susunya. Sering-sering ke sini dan membawa susu yang banyak. Kita punya hadiah untuk Mas Gibran, mohon diterima,' kata seorang siswi membawa bunga ke atas panggung di Pondok Pesantren Assshiddiqiyah, Tangerang, Senin (4 11).   Lalu siswa dan siswi SD itu naik ke atas panggung. Mereka pun berfoto bersama dengan Gibran dan sejumlah petinggi pondok pesantren.  Lalu sang siswa berbisik kepada Gibran. Gibran pun tertawa mendengar permintaan itu. 'Memangnya kalau ketemu Pak Prabowo mau ngomong apa?' ucap Gibran. 'Mau foto,' jawab sang siswa SD. Pada kesempatan itu, pimpinan Pondok Pesantren Assshiddiqiyah Ulil Abshor Al-Hafidz mendoakan Gibran agar terpilih sebagai wakil presiden pada Pilpres 2024. Dia menilai Gibran sebagai sosok muda yang peduli pondok pesantren. Ulil juga berpendapat Gibran punya adab yang tinggi seperti yang diajarkan para ulama. 'Mas Gibran Rakabuming Raka, cawapres yang insyaallah kita doakan menang. Menang satu putaran. Tenang Mas Gibran, tenang, santri milenial sudahada di sini,' ujar Ulil."
      }
    },
    {
      "id": 7,
      "title": "Israel Rekrut Orang Arab Gabung IDF untuk Pecah Belah, Diimingi Apa?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231204135528-120-1032637/israel-rekrut-orang-arab-gabung-idf-untuk-pecah-belah-diimingi-apa",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:12 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "arab",
          "orang arab gabung militer israel",
          "orang arab di militer israel",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "hamas",
          "jalur gaza"
        ],
        "article": "Israeldisebut-sebut sengaja merekrut orang-orang Arab dari berbagai kelompok suku masuk pasukan pertahananIsrael (IDF) sebagai politik pecah belah di antara orang Arab. Apa yang dijanjikan Israel merekrut orang-orang Arab gabung ke pasukan militer IDF?    Anggota Parlemen Knesset Arab-Israel, Hanin Zoabie, mengatakan orang-orang Arab di wilayah itu diimingi kehidupan yang layak dan sejahtera dengan gaji tinggi jika bergabung ke IDF. Ia menyebut bahwa Israel berusaha mengincar orang-orang yang miskin dan tidak memiliki pekerjaan untuk menjadi tentara. 'Sembilan puluh persen orang Arab yang bertugas di tentara Israel tidak memiliki kesetaraan dengan orang Israel. Israel tidak membutuhkan mereka untuk melindungi keamanannya, ini adalah masalah politik, yang pertama adalah perpecahan dan pemerintahan.' ungkap Zoabie.  Ia mengatakan selama ini masyarakat dunia mungkin salah kaprah terkait tentara Israel sebenarnya. Kebanyakan orang percaya bahwa pasukan pertahanan ini didominasi oleh warga Yahudi. Organisasi Haganah, Palmach, Lehi dan Irgun memang menjadi kelompok bersenjata yang awalnya ada saat kemerdekaan Israel. Perdana Menteri pertama Israel David Ben-Gurion memutuskan untuk menyatukan angkatan tunggal dengan pembentukan IDF pada 26 Mei 1948, dilansir dari Al Majalla.  Namun, IDF berkembang tidak hanya diisi warga Yahudi saja. Saat ini, IDF mewakili seluruh bangsa, yaitu Yahudi Israel, Druze, Muslim, Arab, Badui dan Kristen semuanya bersaudara. Apa lagi strategi militer IsraelIDFrekrut orang Arab? Bersambung ke halaman berikutnya..."
      }
    },
    {
      "id": 8,
      "title": "VR46 MotoGP, Pertamina Enduro, dan Masa Depan Cerah Rider Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231204135546-156-1032638/vr46-motogp-pertamina-enduro-dan-masa-depan-cerah-rider-indonesia",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/pertamina-lubricants-sponsor-utama-vr46-di-motogp_169.jpeg?w=650&q=90",
        "tags": [
          "pertamina enduro vr46 motogp team",
          "pertamina enduro vr46",
          "vr46",
          "vr46 racing team",
          "motogp",
          "pertamina enduro"
        ],
        "article": "KetikaVR46MotoGP Team berkolaborasi dengan Pertamina Endurosebagai sponsor utama mulai MotoGP2024, maka terbuka pulapeluang pembalap Indonesia menuju pentas dunia di ajang balap motor internasional. Keputusan Pertamina Lubricants menjadi sponsor utama VR46 Racing Team selama tiga musim mulai MotoGP 2024 menjadi salah satu keputusan penting dalam sejarah balap motor Indonesia. Mulai musim depan tim milik Valentino Rossi itu akan bernama Pertamina Enduro VR46 Racing Team. Langkah ini setidaknya memiliki dua keuntungan. Secara bisnis, produk Indonesia, Pertamina Enduro, dipastikan akan mendunia. Meski sudah pensiun, Valentino Rossi hingga kini masih menjadi magnet penggemar balap motor, bukan hanya di ajang MotoGP.   Selain itu prestasi VR46 juga meningkat secara signifikan di MotoGP. Musim 2023, VR46 sukses meraih tujuh finis podium, termasuk tiga kemenangan lewat Marco Bezzecchi. Artinya tim VR46 akan terus mendapat sorotan ke depannya. Keuntungan kedua adalah kolaborasi Pertamina Enduro bersama VR46 bisa menjadi jembatan penting bagi masa depan pembalap muda Indonesia. Impian terbesar pecinta balap motor di tanah air adalah melihat pembalap Indonesia bisa berlaga di MotoGP. Dengan Pertamina Enduro menjadi sponsor utama tim VR46 MotoGP, impian itu sepertinya bisa terwujud. VR46 memiliki akademi pembalap yang diakui dunia. Francesco Bagnaia, Franco Morbidelli, Luca Marini, dan Marco Bezzecchi adalah bukti nyata kehebatan VR46 Academy dalam memproduksi pembalap muda berbakat. Mempromosikan pembalap muda untuk meraih prestasi kelas dunia adalah salah satu visi dan misi VR46 Academy. Bukan hanya tampil di MotoGP, pembalap jebolan VR46 Academy juga mampu berprestasi. Bagnaia merupakan juara dunia dua kali di MotoGP, sementara Bezzecchi dan Morbidelli pernah merasakan podium pertama MotoGP. Indonesia tidak kekurangan pembalap berbakat. Salah satu pembalap muda Indonesia yang paling mencolok prestasinya adalah Veda Ega Pratama. Pembalap 15 tahun itu baru saja menjadi juara Asia Talent Cup (ATC) 2023. Masa depan Veda Ega bisa lebih cerah dengan Pertamina Enduro sebagai sponsor tim VR46 MotoGP. Sejalan dengan impian pecinta balap motor di Indonesia, Vice President Sales & Marketing Domestic Retail Automotive Pertamina Lubricants, Nugroho Setyo, mengatakan pihaknya memiliki rencana untuk mendidik pembalap Indonesia di VR46 Academy. 'Dalam kerja sama kami dengan VR46 Racing Team itu ada VR46 Racing Academy yang mulai 2025 kami aktifkan untuk akademinya, sehingga diharapkan kita bisa membawa putra-putra terbaik dari Indonesia untuk bisa berada di sana. [Nantinya] akan kami bawa ke sana [Italia] untuk dididik di akademi, sehingga suatu saat nanti bisa masuk ke ajang MotoGP,' ucap Nugroho."
      }
    },
    {
      "id": 9,
      "title": "Prabowo Unggah Foto Bertiga dengan Doni Monardo dan AH Nasution",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204135557-20-1032639/prabowo-unggah-foto-bertiga-dengan-doni-monardo-dan-ah-nasution",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/01/23/7d2ba0ad-13b0-413b-995b-a9f346021f93_169.jpeg?w=650&q=90",
        "tags": [
          "doni monardo",
          "prabowo subianto",
          "ah nasution",
          "doni monardo meninggal dunia"
        ],
        "article": "Menteri Pertahanan RI Prabowo Subianto mengunggah foto bersama mendiang Letjen TNI (Purn) Doni Monardodan Jenderal Besar TNI Abdul Haris (AH)Nasution. Ia merasa kehilangan atas kepergian Doni Monardo yang meninggal dunia kemarin, Minggu (3 11). 'Inalillahi wa innailaihi rojiun. Selamat jalan Letnan Jenderal TNI (Purn) Doni Monardo. Semoga Allah SWT menerima semua amal ibadahnya dan menempatkannya di tempat yang terbaik di sisi-Nya,' tulis Prabowo melalui Instagramnya @prabowo, Senin (4 12).   Dalam foto itu, Prabowo tengah berdiri di atas mobil jip bersama AH Nasution dan Doni Monardo. Mereka kompak mengenakan baret merah kebanggaan Kopassus. Nasution berdiri di depan. Ia memberikan gestur tangan hormat seraya tersenyum. Sementara Prabowo dan Doni berdiri sejajar di belakang Nasution.  Doni Monardo meninggal dunia pada Minggu (3 12). Ia meninggal di usianya yang ke-60 tahun. Doni menghembuskan napas terakhir di RS Siloam Jakarta sekitar pukul 17.32 WIB. Doni dimakamkan di Taman Makam Pahlawan (TMP) Kalibata, Jakarta siang ini, Senin (4 12). Prosesi dilaksanakan secara militer yang dipimpin oleh Panglima TNI Jenderal Agus Subiyanto. Sejumlah pejabat pemerintah dan politikus hadir ke prosesi pemakaman. Mereka yang terlihat hadir di antaranya Menko PMK Muhadjir Effendy, Menteri Sosial (Mensos) Tri Rismaharini, Panglima TNI Jendral Agus Subiyanto, Mantan Wakil Presiden Try Sutrisno dan Boediono. Selain itu, turut hadir juga eks Danjen Kopassus Agum Gumelar hingga Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Adapun Doni merupakan pensiunan TNI AD dengan bintang tiga di pundak. Ia pernah menjadi komandan jenderal (Danjen) Kopassus pada 2014. Selanjutnya, Doni diangkat menjadi Pangdam XVI Pattimura dan selang beberapa waktu diangkat menjadi Pangdam III Siliwangi hingga 2018. Doni sempat diangkat menjadi sekretaris jenderal Dewan Ketahanan Nasional (Wantannas) pada 2018 sampai 2019 oleh Presiden Jokowi. Setelah itu, ia menjabat sebagai Kepala BNPB pada Januari 2019.  [Gambas:Instagram]  "
      }
    },
    {
      "id": 10,
      "title": "VIDEO: Melihat Kengerian Abu Vulkanik yang Dimuntahkan Gunung Marapi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231204135425-24-1032641/video-melihat-kengerian-abu-vulkanik-yang-dimuntahkan-gunung-marapi",
      "konten": {
        "posted": "Senin, 04 Des 2023 14:02 WIB",
        "media_url": null,
        "tags": [
          "gunung marapi",
          "gunung marapi erupsi",
          "gunung marapi meletus",
          "gunung marapi sumbar",
          "video cnn",
          "CNN INDONESIA TV"
        ],
        "article": "Ini adalah momen mengerikan saat Gunung Marapi memuntahkan abu vulkanik pada Minggu (3 12). Video dari BNPB memperlihatkan kepulan material vulkanik yang membumbung tinggi ke angkasa. Gunung yang terletak di Sumatera Barat itu mengalami 9 kali erupsi sejak kemarin. Kondisi itu membuat 14 kecamatan di Kabupaten Agam dihujani abu dan bebatuan. Selain itu, 11 pendaki dilaporkan tewas akibat erupsi, sedangkan 12 lain masih hilang."
      }
    }
  ]
}