{
  "page": 250,
  "main_url": "https://www.cnnindonesia.com/indeks/2/250",
  "time": "2023-12-08 05:42:13.927319",
  "datas": [
    {
      "id": 1,
      "title": "KPK Geledah Rumah Tersangka Terkait Dugaan Gratifikasi Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129183325-12-1030690/kpk-geledah-rumah-tersangka-terkait-dugaan-gratifikasi-wamenkumham",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/08/23/e36881ae-e431-45fe-a74d-a01920793de9_169.jpg?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "wamenkumham",
          "wamenkumham eddy hiariej",
          "kpk",
          "gratifikasi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah menggeledah rumah kediaman diduga dua orang dekat Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, Selasa, 28 November malam. Upaya paksa tersebut dalam rangka pengumpulan barang bukti terkait kasus dugaan korupsi yang menjerat Eddy Hiariej.    'Penyidik telah selesai melaksanakan upaya paksa penggeladahan rumah yang berada di wilayah Jakarta. Lokasi dimaksud adalah rumah kediaman dari pihak yang ditetapkan sebagai tersangka (swasta),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (29 11). Ali menjelaskan tim penyidik menemukan dan mengamankan bukti seperti sejumlah dokumen yang memiliki kaitannya dengan perkara. 'Segera disita dan dianalisis untuk menjadi barang bukti di berkas perkara,' ucap Ali. Berdasarkan informasi yang diperoleh CNNIndonesia.com, rumah dimaksud merupakan kediaman dari Yosi Andika Mulyadi dan Yogi Arie Rukmana selaku orang dekat Eddy Hiariej. KPK telah menetapkan empat orang tersangka dalam kasus dugaan suap dan gratifikasi Eddy Hiariej. Tiga sebagai pihak penerima, satu pemberi. Adapun Eddy Hiariej sebelumnya menyatakan belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis beberapa waktu lalu."
      }
    },
    {
      "id": 2,
      "title": "Masalah 'Genting' Pria-pria Korea Utara : Rambut Menipis dan Kebotakan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231129165536-277-1030650/masalah-genting-pria-pria-korea-utara-rambut-menipis-dan-kebotakan",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/05/27/d3a7f981-ed4f-479b-91ee-87f6605eebe6_169.jpeg?w=650&q=90",
        "tags": [
          "botak",
          "kim jong un",
          "rambut",
          "korea utara"
        ],
        "article": "Kerontokanrambut biasa dialami manusia. Tapi bagaimana kalau ternyata yang mengalami kerontokan rambut dan botak bukan hanya satu orang saja, tapi di satu negara? Korea Utara punya fenomena aneh saat ini. Di bawah kepemimpinan Kim Jong Un, warganya mengalami peningkatan yang aneh dalam tingkat kebotakan. Hal ini diungkapkan dalam laporan para pakar dari Korea Selatan. Mengutip New York Post, para ahli yang berbicara kepada Radio Free Asia membahas tentang penyebabnya. Dugaan mereka, kerontokan rambut ini disebabkan karena infeksi dan penggunaan sabun dan deterjen yang mengandung bahan kimia 'keras'.   Pakar lain berpendapat bahwa topi militer juga dapat merusak rambut karena kurangnya ventilasi yang baik, yang menyebabkan penumpukan bakteri dan pori-pori tersumbat yang dapat menyebabkan penipisan rambut.  Helm militer dengan ventilasi yang buruk bisa menjadi penyebab lain epidemi rambut rontok di Korea Utara saat ini. Choi Jeong Hoon, seorang dokter Korea Utara yang melarikan diri ke selatan dan kini menjabat sebagai peneliti senior di Institut Penelitian Kebijakan Publik di Universitas Korea di Seoul, menjelaskan bahwa 'tidak mudah' bagi warga Korea Utara untuk menemukan produk kimia yang 'ringan'. 'Warga biasa tidak bisa dan tak punya waktu untuk khawatir akan kerontokan rambut,' jelasnya kepada RFA. Dia juga menambahkan bahwa biaya pengobatan bagi rata-rata warga terlalu mahal - dan sering kali tidak terbukti efektif.  Kerontokan rambut bukan hanya masalah Korea Utara: Korea Selatan juga mengalami kerontokan rambut secara tiba-tiba dan meluas dalam beberapa tahun terakhir. Hal ini terbukti menjadi masalah sehingga hal ini turut berperan dalam pemilihan presiden tahun lalu. Kandidat Lee Jae-myung, yang tidak botak, mendapat dukungan dari para pemilih setelahmengusulkan agar pemerintah membayar perawatan rambut rontok untuk warganya. "
      }
    },
    {
      "id": 3,
      "title": "Saleh Mustafa Ditunjuk Jadi Pangkostrad Baru Pengganti Maruli",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129183429-20-1030692/saleh-mustafa-ditunjuk-jadi-pangkostrad-baru-pengganti-maruli",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/mayjen-tni-muhammad-saleh-mustafa_169.jpeg?w=650&q=90",
        "tags": [
          "panglima tni",
          "mutasi tni",
          "tni",
          "pangkostrad",
          "maruli simanjuntak",
          "agus subiyanto"
        ],
        "article": "Panglima TNI Jenderal Agus Subiyantomenunjuk Mayjen Saleh Mustafa menjadi Panglima Komando Cadangan Strategis Angkatan Darat (Pangkostrad). Dia menggantikan Jenderal Maruli Simanjuntakyang kini menjabat sebagai Kepala Staf TNI Angkatan Darat (KSAD) Penunjukan itu tertuang dalam SK Panglima TNI Nomor Kep 1384 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 29 November. Total ada 49 perwira tinggi yang dimutasi.    Saleh sebelumnya adalah Kepala Staf Komando Strategis Angkatan Darat (Kaskostrad). Dengan jabatan barunya ini, Saleh nantinya akan naik pangkat menjadi bintang tiga atau letnan jenderal. Jabatan yang ditinggalkan Saleh kini diemban oleh Mayjen Farid Makruf yang sebelumnya adalah Pangdam V Brawijaya. Selain itu, dalam keputusan ini, Agus juga mengganti Danpaspampres dari Mayjen Rafael Granada Baay kepada Brigjen Achiruddin. Rafael digeser menjadi Pangdam V Brawijaya, sementara Achiruddin sebelumnya adalah Wadanjen Kopassus "
      }
    },
    {
      "id": 4,
      "title": "Utang Pemerintah Naik Jadi Rp7.950 T Oktober Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129183410-532-1030691/utang-pemerintah-naik-jadi-rp7950-t-oktober-ini",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/05/16/a968e82f-6cf8-48c9-8c1b-c99bb7e3de06_169.jpg?w=650&q=90",
        "tags": [
          "utang pemerintah naik",
          "utang",
          "utang pemerintah",
          "sbn",
          "kemenkeu"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) mencatatutang pemerintah naik menjadi Rp7.950,52 triliun per Oktober 2023. Jumlah utang ini naik tipis sebesar Rp58,91 triliun dibandingkan utang pada September, yakni sebesar Rp7.891,61 triliun. Adapun rasio utang terhadap produk domestik bruto (PDB) masih di bawah batas aman 60 persen. Malahan, rasio utang per Oktober 2023 turun ke level 37,68 persen dibandingkan bulan sebelumnya yang berada di level 37,95 persen.   'Rasio Ini juga masih lebih baik dari yang telah ditetapkan pada kisaran 40 persen dalam strategi pengelolaan utang jangka menengah 2023-2026,' begitu isi laporan Kemenkeu dalam Buku APBN KiTA, Rabu (29 11).  Utang pemerintah pada Oktober 2023 didominasi oleh surat berharga negara (SBN), yakni sebesar 88,66 persen atau Rp7.048,90 triliun. Lalu sisanya pinjaman yang mencakup 11,34 persen atau sebesar Rp901,62 triliun. 'Pemerintah senantiasa mengelola utang secara cermat dan terukur dengan memperhatikan komposisi mata uang, suku bunga, maupun jatuh tempo yang optimal,' tulis Kemenkeu.  "
      }
    },
    {
      "id": 5,
      "title": "Profil Radja Nainggolan, Eks Inter Milan Gabung Bhayangkara FC",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129180617-142-1030682/profil-radja-nainggolan-eks-inter-milan-gabung-bhayangkara-fc",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/06/eaa0a15c-6a2f-40a3-8230-c36069bf2a52_169.jpeg?w=650&q=90",
        "tags": [
          "radja nainggolan",
          "spal",
          "bhayangkara fc",
          "as roma",
          "timnas belgia",
          "radja nainggolan gabung bhayangkara fc"
        ],
        "article": "COO Bhayangkara FC Sumardji mengonfirmasi Radja Nainggolanresmi bergabung dengan Bhayangkara FC. Berikut profil Radja Nainggolan. 'Iya benar [Radja Nainggolan bergabung dengan Bhayangkara FC],' kata Sumardji kepada CNNIndonesia.com, Rabu (29 11). Radja Nainggolan adalah salah satu bintang sepak bola asal Belgia. Ia lahir di Antwerp pada 4 Mei 198. Sang ibu, Lizi Bogaerts berkebangsaan Belgia, sedangkan ayahnya Marianus Nainggolan asal Indonesia tepatnya Batak Toba.    Radja Nainggolan memiliki saudara kembar bernama Riana Nainggolan yang juga berprofesi sebagai pesepakbola dan sempat membela tim wanita AS Roma. Awal karier sepak bola Radja Nainggolan di akademi Germinal Beerschot. Kemudian bakatnya lebih dulu dilirik Piacenza pada 2004 saat berusia 17 tahun. Bersama Piacenza, Radja Nainggolan mencatat 38 penampilan di Serie B. Setelah menunjukkan performa menjanjikan, Radja Nainggolan dipinjam Cagliari pada 2010 dan memulai karier di Serie A. Radja Nainggolan biasa bermain sebagai gelandang bertahan. Kualitas fisik yang mumpuni membuatnya punya daya jelajah yang signifikan di atas lapangan. Penampilannya di Cagliari turut membuat Radja Nainggolan jadi salah satu andalan di timnas Belgia senior. Ia turut jadi bagian generasi emas Belgia hingga membantu negaranya menyentuh peringkat pertama FIFA. Kualitasnya sempat menarik hati AS Roma untuk memakai servis pemain yang akrab dengan gaya rambut eksentrik tersebut. Radja Nainggolan membela AS Roma selama hampir lima musim medio 2014 hingga 2018.  Inter Milan jadi raksasa Serie A yang turut tertarik memboyong Radja Nainggolan. I Nerazzurri bahkan berani mengikat kontrak dengan durasi empat musim. Namun di pertengahan perjalanan, Inter Milan meminjamkan Nainggolan ke Cagliari pada 2019 dan kemudian mengakhiri kontrak pada 2021. Nainggoolan sempat pulang kampung ke Belgia untuk berseragam Royal Antwerp pada musim 2021 2022. Bertahan 1,5 musim, Nainggolan menerima pinangan klub Serie B, SPAL pada Januari 2023. Namun pada Juli 2023 Nainggolan resmi dilepas SPAL dan berstatus tanpa klub. Ia akhirnya bergabung dengan Bhayangkara FC di putaran kedua Liga 1 2023 2024.  "
      }
    },
    {
      "id": 6,
      "title": "Panglima TNI Mutasi 49 Jenderal: Pangkostrad hingga Danpaspampres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129182917-20-1030688/panglima-tni-mutasi-49-jenderal-pangkostrad-hingga-danpaspampres",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:35 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kelayakan-dan-kepatutan-calon-panglima-tni-1_169.jpeg?w=650&q=90",
        "tags": [
          "mutasi tni",
          "tni",
          "panglima tni",
          "pangkostrad",
          "paspampres"
        ],
        "article": "PanglimaTNI Jenderal Agus Subiyanto melakukan mutasi terhadap 49 perwira tinggi. Sejumlah jabatan strategis berganti dalam mutasi kali ini. Mutasi tertuang dalam SK Panglima TNI Nomor Kep 1384 XI 2023 tentang Pemberhentian dari dan Pengangkatan Dalam Jabatan di Lingkungan Tentara Nasional Indonesia tertanggal 29 November. Dalam mutasi ini, Mayjen Muhammad Saleh ditunjuk menjadi Pangkostrad. Saleh sebelumnya menjabat sebagai Kaskostrad. Posisi Pangkostrad kosong setelah Jenderal Maruli Simanjuntak dilantik menjadi KSAD.    Sementara jabatan Kaskostrad kini diemban Mayjen Farid Makruf. Ia sebelumnya adalah Pangdam V Brawijaya. Jabatan yang ditinggalkan Fariddiisi oleh Mayjen Rafael Granada Baay yang sebelumnya menjabat sebagai Danpaspampres. Brigjen Achiruddin yang sebelumnya menjabat sebagai Wadanjen Kopassus kini ditunjuk menjdi Danpaspampres. Agus juga menunjuk Laksda Denih Hendrata sebagai Pangkoarmada II menggantikan Laksda Yayan Sofian. Denih sebelumnya adalah Asops KSAL, sementara Yayan dimutasi mengisi jabatan yang ditinggalkan Denih. Marsma Yudi Bustami ditunjuk menjadi Dankopasgat menggantikan Marsda Wahyu Hidayat Sujatmiko. Yudi sebelumnya adalah Kaskogartap II Bdg, sementara Wahyu dimutasi menjadi Staf Khusus KSAU. "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Lengkap 5 Debat Capres-cawapres yang Ditetapkan KPU",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129181639-617-1030686/jadwal-lengkap-5-debat-capres-cawapres-yang-ditetapkan-kpu",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024",
          "debat capres",
          "debat pilpres",
          "debat capres cawapres"
        ],
        "article": "Komisi Pemilihan Umum (KPU) telah menetapkan jadwal debat kandidat Pilpres 2024. Ada lima kali jadwal debat yang ditetapkan oleh KPU. Ketua KPUHasyim Asy'ari mengatakan semua debat kandidat Pilpres2024 bakal dilaksanakan di Jakarta. 'Di Jakarta semua,' ucap Hasyimsaat dikonfirmasi, Rabu (29 11).    Berikut jadwal lengkap debat kandidat Pilpres2024 yang ditetapkan KPU. Debat akan ditayangkandi stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Debat capres-cawapres dapat dibagi menjadi enam segmen. Segmen pertama adalah pembukaan, pembacaan tata tertib dan penyampaian visi, misi, dan program kerja. Segmen kedua berupa pendalaman visi, misi, dan program kerja. Segmen ketiga mencakup pendalaman visi, misi, dan program kerja oleh Moderator. Segmen keempat dan kelima berisi tanya jawab dan sanggahan. Terakhir, penutup. Tema yang akan didebatkan merujuk pada visi nasional sebagaimana tercantum dalam Pembukaan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan mempedomani Rencana Pembangunan Jangka Panjang Nasional (RPJPN). KPU menyebut tema ditetapkan setelah berkoordinasi dengan Pasangan Calon dan atau Tim Kampanye Pemilu Presiden dan Wakil Presiden.  Adapun tema spesifik setiap debat Pasangan Calon disusun bersama dengan panelis sesuai dengan bidang keahliannya. 'Baik dari kalangan profesional, akademisi, maupun tokoh masyarakat,' kata Hasyim dalam keputusan KPU tersebut. Berdasarkan Peraturan KPU No. 15 tahun 2023 Pasal 50 Ayat (1), debat dilakukan dengan rincian 3 kali untuk calon presiden dan 2 kali untuk calon wakil presiden. Masih bisa diubah KPU atas koordinasi dengan DPR. Calon presiden dan wakil presiden tidak boleh diwakili orang lain dalam gelaran debat. Apabila beralangan, harus dibuktikan dengan keterangan pihak terkait dan disampaikan ke KPU maksimal 3 hari sebelum debat dihelat. Jika berhalangan karena ada urusan ibadah, maka harus ada surat dari Kementerian Agama. Jika berhalangan karena alasan kesehatan, maka harus ada surat keterangan dari dokter rumah sakit. KPU telah menetapkan tiga pasangan capres-cawapres peserta Pilpres 2024. Nomor urut pertama dipegang oleh Anies Baswedan - Muhaimin Iskandar alias Cak Imin. Nomor urut duaPrabowo Subianto- Gibran Rakabuming Raka. Kemudian, nomor urut tiga dipegang oleh Ganjar Pranowo- Mahfud MD. Ketiganya sudah memulai kampanye sejak ditetapkan oleh KPK, yakni pada 28 November 2023. "
      }
    },
    {
      "id": 8,
      "title": "PDIP Bakal Cabut Laporan Rocky Gerung di Bareskrim Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231129180428-12-1030683/pdip-bakal-cabut-laporan-rocky-gerung-di-bareskrim-polri",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/01/09/66c296d6-18e2-4d80-b922-d7f77ef49646_169.jpeg?w=650&q=90",
        "tags": [
          "rocky gerung",
          "jokowi bajingan tolol",
          "bareskrim polri",
          "pdip"
        ],
        "article": "Badan Bantuan Hukum Advokat Rakyat (BBHAR) DPP PDIP mengaku bakal mencabut laporan terhadapRocky Gerung di Bareskrim Polri terkait kasus penyebaran hoaksPresiden Joko Widodo. Perwakilan Tim BBHAR DPP PDIP Johannes Tobing menyebut salah satu pertimbangan pencabutan laporan dikarenakan pihaknya merasa sepakat dengan pernyataan Rocky terhadap Presiden Joko Widodo. 'Saya putuskan untuk mencabut laporan, apa yang disampaikan saudara Rocky Gerung saya pikir lama-lama jadi benar juga,' jelasnya kepada wartawan, Rabu (29 11).    Johannes menilai sikap Presiden Jokowi beberapa waktu belakangan juga telah berubah. Menurutnya, Jokowi saat ini lebih mementingkan kepentingan pribadi dan keluarganya ketimbang rakyat. 'Cara-caranya Presiden Jokowi memimpin negara ini sudah tidak lagi memperjuangkan kepentingan rakyat Indonesia, cenderung demi kepentingan dirinya dan keluarganya,' ujarnya. 'Apalagi setelah melihat keputusan MK, terbukti paman Usman diberhentikan dari ketua MK. Tak lama anaknya Gibran maju jadi cawapres,' imbuhnya. Oleh sebab itu, ia menilai seluruh tindakanJokowiadalah pelanggaran hukum dengan melakukan segala cara untuk tetap berkuasa. Lebih lanjut, Johannes mengaku surat permohonan pencabutan laporan tersebut juga akan segera diserahkan ke penyidik Bareskrim Polri agar segera ditindaklanjuti. 'Surat pencabutan sudah disiapkan untuk diserahkan ke penyidik, dalam waktu dekat ini. Segera,' katanya. Laporan yang dilayangkan oleh Tim BBHAR PDIP itu teregister dengan nomor LP B 217 VIII 2023 SPKT  Bareskrim Polri tertanggal 2 Agustus 2023. Selain dari PDIP, Bareskrim mencatat ada 25 laporan polisi lainnya yang dilayangkan terhadap Rocky. Bareskrim Polri sendiri telah memulai proses penyidikan terhadap akademisi Rocky terkait kasus dugaan penyebaran berita bohong alias hoaks terkait Presiden Joko Widodo.  Dugaan penyebaran hoaks itu berkaitan dengan pernyataan Rocky dalam acara konsolidasi akbar aliansi sejuta buruh di Islamic Center Bekasi, Sabtu (29 7) lalu. Salah satunya berkaitan dengan pernyataan Rocky soal UU Omnibus Law yang disebut tidak berpihak kepada buruh dan Ibu Kota Nusantara (IKN). Di acara itu Rocky menyebut Presiden Jokowidengan kata-kata tertentu yang membuat marah partai pendukung termasuk PDIP. Atas perbuatannya Rocky diduga melanggar Pasal 14 Ayat (1), Ayat (2) dan atau Pasal 15 Undang-Undang RI Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana dan atau Pasal 156 KUHP dan atau Pasal 160 KUHP dan atau Pasal 45A Ayat (2) Jo. Pasal 28 Ayat (2) Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik."
      }
    },
    {
      "id": 9,
      "title": "Red Sparks Pamer Service Ace Megawati yang Spektakuler",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231129164443-178-1030636/red-sparks-pamer-service-ace-megawati-yang-spektakuler",
      "konten": {
        "posted": "Rabu, 29 Nov 2023 18:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-3_169.png?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri pertiwi",
          "voli",
          "red sparks",
          "liga voli korea selatan",
          "liga korea selatan"
        ],
        "article": "Klub voli Korea Selatan Dajeon Jung KwanJangRed Sparks memamerkan aksi service ace Megawati 'Megatron' Hangestri Pertiwisaat melawan AI Peppers. Red Sparks menang atas AI Peppers 3-1 pada lanjutan Liga Korea Selatan, Selasa (28 11). Ini adalah kemenangan pertama Red Sparks di putaran kedua setelah menelan lima kekalahan beruntun. Megawati tampil impresif pada pertandingan itu. Pemain yang dijuluki Megatron itu menciptakan 30 poin. Dua poin di antaranya dicetak Megawati dengan dua service ace di set keempat.    'Service ace Mega mengamankan kemenangan di interval kedua set keempat. Megatron kembali mengesankan hari ini,' tulis Red Sparks di Instagram sambil memperlihatkan video service ace pemain Indonesia itu. Kembali apiknya performa Red Sparks membuat Megawati bisa bernapas lega. Pemain Timnas Voli Putri Indonesia mengaku sempat sedih karena Red Sparks terus menelan kekalahan. Terlebih saat melawan AI Peppers, Red Sparks sempat kalah di set pertama. 'Saya sangat sedih dengan kekalahan lima beruntun kami. Bahkan, hari ini, saya tidak bisa konsentrasi di set pertama, tetapi di set ketiga dan keempat, seluruh pemain tampil bagus bermodalkan keyakinan,' ujar Megawati. [Gambas:Instagram] 'Awalnya saya gugup dan bingung karena kami mengalami lima kekalahan beruntun, tapi saya mengatasinya dengan baik. Kami juga mempererat ikatan antarpemain dengan pergi ke kafe, banyak berbincang, bahkan di luar lapangan dan hasilnya bagus,' kata pemain 24 tahun itu. Selanjutnya Red Sparks akan menghadapi Hwaseong IBK Altos pada lanjutan Liga Korea Selatan, Sabtu (2 12). "
      }
    },
    {
      "id": 10,
      "title": "FOTO: Petani Kuba Buat Tepung dari Pisang saat Krisis Pangan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231129152908-94-1030585/foto-petani-kuba-buat-tepung-dari-pisang-saat-krisis-pangan",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn kuba krisis pangan pisang tepung",
        "media_url": null,
        "tags": [
          "foto cnn",
          "kuba",
          "krisis pangan",
          "pisang",
          "tepung"
        ],
        "article": ""
      }
    }
  ]
}