{
  "page": 457,
  "main_url": "https://www.cnnindonesia.com/indeks/2/457",
  "time": "2023-12-08 06:08:57.045197",
  "datas": [
    {
      "id": 1,
      "title": "Bahaya Pakai Oli Mesin Lebih Encer",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231122155958-584-1027619/bahaya-pakai-oli-mesin-lebih-encer",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/28/e5f8a355-b285-4a90-b72f-2e1e2aa9b544_169.jpeg?w=650&q=90",
        "tags": [
          "edukasi dan fitur",
          "pelumas mesin",
          "oli",
          "pelumas"
        ],
        "article": "Memakaipelumas lebih encer dari bawaan pabrik bisa menjadi hal yang fatal bagi mesin kendaraan bermotor. Memilih kekentalan oli dirasa perlu agar sesuai dengan kebutuhan sehingga tidak merusak mesin. Kendaraan bermotor modern memang dirancang bekerja secara optimal pada jenis dan kualitas oli tertentu, yang disarankan oleh pabrikan. Namun ada masalah yang sering muncul yaitu penggunaan oli mesin yang lebih encer dari spesifikasi bawaan pabrik. Pakai oli mesin lebih encer dari yang disarankan oleh pabrik bisa menjadi masalah serius. Dampaknya mesin mengalami panas secara berlebihan.   Pelumas mesin yang terlalu encer potensi menjadi masalah serius yang mendatangkan malapetaka bagi mesin kendaraan. Berikut adalah dampak dari salahnya memilih oli.  Oli mesin adalah pelumas yang memastikan komponen-komponen mesin bergerak dengan lancar tanpa mengalami pengaturan yang berlebihan. Oli yang terlalu encer tidak dapat memberikan pelumasan yang memadai, meningkatkan risiko keausan komponen mesin.Dampaknya bisa menyebabkan kerusakan yang serius dan biaya perbaikan yang tinggi. Oli yang terlalu encer juga berdampak pada meningkatkan gesekan komponen-komponen mesin, yang berarti mesin harus bekerja lebih keras. Akibatnya, suhu mesin bisa meningkat secara signifikan.Peningkatan suhu dapat merusak sejumlah komponen, termasuk segel dan bantalan, yang dapat mengakibatkan kebocoran dan kerusakan lebih lanjut. Pada saat oli mesin tidak berfungsi dengan baik, umur mesin kendaraan dapat berkurang secara signifikan. Komponen yang mengalami kerusakan akibat keausan yang berlebihan mungkin memerlukan penggantian atau perbaikan yang terbilang mahal. Apabila sudah memahami konsekuensi penggunaan oli lebih encer dari bawaan pabrik, maka pemilik disarankan untuk mengecek kembali kondisi oli pada kendaraan. Hal ini dilakukan agar pemilik kendaraan tidak terlambat mengantisipasi kerusakan pada mesin. Berikut langkah-langkah yang harus dilakukan, dikutip dari situs resmi Suzuki.  Langkah pertama dalam mengatasi oli terlalu encer adalah mengganti dengan oli yang sesuai dengan spesifikasi pabrikan kendaraan Anda. Pastikan menggunakan oli yang punya viskositas (kekentalan) yang benar sesuai dengan rekomendasi pabrikan.Ini akan memastikan bahwa oli dapat memberikan pelumasan yang memadai kepada mesin. Kemudian lakukan pemeriksaan kondisi mesin kendaraan.Cek kembali ke bengkel terdekat apakah terdapat kerusakan akibat penggunaan oli yang terlalu encer, seperti keausan pada komponen mesin. Dengan begitu, jika terjadi kerusakan, segera lakukan perbaikan atau penggantian komponen agar tidak merembet ke komponen lain. Untuk mencegah masalah oli terlalu encer, penting untuk menjalani pemeliharaan rutin kendaraan secara berkala. Ini termasuk mengikuti jadwal penggantian oli yang sesuai, memeriksa suhu mesin, dan menghindari pengenceran oli oleh zat asing.   "
      }
    },
    {
      "id": 2,
      "title": "Kemenkeu Bersuara soal Kisruh Pontjo Sutowo vs Negara di Hotel Sultan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122151944-532-1027592/kemenkeu-bersuara-soal-kisruh-pontjo-sutowo-vs-negara-di-hotel-sultan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/12/rionald-silaban-4_169.jpeg?w=650&q=90",
        "tags": [
          "kementerian keuangan",
          "pontjo sutowo",
          "hotel sultan"
        ],
        "article": "Kementerian Keuanganikut bersuara soal kisruh perebutan Hotel Sultan antara Pontjo Sutowodan pemerintah. Direktur Jenderal Kekayaan Negara Kemenkeu Rionald Silaban menyebut pihaknya mendukung langkah pemerintah mengambil alih kepemilikan Hotel Sultan dari Pontjo Sutowo. 'Itu (kisruh Hotel Sultan) ada di badan layanan umum (BLU) GBK (Pusat Pengelolaan Komplek Gelora Bung Karno PPKGBK), tapi kita komunikasi terus dengan Sekretariat Negara,' kata Rio usai menghadiri Anugerah Reksa Bandha di Aula Dhanapala, Kementerian Keuangan, Jakarta Pusat pada Rabu (22 11).   'Pada dasarnya kita mendukung apa yang dilakukan oleh BLU GBK (PPKGBK),' tegasnya.  Soal kubu Pontjo Sutowo yang tak mau angkat kaki dari Hotel Sultan, Rio menyerahkan semuanya ke ranah hukum. Kubu Pontjo memang kekeh mengelola tanah tempat berdirinya Hotel Sultan. Padahal, pemerintah menyebut hak guna bangunan (HGB) PT Indobuildco milik Pontjo sudah habis dan lahan tersebut kudu dikembalikan ke negara. Karena itu, ia menggugatnya ke Pengadilan Negeri Jakarta Pusat. Dalam perkembangan terbaru, proses mediasi damai gugatan perdata PT Indobuildco kepada PPKGBK menemui jalan buntu. Mediasi yang digelar di Pengadilan Negeri (PN) Jakarta Pusat pada Selasa (21 11) itu gagal dan kedua pihak akan bertarung di persidangan. Sejatinya, PPKGBK menawarkan 6 skema kepada PT Indobuildco jika ingin menempati Hotel Sultan. Keenam skema tersebut adalah sewa, pinjam pakai, kerja sama pemanfaatan (KSP), Bangun Guna Serah Bangun Serah Guna (BGS BSG), kerja sama penyediaan infrastruktur (KSPI), atau kerja sama terbatas untuk pembiayaan infrastruktur (KETUPI).   'Dari mereka langsung menyampaikan tidak ada titik temu, ya sudah diserahkan ke mediator, langsung dinyatakan mediasi gagal sehingga prosesnya lanjut di persidangan,' kata Tim Kuasa Hukum PPKGBK Kharis Sucipto, dikutip dari detikcom. Hal serupa disampaikan oleh Tim Kuasa Hukum PT Indobuildco Yosef Benediktus Badeoda. Akan tetapi, Yosef tak merinci alasan menolak skema yang ditawarkan tersebut. Rencananya proses persidangan antara kubu Pontjo Sutowo vs negara ini akan digelar pada Selasa (28 11) mendatang.  "
      }
    },
    {
      "id": 3,
      "title": "Fans Taylor Swift Bakal Ramai-ramai Berlayar Naik Kapal Pesiar Mewah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231121175437-269-1027208/fans-taylor-swift-bakal-ramai-ramai-berlayar-naik-kapal-pesiar-mewah",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/04/kapal-pesiar-allure-of-the-seas_169.jpeg?w=650&q=90",
        "tags": [
          "kapal pesiar",
          "taylor swift",
          "wisata kapal pesiar",
          "cruise",
          "fans taylor swift",
          "allure of the seas"
        ],
        "article": "Swifties, atau para penggemar Taylor Swift akan menggelar wisata pelayaran menggunakan apal pesiar selama empat malam dalam event yang rencananya berlangsung tahun depan. Akhir-akhir ini, kepopuleranTaylor Swift banyak dibicarakan di mana-mana. Selain karena tiket tur dunia 'Eras Tour'-nya yang habis diburu penggemar dengan memecahkan rekor, banyak hal lain yang ikut terdampak dari eksistensi seorang Taylor Swift. Melansir dariSmithsonian Magazine, pengaruh Taylor Swift bahkan membuat sebuah surat kabar mempekerjakan seorang reporter penuh waktu untuk meliput pengaruh sosial dan budaya dari seorang Taylor Swift.   Sebentar lagi, Swifties akan segera menyelenggarakan acara khusus untuk merayakan penyanyi dan penulis lagu berusia 33 tahun ini, yaitu berupa pelayaran bertema Taylor Swift. Pelayaran dilakukan dengan kapal pesiar Allure of the Seas, salah satu armada kapal milik Royal Caribbean. Dalam perjalanan selama empat malam dari Miami, perjalananini juga diselenggarakan oleh agensi Marvelous Mouse Travels dengan nama 'In My Cruise Era'. Tidak ada afiliasi khusus antara kapal pesiar maupun penyelenggara dengan Taylor Swift langsung. Untuk itu, meski bertema Taylor Swift, perjalanan ini tidak menghadirkan Taylor Swift. 'Bergabungbersama kami saat kami merayakan semua hal tentang Taylor, menjalin pertemanan baru, berdandan ala favorit kami, bertukar gelang persahabatan, dan menikmati semua yang ditawarkan oleh kapal yang luar biasa ini,' demikian pernyataan dari situs web kapal pesiar tersebut. Rencananya, perjalanan akan dimulai dari Miami pada 21 Oktober 2024 mendatang, yaitu sehari setelah konser The Eras Tour di Miami, AS, berlangsung. [Gambas:Instagram] Kapal akan menuju ke timur yaitu Coco Cay, pulau pribadi milik perusahaan pelayaran tersebut. Lalu, penumpang akan berlayar ke selatan menuju Bahama untuk menghabiskan satu hari di laut dalam perjalanan kembali menuju Miami. Akan ada banyak kegiatan yang bisa dilakukan para Swifties selama perjalanan. Agenda yang bisa diikuti adalah karaoke, pesta dansa, hingga permainan trivia. Selain itu, pihak penyelenggara juga meminta Swifties untuk membawa pakaian dengan tema yang disesuaikan dengan era-era album Taylor Swift. Allure of the Seas merupakan salah satu kapal pesiar terbesar di dunia, dengan kapasitas lebih dari 5.000 tamu dan 2.000 awak kapal. Kapal ini masih satu keluarga dengan Icon of the Seas, kapal pesiar terbesar di dunia yang juga akan segera berlayar tahun depan. Sementara itu, kapal pesiar bertema semakin populer dalam beberapa tahun terakhir. Biasanya, konsep wisata ini diagendakan berdasar pada minat, baik itu musik heavy metal hingga 'Golden Girls', maupun film Natal Hallmark Channel. Dengan demikian, debutnya kapal pesiar dengan tema Taylor Swift ini bukan suatu hal yang mengejutkan lagi, mengingat popularitasnya yang begitu luas. Bahkan, turnya saat ini diperkirakan menghasilkan hampir US$5 miliar atau sekitar Rp77 triliun. Reporter Wall Street Journal, Joseph Pisani bahkan menyebutnya sebagai 'Tarylornomics yang sederhana', yaitu ketika Taylor Swift datang ke sebuah kota, para Swifties akan datang ke kota itu untuk berbelanja."
      }
    },
    {
      "id": 4,
      "title": "Baku Tembak dengan KKB di Intan Jaya, 1 Anggota Satgas Cartenz Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122155005-12-1027616/baku-tembak-dengan-kkb-di-intan-jaya-1-anggota-satgas-cartenz-tewas",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 16:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/1-anggota-satgas-damai-cartenz-tewas-tertembak-kkb-di-intan-jaya_169.jpeg?w=650&q=90",
        "tags": [
          "operasi damai cartenz",
          "satgas operasi damai cartenz",
          "kkb",
          "kkb tembak satgas damai cartenz",
          "papua",
          "intan jaya"
        ],
        "article": "Satu personel Satuan Tugas Operasi Damai Cartenztewas usai terlibat kontak tembak dengan Kelompok Kriminal Bersenjata (KKB) di Distrik Titigi, Intan Jaya, pada Rabu (21 11). Kasatgas Humas Damai Cartenz AKBP Bayu Suseno menjelaskan aksi kontak tembak berawal saat anggota gabungan dari Polres Intanjaya dan Damai Cartenz sedang melakukan olah TKP di Distrik Titigi, Intan Jaya. Akan tetapi, sekitar pukul 12.28 WIT, Bayu menyebut tim gabungan yang ada di lokasi justru diserang oleh KKB Intan Jaya hingga berujung adanya aksi kontak tembak.   'Dalam kontak tembak tersebut terdapat korban Jiwa maupun korban luka dari aparat keamanan,' ujarnya dalam keterangan tertulis.  Akibat penyerangan itu, ia menyebut Bharada Bonifasius Jawa tewas tertembak lantaran mengalami luka tembak di bawah ketiak bagian kanan. Sementara satu orang lainnya, Bharatu Rani Yohanes Seran, mengalami luka tembak di kaki kirinya. Lebih lanjut, ia mengatakan kedua anggota tersebut saat ini telah berhasil dievakuasi ke RSUD Timika untuk mendapatkan penanganan lebih lanjut. Bayu memastikan, pihaknya saat ini tengah melakukan pengejaran terhadap KKB yang melakukan penembakan. 'Saat ini Tim Satgas Damai Cartnez masih melakukan pengejaran terhadap kelompok KKB Intan Jaya yang melakukan aksi ini,' pungkasnya.  "
      }
    },
    {
      "id": 5,
      "title": "Argentina Rusak Rekor Tak Terkalahkan Brasil Selama 69 Tahun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231122141954-142-1027554/argentina-rusak-rekor-tak-terkalahkan-brasil-selama-69-tahun",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/brasil-vs-argentina-15_169.jpeg?w=650&q=90",
        "tags": [
          "timnas argentina",
          "timnas brasil",
          "brasil vs argentina",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Lionel Messics mencetak sejarah usai mengalahkan Brasil 1-0 padaKualifikasi Piala Dunia 2026 di Stadion Maracana, Rio De Janeiro, Rabu (22 11). Kekalahan ini mencoreng rekor Brasil yang tak pernah kalah di kandang sendiri dalam sejarah keikutsertaan mereka pada Kualifikasi Piala Dunia. Brasil untuk kali pertama bermain di fase kualifikasi Piala Dunia sejak 1954. Artinya, 69 tahun rekor mulia itu terjaga.    Sayang, catatan manis itu harus terhenti saat menjamu Argentina. Selecao takluk 0-1 di depan publik sendiri meski tampil dominan lawan Argentina. Sundulan Nicolas Otamendi memanfaatkan umpan skenario tendangan penjuru sukses menembus jala gawang Brasil yang dikawal Alisson Becker. Rekor tersebut makinberantakan setelah rival berbuyutan mereka, Argentina, yang jadi biang keladinya. Hasil buruk itu makin sulit dilupakan karena pemandangan tak sedap sebelum kick off. Suporter Argentina yang berada di tribune penonton sempat jadi bulan-bulanan intimidasi. Semula kericuhan di salah satu tribune penonton melibatkan suporter Argentina dan Brasil. Namun, polisi tampak jelas melakukan tindakan represif dengan memukuli fan Argentina. Para pemain Argentina marah dan menghampiri lokasi kejadian. Messi dkk bahkan sempat meninggalkan lapangan yang menyebabkan kick off tertunda 30 menit. 'Malam ini kami memang berhasil membuat sejarah, tapi yang terpenting untuk diungkapkan bahwa hal ini ditandai dengan represi yang dilakukan warga Brasil terhadap warga Argentina, sekali lagi,' kata Messi dikutip TYC. 'Hal ini tak bisa diterima. Ini sebuah kegilaan dan harus segera dihentikan,' ujar Messi menambahkan.  "
      }
    },
    {
      "id": 6,
      "title": "Viral Pilot Indonesia Beri Dukungan dan Peluk Penumpang Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231122153754-120-1027609/viral-pilot-indonesia-beri-dukungan-dan-peluk-penumpang-palestina",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/08/18/857621b5-465f-44cc-b901-a6cab29a835a_169.jpg?w=650&q=90",
        "tags": [
          "pilot indonesia peluk warga palestina",
          "palestina",
          "agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "pilot indonesia peluk penumpang palestina"
        ],
        "article": "Sebuah video memperlihatkan pilot Indonesia memberi salam ke salah satu penumpang yang merupakan wargaPalestina viral di media sosial. Video itu diunggah media yang berbasis di Qatar, Al Jazeera, pada Selasa (21 11).    'Di tengah perang Israel di Gaza, pilot Indonesia meluangkan waktu sejenak selama penerbangan dengan membuat nyaman dan memberi dukungan ke penumpang Palestina,' demikian unggahan akunmedsosXAl Jazeera. Dalam video itu tampak pilot yang memakai seragam putih berdasi merah menyalami salah satu penumpang yang mengenakan kemeja motif kecoklatan.  'Assalamualaikum, Anda dari mana?' kata sang pilot sembari bersalaman. 'Saya dari Palestina,' kata penumpang tersebut.  Pilot itu lantas memeluk penumpang sambil menepuk bahu dia. Pilot itu lantas berjongkok di depan penumpang. 'Tuhan memberkati. Jadi, Anda dari Palestina,' kata pilot itu. Dia juga berujar, 'Dengan jiwa kami, dengan darah kami, kami berkorban untuk Anda, Al Aqsa.' Sejauh ini belum ada informasi lebih lanjut soal identitas pilot dan maskapai tersebut. Palestina menjadi sorotan dunia usai Israel melancarkan agresi di negara tersebut sejak 7 Oktober. Mereka juga mendeklarasikan perang dengan milisi Hamas. Sepanjang operasi, Israel menyerang warga dan objek sipil seperti sekolah hingga rumah sakit.  Imbas serangan Israel, lebih dari 14.000 orang di Palestina meninggal. Usai 47 hari agresi, Israel dan Hamas sepakat gencatan senjata sementara selama empat hari. Kesepakatan ini memuat soal pembebasan sandera dari Israel dan Gaza serta kemungkinan lebih banyak bantuan kemanusiaan yang masuk ke daerah kantong itu. [Gambas:Twitter] "
      }
    },
    {
      "id": 7,
      "title": "Rupiah Anjlok ke Rp15.575 per Dolar AS Sore Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231122153457-78-1027608/rupiah-anjlok-ke-rp15575-per-dolar-as-sore-ini",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/05/9ac0d5d9-21e9-45b8-b671-cfa4672b2fbb_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "nilai tukar",
          "kurs",
          "mata uang"
        ],
        "article": "Nilai tukar rupiah ditutup di level Rp15.575 perdolar AS pada Rabu (22 11) sore. Mata uang Garuda melemah 135 poin atau minus 0,87 persen dari perdagangan sebelumnya. Senada, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) juga menempatkan rupiah melemah ke posisi Rp15.584 per dolar AS pada perdagangan hari ini. Mata uang di kawasan Asia bergerak di zona merah. Tercatat, ringgit Malaysia melemah 0,6 persen, bath Thailand minus 0,08 persen, Korea Selatan minus 0,88 persen, dan yuan China minus 0,04 persen.   Lalu, dolar Singapura melemah 0,1 persen, peso Filipina minus 0,22 persen, dan dolar Hong Kong minus 0,02 persen. Di sisi lain, rupee India menguat 0,05 persen.  Senada, mayoritas mata uang negara maju juga melemah. Poundsterling Inggris melemah 0,08 persen, dolar Kanada minus 0,07 persen, dan dolar Australia minus 0,23 persen. Sementara, Euro Eropa dan franc Swiss masing-masing menguat 0,06 persen dan 0,02 persen. Analis DCFX Futures Lukman Leong mengatakan rupiah melemah terhadap dolar AS seiring dengan bank sentral AS (The Fed) yang tak memberikan isyarat penurunan suku bunga acuan.  'Dolar AS rebound setelah The Fed tidak memberikan sinyal untuk memangkas suku bunga pada risalah pertemuan FOMC (Federal Open Market Committee),' imbuh Lukman kepada CNNIndonesia.com. Menurutnya, The Fed bernada lebih hawkish dari harapan investor. Bank sentral juga malah mengisyaratkan tetap memperketat kebijakan moneternya. "
      }
    },
    {
      "id": 8,
      "title": "Gischa Penipu Tiket Coldplay Terancam DO dari Universitas Trisakti",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122150000-20-1027586/gischa-penipu-tiket-coldplay-terancam-do-dari-universitas-trisakti",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ghisca-debora-aritonang-tersangka-penipuan-penjualan-tiket-konser-coldplay_169.jpeg?w=650&q=90",
        "tags": [
          "gischa debora aritonang",
          "gischa penipu tiker coldplay",
          "penipu tiket coldplay",
          "ghisca penipu tiket coldplay"
        ],
        "article": "Universitas Trisaktimemproses surat panggilan kepada orang tua Ghisca Debora Aritonang, tersangka kasus penipuan tiket konser Coldplay. Ghiscadisebut terancam Drop Out (DO). Humas Universitas Trisakti, Dewi Priandini menyebutkan pemrosesan surat panggilan tersebut dilakukan di tingkat fakultas oleh Komite Disiplin (Komdis). 'Jadi di kedinasan tiap fakultas itu kita ada Komdis (Komite Disiplin) atau Komite Etik. Itu yang menangani mahasiswa atau dosen yang diduga melanggar, misal narkoba, bawa senjata tajam dan lain-lain,' ujar Dewi saat dihubungi di Jakarta pada Rabu (22 11).   Pembahasan surat panggilan tersebut, kata Dewi, sudah dilakukan sejak Ghisca ditetapkan sebagai tersangka oleh Kepolisian pada Senin (20 11) lalu.  'Termasuk si Ghisca ini kita awal-awal memang diduga dua hari lalu, sudah dijadikan tersangka. Jadi sekarang Fakultas Ekonomi dan Bisnis, Tim Komdis sedang rapat untuk kelanjutannya,' katanya. Biasanya itu panggilan pertama dulu. 'Ada surat panggilan pertama itu tiga kali. Ya bisa ke keluarga juga,' kata Dewi. Dewi menyebutkan, prosedur untuk memberhentikan Ghisca dari kampus dilakukan dengan memberikan surat panggilan terlebih dahulu kepada yang bersangkutan sebanyak tiga kali.    'Kalau ke Ghisca juga enggak mungkin, karena sudah ditahan. Jadi orang tuanya. Jadi Trisakti mengikuti prosedur, aturan yang udah dibuatkan untuk panggilan pertama ke orang tuanya,' katanya. Kalau memang tiga kali tidak hadir, baru keluar itu surat DO (drop out dikeluarkan). 'Tapi sedang dalam proses di dalam Komdisnya,' kata Dewi. Pihaknya juga belum dapat memastikan kapan surat panggilan pertama dikeluarkan. 'Masih dibahas dalam Komdis ya. Kan ditetapkan jadi tersangka baru dua hari lalu. Saya juga belum cek ke fakultas,' ujar Dewi.  Polres Metro Jakarta Pusat menahan Ghisca Debora atau GDA (19), pelaku kasus penipuan tiket konser Coldplay yang digelar di Stadion Utama Gelora Bung Karno (SUGBK), Senayan, Rabu (15 11) malam. 'Kami menerima enam laporan polisi terkait penipuan dan penggelapan tiket konser Coldplay dengan total Rp5,1 miliar atau sebanyak 2.268 tiket,' kata Kapolres Metro Jakarta Pusat Kombes Polisi Susatyo Purnomo Condro di Markas Polres Metro Jakarta Pusat, Senin (20 11). Susatyo menyebutkan, enam laporan polisi diterima dari VS yang mengalami kerugian Rp1,35 miliar (700 tiket), lalu AS dengan kerugian Rp1,3 miliar (600 tiket) dan MF kerugian Rp1,3 miliar (500 tiket). Pelapor berinisial SG dengan kerugian Rp73 juta (58 tiket), AR kerugian Rp1,3 miliar (400 tiket) dan pelapor berinisial CL dengan kerugian Rp230 juta yang juga menjadi bagian dari lima laporan tersebut. 'Adapun kronologinya bahwa tanggal 13 November 2023 salah satu pelapor membawa Saudara GDA ke Polres Metro Jakarta Pusat yang pada saat itu kami masih melakukan mediasi antara pelapor dengan terlapor, sampai kemudian pelapor membuat laporan polisi,' kata Susatyo."
      }
    },
    {
      "id": 9,
      "title": "Rinoa Aurora Bantah Pernah Kasar ke Leon Dozan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231122150358-234-1027585/rinoa-aurora-bantah-pernah-kasar-ke-leon-dozan",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "rinoa aurora",
          "leon dozan",
          "willy dozan",
          "selebriti"
        ],
        "article": "Rinoa Auroramembantah pernah berlaku kasar ke Leon Dozan, kekasih sekaligus tersangka kasus dugaan penganiayaan. Bantahan itu disampaikan menyikapi tudingan Willy Dozan atas dirinya. Ia kemudian menjelaskan kejadian yang berujung pada tudingan Willy Dozan. Rinoa mengatakan Leon menarik tangannya untuk ditamparkan ke wajahnya sendiri, sehingga seolah-olah terjadi perbuatan kasar.    'Jadi, saat itu dia [Leon] yang mengambil tangan saya sendiri, terus ditamparkan ke mukanya Leon,' kata Rinoa Aurora Senduk seperti diberitakan detikcom, Rabu (22 11). Menurut pengakuan Rinoa, momen itu terjadi ketika Leon Dozan melampiaskan rasa bersalahnya usai kepergok selingkuh. Ia menuturkan Leon kala itu menyesal hingga menampar wajahnya sendiri menggunakan tangan Rinoa. 'Karena Leon selingkuh dan dia menyesali perbuatannya. Jadi dia menamparkan sendiri ke mukanya, bukan saya,' cetus Rinoa Aurora. Hal itu disampaikan tak lama setelah Willy Dozan menuding Rinoa Aurora sebagai pihak yang kerap memperlakukan anaknya, Leon Dozan, dengan penuh kekerasan.    'Kalau bilang kasar, mohon maaf, Rinoa juga cukup kasar, suka tampar. Suka tampar ini, Leon pegang tangannya, di situ tarik-tarikan,' klaim Willy Dozan dalam Rumpi: No Secret, Minggu (19 11). Namun, tudingan Willy Dozan juga dibantah kuasa hukum sekaligus ibunda Rinoa, Yuliana Asaad. Yuliana membantah jika anaknya memiliki tendensi untuk menampar wajah Leon Dozan secara sengaja. 'Jadi kalau Rinoa mukul itu tidak benar,' kata Juliana.  Ia pun menegaskan pihaknya bakal tetap membawa kasus tersebut ke ranah hukum hingga pengadilan. Saat ini, proses hukum tengah menjalani penyelidikan di Polres Metro Jakarta Pusat. 'Sekarang proses hukumnya sedang berjalan di Polres Metro Jakarta Pusat. Jadi kami sudah menyerahkan sepenuhnya kepada pihak kepolisian untuk penyelidikan lebih lanjut,' pungkasnya. Lanjut ke sebelah..."
      }
    },
    {
      "id": 10,
      "title": "Densus 88 Tangkap Empat Terduga Teroris di Dumai Riau",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231122151845-12-1027591/densus-88-tangkap-empat-terduga-teroris-di-dumai-riau",
      "konten": {
        "posted": "Rabu, 22 Nov 2023 15:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/04/olah-tkp-rumah-terduga-teroris-di-boyolali-3_169.jpeg?w=650&q=90",
        "tags": [
          "densus 88 polri",
          "densus 88",
          "polri",
          "terduga teroris",
          "mabes polri",
          "terorisme",
          "riau"
        ],
        "article": "Detasemen Khusus (Densus) 88 Antiteror Polrimenangkap total empat orangterduga teroris di wilayah Dumai, Riau, pada Selasa (21 11) kemarin. Kabar penangkapan tersebut juga telah dibenarkan oleh Juru Bicara Densus 88 Antiteror Polri Kombes Aswin Siregar. 'Betul. Empat orang (terduga teroris yang ditangkap),' ujarnya saat dikonfirmasi lewat pesan singkat, Rabu (22 11).   Namun, Aswin masih belum membeberkan lebih jauh soal peran dan jaringan teror dari para terduga pelaku tersebut. Pihaknya masih melakukan pemeriksaan secara intensif kepada keempat pelaku. 'Nanti dari Humas Polri yang rilis ya,' katanya. Sebelumnya Kapolri Jenderal Listyo Sigit Prabowo memerintahkan jajaran untuk mengantisipasi seluruh aksi terorisme yang mungkin terjadi selama pelaksanaan Pemilu 2024.  Dalam amanatnya, Listyo meminta agar antisipasi serangan teror menjadi fokus utama pengamanan Pemilu. Ia bahkan turut menyinggung adanya aksi terorisme yang sempat terjadi pada Pemilu 2019 kemarin. 'Terorisme harus menjadi perhatian serius. Pada penyelenggaraan Pemilu 2019 terdapat 6 aksi serangan teror dan ini tidak boleh terjadi di Pemilu 2024,' ujarnya. Listyojuga meminta ajarannya mewanti-wanti eskalasi serangan yang mungkin meningkat pasca perang yang terjadi antara Palestina dan Israel. 'Optimalkan preventive strike agar pelaku teror berhasil ditangkap sebelum melancarkan aksinya, sehingga kita bisa memastikan tidak ada letupan sekecil apapun pada Pemilu 2024,' katanya."
      }
    }
  ]
}