{
  "page": 403,
  "main_url": "https://www.cnnindonesia.com/indeks/2/403",
  "time": "2023-12-08 06:01:42.817933",
  "datas": [
    {
      "id": 1,
      "title": "Wakil Ketua KPK Nurul Ghufron Minta Maaf Usai Firli Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124084758-12-1028342/wakil-ketua-kpk-nurul-ghufron-minta-maaf-usai-firli-jadi-tersangka",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/12/24/efc6766c-4684-4bfa-a81b-ad8a1f8f38de_169.jpeg?w=650&q=90",
        "tags": [
          "kpk",
          "firli bahuri",
          "nurul ghufron",
          "syahrul yasin limpo",
          "polda metro jaya",
          "firli bahuri tersangka"
        ],
        "article": "Wakil Ketua Komisi Pemberantasan Korupsi (KPK) Nurul Ghufron meminta maaf ke publik atas kasus dugaan pemerasan yang menjerat koleganya sekaligus Ketua KPK Komjen Pol (Purn) Firli Bahuri. Nurul mengaku memahami kasus yang menjadikan Firli sebagai tersangka itu membuat kegaduhan ditengah masyarakat Indonesia. Sikap tersebut berbeda dengan Wakil Ketua KPK Alexander Marwata yang sebelumnya enggan meminta maaf dan merasa malu atas peristiwa yang terjadi.   'Saya sebagai salah satu dari pimpinan turut bertanggung jawab dan karenanya meminta maaf kepada segenap bangsa Indonesia atas peristiwa tersebut yang telah menimbulkan kegaduhan dan hampir mengikis harapan pada KPK untuk menjadi garda pemberantas korupsi,' ujar Ghufron melalui pesan tertulis, Jumat (24 11).  Pimpinan KPK berlatar belakang akademisi ini menyatakan kasus Firli akan menjadi pelajaran dan bahan evaluasi lembaga. KPK, terang dia, berkomitmen untuk melakukan pembenahan serta terbuka menerima saran perbaikan dari publik. 'Kami berharap masyarakat tetap mendukung secara konstruktif (jika benar mohon didukung, jika salah mohon dikritik untuk kebaikan) terhadap KPK dalam perjuangan memberantas korupsi,' kata Ghufron. 'KPK adalah milik rakyat dan negara Indonesia, harapan itu masih ada dan akan terus ada dan membesar jika bersama bergandengan untuk memelihara dan merawat harapan Indonesia adil, makmur dan bebas dari korupsi,' ata dia. Sebelumnya, Wakil Ketua KPK Alexander Marwata mengaku tidak merasa malu atas kasus yang tengah menerpa lembaganya, terutama kasus Ketua KPK Firli Bahuri. Menurutnya azas praduga tak bersalah harus di kedepankan lantaran belum terbukti sepenuhnya. 'Kita juga harus berpegang pada prinsip praduga tak bersalah. Apakah kami malu? Saya pribadi tidak. Karena ini belum terbukti,' kata Alex dalam keterangan resmi di KPK, Kamis (23 11). 'Masyarakat menilai, masyarakat dasarnya apa? Penetapan tersangka, oke. tapi sekali lagi ini masih tahap awal. Masih ada tahap penuntutan dan persidangan,'ujar pria yang kini tercatat menjadi pimpinan KPKperiode kedua tersebut. Sebelumnya, penetapan tersangka terhadap Firli dilakukan setelah tim penyidik Ditreskrimsus Polda Metro Jaya melakukan gelar perkara pada Rabu (22 11) malam. Menurut tim penyidik, sudah terdapat kecukupan bukti untuk menjerat pensiunan jenderal bintang tiga Polri tersebut.  Pada keterangannya tersebut, Ghufron memastikan insan KPK tetap bekerja seperti biasa memberantas tindak pidana korupsi di tengah kegaduhan yang terjadi saat ini. Salah satunya adalah melakukan giat Operasi Tangkap Tangan (OTT) di Kalimantan Timur pada Kamis (23 11) siang kemarin, sekitar pukul 13.00 WITA. 'Giat tangkap tangan ini dilakukan di tengah hiruk pikuk peristiwa yang terjadi di KPK. Hal ini menunjukkan bahwa insan KPK tetap bekerja dan KPK masih terdepan dalam memberantas korupsi seperti biasa dan tidak terganggu dengan hiruk pikuk yang terjadi pada KPK tersebut,' kata Ghufron. Ia menjelaskan tim penindakan KPK menangkap 11 orang yang tidak diungkapkan identitasnya dalam operasi senyap tersebut. Mereka terdiri dari pelaku dan saksi. 'Ada 11 orang. Pemberinya sekitar 7 orang, penerimanya empat orang. Tapi, masih bisa berkembang,' tutur Ghufron. OTT tersebut berkaitan dengan pengadaan barang dan jasa. Berdasarkan ketentuan Kitab Undang-undang Hukum Acara Pidana (KUHAP), KPK mempunyai waktu 1x24 jam untuk menentukan status hukum para pihak yang terjaring tangkap tangan tersebut. "
      }
    },
    {
      "id": 2,
      "title": "Tutup Pekan, Rupiah Melemah ke Rp15.568",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124085605-78-1028345/tutup-pekan-rupiah-melemah-ke-rp15568",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/7dc1b79e-ff19-4a8e-9182-1a89b962ac7f_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukarrupiah dibuka berada di posisi Rp15.568 perdolar AS pada Jumat (24 11). Mata uang Garuda melemah 15 poin atau minus 0,10 persen dari posisi sebelumnya. Mata uang di kawasan Asia terpantau bervariasi. Tercatat won Korea Selatan melemah 0,31 persen, baht Thailand melemah 0,26 persen, dan ringgit Malaysia minus 0,06 persen. Dolar Hong Kong dan dolar Singapura terpantau macet. Di sisi lain peso Filipina menguat 0,05 persen, yen Jepang menguat 0,01 persen dan yuan China 0,03 persen.   Senada, mata uang negara maju juga bergerak bervariasi. Tercatat poundsterling Inggris melemah 0,01 persen, euro Eropa minus 0,02 persen, dan dolar Kanada melemah 0,02 persen. Di sisi lain dolar Australia menguat 0,09 persen dan franc Swiss menguat 0,01 persen. Analis pasar uang Lukman Leong memperkirakan rupiah akan cenderung datar dengan potensi menguat terbatas terhadap dolar AS. 'Rupiah diperkirakan akan cenderung datar dengan potensi menguat terbatas terhadap dolar AS di tengah absennya data ekonomi penting serta liburan thanksgiving,' kata dia kepada CNNIndonesia.com. Berdasarkan sentimen itu, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.550 sampai Rp15.600 per dolar AS pada hari ini.  "
      }
    },
    {
      "id": 3,
      "title": "5 Poin Detail Perjanjian Gencatan Senjata Israel-Hamas di Jalur Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124081459-120-1028333/5-poin-detail-perjanjian-gencatan-senjata-israel-hamas-di-jalur-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:20 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "isi perjanjian gencatan senjata israel hamas",
          "gencatan senjata",
          "perang hamas vs israel",
          "perang israel palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel hamas"
        ],
        "article": "Israeldan Hamassepakatmenerapkan gencatan senjata di Jalur Gaza, Palestina. Peperangan yang memicu agresi brutal israel e Jalur Gazasejak 7 Oktober lalu ini telah menewaskan 14.854 orangper Kamis (23 11). Jeda pertempuran ini disetujui usai Israel dan Hamasmelewati negosiasialot dan sangat rahasia yang dimediasi oleh Qatar dan dibantu Amerika Serikat serta Mesir.    Berikut ini lima poin perjanjian gencatan senjata Israel dan Hamasyang dirangkum CNNIndonesia.com: Israel dan Hamas setuju untuk menghentikan sementara peperangan selama empat hari. Dalam kurun waktu itu, kedua belah pihak tak akan saling serang maupun menyandera warga. Mereka juga memastikan bakal memberikan akses aman untuk truk-truk bantuan kemanusiaan memasuki Gaza. Qatar mengumumkan bahwa gencatan senjata Israel-Hamas bakal dimulai pada Jumat (24 11) pukul 07.00 pagi waktu setempat.   Ada syarat krusial dalam kesepakatan gencatan senjata antara Israel dan Hamas, yakni membebaskan dan menukar sejumlah sandera satu sama lain. Israel meminta pembebasan setidaknya 50 sandera dari total sekitar 240 orang yang ditahan Hamas. Pembebasan 50 sandera ini meliputi perempuan, anak-anak, dan warga asing seperti orang Amerika Serikat. Negeri Zionis sementara itu sepakat membebaskan sekitar 150 warga Palestina yang selama ini ditahan di penjara negara tersebut, terutama tahanan perempuan dan anak-anak.  Pertukaran tawanan ini bakal dimulai pada Jumat pukul 16.00 sore waktu setempat, dengan pembebasan 13 orang pertama oleh Hamas di Gaza, demikian dikutip Al Jazeera. Radio Angkatan Darat Israel juga mengabarkan gelombang pertama pembebasan sandera yakni 39 tahanan bakal dimulai sekitar pukul 20.00 malam pada hari yang sama. Israel menawarkan gencatan senjata bisa diperpanjang apabila Hamas berkenan menambah jumlah sandera yang dibebaskan. Al Jazeera melaporkan Israel menawarkan satu hari tambahan gencatan senjata untuk setiap sepuluh sandera tambahan yang dibebaskan oleh Hamas. Berlanjut ke halaman berikutnya >>>"
      }
    },
    {
      "id": 4,
      "title": "Banyak Pasien Cacar Monyet di Indonesia Positif HIV",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124090810-255-1028357/banyak-pasien-cacar-monyet-di-indonesia-positif-hiv",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/31/ilustrasi-hiv-4_169.jpeg?w=650&q=90",
        "tags": [
          "kesehatan",
          "cacar monyet",
          "pasien cacar monyet",
          "komorbid cacar monyet",
          "hiv aids",
          "hiv"
        ],
        "article": "Banyak pasien cacar monyet di Indonesia memiliki penyakit penyerta atau komorbid yang cukup berbahaya. Salah satu yang paling banyak diderita adalah infeksiHIV. Hal ini disampaikan oleh Direktur Surveilans Karantina Kesehatan Direktorat JenderalPencegahan dan Pengendalian Penyakit (P2P) Kementerian Kesehatan Achmad Farchanny Tri Adyanto. 'Rata-rata memang disertai penyakit. Terbanyak itu pasien yang menderita HIV positif. Dari 57 orang yang terpapar cacar monyet, 39 orangnya HIV positif,' kata Achmad dalam konferensi pers yang digelar secara daring, Kamis (23 11).   Selain HIV, penyakit lain yang juga diderita pasien adalah sipilis, hipertensi, HSV, dan tuberkulosis aktif. Dia juga menyebut, 100 persen atau semua penderita cacar monyet yang terdeteksi di Indonesia adalah laki-laki.  '100 persen, semua pria. Dari yang sudah sembuh sampai yang masih harus dirawat semuanya laki-laki,' katanya. Hingga saat ini, Kemenkes telah mencatat 57 kasus cacar monyet di Indonesia DKI Jakarta menjadi penyumbang terbesar dengan 42 kasus. 'Kemudian ada Banten enam orang, Jawa Barat enam orang, Jawa Timur dua orang, dan satu ada di Kepulauan Riau,' katanya. Dari angka total itu, sebanyak 33 orang di antaranya telah dinyatakan sembuh. Sementara 7 orang harus menjalani perawatan di rumah sakit. Sisanya, 14 orang menjalani isolasi mandiri di rumah dengan pengawasan. Terbaru, satu orang dinyatakan meninggal dunia."
      }
    },
    {
      "id": 5,
      "title": "FOTO: Sebelum Pertempuran Bagnaia vs Martin di MotoGP Valencia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124090235-158-1028349/foto-sebelum-pertempuran-bagnaia-vs-martin-di-motogp-valencia",
      "konten": {
        "posted": "TOPIK TERKAIT\nfrancesco bagnaia jorge martin motogp motogp valencia motogp 2023 motogp valencia 2023 foto cnn",
        "media_url": null,
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp",
          "motogp valencia",
          "motogp 2023",
          "motogp valencia 2023",
          "foto cnn"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Penyebab Ban Sepeda Motor Selip dan Cara Menghindarinya",
      "categories": "Edukasi dan Fitur Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231123163443-600-1028147/penyebab-ban-sepeda-motor-selip-dan-cara-menghindarinya",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/23/c2385070-a4e8-485a-8535-df8551f6baa4_169.jpeg?w=650&q=90",
        "tags": [
          "edukasi dan fitur",
          "ban motor selip",
          "ban",
          "ban motor"
        ],
        "article": "Sebagian pengguna roda dua alias motor kerap merasakanban selip atau tergelincir saat berkendara. Hal ini disebabkan berbagai faktor, mulai dari jalan licin maupun ban yang sudah botak. Ban motor selip pada dasarnya terjadi ketika ban kehilangan traksi atau cengkeraman ke permukaan aspal. Saat selip terjadi, bisa mempengaruhi daya kerja rem dan keseimbangan pengendara sehingga mengancam keselamatan pengemudi. Ada beberapa tindakan yang membuat pengemudi motor akhirnya mengalami selip pada ban. Di antaranya yaitu melakukan pengereman secara spontan, sehingga roda terkunci secara mendadak.   Kondisi ini bisa membuat ban selip sehingga pengemudi kehilangan kontrol pada kendaraannya. Selain itu ada juga faktor terlalu memacu gas motor secara full mendadak. Jika motor berada dalam kondisi basah atau kontur berpasir, boleh jadi selip pada ban motor bisa terjadi di bagian ban belakang. Kemudian ban motor selip bisa terjadi karena belok yang terlalu menukik. Jika dalam kondisi ban yang tidak layak maupun kondisi jalan yang licin, selip bisa terjadi sehingga disarankan untuk mengecek kondisi motor dan berhati-hati dalam berbelok. Meskipun bahaya slip pada ban motor mengintai pengendara, ada langkah-langkah yang harus diantisipasi agar terhindar dari kecelakaan akibat ban selip. Berikut langkah-langkahnya: - Tetap tenang saat berkendara- Tentukan arah ke mana akan berbelok- Cek kondisi ban motor- Ketahui kondisi jalan- Tidak menekan tuas rem secara mendadak- Hindari ngegas motor secara spontan.    "
      }
    },
    {
      "id": 7,
      "title": "Israel Bunuh Komandan Hamas di Selatan Gaza Jelang Gencatan Senjata",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124084020-120-1028338/israel-bunuh-komandan-hamas-di-selatan-gaza-jelang-gencatan-senjata",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:04 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "perang israel hamas",
          "perang israel palestina",
          "konflik israel palestina",
          "gencatan senjata"
        ],
        "article": "MiliterIsrael(Israel Defense Force IDF)mengklaim berhasil membunuh seorang komandan angkatan laut Hamasdalam serangan udara ke Khan Younis, kota terbesar di Gaza selatan, Palestina, pada Kamis (23 11). Gempuran Israel ke Khan Younisini berlangsung setelah Tel Aviv menyepakati perjanjian gencatan senjata dengan Hamaspada Rabu (22 11).    'Amar Abu Jalalah adalah seorang agen senior di angkatan laut Hamas dan terlibat dalam mengarahkan beberapa serangan teror melalui laut yang digagalkan oleh IDF,' bunyi pernyataan IDF. Militer Israel menuturkan sejumlah anggota angkatan laut Hamas lainnya juga ikut tewas dalam serangan itu. Israel yakin mereka berhasilmenghabisi sejumlah pejabat senior militer Hamasdalam gempuran beberapa hari terakhir. Dikutip CNN, Israelmembeberkan analisisnya bahwa sayap militer Hamas terdiri dari 24 batalyon dan 10 di antaranya telah 'hancur secara signifikan' olehagresi mereka sejak 7 Oktober.    Beberapa batalyon di utara Gaza kehilangan lebih dari empat komandannya, kata pejabat militer Israel. Jika terkonfirmasi, Hamasberartitelah kehilangan lebih dari separuh komando senior batalyon tersebut. Pejabat itu menuturkan pembunuhan para pimpinan militer Hamasini mempersulit milisi tersebut melancarkan serangan balik karena semakin sedikit komandan yang bisa mengarahkan strategi.  Sementara itu, menurut pejabat Israel, mengganti komandan di tengah perang terjadi tidak mungkin dilakukan Hamas. Meski telah menyepakati perjanjian gencatan senjata, Perdana Menteri Benjamin Netanyahu memang mewanti-wanti bahwa perang di Gaza belum berakhir. Ia menuturkan agresi Israel ke Gaza baru akan berhenti jika seluruh tujuan tercapai, salah satunya memberangus Hamas. Gencatan senjata semula dikabarkan bakal diterapkan pada Kamis (23 11), namun ditunda menjadi Jumat (24 11) pagi waktu Gaza menyusul persiapan pembebasan para sandera Hamas."
      }
    },
    {
      "id": 8,
      "title": "35 Kata-Kata di Hari Guru yang Menyentuh Hati Indonesia-Inggris",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231120114940-569-1026499/35-kata-kata-di-hari-guru-yang-menyentuh-hati-indonesia-inggris",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/logo-hari-guru-2023_169.png?w=650&q=90",
        "tags": [
          "kata-kata untuk hari guru yang menyentuh hati",
          "hari guru",
          "kata kata untuk hari guru",
          "ucapan untuk guru",
          "artikel timeless"
        ],
        "article": "Hari Guru Nasional yang jatuh pada 25 November dapat menjadi momen untuk merayakan dan mengapresiasi sosokguru dalam hidup kita. Di momen ini, kita dapat memberikan penghargaan kepada tenaga pendidik dengan memberikan kata-kata untukHari Guru yang menyentuh hati.    Tidak hanya sekadar ucapan terima kasih, kata-kata tersebut merupakan ungkapan perasaan yang tulus dari hati. Kata-kata ini dapat disematkan bersama kado, dikirimkan melalui pesan singkat, atau bisa juga diutarakan secara langsung. Dihimpun dari berbagai sumber, berikut ini kata-kata untuk guru yang menyentuh hati dalam bahasa Indonesia dan Inggris.  Itulah kata-kata untuk Hari Guru yang menyentuh hati. Selamat Hari Guru Nasional!"
      }
    },
    {
      "id": 9,
      "title": "Bos BI Bicara Peluang Kerek Suku Bunga Bulan Depan",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231123154652-78-1028122/bos-bi-bicara-peluang-kerek-suku-bunga-bulan-depan",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/19/cd9d5d2b-72fc-4c11-abd7-225fe79f4fc1_169.png?w=650&q=90",
        "tags": [
          "bank indonesia",
          "suku bunga acuan",
          "perry warjiyo",
          "gubernur bi perry warjiyo"
        ],
        "article": "GubernurBank Indonesia (BI) Perry Warjiyomenyebut potensi kenaikansuku bunga acuan BI-7 Day Reverse Repo Rate (BI7DRR) di Desember 2023 masih perlu kalkulasi. Perry mulanya menceritakan alasan BI mengerek suku bunga 25 basis point (bps) menjadi 6 persen pada Oktober 2023 lalu. Ia menyebut langkah ini diambil untuk menstabilkan nilai tukar rupiah. 'Jamu utamanya kan intervensi, tapi kalau intervensi saja tekanan global kan sangat luar biasa. Ingat, dollar index bulan lalu sampai 107. Kita tidak tahu apakah (naik) ke 110 atau (turun) ke 105, kita enggak tahu, susah diukur,' jelasnya dalam konferensi pers virtual, Kamis (23 11).   'Oleh karena itu, preemptive (pencegahan) saja dengan tidak hanya intervensi, tapi menaikkan suku bunga bulan lalu. Nah, bulan ini setelah kita ukur-ukur Fed Fund Rate (FFR) masih naik enggak? Ada probabilitasnya Desember (2023) naik,' sambung Perry.  Meski begitu, Perry berkaca pada Federal Open Market Committee (FOMC) tampak probabilitas bank sentral AS menaikkan suku bunga itu menurun. Jika sebelumnya ia menghitung ada di level 40 persen, kini kemungkinannya tinggal 10 persen. Itulah yang menjadi dasar BI mempertahankan suku bunga 6 persen pada November 2023 ini. Namun, pada akhir tahun nanti ia menyebut masih harus dihitung kembali beberapa faktor yang muncul.  'Karena memang ekonomi AS masih cukup kuat. Inflasinya sudah turun, tapi lambat, lelet. Di sisi lain, kebutuhan utangnya melonjak, yield tinggi. Tapi sejauh ini sampai informasi hari ini suku bunga 6 persen konsisten dengan pencapaian inflasi tahun depan 3,2 persen dan stabilisasi nilai tukar rupiah. Bulan depan kita assess lagi, risk off atau risk on,' tandas Perry. Berdasarkan catatan, BI selalu menaikkan suku bunga sejak Agustus hingga Desember 2022 sampai ke level 5,5 persen. Kemudian, bank sentral menahanBI7DRR sebelum menaikkan 25 bps ke level 6 persen pada Oktober 2023 dan menahannya kembali pada bulan ini.  "
      }
    },
    {
      "id": 10,
      "title": "Tips Memilih Air Purifier, Dari Performa Sampai Harga",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231123212934-307-1028273/tips-memilih-air-purifier-dari-performa-sampai-harga",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 09:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/adv-daikin-2_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Pandemi Covid-19 yang telah berlalu menyadarkan masyarakat akan pentingnya menjaga kesehatan, termasuk kesehatan pernapasan. Salah satu cara yang bisa dilakukan adalah dengan menggunakan air purifier. Air purifier merupakan alat yang berfungsi untuk menyaring udara dari berbagai polutan, seperti debu, asap, dan bakteri. Penggunaan air purifier dapat membantu meningkatkan kualitas udara di dalam ruangan, sehingga dapat mengurangi risiko infeksi pernapasan. Mengetahui manfaat ini, popularitas air purifier di tengah masyarakat pun terus meningkat saat kondisi lingkungan terkini memiliki tingkat polusi udara tinggi. Namun, semakin banyaknya model yang beredar di pasaran, memilih air purifier yang tepat hingga memastikan penggunaannya benar-benar memberi manfaatharus menjadi perhatian. Setidaknya ada lima hal yang patut jadi perhatian dalam memilih air purifier sebelum memutuskan melakukan pembelian. 1. Sesuaikan dengan Luas Ruang Penempatan Sebelum membeli sebaiknya memperhatikan informasi berupa dimensi luas dalam meter persegi dalam alat tersebut. Hal ini untuk menunjukkan efektivitas pembersihan udara suatu air purifier. Bila pada air purifier tertulis 23 meter persegi, maka ini menunjukkan air purifier tersebut tepat digunakan untuk pembersihan udara hingga ruang dengan luasan 23 meter persegi. Karena itu, yang terbaik tentunya seimbang antara efektivitas pembersihan udara dari air purifier dengan luas ruang penempatan. Meski air purifier dengan tingkat efektivitas lebih tinggi dari luas ruang dapat saja dipilih dengan pertimbangan lingkungan sekitar yang mempengaruhi tingkat kualitas udara ruangan tersebut. 2. Kelengkapan dan Usia Filter Dari beragam filter dalam air purifier, informasi keberadaan HEPA filter bisa dikatakan menjadi hal paling penting. Pasalnya, filter HEPA ini telah terbukti efektif mengeliminasi virus dan bakteri yang melayang bersama aliran udara dalam ruang. Namun bukan berarti keberadaan filter lainnya lepas dari perhatian. Diantaranya filter yang memerangkap debu berukuran besar dan penghilang bau. Terkait dengan kelengkapan filter ini, usia pakai filter air purifier perlu jadi pertimbangan. Jangan sampai biaya penggunaan air purifier malah jadi tinggi karena filter perlu berulang kali diganti. 3. Keseimbangan Desain dan Fungsional Tak salah memiliki air purifier dengan desain menarik. Namun perhatikan juga aspek fungsionalitas pada desain tersebut. Jangan sampai mengejar desain estetik malahan mengorbankan fungsionalitasnya dalam pembersihan udara. Di antara hal yang perlu diperhatikan, ada pada penempatan saluran hisap udara dan peletakan filternya. Untuk saluran hisap udara yang menjadi lubang masuknya udara kotor dalam air purifier, ada baiknya pertimbangkan air purifier dengan salah satu saluran hisap udaranya berada paling dekat dengan lantai. Hal ini karena ruang beberapa sentimeter di atas lantai tanpa disadari menjadi tempat konsentrasi partikel berbahaya bagi kesehatan dalam ruang. Sementara untuk peletakan filter, perhatikan ruang antara saluran hisap udara dengan lubang keluarnya udara dari air purifier. Pastikan air purifier punya desain yang mempertimbangkan setiap udara kotor yang masuk benar-benar melalui filter sebelum dihembuskan kembali keluar setelah proses pembersihan. 4. Tingkat Kebisingan saat Pengoperasian Mendorong terjadinya sirkulasi udara dalam ruang sepanjang pengoperasian pembersihan udara, tingkat kebisingan yang terjadi dari berbagai komponen termasuk fan air purifier perlu juga diperhatikan untuk kenyamanan. Pada penempatan di kamar tidur misalnya. Dengan kejaran membersihkan udara, malah mengganggu istirahat Anda. Informasi ini dapat dilihat pada air purifier yang disampaikan dalam hitungan decibel (dB). Setelahnya, bandingkan dengan tingkat kebisingan yang dapat diterima pada ruang tertentu. Sebagai contoh, tingkat kebisingan 19dB setara dengan kebisingan sebuah ruang perpustakaan yang tenang. 5. Harga dan Biaya Pemakaian Meski disebutkan terakhir, harga tetap jadi faktor penting. Bukan semata mengejar murah, namun lebih pada kesesuaian antara biaya yang dikorbankan dengan kinerja perangkatnya. Di luar harga beli perangkat, biaya pemakaian keseluruhan juga perlu jadi perhitungan. Selain tingkat konsumsi listrik, usia pakai tiap filter kembali mesti jadi pertimbangan. Dengan memperhatikan langkah diatas, DAIKIN Air Purifier MCQ30ZVM7 layak menjadi pilihan. Di balik bentuk ringkas dan desain minimalisnya, pembersih udara DAIKIN ini dirancang efektif membersihkan udara untuk ruang hingga 23 meter persegi. Melengkapi HEPA filter didalamnya, air purifier terbaru DAIKIN ini memiliki GIN-Ion filter pada lapisan terdepan. Selain memerangkap debu, bertugas menjadi saringan pertama untuk meningkatkan efektivitas pemurnian udaradari virus dan bakteri. Selain itu, air purifier DAIKIN tahun 2023 ini juga punya deodorizing filter untuk menghilangkan bau dan gas berbahaya yang bercampur dalam ruang. Kemudian, usia filter pun tak jadi soal. Rancangan khusus HEPA filter elektrostatis, membuat filter virus dan bakteri ini dapat digunakan hingga 10 tahun tanpa perlu penggantian. Meski tentu bergantung pada tingkat polutifnya sebuah ruang. Sementara filter deodorizing, bahkan tak memerlukan penggantian seumur hidup. Air purifier DAIKIN MCQ30ZVM7 memiliki model tower type. Sesuai namanya, model ini dikenali dari rancangan saluran hisap udara kotor yang melewati rangkaian filter tersusun vertikal setelahnya, sebelum dihembuskan kembali melalui saluran pada bagian atas tubuhnya. Memastikan tiap udara melewati rangkaian filter dibawahnya, membuat udara yang terhembus lagi keluar benar-benar telah melalui seluruh proses pembersihan. Tingkat kebisingan dalam pengoperasian pun tak layak jadi halangan. Dengan tingkat kebisingan hanya mencapai 19dB, penggunanya bakal mendapatkan udara bersih tanpa menyadari keberadaan air purifier ini dari bunyi yang dihasilkan. Terakhir dan yang tak kalah penting, air purifier DAIKIN MCQ30ZVM7 ditawarkan dengan harga istimewa. Untuk keseluruhan kelengkapan didalamnya, DAIKIN membanderol Rp1.049.000 sebagai promosi harga perdana. Tersedia di berbagai toko yang menjadi mitra DAIKIN dalam penjualan produknya di berbagai daerah di Indonesia, penawaran khusus ini hanya berlaku hingga 31 Desember 2023. Untuk informasi lengkap terkait dengannya, dapat dilihat di website DAIKIN."
      }
    }
  ]
}