{
  "page": 652,
  "main_url": "https://www.cnnindonesia.com/indeks/2/652",
  "time": "2023-12-08 06:35:40.162981",
  "datas": [
    {
      "id": 1,
      "title": "Dew Jirawat Siap Kembali ke Jakarta Gelar Fan Meeting 2 Desember",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115190039-234-1024769/dew-jirawat-siap-kembali-ke-jakarta-gelar-fan-meeting-2-desember",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:23 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/dew-jirawat-sutivanichsak_169.png?w=650&q=90",
        "tags": [
          "dew jirawat",
          "fan meeting",
          "thai",
          "selebriti"
        ],
        "article": "Aktor Thailand Dew Jirawatakan kembali ke Indonesia dalam waktu dekat. Ia untuk pertama kalinya akan hadir sendiri untuk gelar fan meeting di Jakarta, Indonesia pada awal Desember 2023. Fan meeting bertajuk Dew 1st Solo Fanmeeting in Jakarta bakal berlangsung di Kuningan City Ballroom pada 2 Desember. Jakarta bakal jadi pemberhentian terakhirnya untuk tur Asia beberapa waktu ini.    Sebelumnya, aktor bernama lengkap Jirawat Sutivanichsak itu sudah bertemu langsung dengan penggemar di Manila, Hong Kong, dan Taipei. Jelang fan meeting, Lumina Entertainment selaku promotor sudah mengumumkan detail harga tiket untuk menonton Dew Jirawat di Jakarta, Indonesia. Tiket terbagi dua kategori yakni Lumos dan Royal yang memiliki benefit masing-masing. Berikut daftar harga tiket fan meeting Dew Jirawat di Indonesia.    - Grup foto 1:10- Poster bertanda tangan Dew untuk 90 fan beruntung- Hi-touch- Poster acara - Grup foto 1:20- Hi-touch- Poster acara Harga tiket sudah termasuk 15 persen pajak dan komisi ticket partner. Namun, harga itu belum termasuk biaya cetak tiket dan administrasi lainnya. Tiket fan meeting Dew Jirawat di Jakarta sudah dijual sejak 10 November.  Fan meeting mendatang juga jadi kesempatan kedua Dew Jirawat ke Indonesia setelah fan meeting bersama tiga rekannya, Bright Vachirawit, Win Metawin, dan Nani Hirunkit untuk F4 Thailand: Boys Over Flowers pada Oktober 2022. Dew memulai debutnya sebagai aktor dalam serial F4 Thailand: Boys Over Flowers sebagai Ren pada 2021 setelah bergabung dengan GMMTV. Dia juga sempat jadi kameo dalam serial Good Old Days. Karier Dew sebagai aktor semakin menanjak dengan memerankan Nai, karakter utama serial thriller Home School pada 2023. Taka hanya itu, pada tahun ini, ia juga bintangi Faceless Love dan memerankan karakter utama bernama Vikij. Aktor kelahiran 2000 itu juga tengah bersiap bintangi Because You Are My First Love, drama hasil adaptasi novel web A Love So Beautiful karya Zhao Qian Qian.  Selain berakting, Dew juga berkarier sebagai penyanyi. Ia mengisi soundtrack F4 Thailand lewat lagu In the Wind, kemudian Who am I? dan Shooting Star bersama tiga aktor lainnya. Pada 2023, Dew mmerilis lagu North Star yang menampilkan Prim Chanikarn sebagai model video musiknya. Ia pun menjadi bintang utama video klip G-Idle untuk lagu I DO bersama Tu Tontawan Tantivejakul."
      }
    },
    {
      "id": 2,
      "title": "KSAL Pimpin Sertijab, Mayjen Endi Supardi Jadi Komandan Korps Marinir",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115205114-20-1024801/ksal-pimpin-sertijab-mayjen-endi-supardi-jadi-komandan-korps-marinir",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/15/upacara-hut-ke-76-korps-marinir-2_169.jpeg?w=650&q=90",
        "tags": [
          "komandan korps marinir",
          "marinir",
          "ksal",
          "sertijab dankormar"
        ],
        "article": "Kepala Staf Angkatan Laut (KSAL) Laksamana Muhammad Ali memimpin upacara serah terima jabatan Komandan KorpsMarinir dari Letnan Jenderal (Mar) Nur Alamsyah kepada Mayor Jenderal (Mar) Endi Supardi di Bhumi Marinir, Cilandak, Jakarta, Rabu (15 11). Endi merupakan Lulusan Akademi TNI Angkatan Laut Angkatan ke-36 tahun 1990. Sejumlah jabatan pernah diembannya, antara lain Komandan Yonif 2 Marinir, Komandan Resimen Kaveleri Pasmar 2, Komandan Brigade Infanteri 2 Marinir, Aspers Komandan Korps Marinir dan Asrena Komandan Korps Marinir.    Endi pernah juga menjabat sebagai Komandan Denma Mabesal, Komandan Lantamal 12 Pontianak, Komandan Pasmar 1, Komandan Pasmar 2, Wakil Gubernur Akademi Angkatan Laut dan Wakil Komandan Korps Marinir. Jabatan terakhir Endi sebelum dilantik menjadi Komandan Korps Marinir adalah Gubernur Akademi TNI Angkatan Laut. Sementara itu, Letjen (Mar) Nur Alamsyah akan menempati jabatan sebagai Komandan Komando Pembinaan Doktrin, Pendidikan dan Latihan Tentara Nasional Indonesia Angkatan Laut (Dankodiklatal).  KSAL Laksamana Muhammad Ali berharap terpilihnya Endi dapat meneruskan amanah kepemimpinan organisasi. Ia mengatakan pergantian jabatan merupakan regenerasi yang harus tetap dilakukan untuk peremajaan organisasi dan meningkatkan serta mempertahankan kualitas profesionalisme prajurit Marinir. 'Dengan kapasitas dan kapabilitas yang dimiliki, Mayor Jenderal Endi Supardi akan mampu mengemban amanah ini dengan sebaik-baiknya,' kata Ali dalam keterangan tertulis, Rabu."
      }
    },
    {
      "id": 3,
      "title": "Bank Mandiri Luncurkan Kartu Kredit Virtual Livin' Everyday",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231116100111-297-1024932/bank-mandiri-luncurkan-kartu-kredit-virtual-livin-everyday",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/advbankmandiri_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bank Mandiri terus aktif berinovasi dalam menghadirkan produk perbankan digital yang selaras dengan kebutuhan dan gaya hidup generasi muda. Terbaru, Bank Mandiri merilis Mandiri Kartu Kredit Virtual bertajuk Livin' Everyday, yang dapat dengan mudah diakses melalui aplikasi Livin' by Mandiri tanpa memerlukan kartu kredit secara fisik. Berkolaborasi dengan Mastercard Indonesia, kehadiran produk digital terkini tersebut diyakini dapat menjadikan Bank Mandiri sebagai urban lokomotif guna meningkatkan transaksi finansial masyarakat perkotaan, terlebih generasi muda. SVP Credit Cards Bank Mandiri, Erin Young, mengatakan pihaknya melihat adanya potensi besar dari transaksi kartu kredit berbasis digital, terutama di kalangan mahasiswa. Bukan tanpa sebab, merujuk pada transaksi kartu kredit yang diakses melalui Livin' by Mandiri maupun transaksi berbasis online lainnya, tercatat mengalami kenaikan volume sebesar 25 persen secara year on year (yoy) hingga kuartal III 2023. Tak hanya itu, rata-rata frekuensi transaksi kartu kredit secara digital di Bank Mandiri turut meningkat lebih dari 37 persen yoy pada sembilan bulan pertama 2023. 'Berdasarkan data, secara tren transaksi masyarakat saat ini sudah mulai beralih ke transaksi digital yang lebih praktis dan aman. Kami melihat segmen generasi milenial, terlebih mahasiswa, menjadi salah satu kontributor pergeseran ini karena kebutuhan dan gaya hidup mereka,' ujar Erin dalam keterangan resmi, Senin (13 11). Lebih lanjut Erin menjelaskan, Mandiri Kartu Kredit Livin' Everyday tidak hanya menawarkan kemudahan bertransaksi, tetapi juga berbagai fitur dan benefit yang menarik bagi mahasiswa. Beberapa di antaranya adalah bebas biaya iuran tahunan selamanya, bunga cicilan mulai 0 persen hingga 36 bulan, pencairan dana tunai dalam 30 menit, dan promo cashback hingga 50 persen untuk transaksi QRIS. Bahkan, transaksi QRIS dengan kartu kredit Livin' Everyday juga bisa dilakukan di luar negeri seperti Malaysia dan Thailand. Tidak hanya itu, kartu kredit dengan konsep fully digital ini juga sejalan dengan langkah transformasi digital Bank Mandiri, yang salah satu tujuannya adalah meminimalisir limbah plastik kartu dan mewujudkan pertumbuhan keuangan berkelanjutan (sustainable finance). 'Untuk semakin mengenalkan produk digital terbaru tersebut, kami pun berinisiatif hadir di event internasional Jazz Goes to Campus atau JGTC edisi ke-46 yang digelar di Kampus Universitas Indonesia Depok, Minggu (12 11) kemarin,' tutur Erin. 'Di ajang ini, kami berharap dapat menyasar para pengunjung yang hadir untuk menjadi pemegang kartu kredit Livin' Everyday,' imbuhnya. Dia menambahkan, kehadiran Kartu Kredit Livin' Everyday di acara JGTC ini turut menjadi dukungan Bank Mandiri dalam mengedukasi mahasiswa tentang produk perbankan dan literasi keuangan. 'Kami ingin memberikan solusi perbankan yang sesuai dengan kebutuhan dan gaya hidup mahasiswa, sekaligus memberikan edukasi tentang pengelolaan keuangan yang baik dan bijak,' ujarnya. Dalam perhelatan tahunan ini, Bank Mandiri juga memberikan kesempatan bagi pengunjung JGTC, khususnya mahasiswa UI, untuk mendapatkan berbagai hadiah menarik. Caranya adalah dengan membuka rekening tabungan online, mengajukan kartu kredit Livin' Everyday, atau membuka Livin' Investasi melalui aplikasi Livin' by Mandiri. Hadiah-hadiah yang ditawarkan antara lain adalah voucher belanja, cashback, iPhone 15, dan tiket ke Bali. Lebih lanjut, dengan adanya kartu kredit Livin' Everyday, Bank Mandiri berharap dapat meningkatkan pangsa pasar dan loyalitas nasabah di segmen kartu kredit, khususnya generasi muda. Adapun, sampai dengan akhir September 2023 Bank Mandiri telah mencatat pertumbuhan kartu kredit sebesar 19 persen secara tahunan (yoy) menjadi Rp15,5 triliun dengan jumlah kartu kredit yang diterbitkan mencapai 1,9 juta kartu."
      }
    },
    {
      "id": 4,
      "title": "Konsep Pembelajaran Mandiri di Al Hikmah Boarding School Batu",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231116154931-307-1025136/konsep-pembelajaran-mandiri-di-al-hikmah-boarding-school-batu",
      "konten": {
        "posted": "Kamis, 16 Nov 2023 00:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/advkompiwin_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Konsep Merdeka Belajar yang diterapkan pemerintah belakangan ini sebenarnya telah digunakan oleh sekolah Al Hikmah Boarding School di Batu, Jawa Timur sejak berdirinya pada 2018. Al Hikmah Boarding School Batu memanfaatkan penggunaan learning content management system (LCMS) untuk mendukung penerapan Self Directed Learning (SDL) dalam pembelajaran sehari-hari. 'Proses refleksi, evaluasi, dan perencanaan belajar dari oleh dan untuk siswa dengan pendampingan guru selama proses pendidikan di Al Hikmah Boarding School Batu akan menjadi perjalanan seumur hidup untuk menjembatani anak-anak kita menjadi insan yang independen (merdeka) yang mampu membuat keputusan-keputusan penting dan bertanggungjawab sebagai pemimpin masa depan,' pernyataan Al Hikmah Boarding School Batu dalam rilis resmi. Al Hikmah Boarding School Batu paham, kompetensi bertumbuh secara berbeda pada setiap individu, di mana personalisasi menjadi kunci untuk memelihara kompetensi itu. Adapun pembelajaran yang dipersonalisasi adalah ketika instruksi disesuaikan dengan kebutuhan belajar, preferensi pembelajaran, dan minat khusus siswa. Kemudian, siswa akan mendorong pembelajarannya sendiri, dan menghubungkan pembelajaran dengan minat, hasrat, dan aspirasi. Siswa akan dapat mengembangkan keterampilan untuk memilih serta menggunakan teknologi dan sumber daya yang tepat untuk mendukung pembelajaran, lalu mendemonstrasikan penguasaan konten dalam model berbasis kompetensi. Kemudian siswa menggunakan penilaian sebagai pembelajaran, dan dengan demikian, menjadipembelajar mandiri yang memantau kemajuan dan merefleksikan pembelajaran berdasarkan penguasaan pengetahuan dan keterampilan. Bagi Al Hikmah Boarding School Batu, pendidikan yang efektif tak hanya soal transfer pengetahuan dari guru ke siswa, tetapi juga melibatkan pengembangan keterampilan belajar sepanjang hayat. 'Self-directed learning, atau pembelajaran yang diarahkan oleh diri sendiri yang sudah diterapkan di Al Hikmah Boarding School Batu, merupakan pendekatan di mana siswa memiliki kontrol lebih besar atas proses pembelajaran mereka.' lanjut keterangan tersebut. Berikut adalah beberapa alasan mengapa anak-anak perlu membiasakan diri dengan SDL: 1. Pembelajaran lebih berarti Siswa yang belajar secara mandiri cenderung lebih terlibat dalam materi pembelajaran. Mereka memiliki kebebasan untuk memilih topik yang menarik bagi mereka, yang dapat meningkatkan rasa ingin tahu dan motivasi intrinsik. Dalam proses ini, pembelajaran menjadi lebih bermakna dan relevan bagi siswa. 2. Pengembangan keterampilan belajar Self-directed learning mendorong siswa untuk mengembangkan keterampilan belajar mandiri. Mereka belajar bagaimana merencanakan, mengatur waktu, mencari sumber daya, dan mengevaluasi hasil pembelajaran mereka sendiri. Keterampilan ini sangat berharga dalam menjalani kehidupan dan karier di dunia nyata. 3. Memupuk kemandirian Melalui self-directed learning, siswa belajar untuk menjadi lebih mandiri dan bertanggung jawab terhadap pembelajaran mereka. Mereka belajar mengatasi hambatan, menghadapi tantangan, dan mengelola kegagalan. Ini membantu mereka mengembangkan rasa percaya diri dan kemampuan untuk mengambil inisiatif dalam situasi apapun. 4. Menyesuaikan pembelajaran Setiap siswa memiliki gaya belajar dan kecepatan yang berbeda. Dengan self-directed learning, siswa memiliki fleksibilitas untuk menyesuaikan metode dan ritme pembelajaran mereka sendiri. Mereka dapat mengambil waktu lebih lama pada topik yang sulit atau lebih cepat pada topik yang lebih familiar. 5. Mendorong kreativitas dan inovasi Pembelajaran yang diarahkan oleh diri sendiri dapat mendorong siswa untuk berpikir kreatif dan inovatif. Mereka memiliki kebebasan untuk menjelajahi ide-ide baru, menggabungkan pengetahuan dari berbagai sumber, dan menciptakan solusi yang unik untuk masalah yang ada. 6. Persiapan untuk dunia nyata Dalam dunia yang terus berubah, kemampuan untuk belajar secara mandiri menjadi semakin penting. Karier masa depan akan memerlukan adaptasi yang cepat terhadap perubahan dan kemampuan untuk terus belajar. Melalui self-directed learning, siswa dapat membentuk landasan yang kuat untuk kemampuan belajar sepanjang hayat. Al Hikmah Boarding School Batu meyakini, SDL akan membekali siswa dengan keterampilan, kemandirian, dan kebebasan untuk mengambil alih proses pembelajaran mereka, sehingga menciptakan lingkungan di mana pembelajaran menjadi lebih bermakna, relevan, dan menyenangkan. 'Dengan membiasakan anak-anak untuk belajar dengan cara ini, kita membantu mereka mempersiapkan diri untuk masa depan yang penuh dengan tantangan dan peluang,' ujar pernyataan penutup Al Hikmah Boarding School Batu."
      }
    },
    {
      "id": 5,
      "title": "Jelang Lawan AS, Prancis Sudah Pikirkan Argentina di 16 Besar",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115234208-142-1024830/jelang-lawan-as-prancis-sudah-pikirkan-argentina-di-16-besar",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:52 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/soccer-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas prancis u-17",
          "prancis u-17 vs amerika serikat u-17",
          "amerika serikat u-17",
          "amerika serikat vs prancis",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jean luc vannuchi",
          "ismael bouneb"
        ],
        "article": "Pelatih Prancis U-17 Jean Luc Vannuchi enggan dikalahkan Amerika Serikat U-17 pada laga penentuan juara Grup EPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Sabtu (18 11). Prancis baru saja menang 1-0 atas Korea Selatan pada laga kedua Grup E di JIS, Rabu (15 11). Hasil itu membuat Prancis kini sama-sama mengemas enam poin dengan Amerika Serikat di klasemen sementara. Alhasil pertandingan Prancis vs Amerika Serikat bakal jadi penentuan penghuni juara Grup G. Vannuchi berharap timnya memetik hasil maksimal karena tak menutup kemungkinan timnya bakal menghadapi Argentina yang ia prediksi bakal finis jadi runner up.   Saat ini Argentina berada di peringkat kedua klasemen sementara Grup D dengan tiga poin. Jika tetap berada di posisi yang sama hingga laga terakhir babak penyisihan, maka Argentina akan melawan juara Grup E antara Prancis atau Amerika Serikat pada babak 16 besar Piala Dunia U-17. Sebaliknya, jika Prancis kalah lawan AS maka mereka akan bertemu juara Grup F antara Jerman atau Venezuela. 'Saat ini poin kami sama dengan AS. Di laga terakhir andai kami tidak kalah dari mereka, saya rasa kami akan melawan Argentina. Sekarang kami fokus pemulihan karena akan sangat sulit bagi pemain kami,' kata Vannuchi selepas laga.  Di satu sisi, Vannuchi menyebut bakal melakukan rotasi pemain untuk menghadapi AS. Hal ini dilakukan untuk menjaga kondisi fisik pemain yang sudah bermain dalam dua pertandingan beruntun. 'Saya rasa sama dengan AS, kami akan banyak merotasi pemain karena banyak pemain kami yang sudah tampil dua kali, jadi itu sulit. Ya, kami akan merotasi tim,' ucap Vannuchi. Senada dengan itu, pemain Prancis U-17, Ismail Bouneb juga ingin mengincar poin penuh lawan AS. Ia bertekad membantu timnya menyabet tiga kemenangan beruntun. 'Lawan AS tentu kami ingin mengincar [total] sembilan poin [dari tiga kemenangan],' kata dia.   Di satu sisi, ia mengakui tampil di Jakarta jadi tantangan tersendiri. Cuaca jadi salah satu rintangan bagi pemain 17 tahun tersebut. 'Saya kepanasan di hari pertama, kemudian saya mencoba menyesuaikan diri di sini. Saya melakukan aktivitas biasa saja [untuk adaptasi]. Butuh tiga hari untuk menyesuaikan sepenuhnya,' ujar Bouneb.  "
      }
    },
    {
      "id": 6,
      "title": "PM Israel: Tak Ada Tempat Sembunyi, Kami Akan Lenyapkan Hamas",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115223714-120-1024825/pm-israel-tak-ada-tempat-sembunyi-kami-akan-lenyapkan-hamas",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
        "tags": [
          "benjamin netanyahu",
          "israel",
          "palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Perdana Menteri Israel BenjaminNetanyahumenegaskan kembali tujuannya untuk melenyapkan Hamasselama kunjungan ke pangkalan pelatihan tentara Zikim di dekat Gaza, Palestina. 'Tidak ada tempat di Gaza yang tidak akan kami jangkau, tidak ada tempat persembunyian, perlindungan, atau perlindungan bagi para pembunuh Hamas,' kata Netanyahu, dalam sebuah pernyataan yang diposting di akunmedia sosial X, Rabu (15 11), dikutip dari Al Jazeera.    Netanyahumenegaskan pihaknya akan melenyapkan Hamas, kelompok militan Palestina. Ia mengaku sudah berbicara lagi dengan Presiden AS Joe Bidenterkait rencananya tersebut. 'Kami akan tiba, kami akan melenyapkan Hamas, dan kami akan mengembalikan para sandera. Kedua tujuan ini sakral... Kemarin, saya berbicara lagi dengan Presiden Biden. Kami akan tidak kenal lelah. Kami akan melenyapkan Hamas, meraih kemenangan, dan mengembalikan para sandera,' ujarnya. Sementara itu Presiden Palestina Mahmoud Abbas mengatakan saat ini rakyat Palestina, terutama di Gaza, sedang menghadapi agresi barbar dan genosida oleh Israel. 'Kami menghadapi bersama perang agresi barbar dan perang genosida terbuka terhadap rakyat kami di Jalur Gaza dan Tepi Barat,' kata Abbas dalam pidato kerasnya yang pertama kali, menandai peringatan 35 tahun Deklarasi Kemerdekaan Palestina di Ramallah. 'Ini adalah perang melawan keberadaan Palestina, melawan identitas nasional Palestina, identitas tanah dan identitas penduduknya,' lanjutnya.  Saat ini pasukan militer Israel merangsek masuk ke Al Shifa setelah Amerika Serikat menuduh Hamas memiliki markas komando di bawah rumah sakit tersebut. Hamas sudah membantah tegas bahwa pihaknya memiliki markas di RS Al Shifa. Hamas menyebut pernyataan AS merupakan 'lampu hijau' bagi Israel untuk membantai warga sipil. Kelompok milisi Palestina itu bahkan meminta Perserikatan Bangsa-Bangsa (PBB) membentuk komite internasional guna menginspeksi semua rumah sakit di Jalur Gaza, termasuk RS Al Shifa, untuk membuktikan klaim Israel. Agresi Israel di Gaza hingga kini telah menewaskan lebih dari 11.300 orang, dengan mayoritas anak-anak dan perempuan. Sementara di Tepi Barat, korban tewas mencapai 190 orang.   "
      }
    },
    {
      "id": 7,
      "title": "MUI: Sertifikasi Halal Produk Terafiliasi Israel Harus Dicabut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115144828-32-1024611/mui-sertifikasi-halal-produk-terafiliasi-israel-harus-dicabut",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/02/wakil-sekretaris-jenderal-majelis-ulama-indonesia-mui-ikhsan-abdullah_169.jpeg?w=650&q=90",
        "tags": [
          "mui",
          "fatwa mui",
          "israel",
          "sertifikasi halal",
          "palestina",
          "fatwa haram mui",
          "produk terafiliasi israel"
        ],
        "article": "Majelis Ulama Indonesia (MUI) menyatakansertifikasi halal yang terdapat pada produk terafiliasi dengan Israel harus dicabut. Wakil Sekjen MUI Bidang Hukum dan HAM Ikhsan Abdullah mengatakan pihaknya telah mengantongi daftar produk yang diduga terafiliasi dengan Israel dan akan segera mengkajinya. Dia menyebut jumlahnya lebih dari 50 produk. 'Nanti (produk) yang terafiliasi melakukan pembiayaan untuk perang makanya itu sertifikasi halalnya harus dicabut,' kata Ikhsan di Gedung MUI, Jakarta, Rabu (15 11).    Hal ini merujuk pada poin 4 Fatwa MUI Nomor 83 Tahun 2023 tentang Fatwa Haram Produk Pendukung Israel. 'Mendukung agresi Israel terhadap Palestina atau pihak yang mendukung Israel baik langsung maupun tidak langsung hukumnya haram,' demikian kutipan poin 4. 'Bukan kemungkinan lagi itu, itu harus dicabut [status halal],' kata Ikhsan kembali menegaskan.  Menurutnya, upaya ini sebagai salah satu cara agar produk pendukung Israel tak boleh masuk ke Indonesia. Dengan demikian, dia berharap gerakan boikot yang difatwakan MUI bisa melumpuhkan ekonomi perusahaan-perusahaan pendukung Israel. 'Kalau sudah dicabut sertifikasi halalnya itu, maka enggak akan laku di Indonesia, karena tidak boleh masuk di Indonesia,' ujarnya.    Ikhsan menjelaskan salah satu syarat sebuah produk masuk ke Indonesia adalah harus bersertifikat halal. Hal itu berdasarkan Pasal 4 Undang-Undang Jaminan Produk Halal, semua produk yang masuk, beredar dan diperdagangkan di Indonesia wajib bersertifikasi halal. Namun dia mengatakan pencabutan sertifikasi halal bukan berarti produk tersebut haram. Hanya saja, produk tanpa sertifikasi halal tak boleh dijual di Indonesia. 'Kami ini sudah tidak merekomendasikan, tapi sudah memfatwakan haram hukumnya, tidak merekomendasikan lagi,' tegasnya.  Dia mengatakan boikot terhadap perusahaan-perusahaan yang terafiliasi dengan zionis Israel dilakukan untuk menyetop sumbangan pembelian mesin perang. 'Karena kalau itu terus-menerus dilakukan mereka akan semakin terus bisa membeli mesin perang dan menghanguskan etnis Palestina, itu tidak boleh terjadi,' jelas Ikhsan. Sebelumnya, Ketua MUI Bidang Fatwa Asrorun Niam Sholeh menegaskan bahwa mendukung perjuangan kemerdekaan Palestina atas agresi Israel hukumnya wajib. Sebaliknya, mendukung Israel dan mendukung produk yang dukung Israel hukumnya haram. 'Mendukung pihak yang diketahui mendukung agresi Israel, baik langsung maupun tidak langsung, seperti dengan membeli produk dari produsen yang secara nyata mendukung agresi Israel hukumnya haram,' tegas Niam saat menyampaikan hasil fatwa MUI, Jumat (10 11) di Kantor MUI, Jakarta Pusat."
      }
    },
    {
      "id": 8,
      "title": "Israel Batasi Bahan Bakar Masuk ke Gaza Cuma 9 Persen",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115225630-120-1024827/israel-batasi-bahan-bakar-masuk-ke-gaza-cuma-9-persen",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/sebulan-perang-israel-hamas-10-ribu-nyawa-melayang-3_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "perang israel palestina",
          "perang israel hamas",
          "hamas",
          "palestina"
        ],
        "article": "Pasukan militer Israelmembatasi bahan bakar pertama yang masuk keJalur Gaza hanya sekitar 9 persen dari jumlah yang dibutuhkan. Direktur Badan Bantuan dan Pekerjaan Perserikatan Bangsa-Bangsa untuk Pengungsi Palestina (UNRWA), Tom White, mengatakan bahan bakar perdana yang masuk ke Gaza sejak konflik pecah ini cuma sebanyak 23.027 liter.    'Ini hanya 9 persen dari apa yang kami butuhkan setiap hari untuk mempertahankan kegiatan kemanusiaan di Gaza,' kata White dalam unggahan di X, dikutip dari Reuters. White menyebut bahan bakar yang UNRWA terima ini tidak bisa digunakan untuk keperluan rumah sakit maupun penyediaan air. Bahan bakar ini hanya diizinkan untuk mengisi bahan bakar truk pengirim bantuan ke Gaza. Padahal, badan-badan kemanusiaan sudah mewanti-wanti bahwa kurangnya bahan bakar di Gaza telah membuat kondisi daerah kantong itu begitu mengenaskan. Israel memblokir semua pasokan bahan bakar, sehingga Gaza kini tidak bisa mengoperasikan generator untuk menyalakan listrik di rumah sakit, menyediakan air, mengolah limbah dan komunikasi, serta untuk mendistribusikan bantuan bagi penduduk yang masih terisolir.  Pengiriman bahan bakar ini sendiri merupakan yang pertama sejak Israel memblokade Gaza imbas serangan milisi Hamas ke sejumlah kota Negeri Zionis 7 Oktober lalu. Blokade ini meliputi makanan, air, listrik, obat-obatan, serta bahan bakar. Israel sebetulnya sudah mengizinkan bantuan makanan hingga obat-obatan memasuki Gaza sejak 21 Oktober. Namun, tidak demikian dengan bahan bakar lantaran Israel menilai komoditas itu bakal dimanfaatkan Hamas mengoperasikan serangan. PBB sendiri berulang kali memperingatkan bahwa mereka terpaksa menyetop pengiriman bantuan karena truk-truk pengirim telah kehabisan bahan bakar. Sementara itu, seorang sumber mengatakan sekitar 24 ribu liter bahan bakar yang diizinkan masuk oleh Israel hari ini dimaksudkan untuk dibagi dalam dua hari, yakni 12 ribu liter masing-masing. 'Itu tidak cukup untuk apa pun. Tidak untuk rumah sakit, bahkan untuk pengiriman bantuan,' katanya, secara anonim. 'Ini cuma cukup membawa beberapa bantuan yang berada di luar dan kehujanan misalnya, untuk dibawa masuk ke dalam gudang.'    Setelah truk pertama ini masuk, beberapa saksi mengatakan bahwa dua truk bahan bakar lain menunggu masuk di perbatasan Rafah, perbatasan Mesir dan Palestina. Meski begitu, sejauh ini tidak jelas kapan truk-truk itu boleh masuk ke kawasan tersebut."
      }
    },
    {
      "id": 9,
      "title": "Klasemen Peringkat 3 Piala Dunia U-17: Indonesia Terancam Tersingkir",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115230835-142-1024828/klasemen-peringkat-3-piala-dunia-u-17-indonesia-terancam-tersingkir",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/indonesia-vs-panama-1_169.jpeg?w=650&q=90",
        "tags": [
          "klasemen",
          "klasemen piala dunia u-17",
          "klasemen piala dunia u-17 2023",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas",
          "timnas indonesia",
          "timnas indonesia u-17",
          "peluang timnas indonesia u-17"
        ],
        "article": "Klasemen peringkat ketiga terbaikPiala Dunia U-17 2023 mengalami perubahan pada Rabu (15 11) malam. Berikut klasemen peringkat ketiga terbaik Piala Dunia U-17 2023. Persaingan untuk memperebutkan enam tiket juara grup, enam tiket runner up grup, dan empat tiket peringkat ketiga terbaik untuk lolos ke babak 16 besar Piala Dunia U-17 semakin seru usai seluruh kontestan dari Grup A hingga Grup F menyelesaikan matchday kedua. Pertarungan sengit bukan hanya terjadi di posisi juara atau runner up, tetapi juga peringkat ketiga terbaik. Karena itu pertandingan matchday ketiga Piala Dunia U-17 yang akan dimulai Kamis (16 11) bakal semakinseru.    Kini, klasemen peringkat ketiga terbaik Piala Dunia U-17 sedikit mengalami perubahan usai pertandingan yang digelar pada Rabu (15 11). Meksiko U-17 kini berhasil menggeser Korea Selatan di posisi kelima klasemen peringkat ketiga terbaik Piala Dunia U-17 2023. Kepastian itu didapat usai Meksiko mampu meraih satu poin usai bermain imbang 2-2 melawan Venezuela U-17 pada pertandingan Grup F Piala Dunia U-17 2023 di Stadion Jalak Harupat, Bandung, Rabu (15 11). Sebaliknya, Korea Selatan kembali gagal memetik poin usai kalah 0-1 dari Prancis di JIS, Rabu (15 11). Sementara itu posisi puncak klasemen peringkat ketiga terbaik Piala Dunia U-17 masih ditempati kontestan Grup C Iran dengan mengemas tiga poin dari dua pertandingan yang dilakoni.  Kemudian posisi kedua ditempati kontestan Grup B Uzbekistan yang mengoleksi tiga poin dari dua pertandingan. Lalu, peringkat ketiga dihuni kontestan Grup D Jepang yang mengemas tiga poin. Selanjutnya posisi keempat ditempati oleh kontestan Grup A Timnas Indonesia U-17 yang mengoleksi dua poin dari dua pertandingan yang dijalani. Posisi Indonesia dalam perebutan tiket peringkat ketiga terbaik kini terancam karena hanya unggul satu poin dari Meksiko dan unggul dua poin dari Korea Selatan. Apalagi masih ada Spanyol, Inggris, dan Senegal dengan masing-masing mengoleksi enam poin yang ketiganya masih tidak menutup kemungkinan masuk ke dalam persaingan perburuan tiket peringkat ketiga terbaik jika kalah pada matchday etiga yang mereka lakoni. Karena itu Timnas Indonesia U-17 harus menang atas Maroko pada pertandingan matchday ketiga Grup A di Stadion Gelora Bung Tomo, Surabaya, Kamis (16 11) malam. Dengan kemenangan atas Maroko maka Indonesia dipastikan akan lolos ke babak 16 besar Piala Dunia U-17 2023 dengan mengemas lima poin dari tiga pertandingan yang dijalani. 1. Iran 3 Poin2. Uzbekistan 33. Jepang 34. Indonesia 25. Meksiko 16. Korea Selatan 0  "
      }
    },
    {
      "id": 10,
      "title": "Coldplay di Jakarta: Terima Kasih Pemerintah Izinkan Kami Konser",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115225028-227-1024826/coldplay-di-jakarta-terima-kasih-pemerintah-izinkan-kami-konser",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 23:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/konser-coldplay-di-jakarta-9_169.jpeg?w=650&q=90",
        "tags": [
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Coldplaymengungkapkan perasaannya bisa gelar onser untuk pertama kali di Indonesia. Chris Martin selaku vokalis berterima kasih kepada banyak pihak, mulai dari penggemar hingga pemerintah Indonesia. Di atas panggung konser, sang vokalis berterima kasih kepada pihak-pihak tersebut karena Coldplay akhirnya bisa konser di Jakarta pada malam itu.    'Terima kasih semua, kami sangat bersyukur dan senang bisa di sini, di Indonesia. Terima kasih juga untuk pemerintahanmu [Jakarta, Indonesia] mengizinkan kami tampil di sini,' kata Chris Martin di Stadion Utama Gelora Bung Karno, Rabu (15 11). Konser Music of the Spheres menjadi kesempatan pertama Coldplay dan fan di Indonesia bisa bertemu langsung. Itu menandakan konser perdana band asal Inggris tersebut ke Indonesia sejak debut pada 1997. Oleh sebab itu, tak hanya secara langsung seperti yang disampaikan Chris Martin, perasaan juga mereka tuangkan lewat unggahan di media sosial.    Berdasarkan posting di Instagram Story pada Rabu (15 11) malam, pemain drum Coldplay Will Champion berterima kasih kepada fan Indonesia yang telah sabar menantikan konser mereka selama bertahun-tahun. 'Well, lebih baik telat daripada tidak sama sekali. Butuh 25 tahun bagi kami untuk bisa ada di Jakarta dan membuat saya sampai section B-stage untuk ingat mengunggah foto ini,' tulis Will Champion dalam unggahan itu. Tulisan tersebut berlatar drum yang berada di atas panggung. Di atas drum itu ada pula gambar ikon kota Jakarta, Monas, dan tanggal konser perdana Coldplay di Indonesia '15 11 23.'  Dalam unggahanitu, anggota band asal Inggris tersebutjuga mengungkapkan suasana di Jakarta saat malam konser. 'Panas dan berkeringat dan benar-benar menakjubkan. Terima kasih telah menantikan kami. W.X,' tulis Will. Dalam kunjungan pertama, Coldplay gelar konser satu hari di Jakarta. Konser itu berlangsung setelah Chris Martin Cs menggelar konser dua hari di Kaohsiung, Taiwan. Pada Agustus 2023, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno menyebut masalah perizinan menjadi kendala utama Coldplay hanya bisa konser satu hari di Jakarta, sementara di negara tetangga bisa berhari-hari.   'Salah satu pertimbangan kenapa Coldplay hanya memilih satu hari di sini dan lebih dari satu hari di negara lain itu karena faktor salah satunya perizinan,' kata Sandiaga di Kawasan Istana Kepresidenan Jakarta, Selasa (1 8). 'Baik daripada kemudahan perizinan, waktu dari perizinan, dan juga biaya dari perizinan tersebut,' lanjutnya. Setelah Jakarta, Coldplay bakal ke Australia untuk konser dua hari di Perth, dilanjutkan Kuala Lumpur yang menjadi tujuan akhirnya pada 2023. Tur Music of the Spheres bakal dilanjutkan pada 2024.    "
      }
    }
  ]
}