{
  "page": 688,
  "main_url": "https://www.cnnindonesia.com/indeks/2/688",
  "time": "2023-12-08 06:40:42.373615",
  "datas": [
    {
      "id": 1,
      "title": "Kapten Timnas Amin Ungkap Co Captain Bakal Dibantu Deputi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115001857-617-1024314/kapten-timnas-amin-ungkap-co-captain-bakal-dibantu-deputi",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 02:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-13_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "kapten timnas amin",
          "syaugi alaydrus",
          "anies baswedan",
          "cak imin",
          "pilpres 2024"
        ],
        "article": "Kapten Tim Pemenangan Nasional Anies-Cak Imin (Timnas Amin) Muhammad Syaugi Alaydrusmengungkap bakal ada jabatan Deputi di bawah Co-Captain Timnas Amin. Syaugi mengatakan para deputi itu nantinya bakal mengurusi bidang-bidang tertentu yang akan ditetapkan dalam waktu dekat. 'Kita sekarang ini menyatukan dulu kapten itu ada co-captain kan tadi. Kita bagi tugas nih, nanti tiap co-captain ada deputi deputi untuk mengurusi berbagai bidang,' kata Syaugidi Jakarta, Selasa (14 11).   'Ada urusan relawan, ekonomi, segala macam. Besok kita selesaikan itu,' sambungnya.  Kendati demikian, Syaugi belum mengungkap siapa sosok-sosok yang bakal mengisi sejumlah jabatan deputi itu. Lebih lanjut, Syaugi mengaku penetapan nomor urut 1 bagi AMIN ini telah sesuai harapan. Ia pun mengaku optimis dapat menang dalam satu putaran di Pilpres 2024 nanti. 'Sesuai (harapan) dong. Kita mau yang pertama dong. Daftar aja pertama, dapat nomor urut pertama, insyaallah menang pertama. Mudah-mudahan pasangan Anies-Muhaimin ini satu kali goal,' ujarnya. Sebagai informasi, jabatan Deputi tak disebut dalam pengumuman jajaran Timnas Amin pada Selasa (14 11) ini. Anies-Cak Imin hanya mengumumkan sosok Captain, Co-Captain, Sekjen, Bendahara, dan Tim Hukum Nasional.  Berikut daftar lengkap struktur Timnas AMIN: - Captain Muhammad Syaugi Alaydrus- Co-captain 1: Sudirman Said- Co-captain 2: Thomas Trikasih Lembong- Co-captain 3: Al Muzzammil Yusuf- Co-captain 4: Nihayatul Wafiroh- Co-captain 5: Azrul Tanjung- Co-captain 6: Nasirul Mahasin- Co-captain 7: Leontinys Alpha Edison- Co-captain 8: Yusuf Muhammad Martak- Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto)- Co-captain 10: Muhammad Jumhur Hidayat- Co-captain 11: Maksum Faqih- Co-captain 12: Suyoto- Sekjen: Novita Dewi- Bendahara: Gede Widiade- Tim Hukum Nasional: Ari Yusuh Amir "
      }
    },
    {
      "id": 2,
      "title": "Joe Biden Yakin Hamas Sepakat Bebaskan Sandera di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231115012052-134-1024322/joe-biden-yakin-hamas-sepakat-bebaskan-sandera-di-gaza",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 01:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/joe-biden-kunjungi-israel-di-tengah-serangan-ke-gaza-perang-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "benjamin netanyahu",
          "israel",
          "amerika serikat",
          "palestina",
          "perang israel palestina",
          "perang israel gaza"
        ],
        "article": "Presiden AS Joe Bidenoptimistis lahir kesepakatan dengan Hamasuntuk membebaskan pada sandera yang ditahan di Jalur Gaza, Palestina. 'Saya telah berbicara dengan orang-orang yang terlibat setiap hari. Saya yakin hal itu akan terjadi tetapi saya tidak ingin menjelaskan secara rinci,' kata Biden kepada wartawan di Gedung Putih, Selasa (14 11), dikutip dari AFP.    Ketika ditanya apakah dirinya mempunyai pesan untuk keluarga mereka yang ditahan oleh kelompok militan Palestina, Biden menjawab: 'Bertahanlah. Kami akan datang.' Senada Perdana Menteri Israel Benjamin Netanyahu mengatakan terus mengupayakan pembebasan para sandera. Namun, ia enggan membahas rincian perundingan tersebut. 'Jika dan ketika ada sesuatu yang konkrit untuk dilaporkan, kami akan melakukannya,' ujarnya. Sebelumnya sayap bersenjata Hamas mengatakan pihaknya bersedia membebaskan sekitar 70 sandera jika Israel bersedia menerapkan gencatan senjata selama lima hari di Jalur Gaza, Palestina. Penawaran itu diutarakan Brigade Al Qassam kepada mediator Qatar pada Senin (13 11).Hamas menuduh Israel 'menunda-nunda dan menghindari' kesepakatan tersebut.  Israel memang masih menolak mentah-mentah gencatan senjata menyeluruh di Jalur Gaza. Menurut pemerintahan Perdana Menteri Benjamin Netanyahu, gencatan senjata di Gaza sama saja dengan Israel menyerah kepada Hamas. Selain itu, Netanyahu menuding gencatan senjata hanya akan memberikan waktu Hamas mempersiapkan melancarkan serangan-serangan lain seperti 7 Oktober lalu ke Israel. Netanyahu mengatakan pertempuran melawan Hamas, kelompok militanPalestina yang menguasai jalur Gaza, merupakan perang sampai akhir. Per Senin (13 11), korban tewas akibat agresi Israel ke Gaza sejak 7 Oktober lalu telah mencapai 11.240 orang. Sebanyak 4.630 dari total korban tewas tersebut merupakan anak-anak, dan 3.130 lainnya merupakan perempuan. Jumlah korban tewas agresi Israel ke Gaza dalam sebulan lebih ini melampaui jumlah korban meninggal dunia akibat invasi Rusia ke Ukraina sejak Februari 2022 "
      }
    },
    {
      "id": 3,
      "title": "Kapolri: Tak Ada Intimidasi Pemilu, Patroli Anggota untuk Pengamanan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231114175213-617-1024165/kapolri-tak-ada-intimidasi-pemilu-patroli-anggota-untuk-pengamanan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 01:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/apel-operasi-mantap-brata-1_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilpres 2024",
          "polri",
          "kapolri",
          "listyo sigit prabowo",
          "jenderal listyo sigit prabowo"
        ],
        "article": "Kapolri Jenderal Listyo Sigit Prabowoangkat suara soal adanya anggota Korps Bhayangkara yang disebut melakukan intimidasi terhadap peserta Pemilu 2024. Listyo memastikan kedatangan anggotanya di lapangan sebagai bentuk pelaksanaan tugas saat melakukan patroli dalam rangka pengamanan Pemilu 2024. Ia menegaskan tidak pernah menugaskan jajarannya untuk melakukan intimidasi terhadap siapapun dalam kegiatan patroli tersebut.   'Ini yang tentu kemudian menjadi pertanyaan, kenapa ada Polri pada saat ini melaksanakan patroli dan sebagainya. Jadi itu semua kita lakukan dalam rangka kerangka pengamanan, tidak lebih dari itu,' ujarnya kepada wartawan, Jakarta, Selasa (14 11).  Listyo menegaskan pihaknya telah mendapatkan tugas untuk mengamankan seluruh tahapan penyelenggaraan pemilu. Mulai dari awal pendaftaran, pendistribusian logistik, pencoblosan, penghitungan suara, hingga akhirnya proses pelantikan. Oleh karenanya ia meminta masyarakat agar tidak berspekulasi soal kehadiran anggota Polri yang ada di pelbagai rangkaian tahapan pemilu. Menurutnya, hal tersebut tidak lebih dalam rangka pengamanan semata. 'Lebih utama bahwa tugas Polri saya kira juga sama dengan TNI adalah bagaimana menjaga keutuhan masyarakat, keutuhan bangsa, persatuan dan kesatuan, itu yang utama siapapun presidennya,' jelasnya. Lebih lanjut, Listyo juga mengajak kepada seluruh masyarakat untuk tidak terpecah belah meski berbeda pilihan dalam pemilu. Ia berharap tidak ada lagi konflik pasca penyelenggaraan Pilpres seperti yang sempat terjadi sebelumnya. 'Karena itu penting buat masyarakat kita yang tentunya akan berdampak, karena perbedaan pendapat dan kita tidak ingin terjadi polarisasi terhadap anak-anak bangsa. Karena persatuan kesatuan Itu lebih diutamakan,' ata perwira bintang empat itu.  Sebelumnya, Kantor DPC PDIP di Kampung Brengosan, Kelurahan Purwosari, Kecamatan Laweyan didatangi sejumlah polisi pada Rabu (8 11). Kapolresta Surakarta Kombes Pol. Iwan Saktiadi mengonfirmasi kedatangan anggotanya ke kantor PDIP Solo. Dia berkata kehadiran itu kunjungan biasa dalam rangka pengamanan pemilu. Sementara itu, Ketua DPC PDIP Solo FX Hadi Rudyatmo memprotes langkah itu. Dia menilai kehadiran polisi sebaga bentuk intimidasi. 'Kalau DPC saja sudah didatangi polisi, orang akan menilai adalah bentuk intervensi, intimidasi supaya orang takut ke DPC. Ini enggak bener,' kata Rudy di Solo beberapa waktu lalu."
      }
    },
    {
      "id": 4,
      "title": "Kata-kata Kapten Kaledonia Baru U-17 Usai Dibantai Brasil",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114210438-142-1024271/kata-kata-kapten-kaledonia-baru-u-17-usai-dibantai-brasil",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 01:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/piala-dunia-u-17-brazil-melawan-kaledonia-baru-7_169.jpeg?w=650&q=90",
        "tags": [
          "timnas kaledonia baru u-17",
          "timnas brasil u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jythrim upa"
        ],
        "article": "Kaptentimnas Kaledonia Baru U-17Jythrim Upa menyayangkan kekalahan 0-9 dari Brasil pada laga kedua Grup CPiala Dunia U-17 2023 di Jakarta International Stadium (JIS), Selasa (14 11). 'Memang sayang sekali melihat hasil pertandingan. Kami sudah mencoba menekan terus-menerus. Tapi begitulah hasilnya,' kata Upa selepas pertandingan. Dengan wajah datar gelandang 16 tahun itu mengaku tak ada tekanan mental yang dirasakan tim setelah kebobolan 19 kali dalam dua pertandingan yang jadi hasil terburuk sepanjang keikutsertaan di Piala Dunia U-17.    'Kami sudah saling bersama dalam waktu yang lama, itu yang mendukung kami untuk tetap tampil dengan rasa bangga,' ujarnya. 'Tentu kami bangga bisa bermain lagi di piala dunia. Ini penampilan kedua kami sejak debut tahun 2017. Menurut saya, kehadiran kami di sini sangat positif untuk perkembangan sepak bola Kaledonia Baru,' ia menambahkan. Rasa percaya diri juga tetap ditunjukkan oleh pelatih Kaledonia Baru U-17 Leonardo Lopez. Ia menyampaikan jawaban usai timnya kebobolan 19 gol dalam dua pertandingan di Piala Dunia U-17 2023.    Kaledonia Baru U-17 baru saja kalah 0-9 dari Brasil pada laga kedua Grup C di Jakarta International Stadium (JIS), Selasa (14 11). Sebelumnya, tim asal Oseania itu tumbang 10 gol tanpa balas saat melawan Inggris pada Sabtu (11 11). 'Memang hasil yang sangat buruk, jumlah [kebobolan] terlalu banyak bagi sepak bola kami dan di sepak bola modern,' kata Lopez selepas laga. Dua kekalahan telak dari Inggris dan Brasil membuat Kaledonia Baru U-17 nyaris tersingkir dari Piala Dunia U-17 2023. Kaledonia Baru membutuhkan keajaiban untuk lolos ke babak 16 besar dengan menang telak atas Inggris dengan margin lebih dari 19 gol.   "
      }
    },
    {
      "id": 5,
      "title": "Mahfud Janji Dukungan RI ke Palestina Makin Kuat Jika Menang Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115004700-617-1024318/mahfud-janji-dukungan-ri-ke-palestina-makin-kuat-jika-menang-pilpres",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 01:13 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
        "tags": [
          "mahfud md",
          "palestina",
          "pilpres 2024",
          "pemilu 2024",
          "cawapres 2024"
        ],
        "article": "Calon wakil presiden pendamping Ganjar Pranowo, Mahfud MDberjanji pihaknya akan akan semakin memperkuat dukungan kepadaPalestina jika menang di Pilpres 2024. Janji tersebut Mahfud sampaikan lewat pantun saat memberi sambutan dalam acara pengundian nomor urut capres-cawapres di Kantor Komisi Pemilihan Umum (KPU), Selasa (14 11) malam.    'Membakar seafood dari Palu, ke negeri China naik pesawat. Kalau Ganjar-Mahfud menang pemilu, dukungan ke Palestina makin menguat,' kata Mahfud. Menko Polhukamitu juga menyampaikan pantun soal isu penegakan hukum. Mahfud mengajak agar memilih nomor tiga, nomor urut dirinya dengan Ganjar. 'Hukum yang tegak harapan kita. Sejahtera merata idaman bersama. Ganjar-Mahfud pilihan kita. Gotong royong pilih nomor tiga,' ujarnya. Semantara, Ganjar dalam pidatonya banyak menyinggung soal demokrasi. Mantan Gubernur Jawa Tengah itu menyampaikan soal demokrasi dan drama politik yang tengah menuai sorotan beberapa waktu terakhir.  Ganjar mengatakan arah reformasi harus dituntaskan. Menurutnya, demokrasi harus berjalan jujur dan adil dan jauh dari unsur korupsi, kolusi, dan nepotisme. 'Bahwa arah reformasi mesti kita tuntaskan. Demokrasi yang berjalan jurdil, situasi yang bisa berjalan pada rel, dan kita selenggarakan dengan betul-betul membawa integritas yang jauh, jauh sekali dari unsur KKN,' kata Ganjar. 'Inilah amanat reformasi dan inilah amanat konstitusi yang sekarang kita pegang,' imbuhnya."
      }
    },
    {
      "id": 6,
      "title": "Hukuman AKBP Achiruddin Diperberat di Kasus Pengancaman Ken Admiral",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231115002253-12-1024315/hukuman-akbp-achiruddin-diperberat-di-kasus-pengancaman-ken-admiral",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 00:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/sidang-tuntutan-achiruddin-di-pn-medan_169.jpeg?w=650&q=90",
        "tags": [
          "akbp achiruddin hasibuan",
          "akbp achiruddin hasibuan dipecat",
          "medan",
          "kasus penganiayaan",
          "achiruddin hasibuan"
        ],
        "article": "Pengadilan Tinggi SumateraUtara memperberat hukuman mantan Kabag Bin Ops Direktorat Narkoba Polda Sumut, AKBP Achiruddin Hasibuanmenjadi 8 bulan penjara. Achiruddindinilai terbukti bersalah melakukan tindak pidana pengancaman kekerasan terhadap Ken Admiral. 'Menerima permintaan banding dari Penuntut Umum dan penasihat hukum terdakwa Achiruddin Hasibuan,' kata ketua majelis hakim Abdul Azisdi Pengadilan TinggaSumateraUtara, Medan, Selasa (14 11).    Majelis hakim dalam amar putusannya menyatakan mengubah putusan Pengadilan Negeri Medan Nomor 1274 Pid. B 2023 PN Mdn tanggal 26 September 2023. 'Menyatakan terdakwa Achiruddin Hasibuan telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana secara melawan hukum melakukan ancaman kekerasan terhadap orang lain, sebagaimana dalam dakwaan kedua,' ujarnya. Majelis menjatuhkan hukuman kepada Achiruddinpidana penjara selama 8 bulan dan membayar biaya restitusi sebesar Rp52.382.200 secara tanggung renteng dengan saksi Aditiya Abdul Ghani Hasibuan. 'Menyatakan agar masa penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan tersebut. Menyatakan agar Terdakwa tetap berada dalam tahanan,' kata Azis.  Sebelumnya, Achiruddin Hasibuan divonis 6 bulan penjara dalam sidang tingkat pertama di Pengadilan Negeri Medan. Vonis tersebut lebih ringan dari tuntutan jakas yang memintaAchiruddindivonis 1 tahun 9 bulan dan membayar biaya restitusi kepada korban sebesar Rp52.382.200 secara tanggung renteng bersama Aditiya Abdul Ghany Hasibuan. Kasus penganiayaan itu terjadi pada Rabu 21 Desember 2022 di rumah Achiruddin Hasibuan,Jalan Guru Sinumba Raya, Nomor 167, Kelurahan Helvetia Timur, Kecamatan Medan Helvetia. Saat itu, Ken Admiral bersama teman temannya mendatangi rumahAchiruddin pada pukul 02.20 WIB. Mereka meminta pertanggungjawaban karena Aditya Hasibuan,anak Achiruddin merusak kaca spion mini Cooper dan menganiaya Ken Admiral. Lalu Achiruddin memerintahkan Nico Setiawan mengambil senjata laras panjang di kamar yang langsung diambil Nico. Tak hanya itu, AKBP Achiruddin memberi kesempatan kepada Aditya Hasibuan untuk menganiaya Ken Admiral Selanjutnya Aditya Hasibuan memukuli korban membabi buta serta membenturkan kepala korban secara berulang kali ke lantai halaman rumah. Saat teman korban ingin melerai, Achiruddin malah menghalangi. Video penganiayaan itu pun viral di media sosial."
      }
    },
    {
      "id": 7,
      "title": "A24 Akan Produksi Biopik Elon Musk, Digarap Sutradara Black Swan",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231114120318-220-1023919/a24-akan-produksi-biopik-elon-musk-digarap-sutradara-black-swan",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 00:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/elon-musk-10_169.jpeg?w=650&q=90",
        "tags": [
          "elon musk",
          "film"
        ],
        "article": "Studio A24 dipastikan akan memproduksi film biopik tentang miliarder Elon Musk. Proyek biopik itu bakal diarahkan Darren Aronofsky sebagai sutradara. Kabar itu dikonfirmasi dalam laporan eksklusif Variety, Jumat (10 11). Elon Musk juga turut membenarkan kabar itu dengan merespons salah satu berita yang muncul di X.    'Senang Darren mengerjakannya. Dia adalah salah satu yang terbaik,' cuit Elon Musk melalui X, Jumat (10 11). Menurut laporan Variety, biopik Elon musk itu akan diadaptasi dari biografi sang miliarder karya Walter Isaacson. Buku biografi itu baru dirilis pada September 2023 lalu. Seorang sumber mengatakan sejumlah studio dan pembuat film bersaing sengit untuk mendapat hak mengadaptasi buku itu. Studio A24 akhirnya terpilih setelah mengajukan penawaran terbaik. Biopik ini akan menjadi karya biografi kedua Isaacson yang diadaptasi ke layar lebar. Ia sebelumnya pernah menerbitkan biografi CEO Apple Steve Jobs yang diadaptasi menjadi film berjudul sama dan dibintangi Michael Fassbender.    Sementara itu, A24 juga disebut telah resmi menggaet Darren Aronofsky sebagai sutradara. Aronofsky terakhir kali merilis film The Whale yang berhasil membawa Brendan Fraser meraih Piala Oscar pertamanya.  Ia juga dikenal sebagai sutradara yang kerap memakai pendekatan surealis dan menyertakan unsur psikologis. Beberapa karya ia sebelumnya yakni Requiem for a Dream (2000), Black Swan (2010), Noah (2014), dan Mother! (2017). Namun, hingga kini belum ada keterangan resmi mengenai plot yang akan diusung Aronofsky untuk proyek ini. A24 juga belum mengumumkan aktor yang akan bergabung dalam biopik itu, maupun jadwal perilisan film tersebut. Elon Musk dikenal sebagai miliarder dunia yang namanya melejit ketika mendirikan Space X, perusahaan manufaktur pesawat luar angkasa, pada 2002. Ia juga merupakan investor awal Tesla, lalu kariernya melejit hingga menjadi chairman, kemudian berujung menjadi product architect dan CEO.   [Gambas:Twitter]  Popularitas Elon Musk semakin tinggi di tengah berbagai kontroversi yang menerpa dirinya. Ia paling ramai diperbincangkan setelah membuat keputusan besar untuk mengakuisisi Twitter seharga US$44 miliar. Musk kemudian menerapkan berbagai kebijakan penuh kontroversi sejak mengambil alih media sosial tersebut, seperti memecat orang-orang penting perusahaan, membebankan biaya kepada pengguna untuk berlangganan, hingga mengganti nama platform menjadi X. Elon Musk saat ini tercatat sebagai orang terkaya di dunia. Bloomberg dan Forbes memperkirakan kekayaan Musk mencapai US$200 miliar per Oktober 2023. "
      }
    },
    {
      "id": 8,
      "title": "Respons Pelatih Inggris U-17 Main dalam Kondisi Hujan di JIS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231115000614-142-1024313/respons-pelatih-inggris-u-17-main-dalam-kondisi-hujan-di-jis",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 00:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/inggris-vs-iran_169.jpeg?w=650&q=90",
        "tags": [
          "timnas inggris u-17",
          "timnas iran u-17",
          "inggris vs iran",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jis",
          "jakarta international stadium"
        ],
        "article": "PelatihTimnas Inggris U-17 Ryan Garry mengungkapkan timnya mengalami kesulitan bertanding di bawah guyuran hujan deras saat melawan Iran di Jakarta International Stadium (JIS), Selasa (14 11) malam WIB. Hal ini dikarenakan pergerakan bola yang sulit ditebak dengan kondisi rumput yang basah dalam laga lanjutan Grup C Piala Dunia U-17 2023 tersebut. Situasi menjadi tidak mudah karena Inggris tertinggal lebih dulu di laga ini dari Iran. 'Saya selalu berpikir bahwa pertandingan ini akan sangat berat jauh-jauh hari sebelumnya. Kedua tim mempertontonkan pertandingan yang hebat,' ujarGarry setelah pertandingan.    'Saya sangat bangga dengan tim saya yang sempat kebobolan lebih dulu tapi bisa membalikkan keadaan. Kesulitan karena lapangan membuat bola kadang bergerak cepat dan kadang lambat. Itu berlaku untuk kedua tim,' ia melanjutkan. Iran membuka keunggulan lebih dulu berkat gol Zamani Ahmadabad pada menit ke-31. Namun, Inggris yang bermain dominan bisa membalikkan keadaan. Dua gol yang membantu Inggris memetik kemenangan kedua di fase grup dicetak Russell Denny pada menit ke-63 dan Joel Ndala (90'). Hasil ini membuat Inggris kukuh di puncak klasemen Grup C. Ndala dan kawan-kawan mengoleksi enam poin dari dua laga yang telah dilakoni.    Posisi kedua ditempati oleh Brasil dengan koleksi tiga poin. Brasil unggul atas Iran yang sama-sama mengoleksi tiga poin tetapi memiliki selisih gol yang lebih baik. Inggris akan melakoni duel sengitmelawan Brasil pada matchday terakhir grup C Piala Dunia U-17 2023, Jumat (17 11). Laga ini berpotensi jadi penentu siapa tim yang akan lolos sebagai juara grup C ke babak 16 besar.    "
      }
    },
    {
      "id": 9,
      "title": "400 Pejabat AS Kirim Surat Protes ke Biden Buntut Dukung Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231114234316-134-1024312/400-pejabat-as-kirim-surat-protes-ke-biden-buntut-dukung-israel",
      "konten": {
        "posted": "Rabu, 15 Nov 2023 00:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "joe biden",
          "amerika serikat",
          "presiden as",
          "perang israel palestina",
          "perang israel hamas",
          "israel",
          "palestina"
        ],
        "article": "Sekitar 400 pejabat politik dan anggota staf yang mewakili 40 lembaga pemerintah Amerika Serikat mengirim surat protes ke Presiden Joe Bidenyang mendukungIsrael menyerang Gaza, Palestina, pada Selasa (14 11). Dikutip dari The New York Times, surat tersebut berisi seruan kepada Biden untuk segera mengupayakan gencatan senjata di Jalur Gaza dan mendorong Israel mengizinkan bantuan kemanusiaan masuk ke wilayah tersebut.    Surat tersebut adalah yang terbaru dari beberapa surat protes dari para pejabat di seluruh pemerintahan Biden, termasuk tiga memo internal kepada Menteri Luar Negeri Antony J. Blinken yang ditandatangani oleh puluhan pegawai Departemen Luar Negeri serta surat terbuka yang ditandatangani oleh lebih dari 1.000 pegawai Badan AS untuk Pembangunan Internasional (USAID) Meskipun pemerintahan Biden baru-baru ini mulai menyuarakan keprihatinan atas tingginya jumlah warga sipil Palestina yang terbunuh dan mendesak Israel untuk menahan diri, kritik yang muncul tersebut tampaknya tidak menenangkan banyak orang di pemerintahan AS. Surat tersebut, yang salinannya telah ditinjau oleh The New York Times, dimulai dengan mengecam serangan Hamas pada 7 Oktober. Kemudian mendesak Biden untuk menghentikan pertumpahan darah yang disebabkan oleh kampanye militer balasan Israel di Gaza. 'Kami menyerukan kepada Presiden Biden untuk segera menuntut gencatan senjata; dan menyerukan peredaan konflik yang terjadi saat ini dengan menjamin pembebasan segera para sandera Israel dan warga Palestina yang ditahan secara sewenang-wenang; pemulihan air, bahan bakar, listrik dan layanan dasar lainnya; dan masuknya bantuan kemanusiaan yang memadai ke Jalur Gaza,' tulis surat itu. Joe Bidenmendapat tekanan untuk menghentikan serangan Israel ke Gaza, Palestina. Sekelompok warga Palestina di Amerika Serikat menggugat Biden karena dinilai tidak bisa mencegah genosida di Gaza. Kelompok warga Palestina yang juga terdiri dari organisasi hak asasi manusia (HAM), Al-Haq dan Defense for Children International, mengajukan gugatan pada Senin (13 11) yang meminta Washington memenuhi kewajibannya di bawah hukum internasional. AS sejauh ini tercatat telah mengirimkan bantuan tambahan US$14 miliar atau setara Rp219 triliun ke Israel. Jumlah ini di samping US$4 miliar (Rp62,8 triliun) bantuan tahunan yang diberikan Washington kepada Tel Aviv. Presiden RI Joko Widodojuga mendesak Biden untuk berbuat lebih banyak guna mengakhiri serangan Israel di Gaza dan membantu mewujudkan gencatan senjata. 'Indonesia meminta AS berbuat lebih banyak untuk menghentikan kekejaman di Gaza. Gencatan senjata adalah suatu keharusan demi kemanusiaan,' Jokowi saat bertemu Biden di Washington DC, Senin (13 11) waktu setempat. Bidenbaru-baru ini mengatakan Rumah Sakit Al Shifa di Gaza, Palestina, mesti dilindungi dari agresi Israel. Ia mengaku khawatir dengan banyaknya jumlah korban tewas.    Israel tanpa henti membombardir Jalur Gaza sejak Hamas melancarkan serangan mendadak pada 7 Oktober lalu di sejumlah kota Negeri Zionis, yang menewaskan 1.200 orang. Menurut pejabat Israel, sekitar 242 orang juga disandera dalam serangan tersebut. Sementara itu, jumlah korban tewas di pihak Palestina hingga Senin (13 11) mencapai lebih dari 11.200. Mayoritas korban adalah anak-anak dan perempuan.  "
      }
    },
    {
      "id": 10,
      "title": "Viral Genangan Air di Halaman JIS, Penonton Pulang Nyeker",
      "categories": "PIALA DUNIA U-17 2023 Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231114234525-142-1024311/viral-genangan-air-di-halaman-jis-penonton-pulang-nyeker",
      "konten": {
        "posted": "Selasa, 14 Nov 2023 23:58 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/stadion-jis_169.jpeg?w=650&q=90",
        "tags": [
          "jis",
          "jakarta international stadium",
          "stadion jis",
          "rumput jis",
          "genangan air di jis",
          "viral",
          "piala dunia",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "penonton piala dunia u-17 2023"
        ],
        "article": "Viral video penontonPiala Dunia U-17 2023 di Jakarta International Stadium (JIS) terpaksa melepas alas kaki atau nyeker akibat genangan air di halaman stadion, Selasa (14 11). Dalam video yang beredar di media sosial pada Selasa (14 11) malam nampakbanyak penonton yang sedangberjalan pulang menghindari genangan air di dekat ramp atau jembatan penghubung di sisi barat stadion. Genangan air diduga berasal dari air hujan deras yang turun di kawasan JIS pada Selasa (14 11) malam selama pertandingan Inggris vs Iran pada gelaran Piala Dunia U-17 2023.    CNNIndonesia.com coba menghubungi Direktur Utama PT Jakarta Propertindo (Jakpro), Iwan Takwin untuk meminta tanggapan. Namun hingga berita ini ditulis pada Selasa (14 11) malam, Iwan Takwin belum membalas. Jika di luar JIS masih ditemui masalah, tidak halnya dengan kondisi di dalam stadion. Di bagian dalam stadion, tepatnya di bagian rumput JIS, tak terlihat ada genangan air yang mengganggu jalannya pertandingan Inggris vs Iran di Piala Dunia U-17. Berdasarkan pantauan CNNIndonesia.com, alur dan pantulan bola tampak berjalan lancar tanpa hambatan meski JIS diguyur hujan deras.  Daya serap yang baik dari lapangan membuat cipratan air saat bola jatuh maupun bergulir terbilang sangat minim. Hal ini membuat pertandingan berjalan seperti tak ada hujan yang turun. Pertandingan Inggris vs Iran berjalan alot. Kedua kubu sama-sama saling menggempur satu sama lain untuk membuka peluang dan berupaya mencetak gol. Secara penguasaan bola dan torehan peluang, Inggris lebih dominan. Namun Iran jadi tim pertama yang mencetak gol melalui sontekan Zamani Ahmadabad di menit ke-31. Sebagai salah satu unggulan, Inggris tak patah arah. Tim asuhanRyan Garry itu terus menekan lawan di babak kedua. Hasilnya, pemain Inggris Reiss-Alexander Russell-Denny mencetak gol sekaligus menyeimbangkan kedudukan di menit ke-63. Bahkan Inggris berhasil mencetak gol penentu kemenangan 2-1 lewat Joel Ndala pada masa injury time babak kedua.  "
      }
    }
  ]
}