{
  "page": 397,
  "main_url": "https://www.cnnindonesia.com/indeks/2/397",
  "time": "2023-12-08 06:00:51.239433",
  "datas": [
    {
      "id": 1,
      "title": "Bagnaia Ogah Main Aman di MotoGP Valencia 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231124055503-156-1028299/bagnaia-ogah-main-aman-di-motogp-valencia-2023",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/moto-prix-qat-motogp-5_169.jpeg?w=650&q=90",
        "tags": [
          "jorge martin",
          "motogp valencia",
          "motogp valencia 2023",
          "motogp",
          "motogp 2023",
          "francesco bagnaia",
          "pecco bagnaia"
        ],
        "article": "FrancescoBagnaiatak mau besar kepalameski menjadifavorit juara duniaMotoGP 2023. Ia bakal fokus penuh sejak hari pertama MotoGP Valencia. Bagnaia saat ini mengantongi 437 poin dan memiliki keunggulan 21 angka dari Jorge Martin yang ada di posisi kedua. Selisih poin yang cukup besar itu bisa jadi tabungan berharga Bagnaia di seri terakhir di MotoGP Valencia. Namun Bagnaia tidak mau lengah. Ia masih menaruh kewaspadaan penuh terhadap segala ancaman yang mungkin datang apalagi di tahun ini sprint race diberlakukan sehingga peluang meraih poin maksimal di tahun ini berubah jadi 37 angka.    'Dua poin kurang dibandingkan tahun lalu namun ada 12 poin tambahan yang bisa didapatkan [dari sprint race].' 'Ini situasi yang berbeda dan ada 37 poin yang tersedia jadi sungguh sangat penting untuk memulai segalanya dengan baik di hari Jumat, mulai dari sudah memiliki feeling yang bagus di FP1 dan berusaha masuk ke top 10,' ucap Bagnaia seperti dikutip dari Crash. Bagnaia menegaskan dirinya tidak mau buang-buang waktu dan berusaha main aman di dua balapan. Ia justru ingin secepatnya memastikan kemenangan dan mengunci gelar juara dunia.  'Saya akan berusaha maksimal. Hari Jumat akan sangat penting untuk memahami segalanya dan hari Sabtu sangat penting untuk bisa tampil kompetitif dan berusaha memenangkan sprint race.' 'Tujuan utama adalah start di baris depan dan berusaha keras di sprint race untuk membuka kemungkinan meraih kemenangan,' kata Bagnaia. Bagnaia bisa memastikan diri jadi juara dunia MotoGP 2023 usai balapan sprint race bila mampu memperlebar selisih poin menjadi 25 angka atau lebih dari Jorge Martin. Contohnya Bagnaia memenangkan sprint race dan di saat bersamaan Jorge Martin finis di posisi ketiga. "
      }
    },
    {
      "id": 2,
      "title": "Kulit Gatal Jangan Digaruk, Jadi Harus Apa?",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231124104704-255-1028400/kulit-gatal-jangan-digaruk-jadi-harus-apa",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/08/27/ilustrasi-gatal-badan-2_169.jpeg?w=650&q=90",
        "tags": [
          "gatal",
          "kulit gatal",
          "kesehatan",
          "kulit"
        ],
        "article": "Kalau tubuh terasa gatal, tangan bakal otomatis menggaruk. Tapi kata ahli, kalau gatal jangan digaruk. Jadi harus diapain dong kalau gatal? Pakar dermatologi dan venereologi Amelia Setiawati Soebyanto, menyarankan untuk mengompres kulit yang gatal dengan air dingin.'Kita bisa kompres atau masukkan air dingin ke botol kaca kemudian digulung-gulungkan (ke kulit yang gatal). Itu akan mengurangi gatal karena gatal akan tercampur sama rasa dingin,' kata Amelia dikutip dari Antara.    'Banyak yang bilang mandi air panas, langsung hilang gatalnya. Ya, bisa juga. Tapi, setelah itu lecet kulitnya. Setelahnya rasanya lebih gatal karena kulitnya lecet.' Ditambahkannya, saat ini, gatal menjadi keluhan kulit terbanyak pada praktik dokter spesialis kulit dan kelamin, apalagi kondisi cuaca dan polusi ekstrem seperti saat ini. 'Hal ini karena polusi secara langsung dapat merusak fungsi lapisan kulit yang berpengaruh terhadap kekambuhan beberapa penyakit kulit yang sudah ada sebelumnya, seperti eksim atopik.' 'Lebih bahayanya lagi, polusi juga bisa meningkatnya risiko kanker kulit,' kata dia. Tak dimungkiri, polusi dapat masuk ke kulit melalui penumpukan partikel polusi di permukaan kulit dan diserap oleh folikel rambut dan kelenjar keringat. Beberapa di antaranya akan bersirkulasi dalam plasma yang kemudian masuk ke lapisan kulit yang lebih dalam.  Lalu, polusi yang masuk ini kemudian menghasilkan radikal bebas yang akan menurunkan kemampuan antioksidan kulit baik secara enzimatik maupun non-enzimatik (vitamin E, vitamin C dan glutation). Lapisan luar kulit yang rusak ini kemudian menyebabkan hilangnya air dalam jumlah banyak pada kulit. Akibatnya, kulit akan relatif lebih kering, mudah mengalami peradangan dan menimbulkan keluhan gatal."
      }
    },
    {
      "id": 3,
      "title": "Gencatan Senjata di Gaza, Pembebasan Sandera Hamas Dimulai Malam Ini",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124123145-120-1028448/gencatan-senjata-di-gaza-pembebasan-sandera-hamas-dimulai-malam-ini",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "perang israel hamas",
          "agresi israel ke palestina",
          "jalur gaza",
          "gencatan senjata",
          "gencatan senjata 4 hari israel hamas",
          "gencatan senjata gaza",
          "gencatan senjata israel-hamas",
          "israel",
          "hamas"
        ],
        "article": "Israel dan milisi Hamas resmi memasuki fase gencatan senjata selama empat hari di Jalur Gazamulai Jumat (24 11) pukul 07.00 pagi waktu setempat atau 12.00 WIB. Dalam kesepakatan gencatan senjata ini, Hamassetuju untuk melepas 50 dari 239 sandera yang ditahan di Gaza, sementara Israel juga akan membebaskan 150 tahanan perempuan dan anak-anak dari penjara Israel.    Dilansir Al Jazeera, fase pertama pembebasan sandera Hamas yang terdiri dari 13 tawanan, akan dilepas dari Gaza pada pukul 16.00 waktu setempat atau 21.00 WIB. Sementara itu gelombang pertama tahanan Palestina yang terdiri dari 39 orang, juga akan dibebaskan dari penjara Israel pada pukul 20.00 waktu setempat atau pukul 01.00 WIB pada Sabtu (25 11). Gencatan senjata juga bisa diperpanjang selama satu hari untuk setiap 10 sandera tambahan yang dibebaskan oleh Hamas. Komite Palang Merah Internasional (ICRC) akan diterjunkan ke Gaza untuk membantu memfasilitasi pembebasan para sandera. Beberapa pejabat Israel kepada media lokal juga mengatakan bahwa Palang Merah akan memfasilitasi pemindahan para tawanan ke militer Israel, di mana nantinya mereka akan menjalani proses identifikasi terlebih dahulu. Mereka kemudian akan dipindahkan ke beberapa rumah sakit berbeda di Israel untuk menjalani evaluasi medis dan psikologis.  Laporan jurnalis Al Jazeera di Gaza, Hamdah Salhut, juga menyebut bahwa militer Israel telah memberi tahu keluarga dari para sandera bahwa situasinya sangat dinamis dan 'tidak ada jaminan' sampai para tawanan kembali ke wilayah Israel. 'Apa pun bisa berubah kapan saja meskipun semua pihak telah menandatangani perjanjian ini,' kata Salhut, mengutip pernyataan militer Israel. Gencatan senjata Israel-Hamas disepakati usai dimediasi oleh Qatar, Mesir, dan Amerika Serikat. Selain pembebasan sandera, kesepakatan ini juga mencakup pengiriman bantuan kemanusiaan dalam jumlah besar ke Gaza dan jeda pertempuran. Sementara itu memasuki hari ke-49 agresi Israel di Palestina, jumlah korban tewas mencapai 14.800 orang, di mana lebih dari setengahnya adalah perempuan dan anak-anak.     "
      }
    },
    {
      "id": 4,
      "title": "BMKG Prediksi Banjir di DKI Saat Pemilu 2024, Pemprov Gelar Apel Siaga",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124104633-20-1028401/bmkg-prediksi-banjir-di-dki-saat-pemilu-2024-pemprov-gelar-apel-siaga",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/09/22/pintu-air-manggarai-1_169.jpeg?w=650&q=90",
        "tags": [
          "banjir",
          "pemilu 2024",
          "pemprov dki jakarta",
          "bmkg"
        ],
        "article": "Pemerintah Provinsi (Pemprov) DKI Jakarta menggelar apel siaga di Pintu Air Malaka Sari Kanal Banjir Timur, Jumat (24 11). Apel ini untuk mengantisipasi banjir yang diprediksi terjadi pada Februari mendatang atau bertepatan dengan pelaksanaan Pemilu 2024. Kepala Pelaksana BPBD DKI Jakarta Isnawa Adji menjelaskan berdasarkan prediksi BMKG, potensi puncak musim hujan dan potensi banjir rob di DKI Jakarta diperkirakan terjadi pada Februari 2024.    Oleh karena itu, personel kebencanaan dan sarana prasarana perlu disiapkan untuk menghadapi bencana tersebut. 'Bertepatan juga dengan Februari 2024 akan dilaksanakan pemilu, sehingga diperlukan kesiapsiagaan personel dan sarana prasarana terhadap potensi ancaman banjir dan rob terutama pada wilayah rawan banjir,' kata Isnawa. Pemprov DKI Jakarta juga membentuk kolaborasi antara lembaga pemerintahan baik pusat maupun daerah, TNI Polri, lembaga usaha dan masyarakat. 'Berikutnya, mengantisipasi skenario terburuk kejadian banjir pada saat pelaksanaan pemilu 2024,' ujarnya.  Selain di Jakarta Timur, Pemprov DKI Jakarta juga akan melakukan antisipasi bencana banjir dengan menggelar apel siaga di empat wilayah kota administrasi. 'Jakarta Pusat di Kali Ciliwung Lama, Pasar baru. Kemudian Jakarta Utara di Waduk Pluit, Jakarta Barat di Danau Citra 8, dan Jakarta Selatan di Situ Babagan,' terang Isnawa."
      }
    },
    {
      "id": 5,
      "title": "Lantai 1 RS Indonesia Gaza Hancur Total Gegara Bombardir Tank Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231124122104-120-1028438/lantai-1-rs-indonesia-gaza-hancur-total-gegara-bombardir-tank-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/rumah-sakit-indonesia-jadi-saksi-bisu-kekejaman-israel-1_169.jpeg?w=650&q=90",
        "tags": [
          "rumah sakit indonesia di gaza",
          "rs indonesia di gaza",
          "perang hamas vs israel",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "perang hamas israel"
        ],
        "article": "Organisasi relawan kemanusiaan Medical Rescue Committee (MER-C) melaporkan gempuranIsrael keRumah Sakit Indonesia di Jalur Gaza Palestina sejak awal pekan ini telah menyebabkan kerusakan parah pada gedung. Ketua MER-C, Dr Sarbini Abdul Murad, mengatakan lantai satu rumah sakit yang dibangun dengan biaya dari bantuan warga Indonesia itu telah rusak total.    'Tadi malam, pasukan Israel menyerang rumah sakit dengan tank dan menghancurkan seluruh lantai pertama. Kerusakannya sangat parah,' kata Murad kepada Al Jazeera pada Jumat (24 11). 'Sebelumnya mereka menyerang lantai tiga. Mereka menangkap sedikitnya tiga orang. Ini adalah cara mereka mengambil alih rumah sakit sebelum gencatan senjata hari ini,' katanya. Sarbini menuturkan tiga WNI relawan di RS Indonesia telah dievakuasi dan dipindahkan ke Rafah. Saat ini, ketiganya tengah menunggu untuk dievakuasi ke Mesir. 'Pada hari Kamis, relawan kami dipindahkan ke Rafah bersama dokter dan orang-orang yang terluka, namun sekitar 200 orang tetap tinggal di RS Indonesia karena tidak ada transportasi untuk membawa mereka ke Rafah,' ujarnya.   Israel telah mengepung dan membombardir RS Indonesia sejak Senin pekan ini. Menjelang gencatan senjata di Gaza pada Jumat pagi waktu setempat, Israe bahkan masih menggempur RS Indonesia dengan menargetkan gerbang utama, generator listrik, hingga kantor administratif rumah sakit tersebut. Al Jazeera melaporkan satu orang tewas dan beberapa lainnya terluka akibat gempuran terbaru Israel ini ke RS Indonesia. Sejak Senin, total ada 13 orang yang tewas di RS Indonesia gegara artileri Israel. Hingga Kamis, diperkirakan ada 550 pasien yang masih dirawat di RS Indonesia bersama 200 pekerja medis dan setidaknya 1.500 warga Palestina yang mengungsi.  Jurnalis Anas al-Sharif mengatakan kepada Al Jazeera pada Selasa (21 11) bahwa militer Tel Aviv terus menargetkan orang-orang di rumah sakit. Siapa pun yang bergerak di RS Indonesia disebut bakal ditembaki. Ratusan orang pun telah dievakuasi dari rumah sakit di Beit Lahiya ini. Agresi Israel di Jalur Gaza hingga kini telah menewaskan lebih dari 14.800 orang, dengan 6.150 di antaranya anak-anak dan 4.000 lainnya perempuan."
      }
    },
    {
      "id": 6,
      "title": "Heboh Nyamuk Wolbachia, Heru Budi Minta Dinkes DKI Sosialisasi",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124115558-20-1028431/heboh-nyamuk-wolbachia-heru-budi-minta-dinkes-dki-sosialisasi",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/nyamuk-wolbachia-3_169.jpeg?w=650&q=90",
        "tags": [
          "nyamuk wolbachia",
          "nyamuk wolbachia adalah",
          "apa yang terjadi jika digigit nyamuk wolbachia",
          "wolbachia",
          "aedes aegypti wolbachia",
          "dbd",
          "heru budi"
        ],
        "article": "Pj Gubernur DKI Jakarta Heru Budi Hartonomeminta Dinas Kesehatan (Dinkes) melakukan sosialisasi tentang nyamukWolbachia epada masyarakat agar tidak viral dan disinformasi di media sosial. 'Untuk Dinas Kesehatan memberi informasi terkait dengan yang sekarang marak disampaikan oleh masyarakat terkait dengan nyamuk,' kata Heru di Jakarta Timur, Jumat (24 11). Menurutnya, Dinkes perlu memberikan pemahaman kepada masyarakat seiring dengan rencana penyebaran nyamuk Wolbachia di Jakarta Barat.   'Tolong dijelaskan dengan benar pengertian-pengertian itu, sehingga tidak viral di media sosial dan tidak salah paham,' ujarnya.  'Karena saya lihat di media banyak pertanyaan pertanyaan itu terhadap nyamuk Wolbachia,' imbuhnya. Kementerian Kesehatan (Kemenkes) RI akan melakukan proyek pilot penyebaran nyamuk Wolbachia untuk menekan Demam Berdarah Dengue (DBD) di lima kota, lima provinsi. Lima kota itu adalah Jakarta Barat (DKI Jakarta), Bandung (Jawa Barat), Semarang (Jawa Tengah), Bontang (Kalimantan Timur), dan Kupang (Nusa Tenggara Timur).    Kepala Suku Dinas Kesehatan Jakarta Barat Erizon Safari memastikan telah mempersiapkan sejumlah hal yang diperlukan terkait pelepasan nyamuk Aedes Aegypti Wolbachia. Sejumlah persiapan itu utamanya pelatihan kepada para petugas di lapangan, puskesmas dan kelurahan. Salah satu titik bakal pelepasan nyamuk Wolbachia di Jakarta Barat adalah di wilayah Kembangan.  Koordinator juru pemantau jentik (Jumantik) di kawasan Kembangan Utara, Maharani mengatakan sudah ada 11 titik yang disiapkan untuk penempatan telur nyamuk Wolbachia. Salah satu titiknya di Jalan H Mandor Ramin."
      }
    },
    {
      "id": 7,
      "title": "Daftar 5 Negara Pengekspor Senjata ke Israel",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231124114809-92-1028420/daftar-5-negara-pengekspor-senjata-ke-israel",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/penampakan-tank-tank-israel-serang-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "ekspor",
          "ekspor senjata",
          "bisnis senjata",
          "industri pertahanan",
          "israel"
        ],
        "article": "Perdana Menteri Arab Saudi Mohammed bin Salman (MbS) menyerukan boikoteksporsenjata ke Israel lantaran agresi ke Palestina terus berlangsung. Seruan itu muncul saat MbS, pemimpin de facto Saudi, hadir secara virtual konferensi tingkat tinggi (KTT) luar biasa BRICS pada Selasa (21 11). '(Saya) mendesak seluruh negara untuk berhenti mengekspor senjata ke Israel,' demikian laporan Saudi Gazette, mengutip pernyataan MbS.   Ia menyebut bencana kemanusiaan di Gaza semakin hari semakin parah, dan solusi tegas harus diimplementasikan, serta mendesak penghentian segera operasi militer.  Israel memang bukan negara besar, tapi memiliki sejumlah sistem persenjataan kelas wahid. Selain mengandalkan industri dalam negeri, persenjataan militer Israel juga ditopang oleh impor senjata senilai miliaran dolar dari negara lain. Berikut daftar negara yang menjual persenjataan mutakhir kepada Israel, dilansir dari Middle East Eye: AS sejauh ini merupakan pengekspor senjata terbesar ke Israel. Menurut data Institut Penelitian Perdamaian Dunia Stockholm (SIPRI), persentase impor senjata Israel dari Negeri Paman Sam antara 2009-2020 mencapai 70 persen. AS rutin menjual senjata kepada Israel sejak 1961. Sementara menurut data lembaga swadaya masyarakat asal Inggris Campaign Against the Arms Trade (CAAT), jumlah ekspor senjata AS kepada Israel antara 2013-2017 mencapai US$4,9 miliar atau setara Rp76,4 triliun (asumsi kurs Rp15.592 per dolar AS). Selain jualan alat perang, AS terus mengucurkan bantuan anggaran militer bagi Israel yang nilainya mencapai US$3,8 miliar atau setara Rp59,24 triliun per tahun. Anggaran tersebut masih ditambah sebesar US$1,6 miliar atau setara Rp24,94 triliun supaya Israel bisa mengembangkan sistem rudal pertahanan serangan udara (Iron Dome). Menurut CAAT, perusahaan AS yang memasok senjata kepada Israel adalah Lockheed Martin, Boeing, Northrop Grumman, General Dynamics, Ametek, UTC Aerospace, dan Raytheon.  Jerman menjadi negara eksportir senjata terbesar kedua bagi Israel. Persentasenya mencapai 24 persen selama periode 2009-2020. Meski Jerman tak membeberkan data terkait pengiriman senjata, namun mereka menerbitkan lisensi penjualan senjata kepada Israel pada 2013-2017 senilai 1,6 miliar euro atau setara Rp27,17 triliun. Berdasarkan data SIPRI, Jerman menjual senjata kepada Israel pada 1960-an hingga 1970-an, serta mulai rutin mengekspor pada 1994. Salah satu alutsista Israel yang dibeli dari Jerman adalah kapal selam. Perusahaan pembuat kapal asal Jerman ThyssenKrupp Marine Systems menjual enam kapal selam kelas Dolphin kepada Israel. Sementara perusahaan manufaktur khusus pembuat sistem transmisi,Renk AG, ikut membantu pengembangan tank buatan Israel, Merkava. Data SIPRImencatat persentase ekspor Italia ke Israel mencapai 5,6 persen antara 2009-2020. Sementara dari tahun 2013-2017, Italia menjual persenjataan senilai 476 juta poundsterling atau setara Rp9,29 triliun. Kerja sama kedua negara di bidang pertahanan juga terjalin beberapa tahun belakangan. Israel sempat membeli pesawat latih militer buatan Italia. Italia juga sempat membeli rudal dan persenjataan lain buatan Israel. Perusahaan Italia AgustaWestland, yang merupakan anak perusahaan dari grup usaha aviasi Leonardo, turut memasok komponen bagi helikopter serang Apache yang digunakan Israel.  Menurut data CAAT, ekspor senjata Inggris kepada Israel sejak 2015 tembus 400 juta poundsterling atau setara Rp7,81 triliun. Perusahaan Inggris yang memasok persenjataan dan perangkat militer bagi Israel adalah BAE Systems, Atlas Elektronik UK, MPE, Meggitt, Penny + Giles Controls, Redmayne Engineering, Senior PLC, Land Rover, dan G4S. Produsen senjata asal Israel,Elbit Systems, juga mempunyai kantor cabang dan pabrik di Inggris. Salah satu pabriknya yang berada di wilayah Oldham kerap menjadi sasaran aksi demo solidaritas terhadap Palestina. Menurut data SIPRI, Kanada menyumbang sekitar 0,3 persen dari impor senjata konvensional utama Israel pada periode 2009-2021. Pada 2019, Kanada mengekspor senjata dan teknologi militer senilai US$13,7 juta atau Rp213,4 miliar. Nilai tersebut setara 0,4 persen dari total ekspor senjata ke Israel.  "
      }
    },
    {
      "id": 8,
      "title": "Yenny Wahid Sebut RI Butuh Pemimpin Santri, Dorong Ganjar-Mahfud",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231124114533-638-1028419/yenny-wahid-sebut-ri-butuh-pemimpin-santri-dorong-ganjar-mahfud",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/24/pdip-1_169.jpeg?w=650&q=90",
        "tags": [
          "pdip",
          "yenny wahid",
          "ganjar-mahfud",
          "santri",
          "pesantren",
          "gus dur"
        ],
        "article": "Dalam acara silaturahmi di Pondok Pesantren Al-Furqon Paceh Bondowoso, Zannuba Ariffah Chafsoh, Putri Presiden ke-4 RI Abdurrahman Wahid, memberikan pandangan unik mengenai masa depan kepemimpinan Indonesia. Dengan latar belakang keislaman yang kental, Yenny Wahid, sapaan akrabnya, mengungkapkan keyakinannya bahwa Indonesia seharusnya dipimpin oleh sosok santri. Ia pun secara tegas menyatakan dukungannya terhadap pasangan capres cawapres nomor urut 3, Ganjar Pranowo-Mahfud MD. 'Kalau soal sosok pemimpin yang kita butuhkan memang kalau bisa ada yang dari kalangan santri. Nah karena itulah kalau saya pribadi dan masyarakat umum sudah tahu pilihan saya ke Ganjar dan Mahfud. Mahfud MD itu memang dari kalangan santri. Jadi sudah jelas di sana,' ujarnya dalam keterangan tertulis, Jumat (24 24).   Bukan hanya itu, dia juga mengatakan Mahfud MD juga merupakan sosok yang dekat sekaligus didikan langsung dari ayahnya, Gus Dur. Sehingga dia berharap masyarakat dapat mempertimbangkan untuk memilih Ganjar-Mahfud. Sementara itu, Yenny Wahid yang juga Dewan Penasihat Ganjar - Mahfud berharap santri ke depan menjadi sosok unggulan di Indonesia dan mereka bisa mengabadikan ilmunya di Indonesia demi kebaikan bangsa dan negara. 'Santri itu punya semangat yang kuat, harus punya semangat yang kuat untuk membangun bangsa ini. Santri juga punya kewajiban untuk membangun bangsa ini. Santri punya modal ilmu, modal akhlak dan modal barokah dari para kiai dan bu nyai,' katanya. Sementara terkait kunjungan-kunjungannya ke pesantren belakangan ini, Direktur Wahid Fondation ini mengatakan bahwa hal itu bukan hanya karena terkait pesta demokrasi Pilpres 2024 saja. Dirinya pun mengaku dari dulu sangat suka berkeliling ke pondok pesantren. Namun terhenti karena adanya pandemi beberapa tahun lalu. Melalui kegiatan ini, ia ingin menjalin kembali hubungan yang mungkin selama ini sempat renggang karena pandemi atau kesibukan. Dia sengaja datang ke pesantren untuk menyapa basis pesantren dan menyamakan persepsi tentang peran pondok pesantren dan peran santri dalam membangun bangsa ke depan. 'Saya ingin memberikan penguatan semangat kepada para santri untuk mau berkontribusi bagi pembangunan bangsa ini ke depan,' harapnya."
      }
    },
    {
      "id": 9,
      "title": "Israel-Hamas Resmi Memasuki Fase Gencatan Senjata 4 Hari di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231123191315-120-1028229/israel-hamas-resmi-memasuki-fase-gencatan-senjata-4-hari-di-gaza",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-1_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "israel hamas",
          "israel palestina",
          "hamas",
          "palestina",
          "gencatan senjata",
          "gencatan senjata israel palestina",
          "gencatan senjata israel hamas",
          "israel vs palestina",
          "agresi israel"
        ],
        "article": "Israeldan milisi Hamasresmimenerapkan gencatan senjata selama empat hari di Jalur Gaza Palestina pada Jumat (24 11). Gencatan senjata akhirnya berlangsung usai Israel vs Hamasberperangselama 49 hari sejak 7 Oktober lalu. Peperangan Hamasvs Israel ini telah memicu agresi brutal Israel ke Jalur Gaza yang hingga kini telah menewaskan lebih dari 14.800 warga Palestina.    Sesuai jadwal, gencatan senjata resmi mulai pada Jumat pagi sekitar pukul 07.00 waktu lokal atau 12.00 WIB. Dikutip Reuters, fase gencatan senjata Israel dan Hamasresmi dimulai saat ini. Meski begitu, belum ada pernyataan resmi dari Israel atau Hamassoal fase gencatan senjata yang baru dimulai ini. Gencatan senjata yang dimediasi Qatar ini resmi ditetapkan usai sempat tertunda. Gencatan senjata itu mencakup pertukaran sandera, bantuan kemanusiaan yang masuk Gaza dalam jumlah besar, hingga jeda pertempuran. Sebelumnya, Penasihat Keamanan Nasional Israel Tzachi Hanegbi mengeluarkan pernyataan soal penundaan implementasi gencatan senjata tersebut. Hanegbi juga menekankan bahwa pembicaraan mengenai pembebasan sandera selalu berlangsung, dan persyaratan untuk membebaskan para sandera sesuai kesepakatan. Salah satu sumber mengatakan masih ada beberapa perubahan akhir yang perlu diselesaikan, dan beberapa pihak disebut belum menandatangani perjanjian.  Sementara Hamas sempat mengungkapkan gencatan senjata antara milisi ini dengan Israel diperkirakan akan dimulai pada Kamis (23 11) pukul 10.00 waktu setempat atau 15.00 WIB. Anggota biro politik Hamas Mousa Abu Marzouq mengatakan jeda pertempuran akan mencakup 'seluruh wilayah Jalur Gaza.' 'Tidak akan ada pesawat perang atau lalu lintas udara di Gaza dari jam 10.00 pagi sampai jam 04.00 sore,' kata Marzouq kepada Al Jazeera. Gencatan senjata ini berlangsung usai Israel melancarkan agresi ke Palestina sejak 7 Oktober. Sepanjang operasi ini, mereka menyerang warga dan objek sipil termasuk rumah sakit. Imbas serangan tersebut, lebih dari 14.000 orang di Palestina meninggal.  "
      }
    },
    {
      "id": 10,
      "title": "Tim Kampanye AMIN di Jatim Terbentuk, Mendes Jadi Pengarah Utama",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231123194104-617-1028242/tim-kampanye-amin-di-jatim-terbentuk-mendes-jadi-pengarah-utama",
      "konten": {
        "posted": "Jumat, 24 Nov 2023 12:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/12-juta-orang-diklaim-hadir-di-acara-amin-di-sidoarjo-4_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "cak imin",
          "pilpres 2024",
          "pemilu 2024",
          "timnas amin",
          "jawa timur"
        ],
        "article": "Tim Provinsi (Timprov) Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) Jawa Timur di Pilpres2024 diisi oleh mantan kepala daerah hingga menteri kabinet Joko Widodo yang masihaktif. Eks Bupati Lumajang Thoriqul Haqditunjuk sebagai kapten. Selain itu, Menteri Desa, Pembangunan Daerah Tertinggal, dan Transmigrasi Indonesia Abdul Halim Iskandarditunjuk jadi jadi Dewan Pengarah Utama Timprov AMIN. Halim yang juga merupakan Ketua DPW PKB Jatim ini jadi Dewan Pengarah Utama Timprov AMIN, bersama Ketua DPD Nasdem Jatim Sri Sajekti Sudjunadi dan Ketua DPW PKS Jatim Irwan Setiawan.   Thoriqmenyebut total ada 84 tokoh yang terbagi dalam beberapa divisi. Mulai dari tim nasehat, dewan pengarah, dewan pertimbangan, sekretaris, bendahara, juru bicara, tim hukum, hingga tim hubungan relawan. 'Timprov Jatim untuk pemenangan Anies-Muhaimin tentu semua yang sudah masuk tim dari berbagai segmen ini ada profesional, ada teman-teman aktivis partai, ada para pengasuh pesantren,' kata Thoriq ditemui di Hotel Mahapahit, Surabaya, Kamis (23 11) Ada pula nama-nama mantan kepala daerah lainnya. Seperti eks Bupati Bojonegoro, Anna Muawannah, eks Bupati Pamekasan Baddrut Tamam, eks Bupati Pasuruan Irsyad Yusuf dan eks Bupati Ponorogo Ipong Muchlissoni ang masuk dalam jajaran Timprov AMIN.  Adanya 83 nama-nama mentereng dari berbagai sektor di Timprov Jatim ini, membuat Thoriq kian optimistis dapat memenangkan pasangan AMIN di Jatim dalam satu putaran. 'Sekarang pergerakannya luar biasa. Target 60 persen menang,' ucapnya. Senada,Abdul Halim yang juga adik kandung Cak Iminitu menyebut pihaknya siap tempur di Pilpres 2024. 'Kami diharuskan membentuk tim pemenangan di semua level dan jadi bagian penting untuk koordinasi kami,' kata Halim. Tak hanya itu, puluhan ulama, kiai, gus dari Nahdlatul Ulama fan Muhammadiyah juga masuk dalam Timprov AMIN di Jatim. Mereka mayoritas masuk dalam struktur kepengurusan bidang penasihat. 'Ada Kiai Muhsin Ghozali dari Ponpes Al-Muhsin Tulungagung. Ada Kiai Abdussalam Shohib (Gus Salam) Ponpes Denanyar Jombang. Ada Pak Ali Mu'thi dari Muhammadiyah sebagai CO Kapten Timprov AMIN Jatim,' katanya. Berikut daftar susunan lengkap Timprov AMIN Jatim: 1. KH Muhsin Ghozali 2. KH Abdussalam Shohib 3. KH Sofyan Al Mursyd 4. KH Romo Ahmad Suroso 5. Ny Hj Juwairiyah Fawaid 6. Ny Hj Dr Ucik Nurul Hidayati 7. KH M. Fakihhudin Muhajir Basyaiban 8. Gus Aam Wahis Wahab 9. Ir. Misbahul Huda, Mba 10. KH Abdur Rouf 11. Gus Abdul Wachid Muin 12. Gus Abdul Rozak 13. KH Abdullah Munif Ma'ruf 14 KH. Ali Karror 15. Habib Muhammad Taufik Aldjufri 16. KH Ach. Yahya 17. KH Fadholi Moh. Ruham 18. KH Ahmad Dimyati 19. KH Muhammad Ma'mun 20. Habib Dr. Zainal Abidin, M.Pd. 21. KH Ahmad Fauzi Effendi 22. KH Ali Musyafak Basyir 23. KH Mahrus M. 24. KH M. Zainuddin Husni, S.H., M.H. 25. H Muhammad Satuhan, S.E 26. H Idris Yahya 27. KH Dja'far Shodiq 28. KH Mas Yusuf Muhajir 1. Prof (Hc). Dr (Hc). H. A. Halim Iskandar, M.Pd. 2. Sri Sajekti Sudjunadi 3. H. Irwan Setiawan S.Ip., M.A.P. 1. Prof. Widi Agoes Pratikto. Ph.D. 2. Prof. Dr. Hesti Armi Wulan, S.H.,M.H. 3. Dr. H. Irsyad Yusuf 4. Habib Hadi Zainal Abidin 5. Dr. Hj. Ana Muawanah. M.H. 6. Laksma (Purn), Hendri Suprianto Beny 7. Ir. H. Suhandoyo, S.P. 8. Dra. Mu'linah Shohib 9. Drs. Ipong Muchlissoni 1. Hj. Anik Maslamah. M.Si. 2. H. Aminurohman, S.E., M.M. 3. Ahmadi. S.Si. 1. Dr. H. Thoriqul Haq, M.M.L 1. Dr. Dhimam Abror 2. KH Kholil Nawawi 3. H. M. Syakirun (Kirun) 1. H. Badrut Tamam, S.Psi., M.H.P. 2. Lora H. M. Nasih Aschal 3. M. Ali Rifki 4. H. Suli 5. Ning Hj. Eva Munaifah Djazilah 6. H. Minardi 7. Ali Mu'thi 8. Hj. Hikmah Bafaqih, M. Pd 9. Hj. Lilik Hendarwati 10. Agus Maksum 1. H. Deni Prasetya 1.Muchammad Solichul Umam 2. Ibbnu Azzar Firdaous S.Pd.I., M.M 3. Joni Kusuma Trinawan, S.Pd 1. Reni Astuti, S.T., M.M. 2. Iffah Hidayatur Rohmah 1. Dr. Gamal 2. Fauzan Fuadi, S.Ikom., M.Med.Kom. 3. Regina Nadya Suwono 1. Mumammad Sholeh, S.H. 2. Otman Ralibi H. Ali, S.H., M.H. 3. M. Ja'far Shodiq, S.H., M.H. 4. Arip Imawan, S.H., M.H. 1. Ir. Qomaruddin 2. Reza Mahendra 3. Adibatul Maziyah 4. M. Fatoni Fikri, S.T., M.T. 5. Ahmad Zakaria 6. Isa Anshori 7. Rosdiansyah 8. Dony Handri Cahyono 9. Misbahul Munir 10. Udin Sahrudin 11. Gus Adi Fw 12. Elva Tazar 13. Nikmah Inayati  "
      }
    }
  ]
}