{
  "page": 488,
  "main_url": "https://www.cnnindonesia.com/indeks/2/488",
  "time": "2023-12-08 06:13:08.619854",
  "datas": [
    {
      "id": 1,
      "title": "Tentara Israel Kepung Jabalia Gaza, Disebut Siapkan Tahap Berikutnya",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121151124-120-1027101/tentara-israel-kepung-jabalia-gaza-disebut-siapkan-tahap-berikutnya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/dahsyatnya-bom-israel-tinggalkan-kawah-besar-di-kamp-pengungsi-jabalia-5_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "jabalia",
          "kamp jabalia gaza",
          "jalur gaza",
          "gaza utara"
        ],
        "article": "Militer Israel disebut telah mengepung wilayah Jabalia di Gaza utara dan siap untuk melanjutkan ke 'tahap berikutnya'. Dilansir Al Jazeera, dalam sebuah pernyataan militer Israel mengaku telah melakukan serangan terhadap 250 sasaran Hamas dalam satu hari terakhir.    Dari ratusan target tersebut, tiga di antaranya adalah tiga terowongan di wilayah Jabalia, di mana serangan Israel telah menewaskan puluhan milisi Hamas. Pengepungan ini kian intensif usai Israel menyerang kamp pengungsi di Jabalia dan menewaskan setidaknya tiga orang. Menurut sejumlah sumber di sekitar lokasi, beberapa orang lainnya diduga masih tertimbun reruntuhan bangunan yang rusak akibat gempuran Israel. Selain di Jabalia, serangan Israel di kamp Nuseirat pada Selasa dini hari tadi juga menewaskan 17 orang. Di antara korban tersebut termasuk perempuan dan anak-anak. Ini adalah serangan brutal berturut-turut yang dilancarkan Israel ke berbagai kamp pengungsian di Gaza dalam beberapa hari terakhir. Pada Senin (20 11), Hamas melaporkan lebih dari 10 orang tewas akibat serangan roket Israel di sekolah Badan Bantuan dan Pekerjaan PBB untuk Pengungsi Palestina (UNRWA) di Kamp Bureij.  Menurut laporan Mahmoud dari Khan Younis, bangunan sekolah ini diserang meski ada bendera UNRWA di atap gedung. 'Ini sangat memprihatinkan bagi penduduk Jalur Gaza tengah, yang telah diberitahu militer Israel bahwa daerah tempat mereka berada aman. Padahal kenyataannya jelas tidak,' ucap Mahmoud. Lebih dari 40 hari agresi Israel di Gaza, nyaris 14 ribu warga Palestina tewas. Dari jumlah korban tersebut, 5.500 di antaranya adalah anak-anak.    "
      }
    },
    {
      "id": 2,
      "title": "UMP Buruh Jawa Tengah Hanya Naik 4,2 Persen Jadi Rp2,03 Juta di 2024",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121172842-92-1027191/ump-buruh-jawa-tengah-hanya-naik-42-persen-jadi-rp203-juta-di-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-1_169.jpeg?w=650&q=90",
        "tags": [
          "jawa tengah",
          "upah",
          "ump"
        ],
        "article": "Kepala Disnakertras ProvinsiJawa Tengah Ahmad Aziz menyebut Pj Gubernur Nana Sudjanatelah menetapkanUpah Minimum Provinsi (UMP) Jatengnaik 4,02persen pada 2024 mendatang. 'Naiknya 4,02 persen,' kata Aziz, Selasa (21 11) seperti dikutip dari detik.com. Ia menambahkan dengan kenaikan itu, UMP Jateng yangtahun ini Rp1.958.169 naik Rp 78.778 menjadi Rp2.036.947.   Ahmad menyatakan, pihaknya akan segera mengeluarkan pengumuman resmi soal kenaikan UMP tersebut. Termasuk, SK yang sudah disahkan Pj Gubernur Jawa Tengah Nana.  'Ini baru di Kominfo mau dirilis, baru proses rilisnya,' tambahnya. Dewan Pengupahan telah mengajukan hasil rapat pleno sebagai pertimbangan Pj Gubernur untuk menetapkan UMP Jateng 2024. Hasil rapat pleno itu, usulan yang diberikan adalah menggunakan PP Nomor 51 Tahun 2023 dan usulan buruh sebagai dissenting opinion yang meminta upah naik 15 persen. 'Anggota dewan pengupahan dari unsur serikat buruh hadir 3 dari 5 orang. Menyatakan menolak memakai PP 51 tahun 2023. Sikap itu kita tuangkan dalam pembahasan itu, dalam berita acaranya,' kata Aziz di Kantor Disnakertrans Jateng, Jalan Pahlawan, Semarang pada Kamis (16 11).  "
      }
    },
    {
      "id": 3,
      "title": "PK Entertainment Buka Suara Soal Kisruh Konser Coldplay di Jakarta",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121170619-227-1027187/pk-entertainment-buka-suara-soal-kisruh-konser-coldplay-di-jakarta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:35 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "konser coldplay di jakarta",
          "coldplay",
          "konser musik",
          "musik"
        ],
        "article": "Co-Founder dan COO PK Entertainment Harry Sudarma buka suara mengenai kekacauan yang terjadi dalam onserColdplaydi Stadion Utama Gelora Bung Karno Jakarta, Rabu (15 11). Perwakilan promotor konser Coldplay Jakarta itu mengakui sejumlah masalah selama konser, terutama persoalan tiket yang ramai disorot netizen.    Harry menjelaskan masalah itu berawal dipicu maraknya penonton yang membeli tiket melalui calo. Praktik itu menyebabkan beberapa tiket menjadi terduplikasi karena dipegang lebih dari satu orang. 'Terkait calo atau secondary ticketing, memang ini menjadi salah satu problem atau tantangan yang paling besar dan paling berat untuk kita hadapi di hari konser,' ujar Harry dalam kanal YouTube Kemenparekraf, Senin (20 11). 'Jadi kita bisa bayangkan ribuan orang yang berusaha masuk, tapi tidak bisa masuk karena memang tiketnya terdeteksi duplikasi dan tiket asli sudah masuk dan orangnya sudah ter-scan,' lanjutnya. Kondisi itu kemudian merembet kepada penonton yang menumpuk di gate hingga mengganggu akses masuk venue. Harry mengungkapkan pihaknya juga sempat melakukan evaluasi di tengah acara dan berujung keputusan mempercepat proses penonton memasuki stadion.    Proses penonton masuk venue pun menjadi lebih cepat karena kru hanya melakukan pengecekan visual saja. Namun, hal itu kemudian memicu penumpukan orang lantaran pemilik tiket calo juga dapat masuk. Harry lantas menjelaskan situasi menjadi kian parah serta tidak kondusif. Beberapa kejadian, termasuk kekerasan fisik, akhirnya memaksa promotor menutup gate sekitar setengah jam dari awal penampilan Coldplay.  'Kami konsultasi dengan manajemen dan juga pihak berwenang, akhirnya diputuskan kurang lebih sekitar 21.20 atau 21.25 WIB akhirnya gate masuk kami tutup,' ujar Harry. 'Sehingga memang ada beberapa orang-orang yang membeli tiket secara resmi melalui yang kita sebut ticket war, akhirnya tidak bisa masuk karena pintu memang kita sudah tutup,' lanjut Harry Sudarma. Lanjut ke sebelah... "
      }
    },
    {
      "id": 4,
      "title": "Hamdan Zoelva hingga Anak Mbah Moen Jadi Dewan Pakar Timnas AMIN",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121165434-617-1027173/hamdan-zoelva-hingga-anak-mbah-moen-jadi-dewan-pakar-timnas-amin",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-2_169.jpeg?w=650&q=90",
        "tags": [
          "timnas amin",
          "anies baswedan",
          "muhaimin iskandar",
          "cak imin",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Calon presiden (capres) Anies Baswedandan calon wakil presiden (cawapres)MuhaiminIskandaralias Cak Iminmengumumkan jajaran pengurus baru Tim Nasional Pemenangan Anies-Imin (Timnas AMIN) pada Pilpres 2024. Aniesmenunjuk Ketua DPPNasDemAhmad Ali sebagai kepala pelatih Timnas AMIN. Kemudian Ketua Umum NasDemSurya Palohhingga Ketua Majelis Syura PKS Salim Segaf Al Jufri diangkat menjadi pembina Timnas AMIN. 'Pembinanya terdiri dari bapak Surya Paloh, Bapak Habib dr Salim Segaf,' kata Anies di Jalan Diponegoro Nomor 10, Jakarta Pusat, Selasa (21 11).   Anies emudian mengumumkan sejumlah nama lainnya yang masuk dalam dewan pembina, dewan pertimbangan, hingga dewan penasihat Timnas AMIN. Dewan pertimbangan diisi oleh para sekretaris jenderal partai pendukung. Ketua dewan penasihat Timnas AMIN yakni Kiai SyukronMa'mundan dibantu sejumlah tokoh lainnya. Sementara Cak Iminmenambahkan Ketua Dewan Pakar Timnas AMIN dijabat Hamdan Zoelva. Ia menyebut beberapa nama anggota dewan pakar, seperti ReflyHarunhingga anakMaimun Zubairalias Mbah Moen. 'Ada juga kita tunggu-tunggu masyarakat dua nama penting Kiai Muhammad Najih Maimoen Zubair, Rembang,' kata Cak Imin.  Anies dan Cak Imin telah mengumumkan nama kapten dan co-captain Timnas AMIN beberapa waktu lalu. Kapten Timnas AMIN dijabat oleh mantan Kepala Basarnas Muhammad Syaugi. Syaugi didampingi oleh 12 Co-captain, sekretaris jenderal, bendahara dan tim hukum nasional. Anies menyebut Timnas Amin ini sengaja dibentuk seperti tim sepakbola. Dia berharap timnya bisa mengisi peran satu sama lain untuk memenangkan Anies-Imin di Pilpres mendatang. 'Ini sebagaimana sebuah tim sepakbola. Ada line up. Tapi ketika sudah bertanding siapa saja bisa tendang bola itu. Ini adalah line up yang harapannya memperluas gerakan,' kata Anies. Berikut daftar lengkap struktur Timnas AMIN yang sudah diumumkan sebelumnya.: - Captain Muhammad Syaugi Alaydrus- Co-captain 1: Sudirman Said- Co-captain 2: Thomas Trikasih Lembong- Co-captain 3: Al Muzzammil Yusuf- Co-captain 4: Nihayatul Wafiroh- Co-captain 5: Azrul Tanjung- Co-captain 6: Nasirul Mahasin- Co-captain 7: Leontinys Alpha Edison- Co-captain 8: Yusuf Muhammad Martak- Co-captain 9: Ki KRT H Lebdo Nagoro Anom Suroto (KI Anom Suroto)- Co-captain 10: Muhammad Jumhur Hidayat- Co-captain 11: Maksum Faqih- Co-captain 12: Suyoto- Sekjen: Novita Dewi- Bendahara: Gede Widiade- Tim Hukum Nasional: Ari Yusuh Amir Pilpres 2024 bakal diikuti tiga paslon yang akan bertanding. Mereka adalah Ganjar Pranowo-Mahfud MD, Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming."
      }
    },
    {
      "id": 5,
      "title": "Hasil Piala Dunia U-17: Drama 5 Gol, Jerman Menang Dramatis Atas AS",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121171832-142-1027189/hasil-piala-dunia-u-17-drama-5-gol-jerman-menang-dramatis-atas-as",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-jerman-vs-amerika-serikat_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman vs amerika serikat",
          "timnas jerman u-17",
          "timnas amerika serikat u-17"
        ],
        "article": "Timnas Jerman U-17 secara dramatis menang 3-2 atas Amerika Serikat U-17 pada babak 16 besarPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Bandung, Selasa (21 11). Jerman lebih mendominasi laga di babak pertama. Kiper AS, Adam James Beaudry, melakukan sejumlah penyelamatan penting untuk mencegah timnya kebobolan di 10 menit awal. Namun Jerman akhirnya memimpin 1-0 lewat gol Charles Herrmann pada menit ke-14. Sebuah tendangan bebas cantik Herrmann bersarang di pojok kiri atas gawang Amerika tanpa mampu diantisipasi Beaudry.    Amerika kemudian menyamakan kedudukan melalui gol Taha Habroune pada menit ke-24. Berawal dari umpan silang yang tidak bisa dibuang sempurna oleh lini pertahanan Jerman, Habroune berhasil mendapat bola di dalam kotak penalti dan melepaskan tendangan mendatar. Pada menit ke-34, Jerman kembali unggul lewat Max Moerstedt. Berawal dari serangan cepat dari sisi kanan, Moerstedt berhasil lolos dari kawalan di kotak penalti dan dengan cerdik memanfaatkan umpan tarik. Skor 2-1 untuk Jerman bertahan hingga akhir babak pertama. Laga sempat sengit di awal babak kedua. Amerika baru mampu menyamakan kedudukan lewat tendangan bebas David Vazquez pada menit ke-80. Bermaksud mengirim umpan silang melalui tendangan bebas, bola hasil tendangan Vazquez justru masuk ke gawang Jerman tanpa tersentuh pemain lain.  Jerman akhirnya menang lewat gol Bilal Yalcinkaya pada menit ke-87. Baru satu menit berada di lapangan, Yalcinkaya berhasil melakukan solo run ke dalam kotak penalti AS dan melepaskan tendangan kaki kiri yang tidak mampu dihentikan kiper Amerika. Amerika Serikat punya dua peluang emas sebelum laga usai untuk menyamakan kedudukan. Tapi penampilan apik kiper Jerman Max Schmitt mampu membuat keunggulan 3-2 Der Panzer bertahan hingga laga usai. Hasil ini membuat Jerman akan bertemu Spanyol pada perempat final Piala Dunia U-17 2023. Susunan pemain Jerman U-17: Max Schmitt; Finn Jeltsch, Maximilian Hennig (Bilal Yalcinkaya, 87'), David Odogu, Eric da Silva Moreira; Fayssal Harchaoui (Winners Osawe, 63'), Noah Darvich (Almugera Kabar, 63'), Robert Ramsak, Paris Josua Brunner; Max Moerstedt (Kurt Ruger, 87'), Charles Herrmann. Amerika Serikat U-17: Adam James Beaudry; Oscar Verhoeven, Stuart Russell Hawkins (Tahir Reid-Brown, 86'), Taha Habroune, Aiden Joshua Harangi; Matthew Corcoran, Pedro J Soma, Cruz Medina (David Vazquez, 60'), Nimfasha Berchimas (Micah Aiden Burton, 86'); Peyton Miller (Bryce Jamison, 60'), Keyrol Figueroa (Santiago Morales, 78'). "
      }
    },
    {
      "id": 6,
      "title": "Keluarga Beber Kronologi Dugaan Malapraktik Bayi Meninggal di Tasik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121170752-12-1027180/keluarga-beber-kronologi-dugaan-malapraktik-bayi-meninggal-di-tasik",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-2_169.jpeg?w=650&q=90",
        "tags": [
          "kematian bayi di tasik",
          "malapraktik bayi di tasikmalaya",
          "bayi di tasikmalaya"
        ],
        "article": "Erlangga Surya Pamungkas melaporkan salah satu klinik berinisial A di Kota Tasikmalaya, Jawa Barat, usai buah hatinya yang lahir dengan bobot 1,5 kilogram meninggal tak lama setelah masa persalinan. Erlanggamenduga ada kelalaian dari klinik yang berlokasi di Kecamatan Bungursari itu.Erlangga juga telah melaporkan klinik tersebut ke Dinas Kesehatan Kota Tasikmalaya. Ia kemudian membeberkan kronologi lengkap atas kejadian tersebut. Erlangga menyebut istrinya pada Senin (13 11) pukul 16.00 WIB mendatangi klinik tersebut lantaran merasa sudah tidak kuat dan merasa aman melahirkan anak pertama mereka pada saat itu juga.   'Usia kehamilan istri saya tepat 36 minggu atau 9 bulan. Istri saya sudah sering kontrol ke klinik tersebut, dan ditangani oleh Bidan Dwi, dan bidan pun menyatakan bahwa kondisi kehamilan istri saya dalam keadaan normal dan baik-baik saja,' kata Erlangga dalam keterangannya kepada CNNIndonesia.com, Selasa (21 11).  Namun, sesampainya sang istri di Klinik, bidan yang berjaga saat itu meminta agar istrinya pulang lantaran masih pembukaan 2. Sementara kondisi sang istri, lanjut Erlangga, dalam keadaan sangat lemas dan terlihat seperti akan segera melahirkan. Kemudian sang istri pulang lagi ke rumah. Namun pada malamnya sekitar pukul 20.00 WIB, Erlangga memboyong istrinya ke klinik lantaran kondisi sang istri sudah semakin tak berdaya. Kala itu menurutnya bidan yang berjaga tidak sigap memeriksa istrinya dan hanya dijanjikan akan ditangani pada pukul 24.00 WIB. Selanjutnya, kondisi istri Erlangga semakin melemah, mulai keluar darah dan pecah air ketuban, dan kesakitan. Akhirnya, istrinya ditindak dan pada pukul 22.00 WIB melahirkan secara normal. 'Saat proses melahirkan bidan tidak berhenti main handphone, dan yang lebih parahnya bidan jaga tersebut malah menjadikan istri saya bahan praktek kepada mahasiswa yang sedang praktek di klinik tersebut. Bidan jaga menunjukkan hal-hal yang berkaitan dengan mata kuliah kebidanan kepada mahasiswi praktek,' kata dia. Pascaproses persalinan, Erlangga menyebut bidan tersebut hanya mengabarkan bahwa berat bayi laki-laki itu 1,7 kilogram. Kala itu, keluarga menurutnya meminta informasi terkait tinggi badan bayi, jenis kelamin, namun bidan menurutnya tidak memberikan detail tersebut. Saat itu pihak keluarga menurutnya juga tidak diizinkan untuk melihat sang bayi atau masuk ruang bersalin. Erlangga kemudian mempertanyakan bukankah seharusnya bayi dengan berat badan di bawah 2 kilogram seharusnya ditaruh di inkubator yang sesuai dengan standar medis. Namun menurutnya sang buah hati hanya ditidurkan di inkubator sederhana dan dipakaikan dua lapis kain. Sementara seharusnya bayi tersebut dibiarkan telanjang. Bidan selanjutnya menyebutkan bayi Erlangga tidak dalam keadaan normal lantaran berat bayi di bawah ideal, pun menurut bidan nafas bayi tidak dalam kondisi baik. Saat itu, bidan mengaku masih berkonsultasi dengan rumah sakit apakah perlu merujuk bayi tersebut atau tidak. Saat keluarga bertanya kapan bayi tersebut harus diberi ASI, bidan menurutnya menjawab masih belum bisa karena kondisi nafas bayi belum baik. Bidan pun menurutnya menjanjikan akan melakukan observasi setiap satu jam sekali. 'Nanti kalau sudah bisa dikasih ASI dikasih tahu, kata bidan tersebut. Bidan di sana tidak ada yang jaga satu orang pun, tidak ada yang standby satu orang pun, semua bidan pada tidur, menutup pintu ruangan tidurnya dengan rapat,' kata Erlangga. Empat jam berlalu ia menunggu hasil observasi namun nihil. Kemudian ia berinisiatif untuk mengetuk pintu ruangan bidang dan menanyakan kembali kapan sang buah hati boleh mendapatkan ASI. 'Bidan bilang belum ada jawaban dari pihak rumah sakit, tapi tidak lama kemudian si bidan langsung memberitahukan bahwa anak saya sudah bisa diberikan ASI,' imbuhnya. Keesokan harinya, pagi hari pukul 07.00 WIB, sang bayi menurutnya dimandikan oleh bidan. Namun tidak ada satupun keluarga yang tahu keberadaan bayi tersebut kala itu. Erlangga pun curiga, sang bayi menjadi objek praktik memandikan bayi. 'Pukul 08.30 WIB anak saya selesai dimandikan. Yang jadi pertanyaan saya apakah bayi 1,7 kilogram bisa dimandikan? lalu si bidan jaga memberitahu bahwa anak dan istri saya diperbolehkan pulang, saya kira hanya istri saya saja yang pulang, ternyata anak saya juga disuruh pulang,' lanjutnya. Sebelum pulang, Erlangga mengaku telah membereskan urusan administrasi pembayaran, kebetulan mereka menggunakan Kartu Indonesia Sehat (KIS) dalam proses lahiran itu. Ia menganggap segalanya gratis kala itu. Namun dirinya masih diminta membayar Rp1 juta tanpa diberikan kwitansi. Kepulangan sang anak itu pun menurutnya tidak dibekali surat kepulangan atau surat keterangan sehat. Bidan menurutnya hanya mengatakan tiga hari ke depan mereka harus kontrol. 'Kemudian pukul 09.00 WIB saya membawa anak dan istri saya pulang. Di rumah anak saya tidak masuk ASI sama sekali, istri saya pun ASI nya tidak keluar. Bidan menyarankan membeli susu penambah berat badan, ibu saya membeli susu penambah berat badan tersebut dengan merk yang direkomendasikan bidan jaga yang menyuruh anak dan istri saya pulang,' tutur Erlangga. Selanjutnya pada malam sekitar pukul 21.00 WIB, istri Erlangga panik lantaran detak jantung sang bayi berhenti dan tubuhnya sama sekali tidak bergerak. Mereka kemudian menghubungi klinik A dan beranjak ke klinik tersebut. Sempat tidak ada respons karena Klinik tutup operasi padahal tertulis 24 jam, akhirnya Erlangga bertemu bidan yang berjaga dan dinyatakan buah hatinya telah meninggal. Namun karena tubuh sang bayi masih hangat, Erlangga masih belum percaya dan mencoba ke rumah sakit. 'Sesampainya di rumah sakit Jasa Kartini, anak saya di bawa ke IGD, lalu ditangani oleh suster dan dokter jaga,' kata dia. Setelah diperiksa secara keseluruhan, dan juga menimbang berat bayi anak yang ternyata diketahui hanya 1,5 kilogram. Dokter pun mempertanyakan mengapa sang buah hati tidak dimasukkan dalam inkubator minimal tujuh hari. Dokter menurutnya juga mempertanyakan mengapa bayi tersebut tidak lekas mendapatkan ASI. Selanjutnya pada Rabu (15 11), kakak Erlangga mendatangi klinik tersebut untuk meminta klarifikasi detail. Namun menurutnya bidan yang menangani proses kelahiran adik iparnya itu 'bersembunyi'. Tak lama setelahnya, Erlangga sekeluarga mengetahui ada foto dan video anaknya yang dipotret selayaknya newborn. Padahal keluarga menurutnya sama sekali tidak pernah memberi izin atau mengetahui aktivitas tersebut.  Akhirnya, keluarga menagih tanggung jawab klinik tersebut dengan aduan pelayanan yang buruk, kelalaian bidan, dan dugaan malapraktik. Keluarga pun sudah membawa kasus ini ke pihak kepolisian. 'Kami sekeluarga bukan tidak menerima takdir, karena kami tahu takdir sudah ada yang mengatur. Hanya saja yang sangat kami sayangkan yaitu pelayanan dan perawatan yang sangat buruk yang menyebabkan anak saya meninggal dunia. Anak saya bukan binatang, binatang saja dilayani dengan baik oleh dokter hewan,' ujar Erlangga. CNNIndonesia.com telah berupaya menghubungi klinik yang dimaksud melalui panggilan telepon, namun belum ada respons. Dihubungi terpisah, Kepala Biro Komunikasi dan Pelayanan Masyarakat Kemenkes Siti Nadia Tarmizi menyebut kasus tersebut saat ini sudah ditangani oleh Dinas Kesehatan Kota Tasikmalaya. 'Ini sedang ditangani Dinkes setempat ya,' kata Nadia."
      }
    },
    {
      "id": 7,
      "title": "Hasil Piala Dunia U-17: Bantai Meksiko 5-0, Mali Lolos Perempat Final",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121171712-142-1027186/hasil-piala-dunia-u-17-bantai-meksiko-5-0-mali-lolos-perempat-final",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:28 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-meksiko-lawan-mali-1_169.jpeg?w=650&q=90",
        "tags": [
          "hasil piala dunia u-17",
          "hasil piala dunia u-17 2023",
          "timnas mali u-17",
          "timnas meksiko u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Timnas Mali U-17lolos ke babak perempat finalPiala Dunia U-17 2023 usai membantai Meksiko 5-0 di 16 besar di Stadion Gelora Bung Tomo (GBT), Surabaya, Selasa (21 11). Mali langsung menekan Meksiko pada awal permainan lewat tembakan kaki kiri Mahamoud Barry yang digagalkan kiper Norberto Bedolla. Enam menit berselang Mali bisa unggul berkat gol cepat Barry pada menit kesembilan. Tembakan kaki kanan Barry setelah menerima assist Ibrahim Diarra bersarang di sisi kiri bawah gawang Meksiko.    Meksiko terus mengalami gempuran Mali. Empat menit setelah gol pertama, Mali menambah keunggulan jadi 2-0. Barry menjadi momok bagi Mali dalam pertandingan kali ini. Tendangan kaki kanan Barry berkat assist Kanate kembali menyasar sisi kiri gawang Meksiko pada menit ke-13. Mali benar-benar membuat Meksiko tidak berkutik pada babak pertama ini. Mali unggul 3-0 hanya dalam enam menit. Pada menit ke-15 Mali kembali membobol gawang Meksiko, kali ini dengan gol tendangan kaki kiri Ibrahim Diarra yang mengarah ke sisi kanan bawah gawang lawan. Mali terus menekan Meksiko meski sudah unggul 3-0. Ange Tia hampir membobol gawang Meksiko, namun tendangannya menyamping di sisi kanan gawang lawan. Mali mendapatkan penalti pada menit ke-34 setelah bek Navarrete dianggap handd ball usai bola yang ditendang Diarra mengenai tangannya. Striker Ibrahim Kanate jadi eksekutor. Tendangan kaki kanan Kanate mengarahkan bola ke sisi kiri gawang. Kiper Bedolla bisa membaca dan menepis bola, namun laju bola terlalu kencang sehingga tetap masuk ke gawang. Mali unggul 4-0 pada menit ke-37.  Unggul 4-0 pada babak pertama tidak membuat Mali menghentikan motivasi menambah gol pada pertandingan kali ini. Lima menit setelah kickoff babak kedua dimulai, Mali mencetak gol kelima pada menit ke-50 melalui sundulan Ange Tia. Gol Tia bermula dari umpan terobosan Souleymane Sanogo kepada Barry yang bergerak di sisi kiri. Barry kemudian memberikan umpan silang ke depan gawang yang disambar dengan sundulan oleh Tia. Mali terlihat mengendurkan serangan setelah unggul 5-0. Akan tetapi hal itu tetap membuat Meksiko kesulitan memperkecil ketinggalan. Pertahanan solid Mali membuat Meksiko gagal melepaskan tembakan ke gawang lawan. Sebaliknya, Mali memiliki sejumlah peluang menambah gol. Pada menit ke-66 tendangan kaki kanan Tia bisa digagalkan kiper Bedolla. Mali hampir menambah gol pada menit injury time, 90+2', akan tetapi tendangan Moussa Diop hanya membentur mistar. Tanpa tambahan gol pada sisa laga, Mali menang 5-0 atas Meksiko dan lolos ke perempat final Piala Dunia U-17 2023. Susunan Pemain Mali vs Meksiko: Mali: Bourama Kone; Souleymane Sanogo, Baye Coulibaly, Issa Traore, Moussa Traore; Sekou Kone, Hamdiou Makalou; Ibrahim Diarra, Ange Tia, Mahamoud Barry; Ibrahim Kanate. Meksiko: Norberto Bedolla; B Lomeli, I Martinez, L Navarrete, J Romero, F Barajas; Adrian Fernandez, Daniel Vazquez, Luis Ortiz, Gael Alvarez; Stephano Carrillo."
      }
    },
    {
      "id": 8,
      "title": "Polisi Selidiki Dugaan Malapraktik Bayi Meninggal di Klinik Tasik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121161741-12-1027170/polisi-selidiki-dugaan-malapraktik-bayi-meninggal-di-klinik-tasik",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:25 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ilustrasi-bayi-prematur-1_169.jpeg?w=650&q=90",
        "tags": [
          "tasikmalaya",
          "bayi prematur meninggal di tasikmalaya",
          "bayi meninggal di tasikmalaya",
          "malapraktik",
          "berita daerah"
        ],
        "article": "Polisi tengah menyelidiki dugaan malapraktikterhadap bayi berat badan 1,5 kilogram yang meninggal tak lama usai dilahirkan di Klinik A, KecamatanBungursari,Tasikmalaya. Peristiwa tersebut juga ramai diperbincangkan di media sosial. Ayah bayi,Erlangga Surya Pamungkas melaporkan kejadian dugaan malapraktiktersebut ke Polres TasikmalayaKota. 'Ditangani Satreskrim Polres Tasikmalaya Kota dan saat ini dalam penyelidikan,' singkat Kasatreskrim Polres Tasikmalaya Kota, AKP Fetrizal, saat dihubungi, Selasa (21 11).   Direktur Ditreskrimum Polda Jabar Kombes Pol Surawan mengatakan, penyidik Polda Jabar ikut mendalami laporan tersebut membantu Polres Tasikmalaya Kota.  'Kita akan dalami laporan tersebut. Dan kami akan memberikan atensi kepada polres, terkait laporan tersebut,' ungkap Surawan, di Polda Jabar, pada waktu yang sama. Kasus ini ramai diperbincangkan usaiakun Instagram @nadiaanastasyasilveramenceritakan dugaan malapraktikyang terjadi kepada bayinya hingga mengakibatkan meninggal dunia. Erlangga dan istrinya mendatangi Klinik A pada Senin (13 11) untuk melahirkan. Setibanya di klinik itu, istri Erlangga tidak diterima, melainkan diminta pulang oleh petugas klinik (bidan). 'Karena menurut bidan jaga istri saya masih pembukaan 2, padahal keadaan istri saya sudah sangat lemas,' tulis Erlangga, yang diunggah akun @nadiaanastasyasilvera. Pada malam harinya, Erlangga pun mendatangi lagi klinik tersebut, karena kondisi istrinya yang sudah tidak dapat menahan sakit. Tak lama, istrinya mengalami pecah ketuban. Akhirnya, sekitar pukul 22.00 WIB, istrinya ditangani oleh bidan dan melahirkan anak pertamanya dengan berat sekitar 1,5 kilogram. Setelah bayinya lahir, kataErlangga, bidan di klinik itu menjadikan bayi tersebut sebagai bahan praktik bagi sejumlah mahasiswa yang magang di ruang bersalin. Bahkan, bayinya itu sempat difoto.    Saat yang bersamaan, Erlangga dan pihak keluarga lainnya, dilarang untuk masuk ke ruangan bersalin. IstriErlangga yang baru saja melahirkan pun malah diminta untuk membersihkan badannya sendiri yang dilumuri darah pascamelahirkan tanpa dibantu oleh petugas di klinik. Dengan kondisibayi yang lahir dengan bobot yang kurang normal, menurutErlangga,pihak klinik tak memasukkanbayi ke dalam tabung inkubator. Erlangga pun diberi kabar jika pihak klinik akan berkoordinasi dengan pihak rumah sakit untuk dapat memastikan perlu atau tidaknya tindakan inkubator. Pada Selasa (14 11) sekitar pukul 07.00 WIB, pihak klinik memberikan kabar, jikabayiErlangga diperbolehkan pulang. Saat itu Erlangga aget dan heran lantaran pihak klinik menyebutkan bahwa bayinya dalam kondisi normal dan sehat sehingga tak memerlukan tindakan inkubator. Sebelum meninggalkan klinik, Erlangga pun diminta biaya senilai Rp1 juta meski sudah memakai Kartu Indonesia Sehat (KIS). Dalam kuitansi yang diberikan, tak dijelaskan secara rinci untuk keperluan apa saja uang Rp1 juta tersebut. Di tengah kebingungan, Erlangga pun pulang dengan membawa anak dan istrinya. Pada malam harinya, kondisi kesehatan anaknya tiba-tiba menurun. Bahkan Erlangga menyebutkan jika jantung anaknya, berhenti berdetak. Erlangga yang panik langsung kembali ke Klinik A. Namun, setibanya di sana klinik tersebut sudah tutup. Ia sempat mengetuk beberapa kali hingga akhirnya pintu klinik terbuka. Anaknya itu langsung dilakukan pengecekan. Setelah dicek, anaknya kemudian dinyatakan telah meninggal dunia. 'Dia memeriksa anak saya lalu menyebutkan bahwa anak saya sudah meninggal,' tulis Erlangga. Erlangga pun berusaha melarikan anaknya itu ke Rumah Sakit Jasa Kartini Tasikmalaya. Namun meski sempat mendapatkan penanganan, anak Erlangga tetap tidak terselamatkan dan dinyatakan meninggal dunia. Pihak rumah sakit pun menanyakan kepada Erlangga, terkait penanganan anaknya tersebut. Pihak rumah sakit menyayangkan anak Erlangga tak ditempatkan di inkubator. Padahal berat badannya tak normal, mestinya, anak dengan berat sekitar 1,5 kilogram ditempatkan di inkubator selama tujuh hari dan diberikan banyak ASI. 'Minimal inkubator untuk bayi dengan BB 1,5 kilogram adalah selama tujuh hari atau sepuluh hari menurut suster di Rumah Sakit Jasa Kartini, mereka menanyakan melahirkan di mana karena kaget kok bayi dengan BB tersebut dibolehkan pulang,' kata dia.  Usai peristiwa itu, Erlangga mengaku sempat kembali mendatangi Klinik Auntuk meminta penjelasan. Akan tetapi, tak ada bidan yang menemuinya. Kasus itu pun akhirnya dilaporkan ke Satreskrim Polres Tasikmalaya Kota. Dinas Kesehatan Jabarmengatakan akan mengecek lebih lanjut dugaan malapraktiktersebut. 'Masih dikonfirmasi dulu. Mereka katanya akan mengadakan AMP (Audit Maternal Perinatal) dulu, betul enggak kejadiannya seperti itu,' kata Kepala Dinas Kesehatan Jabar Vini Andianisaat dihubungi CNNIndonesia.com, Selasa (21 11). Vinijuga belum bisa memastikan akan melakukan pencabutan izin praktik klinik tersebut. 'Izin itu berproses, tidak semudah itu memutuskan izin klinik atau rumah sakit. Kalau jelas ada pelanggaran itu baru. Karena saya belum tahu masalahnya apa,' katanya. CNNIndonesia.com telah berupaya menghubungi klinik yang dimaksud melalui panggilan telepon, namun belum ada respons. [Gambas:Instagram] "
      }
    },
    {
      "id": 9,
      "title": "Keluarga Sandera Murka ke Menteri Israel: Jangan Ngoceh Pembunuhan",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121125533-120-1027017/keluarga-sandera-murka-ke-menteri-israel-jangan-ngoceh-pembunuhan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:21 WIB",
        "media_url": null,
        "tags": [
          "hamas",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "perang hamas"
        ],
        "article": "Keluarga sejumlah sandera yang ditawan Hamasgeram dengan Menteri Keamanan Nasional Israel, Itamar Ben-Gvir, gegara dinilai tak becus membebaskan para tawanan. Dalam unjuk rasa di depan gedung parlemen Israel pada Senin (20 11), kerabat para sandera ini menyerukan kepada Ben-Gvir agar sanak keluarga mereka segera dibebaskan, daripada terus-terusan mengoceh soal membunuh orang Arab Palestina.    'Daripada sibuk bicara tentang mereka yang tewas, lebih baik bicara tentang mereka yang masih hidup. Berhenti bicara tentang membunuh orang Arab. Bicaralah tentang menyelamatkan orang Yahudi. Ini tugasmu!' seru Hen Avigdori, pria yang istri dan putrinya ditawan pada 7 Oktober lalu. Keluarga para sandera ini terlanjur frustrasi karena tak ada kemajuan apa pun dalam upaya Israel membebaskan tawanan. Mereka berulang kali berteriak: 'Bawa mereka pulang!', sambil membawa foto orang-orang terkasih. Lebih dari itu, seperti dilansir dari Al Jazeera, para pedemo juga marah karena pemerintah membahas undang-undang yang diusulkan Ben-Gvir tentang warga Palestina. Ben-Gvir mengusulkan undang-undang yang akan menghukum mati orang Palestina yang dianggap teroris. Menurut anggota keluarga, pemerintah mestinya tidak melakukan hal tersebut lantaran berpotensi membuat Hamas semakin enggan membebaskan sandera. Mereka juga khawatir sanak keluarganya dianiaya imbas undang-undang kontroversial itu. Oleh sebab itu, mereka mendesak agar pemerintah tidak melanjutkan pembahasan undang-undang tersebut dan sebaliknya, memprioritaskan penyelamatan para sandera.  'Bukan hanya kalian yang merasakan sakit. Kami juga [sakit karena harus] mengubur lebih dari 50 teman (warga Israel),' kata Almog Cohen, seorang kolega Ben-Gvir dari Jewish Power Party, membalas para anggota keluarga tersebut. Demonstrasi ini sendiri berlangsung saat pertemuan komite di parlemen Israel guna membahas undang-undang yang diusulkan Ben-Gvir. Undang-undang ini masih harus melalui beberapa tahap sebelum akhirnya resmi diundangkan.  Sementara itu, di Tel Aviv, sekelompok besar anggota keluarga sandera lainnya bertemu dengan Perdana Menteri Benjamin Netanyahu dan anggota kabinet perang di Kementerian Pertahanan. Udi Goren, salah satu anggota keluarga, mengatakan bahwa dia kecewa karena pemerintah Israel tidak memprioritaskan pembebasan sandera di atas segalanya, termasuk di atas misi untuk menumpas Hamas.  Goren menyayangkan pemerintah Tel Aviv yang sejauh ini tidak memberikan informasi terbaru soal upaya pembebasan. Ia akhirnya memilih pulang karena tak ada informasi yang dia dapatkan dari kabinet perang. Ben-Gvir adalah tokoh yang dikenal vokal menentang kemerdekaan Palestina. Ia berulang kali melakukan tindakan provokatif, salah satunya mendatangi Kompleks Masjid Al Aqsa, yang membuat marah warga Palestina."
      }
    },
    {
      "id": 10,
      "title": "Mediasi Pontjo Sutowo vs Pengelola GBK soal Kisruh Hotel Sultan Buntu",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121153408-92-1027127/mediasi-pontjo-sutowo-vs-pengelola-gbk-soal-kisruh-hotel-sultan-buntu",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 17:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/melihat-denyut-nadi-hotel-sultan-di-tengah-ribut-negara-vs-pontjo-sutowo-3_169.jpeg?w=650&q=90",
        "tags": [
          "pontjo sutowo",
          "hotel sultan",
          "ppkgbk",
          "pt indobuildco"
        ],
        "article": "Proses mediasi damai gugatan perdata PT Indobuildco milik Pontjo Sutowoterhadap Pusat Pengelolaan Komplek Gelora Bung Karno (PPKGBK) terkait sengketa lahanHotel Sultan menemui jalan buntu. Setelah mediasi yang digelar di Pengadilan Negeri (PN) Jakarta Pusat, Selasa (21 11),itu gagal, kedua belah pihak akan melanjutkan perkara ke persidangan. 'Mediasi dinyatakan gagal karena tidak ada titik temu. Lanjut ke proses persidangan kembali, rencana Selasa 28 November 2023,' ujar Tim Kuasa Hukum PPKGBK Kharis Sucipto seperti dikutp detikcom.   PPKGBKmenawarkan enam skema kepada PT Indobuildco jika ingin menempati Hotel Sultan. Keenam skema tersebut berupa sewa, pinjam pakai, kerja sama pemanfaatan (KSP), Bangun Guna Serah Bangun Serah Guna (BGS BSG), kerja sama penyediaan infrastruktur (KSPI), atau kerja sama terbatas untuk pembiayaan infrastruktur (KETUPI).  'Dari mereka langsung menyampaikan tidak ada titik temu, ya sudah diserahkan ke mediator, langsung dinyatakan mediasi gagal sehingga prosesnya lanjut di persidangan,' ujarnya.Hal senada juga disampaikan oleh Tim Kuasa Hukum PT Indobuildco Yosef Benediktus Badeoda. Namun, Yosef tak merinci alasan menolak skema yang ditawarkan itu. 'Mediasi tidak ada titik temu, sidang dilanjutkan dengan pemeriksaan pokok perkara,' ucap Yosef. Perusahaan sendiri sebenarnya sudah mengajukan proposal mediasi ke PPKGBK terkait Hotel Sultan. Namun, proposal itu tidak direspons.  'PT Indobuildco sudah ajukan proposal mediasi dan itu yang tidak ditanggapi oleh PPKGBK,' ujarnya. Menteri Agraria dan Tata Ruang Kepala Badan Pertanahan Nasional (ATR BPN) Hadi Tjahjanto tegas tetap menolak perpanjangan hak guna bangunan (HGB) Pontjo Sutowodi Hotel Sultan. 'Yang jelas ATR BPN tidak memperpanjang HGB (Pontjo Sutowo di Hotel Sultan). Sudah selesai,' tegas Hadi usai menghadiri Rakernas Reforma Agraria di Sheraton Hotel, Jakarta Selatan, Selasa (31 10) lalu. Menteri Investasi Kepala BKPM Bahlil Lahadalia jugatelah membekukan izin usaha Indobuildco atas pengelolaan Hotel Sultan karena HGB-nya sudah habis pada April 2023 lalu.  Namun, kubu Pontjo bersikukuh masih menguasai HGB Hotel Sultan hingga 2053. Klaim ini mengacu pada pasal 37 ayat 1 Peraturan Pemerintah Nomor 18 Tahun 2021 tentang Hak Pengelolaan, Hak Atas Tanah, Satuan Rumah Susun, dan Pendaftaran Tanah. 'Diberikan (HGB) 30 tahun, diperpanjang 20 tahun, dan diperbaharui 30 tahun. Iya, betul (masih bisa berlaku sampai 2053),' ujar Kuasa Hukum PT Indobuildco Hamdan Zoelva.  "
      }
    }
  ]
}