{
  "page": 511,
  "main_url": "https://www.cnnindonesia.com/indeks/2/511",
  "time": "2023-12-08 06:16:28.743968",
  "datas": [
    {
      "id": 1,
      "title": "Wapres Ma'ruf Serukan Gubernur dan Perguruan Tinggi Netral di Pilpres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231120225302-617-1026812/wapres-maruf-serukan-gubernur-dan-perguruan-tinggi-netral-di-pilpres",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 03:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-3_169.png?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "maruf amin"
        ],
        "article": "Wakil Presiden Ma'ruf Amin menyerukan para gubernur maupun penjabat (Pj.) gubernur di semua daerah di Indonesia bersikap netral selama Pilpres 2024. Hal ini ia sampaikan merespons sikap wakil gubernur Jawa Timur Emil Dardak dan istrinya Arumi Bachsin yang bergabung menjadi juru bicara cawapres nomor urut dua Gibran Rakabuming Raka di Pilpres 2024. 'Ya untuk semua gubernur dan pejabat-pejabat Gubernur, bukan hanya di Jawa Timur, di semua daerah ya supaya tetap bersikap netral. Kalau saya menyerukan begitu,' kata Ma'ruf di Istana Wakil Presiden, Jakarta, Senin (20 11).    Di sisi lain, Ma'ruf menegaskan para gubernur definitif tak perlu mundur dari jabatannya ketika masuk dalam timses paslon tertentu. Namun, ia meminta para gubernur harus cuti ketika ikut melibatkan diri dalam kampanye sesuai aturan perundang-undangan yang berlaku. 'Ya sesuai aturan saja. Sesuai aturan dilaksanakan, tetapi dia juga harus menjalankan tugasnya dengan baik ya. Saya kira aturannya sudah ada, kalau dia pemain, yang dia main pada saat cuti, saya kira gitu kan,' kata dia. Sebelumnya Emil dan Arumi ditunjuk menjadi Juru Bicara Calon Wakil Presiden Gibran Rakabuming Raka. Gibran mengatakan penunjukan juru bicara dilakukan agar ia bisa leluasa blusukan. Gibran memilih untuk sering kunjungan ke daerah untuk menyapa masyarakat di berbagai lapisan. Tak cuma gubernur, Ma'ruf mengatakan semua kampus di Indonesia juga harus bersikap netral jelang Pilpres 2024. Hal ini disampaikan merespons penolakan kehadiran capres nomor urut satu Anies Baswedan menghadiri sebuah acara diskusi sebagai narasumber di UGM. 'Ya perguruan tinggi harus netral,' kata dia. Ma'rufmenyinggung permintaannya kepada lembaga Majelis Ulama Indonesia (MUI) untuk netral di Pilpres 2024. Baginya, sebuah institusi MUI harus netral, sementara orang-orangnya diberikan kebebasan memilih. 'Urusan memilih itu ada soal hati dan bersifat personal. Jadi, tapi lembaga harus netral,' kata dia. "
      }
    },
    {
      "id": 2,
      "title": "Respons PDIP, Golkar Ungkit Pakta Integritas Pj Bupati Sorong",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121013243-617-1026832/respons-pdip-golkar-ungkit-pakta-integritas-pj-bupati-sorong",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 03:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/ketua-komisi-ii-ahmad-doli-kurnia_169.jpeg?w=650&q=90",
        "tags": [
          "pilpres 2024",
          "pemilu 2024",
          "tkn prabowo-gibran"
        ],
        "article": "Politikus Golkar Ahmad Doli Kurnia menyinggung pakta integritas yang diduga diteken Pj Bupati Sorong untuk memenangkan Ganjar Pranowo di Pilpres 2024. Komandan Alpha (Teritorial) Tim Kampanye Nasional Prabowo-Gibranitu mengungkit hal tersebut merespons kubu Ganjar-Mahfud yang mengaku mendapat tekanan dari penguasa 'Kita juga bisa punya bukti tuh, lihat saja itu kejadian di Sorong itu, iya kan, itu pasangan siapa, emang pasangan kita? Kan enggak. Jadi maksudnya kita semua harus berkomitmen untuk menjaga,' kata Doli di Kompleks Parlemen, Senayan, Jakarta, Senin (20 11).    Doli meminta agar masing-masing pasangan calon di Pilpres 2024 tidak saling tuduh menuduh atau melakukan fitnah satu sama lain. Apabila ada tekanan atau indikasi kecurangan, maka siapa saja bisa melapor. Ia juga menilai tudingan tekanan kekuasaan itu seakan ditujukan kepada pasangan calon nomor urut 02 lantaran banyak unsur pemerintahan berada di Koalisi Indonesia Maju (KIM). 'Pak Prabowo juga berkali-kali mengatakan, negara kita, negara besar, makanya harus kita jaga. Siapa yang nanti menang harus dirangkul gitu loh. Jadi sebelum sampai kesana, mari kita sama-sama berkompetisi dengan sehat,' ujar Doli. Sebelumnya, Sekjen PDIP Hasto Kristiyanto menyebut banyak tekanan dari penguasa. Ia pun mengaku juga sudah berkomunikasi dengan pasangan Anies Baswedan-Muhaimin Iskandar soal tekanan itu.  Ia yakin pasangan Anies-Muhaimin juga merasakannya. Menurut dia, banyak jenis tekanan telah ditemukan hingga ke daerah. Sementara itu, beredar foto pakta integritas yang diteken oleh Pj Bupati Sorong, Yan Piet Mosso untuk memenangkan Ganjar Pranowo di Pilpres 2024. Dokumen pakta integritas itu beredar usai KPK Operasi Tangkap Tangan (OTT) di kasus Bupati Sorong Yan Piet. Namun, kebenaran informasi ini hingga kini belum diketahui. Ketua KPK Firli Bahuri akan mengecek terlebih dahulu kebenaran dokumen tersebut. Terpisah, Ketua TPN Ganjar Arsjad Rasjid juga telah merespons temuan tersebut. Ia membantah keberadaan dokumen tersebut. Saat ini, Bawaslu masih melakukan pendalaman."
      }
    },
    {
      "id": 3,
      "title": "WHO Kritik Keras Serangan ke RS Indonesia di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121032146-120-1026839/who-kritik-keras-serangan-ke-rs-indonesia-di-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 03:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/suasana-mencekam-rs-indonesia-di-gaza-saat-diserang-isral_169.png?w=650&q=90",
        "tags": [
          "who",
          "gaza",
          "palestina"
        ],
        "article": "Lembaga Kesehatan Dunia (WHO) mengecam penyerangan terhadap di Rumah Sakit Indonesia di Gaza, Palestina. Petinggi WHO Tedros Adhanom Ghebreyesus menegaskan bahwa perawat dan warga sipil tidak boleh menjadi sasaran saat konflik terjadi, apalagi ketika berada di dalam rumah sakit. 'Petugas kesehatan dan warga sipil tidak boleh dihadapkan pada keadaan horor semacam itu, terutama saat berada di dalam rumah sakit,' ucap Tedros lewat akun X.    Tedros mengatakan WHO terkejut dengan laporan mengenai serangan terhadap RS Indonesia di Gaza. Sejauh ini, ia mengetahui ada 12 korban jiwa termasuk pasien akibat penyerangan tersebut. Sementara itu, pihak Israel mengklaim ada tembakan yang berasal dari sekitar RS Indonesia menargetkan pasukan mereka. Walhasil, tentara Israel balik menargetkan sumber tembakan secara spesifik. Israel mengklaim tak ada tembakan yang diarahkan langsung ke RS Indonesia. Sejauh ini, ada 12 orang yang dilaporkan meninggal dunia akibat serangan yang terjadi di RS Indonesia sebelah utara Gaza, Palestina.  Beberapa di antaranya merupakan pasien yang tengah dirawat di dalam rumah sakit. Ada salah satu pejabat kesehatan yang juga menjadi korban. Terpisah, petinggi organisasi relawan kemanusiaan Medical Emergency Rescue Committee (Mer-C) menilai serangan Israel ke Rumah Sakit Indonesia di Gaza baru permulaan. 'Ini tentu daripada persiapan tentara Israel untuk menyerang ke rumah sakit. Maka hari ini, itu merupakan pemula yang dilakukan Israel,' kata Sarbini saat konferensi pers di Kantor Pusat Mer-C pada Senin (20 11). Dia menampik RS Indonesia di Gaza dijadikan markas milisi untuk menyerang tentara Israel."
      }
    },
    {
      "id": 4,
      "title": "Wasit Jepang: Mungkin Lebih dari 50 Persen Wasit Indonesia Bagus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120201010-142-1026785/wasit-jepang-mungkin-lebih-dari-50-persen-wasit-indonesia-bagus",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 03:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/wasit-liga-indonesia-1_169.jpeg?w=650&q=90",
        "tags": [
          "wasit",
          "yoshimi ogawa",
          "komite wasit",
          "pssi",
          "liga 1",
          "liga 2",
          "komite wasit pssi"
        ],
        "article": "Wakil Ketua Komite Wasit PSSIYoshimi Ogawa menyebut lebih dari 50 persenwasit Indonesia bagus dan sisanya perlu mendapat perhatian. Hal tersebut disampaikan Ogawa seusai diskusi 'Overview Perwasitan Indonesia' di Telkom Hub, Senin (20 11). Ogawa mengaku belum tahu banyak soal kualitas wasit Indonesia karena belum melihat langsung. 'Sebenarnya bulan Juni saya datang ke sini untuk mengamati tes kebugaran, tapi hanya tanpa latihan praktik. Namun tingkat kebugarannya, beberapa wasit sudah cukup baik, beberapa wasit perlu ditingkatkan.'    'Makanya saya tidak yakin. Mungkin lebih dari 50 persen wasit [Indonesia] bagus. Namun, selebihnya juga terkait dengan Liga 1 dan Liga 2, seharusnya kebugarannya ditingkatkan,' kata Ogawa seusai acara. Rencananya wasit asal Jepang itu akan datang langsung ke stadion melihat langsung kualitas wasit di kompetisi. Setelah melihat langsung semua wasit yang bertugas, Ogawa akan memberikan pandangannya. Saat kompetisi berhenti pada Desember 2023 hingga Januari 2024, PSSI akan memberikan pelatihan ke wasit-wasit yang bertugas. Hasil pengamatan langsung ini akan menjadi dasar penyampaian.  'Jika kita melanjutkan program dukungan seperti ini kepada wasit, asisten wasit, tentu [kualitas] mereka akan meningkat. Tapi satu hari tidak bakal selesai. Kita perlu melanjutkan, melanjutkan,' katanya. Soal masalah terbesar wasit Indonesia, Ogawa mengaku belum bisa mengidentifikasi. Ia baru pada tahap mendengar dari berbagai pihak. Menurutnya ini informasi yang belum akurat. 'Sejujurnya, saya masih belum jelas. Namun aku dengar, aku harus mempercayai mataku. Artinya saya harus melihat stadionnya, pertandingannya. Karena hanya [melihat] video, saya tidak bisa merasakan apa-apa,' ujar Ogawa. 'Tapi harap tunggu beberapa bulan. Bulan depan, saya akan datang untuk melihat pertandingannya. Jadi, saya akan tahu lebih banyak apa yang terjadi. Makanya saya fokus pada program pengembangan wasit,' katanya.   "
      }
    },
    {
      "id": 5,
      "title": "Pengalaman Pribadi Jadi Dasar Penentu Pengisi Joyland Festival 2023",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120201234-227-1026787/pengalaman-pribadi-jadi-dasar-penentu-pengisi-joyland-festival-2023",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 03:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/ilustrasi-penonton-konser_169.jpeg?w=650&q=90",
        "tags": [
          "joyland festival",
          "musik",
          "konser musik"
        ],
        "article": "Pihak promotor Joyland Festival Jakarta 2023mengklaim tak ingin berambisi dengan target jumlah penonton dengan mengorbankan kurasi pengisi acara hingga kenyamanan penonton. 'Kami memulai Joyland itu sebagai festival yang memang berskala medium, posisi kami selalu seperti itu,' kata Direktur Program Plainsong Live selaku penyelenggara Joyland Festival, Ferry Darmawan, di kawasan Senayan, Jakarta Pusat, Senin (20 11).    'Tujuannya, karena kami enggak ingin kedodoran di program-programnya. Karena menurut kami, agak kurang relevan ketika dari awal kami menargetkan ingin jadi festival terbesar di Indonesia, dengan jumlah penonton yang segini,' lanjutnya. 'Kayaknya kalau begitu ami kurang bisa eksplorasi programnya juga, karena pasti band lokalnya akan itu-itu doang. Membosankan,' katanya. Keputusan kurasi personal yang dilakukan setiap dua kali dalam setahun acara itu didasarkan dari pengalaman pribadi ketika menghadiri sebuah acara musik. Dalam hal ini, kenyamanan penonton bagi mereka sangat penting. 'Kami selalu membayangkan posisi sebagai penggemar musik. Yang dalam setiap keputusan, program, dan lain-lainnya itu orientasinya selalu ke kenyamanan penonton,' kata Ferry.    'Misalkan, kita membayangkan menghadiri suatu festival dan mengira-ngira kita bakal berapa lama berada di festival tersebut. Kalau saya pribadi 8-12 jam, lalu kita memikirkan program apa di luar musik yang kira-kira kita inginkan,' sambungnya.  'Lalu ketika saya sudah berkeluarga, timbul keinginan untuk memperkenalkan anak saya ke festival musik. Namun dari pengalaman yang sudah-sudah, susah untuk membuat anak kecil betah berada di festival musik,' jelas Ferry. Joyland Festival Jakarta 2023 merupakan gelaran kedua di usai Joyland Festival Bali 2023 digelar pada Maret lalu di Nusa Dua. Gelaran akhir tahun ini akan berlangsung pada 24-26 November di GBK Baseball Stadium, Senayan, Jakarta Pusat. Usai mengumumkan Interpol dan Alvvays sebagai headliner di pengumuman fase pertama, Joyland Festival Jakarta 2023 akan kembali hadir dengan sejumlah penampil lokal dan mancanegara. Sejumlah penampil internasional mulai dari Mew, Bloc Party, Fleet Foxes, Squid, Otoboke Beaver, The Beths, hingga Kamaal Williams akan menjadi para headliner yang patut ditunggu di helatan kali ini.    Selain itu, Joyland Festival Jakarta 2023 juga bakal mendatangkan sejumlah penampil lokal seperti Ali, Maliq & D'Essentials, The Adams, Dongker, BAP. The Panturas, Mocca, hingga Reality Club. Tiket harian kini masih tersedia dalam opsi early entry harian dengan harga Rp578 ribu, sementara untuk reguler entry harian seharga Rp628 ribu. Selain itu, Joyland Festival Jakarta 2023 juga masih menyediakan opsi tiket early entry tiga hari dengan harga Rp1,488 juta. Sementara untuk regular entry tiga hari akan dibanderol dengan harga Rp1,588 juta. Seluruh tiket Joyland Festival Jakarta 2023 tersedia di situs resmi Joyland Fest."
      }
    },
    {
      "id": 6,
      "title": "Koalisi Sipil Kecam Penembakan Gas Air Mata ke Suporter di Gresik",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121023741-12-1026837/koalisi-sipil-kecam-penembakan-gas-air-mata-ke-suporter-di-gresik",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 02:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/09/30/c2aa4247-1b0b-4525-87fa-f056833116dc_169.jpeg?w=650&q=90",
        "tags": [
          "polri",
          "gas air mata",
          "kericuhan",
          "gresik"
        ],
        "article": "Aliansi Masyarakat Sipil untuk Reformasi Kepolisian mengecam penembakan gas air mata yang dilakukan aparat epolisian saat pertandingan Gresik United vs Deltras Sidoarjo di Stadion Gelora Joko Samudro, Gresikpada 19 November 2023. Perwakilan aliansi sekaligus Koordinator KontraS Dimas Bagus Arya menilai tindakan tersebut berlebihan. 'Aliansi mengecam segala bentuk tindakan Kepolisian yang melakukan penembakan gas air mata,' kata Dimas dalam keterangan tertulisnya, Senin (20 11).    Dalam beberapa rekaman video, terlihat secara jelas Polisi melontarkan gas air mata ke arah suporter. Bahkan tembakan tersebut mengarah ke luar stadion menuju ke arah jalan raya. Padahal, berdasarkan informasi yang telah dihimpun aliansi sipil, pertandingan pada awalnya berjalan dengan tensi normal tanpa ada gesekan. Kericuhan mulai terjadi saat pertandingan tersebut dimenangkan Deltras Sidoarjo dan mengakibatkan kekalahan tuan rumah Gresik United. Namun, menurut Dimas, tak seharusnya pihak kepolisian melontarkan gas air mata. Aliansi menilai dalam peristiwa tersebut Kepolisian diduga telah menggunakan kekuatan secara berlebihan (excessive use of force). Jika merujuk berdasarkan Pasal 2 ayat (2) Perkapolri Nomor 1 Tahun 2009 tentang Penggunaan Kekuatan dalam Tindakan Kepolisian, dinyatakan bahwa: 'Penggunaan kekuatan harus melalui tahap mencegah, menghambat, atau menghentikan tindakan pelaku kejahatan atau Tersangka yang berupaya atau sedang melakukan tindakan yang bertentangan dengan hukum.'  Selain itu, aliansi juga melihat ada upaya paksa penembakan gas air mata, meskipun beberapa suporter telah meminta anggota Kepolisian untuk tidak menembakkan gas air mata. Terlebih, dalam Perkapolri tertuang secara jelas bahwa penggunaan senjata api atau senjata kimia yang termasuk di dalamnya gas air mata harus menjadi opsi terakhir jika situasi dianggap menimbulkan kekacauan. Selain melanggar Peraturan Kapolri, Dimas menyebut tindakan yang dilakukan kepolisian juga merupakan pelanggaran atas peraturan FIFA. FIFA secara jelas telah mengatur terkait dengan larangan penggunaan gas air mata melalui FIFA Stadium Safety and Security Regulations. 'Dalam regulasi tersebut turut dijelaskan bahwa penggunaan senjata gas air mata telah dilarang oleh FIFA, bahkan tidak diperbolehkan dibawa dalam rangka mengamankan pertandingan sepak bola,' ujar dia.  Selain itu, Tragedi Kanjuruhan, Kepolisian juga telah mengeluarkan Peraturan Polri Nomor 10 Tahun 2022 Tentang Pengamanan dan Penyelenggaraan Kompetisi Olahraga. Inti dari peraturan itu adalah dilarang melakukan penembakan gas air mata, granat asap dan senjata api sebagaimana yang telah dijelaskan dalam pasal 31 peraturan tersebut. 'Penggunaan gas air mata dalam upaya pembubaran massa suporter dalam peristiwa ini secara jelas merupakan tindakan yang tidak tepat,' ucapnya. Aliansi pun mendorong agar Kapolri mengevaluasi secara menyeluruh kepada anggotanya, termasuk yang bertanggung jawab di lapangan terkait dengan dugaan tindakan penggunaan kekuatan secara berlebihan. 'Kami mendorong agar investigasi dijalankan secara transparan dan akuntabel serta terhadap pelaku penembakan agar dihukum sesuai dengan prosedur yang berlaku,' tutur Dimas. Sebelumnya, Kapolres Gresik AKBP Adhitya Panji Anom mengatakan alasan aparat menggunakan gas air mata saat bentrokan dengan suporter untuk tindakan preventif. Hal itu diklaim juga sudah sesuai prosedur. Adhitya mengatakan bentrokan itu dipicu kekecewaan suporter Gresik United yang diekspresikan dengan melakukan pelemparan batu terhadap kendaraan bus pemain Deltras Sidoarjo. 'Sehingga pihak kepolisian mengambil langkah-langkah preventif dengan menembakkan gas air mata secara prosedur di luar stadion untuk membubarkan massa,' kata Adhitya, melalui keterangannya, Senin (20 11) dini hari."
      }
    },
    {
      "id": 7,
      "title": "Beda 'Nasib' Wasit Liga Jepang Dibanding Indonesia: 100 Persen Fokus",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121014102-142-1026833/beda-nasib-wasit-liga-jepang-dibanding-indonesia-100-persen-fokus",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 02:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/ilustrasi-wasit_169.jpeg?w=650&q=90",
        "tags": [
          "pssi",
          "komite wasit pssi",
          "jimmy napitupulu",
          "liga 1",
          "liga indonesia",
          "liga jepang",
          "j league",
          "wasit"
        ],
        "article": "Anggota Komite Wasit PSSIJimmy Napitupulumembeberkan nasib wasit profesional di Jepang dan Indonesia berdasarkan cerita Yoshimi Ogawa. Ogawa adalah wakil ketua Komite Wasit PSSI. Pria asal Jepang ini sengaja didatangkan Ketua Umum PSSI Erick Thohir untuk memperbaiki dan meningkatkan kualitas wasit-wasit Indonesia. Menurut Jimmy, status wasit profesional di Jepang dan Indonesia sangat berbeda. Ini tak hanya terkait dengan gaji yang didapat setiap memimpin pertandingan, tetapi soal kontrak resmi.   Seseorang yang menjadi wasit di Liga Jepang akan mendapat kontrak yang membuatnya 100 persen fokus sebagai pemimpin pertandingan. 'Nah, profesional itu bukan pengertiannya masalah uang. Jadi, kalau di Jepang profesional kerjanya itu selama setahun dia dikontrak adalah untuk wasit saja, tidak ada pekerjaan lain,' kata Jimmy. 'Misalnya dia seorang guru, otomatis dia apabila tanda tangan kontrak untuk satu tahun [melepaskan statusnya sebagai guru] setelah terpilih dari banyak wasit,' ujar mantan wasit FIFA ini.  Saat ini wasit profesional di Jepang ada 14 orang. Mereka ini adalah orang-orang terpilih yang diseleksi secara ketat untuk memimpin pertandingan kompetisi kasta tertinggi. 'Dia harus hentikan pekerjaan dia sebelumnya untuk total menjadi wasit selama dia dikontrak satu tahun itu. Jadi mereka hanya ditempatkan di satu kota, di Tokyo misalnya,' katanya. 'Mereka dari Senin-Selasa apa pekerjaannya itu sudah ketahuan. Senin, habis pertandingan hari Sabtu atau Minggu, mereka evaluasi Senin. Kemudian Selasanya apa? fitness, gym, renang untuk preparation dia,' ujarnya. Setelah itu para wasit ada kelas khusus pada Rabu dan Kamis untuk membahas pertandingan yang telah berlangsung. Mereka juga menyaksikan secara bersama tim yang akan dipimpin berikutnya. 'Kemudian taktik apa yang dipakai oleh klub, oleh pelatih klub 3-5-2, 4-4-2, sehingga mereka tahu kalau dengan pola 3-5-2, di mana banyak bola akan mengalir sehingga mereka bisa reading the game,' ujarnya. 'Ketika mereka pakai pola 3-5-2 misalnya dari sayap serangan, otomatis mereka sudah tahu. Oh, ini pasti ke sana, nah itu gunanya. Jadi jauhlah, masih jauh sama kita. Makanya kita step by step.'  "
      }
    },
    {
      "id": 8,
      "title": "Gerindra Targetkan 65 Persen Suara Prabowo-Gibran di Jawa Barat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121021941-617-1026835/gerindra-targetkan-65-persen-suara-prabowo-gibran-di-jawa-barat",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 02:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/prabowo-dan-gibran-resmi-daftar-capres-cawapres-di-kpu-24_169.jpeg?w=650&q=90",
        "tags": [
          "gerindra",
          "pilpres 2024",
          "pemilu 2024",
          "prabowo subianto",
          "gibran rakabuming raka"
        ],
        "article": "Badan Pemenangan Pemilu Partai Gerindra Jawa Barat menargetkan 65 persen suara untuk Prabowo Subianto-Gibran Rakabumingdi Pilpres 2024. Kepala Bappilu Partai Gerindra Jawa Barat Aries Marsudiyanto optimis mampu merengkuh suara optimal di sana. 'Ya setidak-tidaknya minimal 65 persen. Kita juga optimis ya, karena mesin partai kita cukup kuat, relawan kita cukup kuat, hasil survei cukup bagus ya di Jawa Barat, moga-moga bisa tercapai,' kata Aries di Jakarta, Senin (20 11).    Aries menyampaikan bahwa Prabowo-Gibran bakal didukung para tokoh Jawa Barat. Mulai dari Ridwan Kamil, mantan Bupati Purwakarta Dedi Mulyadi, hingga mantan manajer Persib Umuh Muchtar Selain itu, ia mengatakan juga banyak tokoh agama, tokoh masyarakat hingga pengusaha di Jawa Barat yang mendukung Prabowo-Gibran. 'Ada Pak Ridwan Kamil, Pak Dedi Mulyadi, Pak Iwan, banyak sekali tokoh masyarakat, tokoh agama, politik, pengusaha di Jawa Barat ini ya, banyak yang link up untuk membantu kita,' ucap dia. Selain itu, ia juga akan berkoordinasi dengan seluruh DPC se-Jabar menyiapkan rencana strategis untuk memenangkan Prabowo-Gibran. Pada Pilpres 2019 lalu, Prabowo-Sandi memperoleh suara lebih besar dari pasangan Jokowi-Ma'ruf Amin di wilayah Jabar. Mereka meraup 16.077.446 atau setara dengan 59,93 persen suara sah di Provinsi Jawa Barat. Sementara Joko Widodo-Ma'ruf Amin memperoleh 10.750.568 atau 40,07 persen suara sah.  Di Pilpres 2024, Prabowo-Gibran diusung Koalisi Indonesia Maju yang terdiri dari Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, PSI, Garuda, dan Prima. Mereka telah mengumumkan susunan Tim Kampanye Nasional yang dinakhodai oleh mantan Wakil Menteri BUMN, Rosan Roeslani. TKN menunjuk Ridwan Kamil sebagai Ketua Tim Kampanye Daerah Wilayah Jawa Barat. RK menjadi salah satu kepala daerah yang didapuk sebagai ketua TKD. Selain RK, adapula mantan Wali Kota Tangerang Selatan Airin Rachmi Diany sebagai Ketua TKD Banten dan eks Bupati Tangerang Ahmed Zaki Iskandar menjadi Ketua TKD wilayah Jakarta.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>"
      }
    },
    {
      "id": 9,
      "title": "Massa HMI Blokade Pelabuhan Makassar, Minta Diangkut ke Pontianak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121015335-20-1026834/massa-hmi-blokade-pelabuhan-makassar-minta-diangkut-ke-pontianak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 02:05 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/04/10/ilustrasi-demo_169.jpeg?w=650&q=90",
        "tags": [
          "demo",
          "hmi",
          "mahasiswa",
          "makassar",
          "berita daerah"
        ],
        "article": "Massa Himpunan Mahasiswa Islam (HMI) Sulawesi Selatan memadati PelabuhanMakassar pada Senin malam (20 11). Mereka meminta diberangkatkan ke Pontianak, Kalimantan Barat untuk menghadiri Kongres HMIpada 24 hingga 28 November 2023. Akan tetapi, tidak semua dari mereka memiliki tiket untuk menaiki kapal menuju Pontianak. Mereka meminta Pelni tetap memberangkatkan meski tanpa tiket. Namun, pihak Pelni menolak. Walhasil, massa HMI membakar ban bekas di depan pintu masuk Pelabuhan Makassar.    Sebagian massa HMI telah berada di dalam area pelabuhan sambil melakukan orasi secara bergantian dengan mengawal dari pihak kepolisian. 'Pihak Pelni tidak memberikan kita berangkat ke Pontianak,' kata salah satu orator, Selasa (21 11). Ribuan massa HMI dari Sulawesi Selatan dan Sulawesi Barat ini menantikan kapal yang bersandar di Pelabuhan Makassar yang berasal dari Surabaya, selanjutnya berangkat ke Balikpapan. Aksi mahasiswa tersebut membuat aktivitas di area Pelabuhan Makassar mengalami gangguan."
      }
    },
    {
      "id": 10,
      "title": "Reaksi Menpora Usai Suporter Gresik Bentrok dengan Polisi",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231120174924-142-1026726/reaksi-menpora-usai-suporter-gresik-bentrok-dengan-polisi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 01:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/menpora-dito-ariotedjo-6_169.jpeg?w=650&q=90",
        "tags": [
          "menpora",
          "dito ariotedjo",
          "gresik united",
          "suporter gresik united",
          "polisi",
          "liga 2"
        ],
        "article": "Menpora Dito Ariotedjomeminta seluruh pihak melakukan evaluasi usai suporter Gresik Unitedbentrok dengan PolisisetelahGresik kalah 1-2 dari Deltras Sidoarjo di Liga 2, Minggu (19 11). Salah satu sumber CNNIndonesia.com menyebutkan, bentrokan bermula terjadi di sekitar pintu VIP Stadion Gelora Joko Samudro. Kala itu sekelompok Ultras menyerang aparat kepolisian yang berjaga. Dalam pandangan dia, suporter menyerang polisi menggunakan batu dan kayu. Sementara aparat menggunakan tameng, pentungan, dan gas air mata.    Keributan suporter Gresik United dengan Polisi itu viral di media sosial. Pasalnya, kerusuhan tersebut terjadi saat Indonesia menggelar Piala Dunia U-17 2023. Ditambah lagi momen kelam Tragedi Kanjuruhan yang menewaskan 135 orang belum bisa dilupakan publik sepak bola Indonesia. Tragedi nahas di Gresik itu sampai ke telinga Menpora. Usai bertemu Wakil Presiden Ma'ruf Amin di Istana Wapres, Senin (20 11), Dito ingin peristiwatersebut segera dievaluasi.  'Ya kemarin saya perhatikan ya, awalnya suporternya rusuh, terus sejak di luar stadion makin rusuh,' ujar Dito. 'Makanya nih saya juga lagi mau koordinasi, apalagi itu Liga 2 ya, ke depan mungkin harus ada evaluasi, dan semoga sekali lagi benar-benar suporter semoga mencintai bola ya, benar-benar fokus pada menjaga tim dan juga menjaga liganya,' kata Dito menambahkan. Menpora sangat berharap pada peran besar suporter dalam memajukan kompetisi sepak bola. Kemenangan atau kekalahan tim di mata Menpora jadi sesuatu yang wajar. 'Karena saya dengar kemarin katanya [suporter] mau nyerang manajemennya ya, mau demo. Maksudnya ini kan namanya game pasti ada naik turun, dan semoga ini kita sama-sama menjaga. Dari pihak pemerintah, suporter, klub, pssi, seluruh stakeholder,' tutur Menpora.   "
      }
    }
  ]
}