{
  "page": 508,
  "main_url": "https://www.cnnindonesia.com/indeks/2/508",
  "time": "2023-12-08 06:15:53.059202",
  "datas": [
    {
      "id": 1,
      "title": "Muncul Rumor Bruno Mars Bakal Konser di Jakarta pada 2024",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231121063009-227-1026853/muncul-rumor-bruno-mars-bakal-konser-di-jakarta-pada-2024",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:14 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/06/27/silk-sonic_169.jpeg?w=650&q=90",
        "tags": [
          "bruno mars",
          "konser musik",
          "musik"
        ],
        "article": "Muncul rumorBruno Marsbakal menggelar konser di Jakarta pada tahun 2024. Rumor itu muncul ketika akun penyedia layanan tiket mengunggah sebuah foto yang mirip Bruno Mars di media sosial. Akun @tiketXid mengunggah sebuah foto siluet yang tampak seperti seorang pria menggunakan topi fedora dan memegang standing mic. Siluet pria itu tampak seperti Bruno Mars kerap memakai topi fedora sebagai ciri khasnya.    Akun itu tidak menuliskan keterangan apa pun dalam cuitan pada Sabtu (18 11) lalu. Sehingga, netizen menduga akun itu memberikan kode Bruno Mars bakal menyambangi Indonesia untuk tur konsernya. Meskipun berharap pelantun Just the Way You Are itu betulan konser di Jakarta, netizen juga cemas karena mesti merogoh kantong demi membeli tiket konsernya.  [Gambas:Twitter]  'Klo beneran bruno nangis sihhh,' kata seorang netizen. 'Bruno mars ga sih ini??' tanya netizen lain. 'Semoga bruno dan saldo direkening ada banyak aamiin,' cuit seorang netizen. Meski demikian, tampaknya konser Bruno Mars di Jakarta masih rumor belaka.   Berdasarkansitus resmi Bruno Mars, Jakarta tidak ada di dalam daftar kota yang disambangi dalam rangkaian tur konsernya di Asia. Selain itu, belum ada promotor yang mengumumkan akan mendatangkan pria bernama asliPeter Gene Hernandez itu ke Jakarta. Situs resmi menunjukkan Bruno Mars hanya akan menyambangi Tokyo, Jepang, untuk tur konsernya di Asia. Bahkan, ia akan konser di Tokyo Dome selama tujuh hari, yaitu pada 11, 13, 14, 16, 18, 20, dan 21 Januari 2024. Selain Tokyo, Bruno Mars belum memiliki jadwal dan kota lain di Asia untuk tur konsernya pada 2024, termasuk Jakarta. Konser Bruno Mars di Jepang mengikuti jadwalnya setelah menyelesaikan tur di Amerika Serikat. Penyanyi 38 tahun itu masih akan konser di Hollywood pada 7 Desember mendatang, diikuti dengan beberapa jadwal lain. Ia akan menutup turnya di Amerika Serikat dengan menggelar konser di Dolby Live di Park MGM, Las Vegas, pada 31 Desember 2023.   "
      }
    },
    {
      "id": 2,
      "title": "DPR Desak Kemenkeu Bentuk Satgas Tagih Dana Transisi Energi Rp314 T",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231120170531-85-1026709/dpr-desak-kemenkeu-bentuk-satgas-tagih-dana-transisi-energi-rp314-t",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/06/02/87279348-4596-428e-8baf-918d04a4c2e6_169.jpeg?w=650&q=90",
        "tags": [
          "dpr",
          "kementerian keuangan",
          "dana transisi energi"
        ],
        "article": "Komisi VIIDPR RI mendesakKementerian Keuangan membentuk satuan tugas (satgas) untuk menagih komitmen Just Energy Transition Partnership (JETP) sebesar US$20 miliar atau Rp314 triliun. Mulanya, Anggota Komisi VII DPR RI Fraksi PKB Ratna Juwita Sari mempertanyakan apakah Kemenkeu punya satgas tersebut. Akan tetapi, pertanyaan Ratna tak dijawab oleh Kepala Badan Kebijakan Fiskal (BKF) Kemenkeu Febrio Kacaribu. 'Pak Febrio, di Kemenkeu itu ada tidak ya satgas khusus yang memiliki tugas 'menagih' komitmen dari negara-negara internasional?' tanya Ratna dalam rapat kerja dengan pemerintah di DPR RI, Jakarta Pusat, Senin (20 11).   'Saya berharap bahwa lembaga atau satgas ini jalannya bisa agak agresif supaya komitmen yang sudah disampaikan negara-negara besar tersebut juga segera kita peroleh dan menjadi sumber pendanaan yang besar juga untuk peningkatan transisi energi maupun pengurangan emisi di Indonesia,' tegasnya.  Desakan Ratna itu dipertegas oleh Ketua Komisi VII DPR RI Sugeng Suparwoto. Politikus NasDem itu mencontohkan komitmen negara maju dalam bentuk JETP. Sugeng mempertanyakan hasil dan tindak lanjut dari kesepakatan JETP dari KTT G20 di Bali. 'US$20 miliar kan besar. Karena kalau kita dengar dari versi PT PLN (Persero) syarat-syaratnya tidak mudah, bahkan lantas menjadi semacam ketidakmandirian dan sebagainya,' beber Sugeng. JETP adalah janji dari negara maju alias G7 untuk mendanai transisi energi Indonesia. Pendanaan JETP sebesar Rp314 triliun disepakati dalam KTT G20 di Bali pada November 2022 lalu. Sayang, pendanaan tersebut ternyata bukan berbentuk hibah, melainkan pinjaman alias utang.  Presiden Joko Widodo baru-baru ini juga menyindir negara maju. Menurutnya, pendanaan transisi energi dari Amerika Serikat Cs hanya menambah beban utang baru bagi negara miskin dan berkembang. 'Namun, kita tahu semuanya sampai saat ini, sampai saat ini yang namanya pendanaan iklim (transisi energi) masih business as usual, masih seperti commercial bank. Padahal seharusnya lebih konstruktif, bukan dalam bentuk utang yang hanya akan menambah beban negara-negara miskin maupun berkembang,' kata Jokowi dalam Kuliah Umum di Stanford University, AS pada Rabu (15 11). 'Kita tahu dunia kini tengah sakit. Perubahan iklim dan transisi energi adalah isu yang sangat-sangat mendesak. Namun yang menjadi pertanyaan, apakah negara-negara di dunia memiliki komitmen untuk bertanggung jawab dan mengambil peran?' tanya sang Kepala Negara.  "
      }
    },
    {
      "id": 3,
      "title": "Polda Metro Respons Firli Bahuri yang Merasa Asing di Markas Polri",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121062033-12-1026852/polda-metro-respons-firli-bahuri-yang-merasa-asing-di-markas-polri",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:06 WIB",
        "media_url": null,
        "tags": [
          "polda metro jaya",
          "firli bahuri",
          "kpk",
          "syahrul yasin limpo"
        ],
        "article": "Polda Metro Jaya angkat suara soal pernyataan Ketua KPKKomjenPol (Purn)Firli Bahuri yang merasa asing dengan Mabes Polri ketika menjalani pemeriksaan sebagai saksi kasus pemerasan di markas institusi Korps Bhayangkara tersebut, Kamis (16 11). 'Mungkin bisa ditanyakan pada yang bersangkutan (Firli) saja, kan itu statement beliau,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak saat dikonfirmasi, Senin (20 11).    Ade tak berkomentar banyak ihwal pernyataan Firli yang merupakan purnawirawan Polri dengan pangkat Komisari Jenderal (Komjen) tersebut. Ade hanya menyatakan penyidik akan bekerja secara profesional dan transparan dalam mengungkap kasus dugaan pemerasan ke eks Mentan, Syahrul Yasin Limpo (SYL). 'Kami jamin penyidik profesional, transparan, dan akuntabel dalam melaksanakan tugas penyidikan yang dilakukan,'jaminnya. Sebelumnya, Firli mengaku merasa asing dengan Mabes Polri ketika dia menjalani pemeriksaan sebagai saksi kasus pemerasan di Bareskrim Polri pada Kamis (16 11) pekan lalu. Hal itu disampaikan Firli saat menggelar konferensi pers jelang dirinya memenuhi undangan klarifikasi Dewan Pengawas (Dewas) KPK pada Senin (20 11) pagi ini. Saat memulai konferensi pers, dia membicarakan soal pengabdian anak bangsa dan masa baktinya selama 40 tahun di institusi Polri. 'Kemarin pada tanggal 16 November 2023 adalah hari dimana saya telah mengabdikan kepada negeri ini selama 40 tahun. 40 tahun pengabdian saya, saya habiskan. Hidup saya lakukan untuk pengabdian pada bangsa dan negara hingga berakhir sebagai purnawirawan Polri dengan pangkat komisaris jenderal polisi,' tutur Firli. 'Saya bertanya pada diri saya, 40 tahun lama mengabdi di lembaga Kepolisian Republik Indonesia, tetapi saya harus bertanya pada diri saya, apakah saya pernah selama itu mengabdi di sana, dan mengapa markas besar itu terasa asing bagi saya. Itulah yang bergejolak pada batin saya di tanggal 16 November 2023,' sambungnya.   Penyidik Subdit V Tipikor Ditreskrimsus Polda Metro Jaya tengah mengusut kasus dugaan pemerasan pimpinan KPK ke SYL. Penyidik menggunakan Pasal 12 huruf e, Pasal 12 huruf B, dan atau Pasal 11 UU Tipikor jo Pasal 65 ayat 1 KUHP. Selama proses penyidikan, polisi telah memeriksa 91 orang saksi dan delapan ahli sejak surat perintah penyidikan terbit pada 9 Oktober lalu. Dalam kasus ini, polisi diketahui telah menggeledah dua rumah milik Firli pada 26 Oktober lalu. Dua rumah tersebut beralamat di Jalan Kertanegara 46, Kebayoran Baru, Jakarta Selatan dan Perum Gardenia Villa Galaxy A2 Nomor 60, Kota Bekasi. Selain itu, polisi juga menyita ikhtisar lengkap Laporan Harta Kekayaan Pejabat Negara (LHKPN) periode 2019 hingga 2022 milik Firli sebagai barang bukti terkait kasus ini."
      }
    },
    {
      "id": 4,
      "title": "Resep Tongseng Ayam tanpa Santan yang Mudah",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113111922-267-1023436/resep-tongseng-ayam-tanpa-santan-yang-mudah",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/04/16/9377529f-69bb-4509-873c-004ffb0b3aea_169.jpg?w=650&q=90",
        "tags": [
          "resep tongseng ayam tanpa santan",
          "tongseng ayam",
          "resep tongseng",
          "resep praktis",
          "cara membuat tongseng",
          "artikel timeless"
        ],
        "article": "Tongseng adalah hidangan khas Indonesia berkuah dengan bumbu aneka rempah dan santan. Selain daging kambing dan sapi, tongseng juga bisa dibuat dengan daging ayam dan tanpa menggunakan santan. Reseptongseng ayam tanpa santan ini pada dasarnya memiliki emiripan dengan resep tongseng pada umumnya, yakni memakai bumbu halus dan rempah-rempah.    Resep tongseng ayam tanpa santan ini cocok untuk Anda yang kurang menyukai daging kambingatau sapi. Meski menggunakan ayam dan tanpa santan, cita rasanya tidak kalah enak dengan tongseng daging bersantan. Tongseng sendiri adalah hidangan khas asal Jawa Tengah, khususnya Yogyakarta, Kabupaten Boyolali, dan Surakarta (Solo). Kuliner yang satu ini memiliki ciri khas pada penggunaan bumbu yang terbuat dari rempah-rempah Indonesia sehingga menghasilkan aroma yang kuat serta cita rasa yang gurih dan nikmat. Tidak sulit menemukan hidangan yang satu ini sebab penjualnya bisa ditemukan di berbagai daerah di Indonesia. Selain membelinya, Anda juga dapat mencoba membuat resep tongseng ayam tanpa santan ini sendiri di rumah. Bahan-bahan yang dibutuhkan cukup mudah ditemukan dan cara membuatnya pun tidak sulit untuk diikuti. Dikutip dari buku Kumpulan Resep Hits di Instagram: 100 + Resep Andalan Dapur Bunda Nina (2017), berikut ini resep tongseng ayam tanpa santan yang mudah.   Itulah resep tongseng ayam tanpa santan yang mudah. Selamat mencoba!"
      }
    },
    {
      "id": 5,
      "title": "Top 3 Sports: Italia Lolos Euro 2024, Bagnaia Beri Respons Menohok",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121065008-178-1026857/top-3-sports-italia-lolos-euro-2024-bagnaia-beri-respons-menohok",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ukraina-vs-italia_169.jpeg?w=650&q=90",
        "tags": [
          "kualifikasi euro",
          "kualifikasi euro 2024",
          "timnas italia",
          "timnas ukraina",
          "francesco bagnaia",
          "jorge martin",
          "motogp 2023"
        ],
        "article": "Italia lolos ke putaran finalEuro 2024 dan Francesco Bagnaiaberi respons menohok kepadaJorge Martin mewarnai Top 3 Sports edisi kali ini. Klaim Jorge Martin bahwa produk ban MotoGP 2023 merenggut gelar juara dari tangannya juga menjadi salah satu berita yang menarik perhatian. 1. Hasil Kualifikasi Euro: Seri Lawan Ukraina, Italia Lolos Dramatis   Timnas Italia Ukraina dalam laga terakhir fase grup Kualifikasi Euro 2024 di Stadion BayArena, Leverkusen, Jerman, Selasa (21 11) dini hari WIB. Pertandingan berlangsung sengit. Sejak wasit Jesus Gil Manzano meniup peluit kick off, Italia dan Ukraina berusaha memainkan sepak bola menyerang. Italia dan Ukraina sama-sama berburu tiket langsung ke Piala Eropa 2024 dengan status runner up Grup C, sementara satu tiket sudah didapat Inggris yang memimpin klasemen. 2. Daftar 20 Tim Negara Lolos Euro 2024 Tiga negara memastikan tiket ke Piala Eropa (Euro) 2024 pada laga terakhir babak kualifikasi, termasuk sang juara bertahan Italia. Skuad Gli Azzurri yang berada di Grup C harus memastikan kelolosan ke Euro 2024 hingga laga terakhir. Federico Chiesa dan kawan-kawan bermain imbang melawan Ukraina pada pertandingan yang berlangsung di Stadion BayArena, Leverkusen, Jerman, Selasa (21 11) dini hari waktu Indonesia. Hasil seri melawan Ukraina membuat Italia tetap menempati posisi runner up di bawah Inggris dengan 14 poin. Jumlah poin Italia setara dengan Ukraina, namun secara head to head anak asuh Luciano Spalletti itu unggul atas Oleksandr Zinchenko dan kawan-kawan. 3. Respons Menohok Bagnaia soal Alasan Ban Martin di MotoGP Qatar Francesco Bagnaia memberi respons menohok setelah mendengar alasan Jorge Martin yang menyalahkan ban belakang Michelin usai balapan MotoGP Qatar 2023 di Sirkuit Losail, Minggu (19 11). Bagnaia sukses memperlebar jarak di puncak klasemen MotoGP 2023 setelah finis kedua di Qatar. Pecco untuk sementara unggul 21 poin atas Martin yang hanya mampu finis kesepuluh di Losail. Setelah menang di Sprint Race MotoGP Qatar, Sabtu (18 11), Martin menyalahkan ban belakang Michelin usai hanya bisa finis 10 pada balapan Grand Prix. Pembalap Pramac itu pun merasa pihak Michelin 'mencuri' gelar juara dunia MotoGP 2023 darinya.   "
      }
    },
    {
      "id": 6,
      "title": "Hakim MK Gelar Rapat soal Gugatan Terbaru Aturan Cawapres Hari Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121060729-12-1026851/hakim-mk-gelar-rapat-soal-gugatan-terbaru-aturan-cawapres-hari-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-5_169.jpeg?w=650&q=90",
        "tags": [
          "mahkamah konstitusi",
          "pilpres 2024",
          "syarat usia capres cawapres"
        ],
        "article": "Mahkamah Konstitusi (MK) akan segera menggelar rapat permusyawaratan hakim (RPH) terkait gugatan Putusan MK nomor 90yang terkait syarat batas usia minimal capres-cawapres di Pilpres2024. Ketua MK SuhartoyomengatakanRPH itu akan digelar pada Selasa (21 11) ini agar proses gugatan tersebut tidak berlarut-larut. Hal itu dia sampaikan dalam sidang perbaikan permohonan uji materi Putusan MK perkara No 90 atau UU Pemilu.   'Ini kami nanti sama saya bawa ke rapat Permusyawaratan Hakim besok supaya tidak dalam waktu yang terlalu lama,' kata Suhartoyodalam sidang tersebut. Suhartoyo lantas meminta kepada pemohon agar perbaikan permohonan itu diperjelas.  Adapun pemohon dalam perkara ini adalah Mahasiswa Universitas NU bernama Brahma Aryana dengan menggandeng advokat Viktor Santoso Tandiasa dan Harseto Setyadi Rajah. Mereka ingin pasal Pasal 169 huruf q Undang-Undang Nomor 7 Tahun 2017 tentang syarat usia capres-cawapres yang telah ditambahkam ketentuannya lewat Putusan MK No. 90 PU U-XX 11 2023 kembali diubah. Ketentuan syarat usia capres-cawapres hasil Putusan No. 90 berbunyi: 'Berusia paling rendah 40 (empat putuh) tahun atau pernah sedang menduduki jabatan yang dipilih melalui pemilihan umum termasuk pemilihan kepala daerah'. Viktor menjelaskan pihaknya ingin mengganti ketentuan itu menjadi lebih spesifik. Dia mengatakan syarat usia capres-cawapres bisa di bawah 40 tahun asalkan pernah menjabat sebagai kepala daerah di tingkat provinsi, yakni gubernur atau wakil gubernur. Berikut bunyi perbaikan yang diinginkan oleh pihaknya: 'Berusia 40 tahun atau berpengalaman sebagai kepala daerah pada tingkat provinsi yakni gubernur dan atau wakil gubernur.'  Sebelumnya, MK menjadi sorotan usai mengeluarkan putusan terkait syarat batas usia capres-cawapres. MK menambah ketentuan capres-cawares boleh di bawah umur 40 tahun asalkan pernah atau sedang menjabat sebagai kepala daerah. Keputusan itu menuai banyak sorotan lantaran dianggap untuk mempermudah anak sulung Presiden Joko Widodo, Gibran Rakabuming Raka yang belum berusia 40 tahun melenggang ke Pilpres di 2024 mendatang. Usai putusan itu keluar, kini Gibran resmi menjadi cawapres dari Prabowo Subianto dan telah mendaftar ke KPU. Di sisi lain, Gibran juga masih menjabat sebagai Walikota Solo."
      }
    },
    {
      "id": 7,
      "title": "Jakarta Diprediksi Rutin Cuaca Ekstrem Minggu ini, Simak Penyebabnya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231120224604-641-1026811/jakarta-diprediksi-rutin-cuaca-ekstrem-minggu-ini-simak-penyebabnya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/10/11/1929b808-a88f-4903-9cd5-0b96aaead739_169.jpg?w=650&q=90",
        "tags": [
          "cuaca ekstrem",
          "prakiraan cuaca",
          "bmkg",
          "musim hujan",
          "hujan lebat",
          "kekeringan",
          "el nino"
        ],
        "article": "Beberapafenomena atmosfer yang aktifdiprediksi berdampak pada cuaca ekstrem, termasuk hujan lebat, diwilayah Jakarta dan Jawa Baratseminggu ke depan. 'Faktor cuaca global dan regional di sebagian besar wilayah Indonesia mempengaruhi cuaca di wilayah Indonesia dalam sepekan ke depan,' demikian keterangan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam Prospek Cuaca Seminggu ke Depan periode 21–27 November. 'Pada sepekan ke depan sebagian besar Sumatra, Jawa bagian Barat dan Timur, sebagian besar Kalimantan, sebagian besar Sulawesi, Maluku Utara, Papua Barat, dan Papua yang berpotensi terjadi hujan dengan intensitas sedang hingga lebat,' lanjut lembaga.    BMKGmengungkap beberapa faktor yang memicu hujan sedang hingga lebat di wilayah-wilayah di atas. Pertama, gelombang atmosfer Rossby Ekuator diprakirakan aktif di wilayah Jawa Timur, Bali, Nusa Tenggara Barat, Nusa Tenggara Timur, Sulawesi Selatan, Sulawesi Tenggara, Maluku, Papua Barat, dan Papua dalam sepekan ke depan. 'Faktor-faktor tersebut mendukung potensi pertumbuhan awan hujan di wilayah tersebut.' Kedua, sirkulasi siklonik terpantau di Laut Sulu dan Laut Natuna. Hal ini membentuk daerah pertemuan dan perlambatan kecepatan angin (konvergensi) memanjang di Perairan sekitar Kalimantan Utara, sekitar Laut Sulu, Laut Cina Selatan, dan di sekitar Laut Natuna.  'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan dan ketinggian gelombang laut di sekitar wilayah bibit siklon tropis, sirkulasi siklonik dan di sepanjang daerah konvergensi tersebut,' menurut BMKG. Daerah Konvergensi lain terpantau memanjang dari Aceh hingga Sumatera Utara, di Sumatera bagian Selatan, di Kalimantan Selatan, di sekitar Laut Sulu, di Sulawesi bagian Tengah, dari Jawa Timur hingga Jawa Barat, dan di Papua bagian Tengah. Sedangkan daerah pertemuan angin (konfluensi) terpantau berada di Selat Karimata, dan di Laut Halmahera. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan dan ketinggian gelombang laut di sekitar wilayah bibit siklon tropis, dan di sepanjang daerah konvergensi dan konfluensi tersebut,' tulis BMKG.   Imbas faktor-faktor di atas, BMKGmengeluarkan peringatan dini cuaca ekstrem. 'PERINGATAN DINI: Masyarakat dihimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem (puting beliung, hujan lebat disertai kilat petir, hujan es, dll),' menurut lembaga tersebut. 'Dan dampak yang dapat ditimbulkannya seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin dalam satu minggu ke depan.'  Berikut rincian wilayah yang diprakirakan kena cuaca ekstrem:  Aceh, Sumatra Utara, Sumatra Barat, Riau, Kep. Riau, Jambi, Sumatra Selatan, KepulauanBangka Belitung, Lampung, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur; Kalimantan Barat, KalimantanSelatan, Kalimantan Tengah, Kalimantan Timur, Kalimantan Utara, Sulawesi Tengah, Gorontalo, Sulawesi Utara, Papua Barat dan Papua.  Aceh, Sumatra Utara, Riau, Kep. Riau, Jambi, Sumatera Selatan, Lampung, Banten, Jawa Barat, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Sulawesi Barat, Sulawesi Tengah, Gorontalo, Papua Barat, dan Papua.   Aceh, Sumatra Utara, Kep. Riau, Bengkulu, Sumatera Selatan, Kep. Bangka Belitung, Lampung, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, Jawa Timur; Kalimantan Barat, Kalimantan Tengah, KalimantanTimur, Kalimantan Utara, Kalimantan Selatan, Sulawesi Barat, Sulawesi Tengah, Maluku Utara, Papua Barat, dan Papua. "
      }
    },
    {
      "id": 8,
      "title": "Kenapa Israel Gempur dan Kepung Rumah Sakit di Gaza?",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231121063328-120-1026854/kenapa-israel-gempur-dan-kepung-rumah-sakit-di-gaza",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-teregeletak-di-lantai-sebelum-rs-indonesia-gaza-tutup-beroperasi-1_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "perang israel hamas",
          "israel",
          "israel serang rumah sakit gaza",
          "rumah sakit di gaza",
          "rs indonesia di gaza",
          "rs al shifa"
        ],
        "article": "PasukanIsrael mengepung dan menyerang Rumah Sakit Indonesia di Gaza, Palestina sejak Senin (20 11). Imbas serangan itu, 12 orang tewas termasuk di antaranya dokter dan pasien RS. Sebelumnya, Israel juga menyerang Rumah Sakit terbesar di Gaza Al Shifa. Mereka bahkan merangsek masuk ke rumah sakit dan meluncurkan tembakan. Dalam dua pengepungan itu, Israel melarang warga keluar dari kompleks rumah sakit. Siapa saja yang mencoba keluar akan ditembak.   MengapaIsrael menggempur dan mengepung rumah sakit di Gaza?  Israel kerap menuding fasilitas umum termasuk rumah sakit Al Shifa dan RS Indonesia menjadi markas Hamas. Tuduhan ini kemudian diikuti gempuran dari mereka. Hamas sementara itu membantah tuduhan tersebut. Israel juga sejauh ini tak bisa membuktikan tudingannya. Tudingan Israel bak sebatas kata-kata. Pengamat hubungan internasional yang berbasis di Qatar Omar Rahman mengatakan alasan Israel yang sesungguhnya menyerang rumah sakit adalah bentuk perang psikologis. 'Serangan terhadap rumah sakit menunjukkan kepada masyarakat bahwa tidak ada tempat yang aman bagi [warga Palestina],' kata Rahman kepada Al Jazeera, Senin (20 11). Dia juga menyebut bahwa Israel bertindak dengan 'impunitas total.' Analis senior Palestina di International Crisis Group, Tahani Mustafa, mengatakan tujuan serangan Israel ke rumah sakit untuk memadamkan segala bentuk perlawanan warga Palestina. Serangan terhadap fasilitas umum bisa membuat warga berpikir bahwa tidak ada tempat aman di Palestina. 'Israel menunjukkan kepada warga Palestina bahwa tidak ada seorang pun dan tidak ada ruang yang aman,' kata Mustafa. Dia kemudian berujar, 'Ini adalah upaya sistematis untuk mengintimidasi penduduk lokal dan melemahkan keinginan mereka untuk melawan.' Sepanjang perang, Israel telah menargetkan sejumlah ambulans dan fasilitas medis di Tepi Barat dan Gaza.  Mereka juga mengklaim bahwa Hamas menggunakan fasilitas tersebut untuk bergerak dan berlindung, tanpa memberikan bukti atas klaimnya. Sementara itu, wakil presiden eksekutif di Quincy Institute for Responsible Statecraft Tirta Parsi menilai Israel menargetkan bangunan-bangunan sipil seperti rumah sakit karena mereka bisa lolos dari hukuman. Israel merasa bebas bergerak lantaran merasa dilindungi dan disokong Amerika Serikat secara penuh. 'Satu-satunya pengawasan dan batasan yang penting adalah yang datang dari Amerika Serikat,' ujar Parsi. Israel, kata dia, bahkan tak peduli kemarahan internasional selama Amerika Serikat menolak membatasi tindakan pemerintah Zionis itu. Lebih lanjut, Parsi mengatakan tidak ada tekanan dari AS ditambah pemerintahan saat ini yang berhaluan ekstremis sayap kanan semakin membuat mereka seolah bebas berulah. 'Israel mengambil kesempatan untuk melakukan hal-hal yang tidak dapat mereka lakukan,' ujar Parsi.      Namun, seiring agresi yang terus terjadi, AS mungkin terpaksa mendesak Israel untuk mengurangi keganasan serangan mereka di Palestina, seiring dengan citra Negeri Paman Sam yang menurun. 'Kedudukan dan kredibilitas AS di dunia anjlok akibat lampu hijau bagi tindakan Israel semacam ini,' ungkap Parsi. Parsi menduga agresi Israel di Palestina mungkin tak akan berlanjut lebih lama karena kerugian yang mungkin berdampak ke AS. Hingga kini lebih dari sebulan agresi Israel atas Palestina, lebih dari 13 ribu warga sipil tewas. Dari belasan ribu korban itu, 5.500 di antaranya adalah anak-anak.   "
      }
    },
    {
      "id": 9,
      "title": "STNK Dibiarkan Mati 2 Tahun Kendaraan Jadi Ilegal Masih Sosialisasi",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231121063758-579-1026856/stnk-dibiarkan-mati-2-tahun-kendaraan-jadi-ilegal-masih-sosialisasi",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/11/29/ilustrasi-stnk-1_169.jpeg?w=650&q=90",
        "tags": [
          "stnk",
          "stnk mati 2 tahun",
          "stnk mati 5 tahun"
        ],
        "article": "Polisi akan memberikan sanksi berupa penghapusan data registrasi dari kepolisian terhadap kendaraan bermotor dengan STNKyang dibiarkan mati selama dua tahun. Direktur Registrasi dan Indentifikasi, Korlantas Polri Brigjen Pol Yusri Yunus mengatakan saat ini pihaknya masih melakukan sosialisasi atas aturan tersebut agar masyarakat tidak 'kaget' begitu aturan resmi diberlakukan. Sebab, ketentuan yang akan berlaku membuat kendaraan jadi ilegal jika pajak lima tahunan STNK tidak diperpanjang selama dua tahun.   'Masih sosialisasi biar masyarakat engga kaget,' kata dia kepada CNNIndonesia.com, Senin (20 11).  Saat disinggung sampai kapan target sosialisasi itu akan rampung, Yusri enggan berkomentar. Data kendaraan yang sudah dihapus akan hilang selamanya karena tak bisa diregistrasi ulang. Awalnya, aturan tersebut bakal diterapkan pada tahun ini, namun sejauh ini belum ada tanda-tanda. Ada tiga peringatan sebelum data kendaraan dihapus. Pertama berupa peringatan yang akan dikirim ke rumah pemilik kendaraan yang STNKnya mati dengan masa tunggu pembayaran pajak selama tiga bulan.  Surat kedua akan datang satu bulan berikutnya bila pajak kendaraan tetap tak dibayar, lalu surat ketiga datang pada bulan berikutnya. Jika pemilik kendaraan tidak memberikan tanggapan dalam jangka waktu satu bulan sejak peringatan ketiga, maka penghapusan data kendaraan bermotor dilakukan pihak kepolisian. Regulasi ini sudah tertulis dalam Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan. Di Pasal 74 ayat 3 disebutkan kalau 'Kendaraan Bermotor yang telah dihapus sebagaimana dimaksud pada ayat (1) tidak dapat diregistrasi kembali'. Praktis, pemilik tak bisa mendaftarkan kembali kendaraannya untuk memiliki BPKB dan STNK bila berubah pikiran di masa depan. Ini juga bisa berdampak serius pada kendaraan tua yang tak diurus surat-suratnya. Setidaknya ada dua pertimbangan hingga akhirnya polisi bisa menghapus data kendaraan. Pertama, yaitu jika kendaraan rusak berat atau pemilik tak melakukan registrasi ulang maksimal dua tahun setelah masa berlaku STNK habis.    "
      }
    },
    {
      "id": 10,
      "title": "8 Minuman Alami Pembersih Ginjal Selain Air Putih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231117095644-255-1025416/8-minuman-alami-pembersih-ginjal-selain-air-putih",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 06:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-perempuan-minum-air-mineral_169.jpeg?w=650&q=90",
        "tags": [
          "air putih",
          "ginjal",
          "kesehatan ginjal",
          "minum",
          "minuman",
          "ginjal sehat"
        ],
        "article": "Perhatikan makanan dan minumanmu, kasihan lho ginjalnya. Kalau sudah kasihan sama ginjal, ada baiknya untuk minum minuman pembersih ginjal alami. Ginjal adalah dua organ kecil yang terletak di kedua sisi tulang belakang, di bawah tulang rusuk. Keduanya memainkan peran penting dalam membuang kelebihan zat tak dibutuhkan tubuh, menyeimbangkan elektrolit, dan menciptakan hormon Mengutip berbagai sumber, membersihkan ginjal tau detoksifikasi ginjal biasa dilakukan dengan makanan khusus, diet khusus, dan lainnya. Tapi ada juga minuman pembersih ginjal yang ampuh.   Namun secara umum, ginjal tidak memerlukan 'pembersihan' khusus.Ginjal Anda akan berfungsi dengan baik jika Anda minum cukup air dan makan banyak buah dan sayuran.  Air adalah minuman terbaik untuk kesehatan ginjal.Biasanya orang dewasa dianjurkan minum delapan gelas air per hari.Namun, jumlah tersebut dapat bervariasi berdasarkan usia, kesehatan, dan aktivitas fisik. Akan tetapi, jika Anda menderita penyakit ginjal, bicarakan dengan penyedia layanan kesehatan Anda tentang berapa banyak air yang harus Anda minum setiap hari. Pola makan yang buruk dan stres kronis dapat mengganggu kesehatan, termasuk fungsi ginjal (ginjal).Paparan racun dapat menyebabkan cedera pada ginjal. Dipercaya dapat membatasi toksisitas ginjal yangberbahaya dan berpotensi merusak ginjal.  Dapat membantu meningkatkan efektivitas dengan cisplatin(kemoterapi) toksisitas. Diduga dapat mengurangi urea dalam urine, mencegah peradangan pada ginjal, dan membantu mengeluarkan limbah. Untuk meningkatkan aliran darah ke ginjal.Sebuah studi kecil pada tahun 2021 tidak menemukan manfaat nyata.9 Buah yang mengandung asam sitrat dipercaya dapat membantu mencegah batu ginjal. Asam sitrat mengikat kalsium, yang mencegah pertumbuhan kristal kalsium.   Ada bukti terbatas bahwa cranberry dapat membantu mencegah infeksi saluran kemih. Hydrangea adalah semak berbunga cantik, terkenal dengan bunga lavender, merah jambu, biru, dan putihnya. penelitian pada hewan baru-baru ini menemukan bahwa ekstrak Hydrangea panikulat yang diberikan selama 3 hari memberikan efek perlindungan terhadap kerusakan ginjal.Hal ini kemungkinan disebabkan oleh kemampuan antioksidan tanaman.  Sambong adalah semak iklim tropis, umum di negara-negara seperti Filipina dan India. Peneliti menemukan bahwa ekstrak Blumea balsamifera yang ditambahkan ke kristal kalsium oksalat menurunkan ukuran kristal dari penumpukan urine. Hal ini berpotensi mencegah pembentukan batu ginjal. Minuman pembersih ginjal alami ini bisa diminum untuk membantu membersihkan ginjal. Tapi jangan lupa juga untuk minum banyak air putih. "
      }
    }
  ]
}