{
  "page": 175,
  "main_url": "https://www.cnnindonesia.com/indeks/2/175",
  "time": "2023-12-08 05:33:24.454396",
  "datas": [
    {
      "id": 1,
      "title": "Kemenkeu Obral Insentif Spesial Demi IKN: Kita Siapkan Paling Optimum",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201201153-532-1031805/kemenkeu-obral-insentif-spesial-demi-ikn-kita-siapkan-paling-optimum",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 07:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/titik-nol-nusantara-di-ikn_169.jpeg?w=650&q=90",
        "tags": [
          "ikn",
          "kemenkeu",
          "insentif ikn",
          "pajak",
          "oikn"
        ],
        "article": "Kementerian Keuangan (Kemenkeu) menyebut seluruh insentif yang ada di Ibu Kota Negara (IKN) Nusantara sifatnya ultimate alias paling maksimal di Indonesia. Staf Ahli Bidang Kepatuhan Pajak Kemenkeu Yon Arsal menyebut deretan insentif yang diberikan IKN diambil dari yang berlaku di daerah-daerah lain. Namun, pemerintah memberikan lebih besar lagi khusus IKN. 'Intinya berbagai fasilitas yang ada di IKN itu adalah optimum, artinya yang paling besar. Memang sudah kita siapkan berbagai insentif menjadi very ultimate,'jelasnya dalam Roadshow IKN di Hotel Grand Hyatt, Jakarta Pusat, Jumat (1 12).   'Tax holiday (di luar IKN) maksimal 20 tahun, di sana bisa 30 tahun. Super deduction untuk penelitian dan pengembangan (litbang) di luar IKN 300 persen, di sana 350 persen,' Yon mencontohkan beberapa perbedaaninsentif di IKN.  Yon merinci beberapa insentif lain. Salah satu gula-gula yang cukup menarik adalah pajak penghasilan (PPh) 21 yang akan ditanggung pemerintah. Dengan begitu, para karyawan yang sudi pindah ke IKN Nusantara tidak akan mendapatkan potongan gaji apapun. Ini berlaku sampai 2035 untuk pegawai negeri sipil (PNS) hingga karyawan swasta. 'Yang pindah ke sana, kerja dan domisili di sana, karyawan, PPh-nya ditanggung pemerintah. Jadi, karyawan yang bersangkutan dapat menerima penghasilan secara penuh, pajaknya ditanggung pemerintah,' tegasnya.  Di lain sisi, pemerintah memastikan urusan administrasi untuk mendapatkan insentif tersebut juga dipermudahkan. Yon menegaskan tidak boleh proses administrasi di IKN lebih ruwet ketimbang daerah lain. Sementara itu, Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono menyebut megaproyek IKN tak ada tandingannya di belahan dunia manapun. Ini mencakup proyek, insentif, hingga kepastian hukumnya. 'Tidak ada duanya (insentif di IKN) di Indonesia ini. Bahkan, proyeknya tidak ada duanya di dunia,' tegas Agung. "
      }
    },
    {
      "id": 2,
      "title": "COP28 Dimulai, Amaterasu, Hingga Dugaan Kebocoran Data Pemilih",
      "categories": "TEKNO SEPEKAN Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231201172409-185-1031715/cop28-dimulai-amaterasu-hingga-dugaan-kebocoran-data-pemilih",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/ilustrasi-logo-cop28-uae_169.jpeg?w=650&q=90",
        "tags": [
          "tekno sepekan",
          "teknologi",
          "cop28 dubai",
          "amaterasu",
          "el nino",
          "kebocoran data kpu",
          "iklim",
          "rangkuman berita sepekan"
        ],
        "article": "Isu-isu mengenai teknologi, sains, hingga iklim mencuat pekan ini, di antaranya mengenai perhelatan konferensi iklimCOP28 yang digelar di Dubai hingga dugaan kebocoran data pemilih Komisi Pemilihan Umum (KPU). Salah satu isu yang paling mendapat sorotan di kanal Teknologi adalah perhelatan COP28 yang resmi dibuka pada Kamis (30 11). Berita-berita mengenai mengenai musim hujan hingga cuaca ekstrem juga masih mendominasi. Sementara itu, dari segi sains, ada berita mengenai Amaterasu yang mendapat perhatian khusus pembaca selama satu pekan terakhir.   Berikut rangkuman lengkap Tekno Sepekan:  Konferensi tingkat tinggi (KTT) iklim PBB, COP28, resmi dibuka di Dubai, Kamis (30 11). Salah satu sorotan mengenai perhelatan ini adalah negara-negara menyepakati dana kerugian dan kerusakan iklim pada hari pertama konferensi iklim PBB yang digelar di Dubai, Uni Emirat Arab. 'Kita telah membuat sejarah hari ini,' kata Presiden COP28, Sultan Al Jaber, mengutip AFP, Jumat (1 12). Jaber mengatakan bahwa ini adalah 'pertama kalinya sebuah keputusan diadopsi pada hari pertama COP mana pun dan kecepatan kami melakukannya juga unik, fenomenal, dan bersejarah.' Dana 'loss and damage' merupakan kompensasi negara-negara kaya untuk kerusakan iklim. Ini akan menjadi dana untuk membantu negara-negara miskin pulih dari dampak perubahan iklim. Sebelumnya, negara-negara ini hanya menerima dana untuk mitigasi, upaya untuk beralih dari bahan bakar fosil dan adaptasi.  Studi mengungkap pemicu El Nino kuat muncul secara tak terduga tahun ini imbas kumpulan air hangat yang aneh di Pasifik sebelah barat hingga sisa La Nina. El Nino merupakan pemanasan lautan dan atmosfer di Samudera Pasifik tropis yang memicu perubahan curah hujan, dengan efek buat Indonesia kebanyakan berupa kekeringan. Sebaliknya, La Nina merupakan pendinginan lautan di area yang sama yang memicu curah hujan tinggi. El Nino biasanya memicu pemanasan di Pasifik tropis bagian timur, yang kemudian membentuk kondisi atmosfer dan pola cuaca di seluruh dunia. Meskipun kejadian El Nino tahun ini bukanlah hal yang mengejutkan, Todd Crawford, ahli meteorologi di konsultan prakiraan cuaca Atmospheric G2, dalam kicauannya di X, mengatakan respons atmosfer 'tidak terlihat seperti kejadian El Nino kuat lainnya baru-baru ini.'  Para astronom mendeteksi partikel langka dan berenergi sangat tinggi jatuh ke Bumi. Fenomena ini sempat memicu kebingungan karena partikel tersebut berasal dari wilayah luar angkasa yang tampaknya kosong. Partikel itu, yang diberi nama Amaterasu, diambil dari nama dewi matahari dalam mitologi Jepang, merupakan salah satu sinar kosmik berenergi tertinggi yang pernah terdeteksi. Hanya peristiwa kosmik yang paling kuat, pada skala yang jauh melampaui ledakan bintang, yang diperkirakan mampu menghasilkan partikel energik seperti itu. Namun, dikutip dari The Guardian,Amaterasu tampaknya muncul dari Local Void, sebuah area ruang kosong yang berbatasan dengan galaksi Bima Sakti. 'Anda menelusuri lintasannya hingga ke sumbernya dan tidak ada energi yang cukup tinggi untuk menghasilkannya,' kata John Matthews, dari University of Utah, yang juga salah satu penulis makalah di jurnal Science yang mengungkap temuan tersebut.  Sebuah studi dari Potsdam Institute for Climate Impact Research (PIK) menunjukkan pemanasan global membuat frekuensi hujan menjadi lebih sering dengan intensitas yang lebih deras. 'Studi kami menegaskan bahwa intensitas dan frekuensi hujan lebat yang ekstrem meningkat secara eksponensial seiring dengan meningkatnya pemanasan global,' jelas Max Kotz, penulis utama studi yang diterbitkan dalam Journal of Climate. Studi terbaru ini sesuai dengan teori fisika hubungan klasik Clausius-Clapeyron pada 1834, yang menyatakan udara yang lebih hangat dapat menahan lebih banyak uap air. Model iklim terkini memberikan hasil yang bervariasi dalam hal seberapa kuat skala curah hujan ekstrem dan hubungannya dengan pemanasan global. Namun model-model ini cenderung meremehkan peningkatan curah hujan sebagai dampak pemanasan global tersebut.   Sebanyak 250 juta data Komisi Pemilihan Umum (KPU) diduga bocor dan dijual ke forum hacker. Akun dengan nama Jimbo di situs peretasan BreachForums mengunggah dugaan bocoran data yang didapat dari situs KPU pada Senin (27 11) pukul 09.21 WIB. Akun ini menampilkan beberapa tangkapan layar dari situs pengecekan DPT, https:  cekdptonline.kpu.go.id . Data yang dibobol diklaim berupa nama, Nomor Induk Kependudukan (NIK), tanggal lahir, hingga alamat. Pengunggah mengklaim memiliki lebih dari 250 juta (252.327.304) data. Ia menyediakan 500 ribu data sebagai sampel.  Jimbo menjual bocoran data tersebut dengan harga 2 BTC atau US$74 ribu (Rp1,14 miliar). Usai menerima informasi terkait dugaan pembobolan data pemilih oleh 'Jimbo',KPU langsung melakukan penelusuran dan bekerja sama dengan kementerian lembaga terkait. Tujuannya, memverifikasi sumber data yang diduga telah dibobol.   "
      }
    },
    {
      "id": 3,
      "title": "Round-up Sports: Perubahan Megawati hingga Ducati Tolak Marquez",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231202063753-178-1031876/round-up-sports-perubahan-megawati-hingga-ducati-tolak-marquez",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:47 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "round-up",
          "kilas sepekan",
          "top 3 sports",
          "top 3 sports cnnindonesia.com",
          "megawati hangestri pertiwi",
          "red sparks",
          "marc marquez",
          "ducati",
          "motogp"
        ],
        "article": "Perubahan gaya bermain Megawati Hangestri Pertiwidipuji pelatih Red Sparks hingga manajemen Ducati sempat menolak kedatanganMarc Marquez menjadi berita olahraga terpopuler dalam satu pekan terakhir. Megawati yang dijuluki Megatron berhasil membawa Red Sparks mengakhiri paceklik kemenangan di Liga Korea Selatan saat mengalahkan AI Peppers, Selasa (28 11). Kemenangan itu diraih tidak lepas dari perubahan gaya bermain Megawati. Selain itu di dunia MotoGP, Marc Marquez untuk kali pertama menjalani debut bersama Ducati pada tes resmi di Valencia. Namun kehadiran Marquez di Gresini sempat mendapat penolakan dari manajemen Ducati.   Berikut round-up sepekan dunia olahraga di CNNIndonesia.com: Pelatih Jung Kwan Jang Red Sparks Ko Hee Jin menyoroti kinerja Megawati Hangestri Pertiwi yang memiliki perubahan gaya bermain saat lawan AI Peppers, Selasa (28 11). Red Sparks meraih kemenangan penting 3-1 (21-25, 25-23, 25-16, 25-18) atas AI Peppers di Chungmu Gymnasium. Kemenangan itu jadi yang pertama dan terakhir bagi Red Sparks pada putaran kedua kategori putri Liga Voli Korea. Sebelum kebangkitan tersebut, Red Sparks menelan lima kekalahan beruntun. Megatron, julukan Megawati, mencetak 30 poin dalam pertandingan itu. Megawati memiliki sedikit perubahan gaya bermain saat menghadapi AI Peppers. Dari yang biasanya kerap berulang kali mengeluarkan spike hanya sesekali memberikan smes kencang.  Dalam pertandingan-pertandingan sebelumnya, spike beruntun Megawati kerap terbaca lawan yang berujung pada kekalahan Red Sparks. Karena itu perubahan dibutuhkan guna memutus tren buruk Red Sparks. General Manager Ducati Corse, Gigi Dall'Igna, membenarkan kabar manajemen Ducati awalnya tidak menginginkan kedatangan Marc Marquez di tim Gresini untuk MotoGP 2024. 'Posisi Ducati memang seperti itu, mereka [Ducati] tidak menginginkan Marquez,' ujar Dall'Igna dikutip dari AS. Kedatangan Marc Marquez di tim Gresini sebagai pengganti Fabio Di Giannantonio sempat mendapat penolakan dari manajemen Ducati. Namun pihak Gresini berhasil meyakinkan perusahaan asal Italia itu untuk menerima Marquez. Sebanyak sembilan tim sudah dipastikan tersingkir dari Liga Champions setelah berakhirnya pekan kelima yang berlangsung pekan ini. Hanya ada dua grup yang keempat klub masih bisa memastikan lolos ke babak selanjutnya. Di Grup A, Copenhagen, Galatasaray, dan Manchester United masih berpeluang mendampingi Bayern Munchen lolos. Sementara dari Grup F, baru Borussia Dortmund yang dipastikan lolos. Sedangkan Paris Saint-Germain, Newcastle United, dan AC Milan masih berpeluang lolos. "
      }
    },
    {
      "id": 4,
      "title": "Kronologi Kiki Fatmala Jatuh Sakit hingga Meninggal Dunia",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231202005849-234-1031861/kronologi-kiki-fatmala-jatuh-sakit-hingga-meninggal-dunia",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:40 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "kiki fatmala",
          "kiki fatmala meninggal dunia",
          "kiki fatmala meninggal",
          "selebriti"
        ],
        "article": "Kiki Fatmalameninggal dunia pada 1 Desember 2023. Dalam pernyataan keluarga epada publik yang mengejutkan, Kiki disebut meninggal karena komplikasi akibat sakit kanker yang ia derita selama beberapa tahun terakhir. Kiki Fatmala merupakan bintang film dan sinetron Indonesia yang populer di era 1990-an. Salah satu sinetron yang melambungkan namanya adalah saat Kiki berperan sebagai Mariam dalam Si Manis Jembatan Ancol (1996).    Aktris kelahiran lahir pada 14 Agustus 1967 itu juga membintangi sejumlah film. Beberapa di antaranya, Bisa Naik Bisa Turun (1991), Masuk Kena Keluar Kena (1992), hingga Hantu Jembatan Ancol (2008). Kiki Fatmala sebelumnya pernah blak-blakan mengenai kondisi kesehatannya kepada publik. Lewat unggahan di media sosial tahun lalu, ia cerita sudah divonis kanker paru-paru stadium 4 sejak 2021. Ia mengungkapkan vonis pada November 2021 itu benar-benar mengubah kehidupannya. Kiki menyadari tiada hal yang sama lagi dalam hidupnya setelah mengetahui penyakit itu.    Dalam unggahan itu, ia juga membagikan beberapa foto terkait kondisi kesehatannya yang menunjukkan hasil diagnosis stadiom IV, kemudian biopsi pada 23 November 2021, hingga pertama kali dalam ambulans. Foto lainnya menunjukkan Kiki Fatmala dalam balutan baju khas pasien rumah sakit, hari pertama menjalani SABR treatment, kemudian ketika ia beberapa kali menjalani immunology dan kemoterapi. Beberapa bulan setelahnya, Kiki Fatmala juga bercerita langsung mengenai kondisi kesehatan dan proses penyembuhan yang ia jalani. Pesinetron itu ungkap kanker di paru-parunya sudah berukuran besar dan menyebar.  Dengan didampingi suami, Kiki akhirnya terbang ke Singapura untuk melakukan penyembuhan dengan metode radiasi. Ia pun mengungkapkan kondisi membaik setelah jalani perawatan sekitar enam bulan. Pada November 2022, Kiki bahkan mengisahkan pengalamannya penjadi penyintas kanker dalam acara FYP Trans 7. Dalam acara itu, ia juga mengaku sudah menyiapkanwasiat saat menghadapi kanker tersebut.    Namun suami Kiki Fatmala, Christopher, mengakui kondisi kesehatan istrinya mulai kembali terganggu pada Desember 2022. Kala itu, kanker Kiki yang sempat membaik itu disebut kembali kambuh. Namun kanker yang datang kali ini nyatanya sudah menjalar lebih ganas. Christopher mengakui kala itu, kanker Kiki disebut sudah menyebar ke otak. '[Kanker menyebar ke otak] sejak bulan Desember tahun lalu,' kata Christopher di MRCCC Siloam Hospitals, Jakarta Selatan, Jumat (1 12). Kiki kembali menjalani serangkaian perawatan untuk menyembuhkan penyakitnya itu. Disebut Christopher, Kiki sudah berpuluh kali kemoterapi. 'Kiki kemo-nya 25 kali, tapi dari paru-paru menyebar ke otaknya. Dari otaknya enggak ada obat yang lain lagi,' ungkap Christopher. Lanjut ke sebelah..."
      }
    },
    {
      "id": 5,
      "title": "Erick Thohir Angkat Wamendag Era SBY Jadi Bos Bulog Gantikan Buwas",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231202061717-92-1031875/erick-thohir-angkat-wamendag-era-sby-jadi-bos-bulog-gantikan-buwas",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/06/15/3a05946d-a913-45c7-9f28-db192bfd180e_169.jpg?w=650&q=90",
        "tags": [
          "bayu krisnamurthi",
          "bulog",
          "perum bulog",
          "budi waseso",
          "buwas",
          "budi waseso komut semen indonesia",
          "erick thohir"
        ],
        "article": "Menteri BUMN Erick Thohir mengangkat Bayu Krisnamurthisebagai Direktur Utama Perum BULOG, menggantikan Budi Wasesoper 1 Desember 2023. Pengangkatan ini tertuang dalam Surat Keputusan Menteri BUMN nomor SK-341 MBU 12 2023 tanggal 1 Desember 2023 tentang Pemberhentian dan Pengangkatan Anggota-anggota Direksi Perum BULOG. Usai ditunjuk mengemban amanah baru, Bayu Krisnamurthi mengatakan kepercayaan negara harus dijaga dengan baik, terlebih posisi BULOG dalam menjaga kedaulatan pangan.   'Sekaligus melanjutkan kepemimpinan Budi Waseso, yang menurut saya sudah baik dalam mengawal berjalannya transformasi BULOG sampai saat ini,' ungkap Bayu, dalam keterangan tertulis.  Setelah serah terima jabatan, selaku Direktur Utama baru BULOG bayu menggelar rapat terbatas dengan direksi lama dan baru, membahas strategi ke depan menghadapi Nataru dan ketidakpastian global. Sementara itu usai menyerahkan kursi petinggi BULOG kepada Bayu, Budi Waseso kini diangkat sebagai Komisaris Utama Semen Indonesia Group (SIG) lewat Rapat Umum Pemegang Saham Luar Biasa (RUPS LB). Budi Waseso menyebut menerima semua kebijakan dari pemerintah dan bersyukur sudah memimpin BULOG selama lebih dari lima tahun. 'Dan saya percaya pengganti Bulog lebih baik dan meneruskan transformasi yang sudah berjalan', kata Budi Waseso. Pada penggantian susunan direksi Perum BULOG ini, Erick Thohir juga mengangkat Arief Prasetyo Adi sebagai Ketua Dewan Pengawas Perum BULOG, menggantikan Bayu Krisnamurthi,  Berikut susunan baru direksi Perum BULOG Direktur Utama : Bayu KrisnamurthiDirektur Keuangan : Bagya MulyantoDirektur Supply Chain dan Pelayanan Publik : Mokhamad SuyamtoDirektur Bisnis : Febby NovitaDirektur Human Capital : Purnomo Sinar HadiDirektur Transformasi dan Hubungan Kelembagaan : Sonya Mamoriska Susunan Dewan Pengawas Perum BULOG Ketua : Arief Prasetyo AdiAnggota Independen : Dian SafitriAnggota Independen : Donny Gahral AdianAnggota : Musdhalifah MachmudAnggota Independen : Zainut TauhidAnggota : Fadjry Djufry"
      }
    },
    {
      "id": 6,
      "title": "7 Camilan Ini Bantu Turunkan Berat Badan, Bisa Dimakan Malam Hari",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231201203056-262-1031815/7-camilan-ini-bantu-turunkan-berat-badan-bisa-dimakan-malam-hari",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/edb29604-f5ba-465e-8ac5-5bdde7aac29c_169.jpg?w=650&q=90",
        "tags": [
          "diet",
          "turunkan berat badan",
          "camilan",
          "camilan malam hari untuk turunkan berat badan",
          "camilan untuk turunkan berat badan",
          "camilan malam hari untuk diet",
          "camilan untuk diet",
          "camilan sehat untuk diet"
        ],
        "article": "Camilan malam hari yang sehat bisa jadi pilihan untuk menurunkan berat badan. Tenang saja, camilan ini tak bakal bikin berat badan melonjak. Ngemil di malam hari kerap jadi pilihan 'terlarang' bagi mereka yang sedang menjalani diet. Soalnya, ngemil di malam hari dipercaya dapat menaikkan berat badan. Namun, membiarkan perut terasa lapar di malam hari juga tak baik. Perut lapar yang dibiarkan bisa mengganggu proses tidur.   Mulai sekarang, Anda tak perlu khawatir jika merasa kelaparan di malam hari. Ada beberapa camilan malam untuk turunkan berat badan yang bisa Anda pilih. Berikut merangkum berbagai sumber.  Camilan malam untuk diet yang pertama adalah popcorn. Tapi ingat, jangan gunakan mentega saat Anda membuat popcorn. Sebagai gantinya, gunakan garam laut dan rempah-rempah yang bisa menambah rasa. Dark chocolate jadi camilan enak yang bisa membantu turunkan berat badan. Pilih cokelat dengan kandungan kakao 72 persen. Kakao mengandung serat yang bisa membuat tubuh merasa kenyang lebih lama dan membuat Anda terhindar dari makan berlebih. Greek yoghurt adalah pilihan protein rendah gula yang menyehatkan. Tapi, pilih-lah yogurt dengan rasa tawar untuk menghindari asupan gula tambahan. Tak hanya di malam hari, perpaduan apel dan selai kacang bisa jadi camilan untuk diet yang enak dan mengenyangkan kapan pun waktunya. Apel kaya akan serat, sementara selai kaya akan protein. Kombinasi keduanya menghasilkan camilan yang mengenyangkan hingga Anda terhindar dari makan berlebih. Buah kiwi bisa dijadikan camilan manis yang sehat. Satu buah kiwi umumnya hanya mengandung sekitar 84 kalori dan 4 gram serat. Tak ada salahnya meminum susu di malam hari. Tapi jika Anda sedang menurunkan berat badan, coba campurkan susu dengan kunyit. Susu kunyit hanya mengandung sekitar 45 kalori. Efek rileksasi dan saluran pencernaan yang optimal dari konsumsi susu kunyit dapat membantu proses penurunan berat badan. Anda juga bisa menjadikan kacang edamame sebagai camilan malam hari untuk turunkan berat badan. Kacang satu ini rendah kalori. Selain itu, edamame juga merupakan sumber protein yang baik.   "
      }
    },
    {
      "id": 7,
      "title": "Jadwal Siaran Langsung Jerman vs Prancis di Final Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231201112340-142-1031475/jadwal-siaran-langsung-jerman-vs-prancis-di-final-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 06:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/semifinal-piala-dunia-u-17-jerman-kalahkan-argentina-3_169.jpeg?w=650&q=90",
        "tags": [
          "jadwal jerman vs prancis",
          "jerman vs prancis",
          "jadwal final piala dunia u-17",
          "final piala dunia u-17",
          "final piala dunia u-17 2023",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jerman u-17 vs prancis u-17",
          "prancis u-17",
          "jerman u-17"
        ],
        "article": "Laga finalPiala Dunia U-17 2023 antara Jerman vs Prancis akan disiarkan langsung malam ini. Berikut jadwal siaran langsung Jerman vs Prancis di final Piala Dunia U-17 2023. Pertandingan final Piala Dunia U-17 2023 Jerman vs Prancis akan digelar di Stadion Manahan, Solo, pada Sabtu (2 12). Laga Jerman vs Prancis bisa ditonton lewat siaran langsung di Indosiar dan SCTV mulai pukul 19.00 WIB. Selain itu live streaming Jerman vs Prancis bisa ditonton di Vidio.    Jerman dan Prancis berhasil melalui perjalanan panjang di Piala Dunia U-17 hingga akhirnya sukses tampil di laga puncak untuk perebutan trofi juara. Dalam perjalanan di Piala Dunia U-17 2023 di Indonesia, Jerman sukses memastikan diri lolos ke babak 16 besar usai finis sebagai juara Grup F. Jerman menyapu bersih tiga pertandingan Grup F dengan kemenangan dengan mencetak sembilan gol dan hanya kemasukan dua gol.  Kemudian Jerman sukses mengalahkan Amerika Serikat 3-2 di 16 besar dan memastikan lolos ke perempat final. Di perempat final Jerman sukses menyingkirkan Spanyol dengan skor 1-0 dan berhasil melangkah ke semifinal. Pada babak semifinal, Jerman berhasil menang dramatis atas Argentina lewat adu penalti. Sementara Prancis juga sukses keluar sebagai juara Grup E dan lolos ke 16 besar sebagai juara grup. Di 16 besar, Prancis sukses mengalahkan Senegal 5-3 lewat adu penalti dan lolos ke perempat final. Pada babak perempat final, Prancis sukses menundukkan Uzbekistan 1-0 dan lolos ke semifinal. Di semifinal, Prancis sukses mengalahkan Mali 2-1 dan lolos ke final berjumpa Jerman. Stadion Manahan, Solo Sabtu (2 12) Pukul 19.00 WIB Live SCTV dan Indosiar  "
      }
    },
    {
      "id": 8,
      "title": "KPU Jelaskan Alasan Debat Cawapres Didampingi Capres Beda dengan 2019",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231201194103-617-1031789/kpu-jelaskan-alasan-debat-cawapres-didampingi-capres-beda-dengan-2019",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/15/kpu-telah-menerima-berkas-bacaleg-18-partai-politik-1_169.jpeg?w=650&q=90",
        "tags": [
          "debat cawapres",
          "debat pilpres 2024",
          "pilpres 2024",
          "pemilu 2024",
          "kpu"
        ],
        "article": "Komisi Pemilihan Umum (KPU) menjelaskan alasan format debat calon presiden dan calon wakil presiden padaPilpres 2024 berbeda dengan Pilpres 2019. Pada pilpres sebelumnya, format debat capres-cawapres dibuat lebih variatif. Rinciannya, 2 kali khusus capres, 1 kali khusus cawapres, dan 2 kali debat dengan komposisi bersamaan capres-cawapres.    Sementara pada 2024, KPU berencana menghadirkan secara bersamaan capres-cawapres dalam 5 kali gelaran debat. Ketua KPU Hasyim Asy'ari menjelaskan ketentuan itu dimaksudkan agar pemilih dapat melihat sejauh mana kerja sama masing-masing capres-cawapres. 'Sehingga kemudian supaya publik makin yakin lah team work (kerja sama) antara capres dan cawapres dalam penampilan di debat,' kata Hasyim kepada wartawan, Kamis (30 11). Meski demikian, Hasyim menyebut proporsi waktu untuk capres dan cawapres bicara akan berbeda. Saat debat capres, kata Hasyim, maka porsi capres untuk bicara akan lebih banyak. Begitu pula saat debat cawapres.  Mengacu pada UU Pemilu dan PKPU Nomor 15 2023, 3 kali debat capres dan 2 kali debat cawapres. 'Ketika debat cawapres, maka proporsinya cawapres juga yang lebih banyak,' ucap dia. Hasyim menuturkan aturan itu telah disepakati semua paslon. Hal itu diungkapkan sekaligus membantah tuduhan jika ada permintaan salah satu paslon. 'Supaya publik makin yakin team work antara capres dan cawapres dalam penampilan di debat,' kata dia. KPU telah menetapkan jadwal debat kandidat Pilpres 2024 sebanyak lima kali. Debat perdana digelar pada 12 Desember 2023.  Nantinya debat akan ditayangkan di stasiun TV nasional dengan total durasi 150 menit. Rinciannya 120 menit untuk segmen debat dan sisanya untuk iklan. Terbaru, KPU akan kembali mengundang setiap tim kampanye untuk mendiskusikan lebih jauh format debat yang akan diterapkan nantinya. Adapun tiga paslon peserta Pilpres2024 yang telah ditetapkan yaitu Anies Baswedan-Muhaimin Iskandar, Ganjar Pranowo-Mahfud MD, dan Prabowo Subianto-Gibran Rakabuming Raka."
      }
    },
    {
      "id": 9,
      "title": "Cak Imin Janji Kembalikan Sertifikasi Halal ke MUI Jika Terpilih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231202053715-617-1031873/cak-imin-janji-kembalikan-sertifikasi-halal-ke-mui-jika-terpilih",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:43 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/cak-imin-janji-akan-cepat-sahkan-ruu-perampasan-aset-jika-amin-terpilih_169.jpeg?w=650&q=90",
        "tags": [
          "cak imin",
          "sertifikasi halal",
          "mui",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Cawapres nomor urut satu Muhaimin Iskandar atau Cak Iminberjanji akan mengembalikan proses sertifikasi produk halal ke Majelis Ulama Indonesia (MUI) supaya independensinya tetap terjaga. Hal ini ia sampaikan ketika menjawab pertanyaan dari salah satu partisipan yang hadir dalam Mukernas MUI di Hotel Mercure, Ancol, Jakarta, Jumat (1 12) malam terkait akan mengembalikan sertifikasi halal ke MUI atau tidaknya.    'Insyaallah kita kembalikan ke MUI ini sertifikasi halal ini, sehingga independensinya lebih terjaga,' kata Cak Imin. Cak Imin menyetujui akan mengevaluasi total soal sertifikasi halal jika terpilih. Sehingga, semua keputusan dalam menerbitkan kehalalan suatu produk tidak lagi tergesa-gesa. 'Salah satunya kemarin mungkin terpisah-pisahnya lembaga fatwa halal ini belum dikaji mendalam,' kata dia. Penerbitan sertifikasi halal saat ini melibatkan tiga institusi yakni Kementerian Agama, lembaga pemeriksa halal (LPH) dan MUI. Proses permohonan maupun penerbitan sertifikasi halal saat ini diterbitkan oleh Kemenag. Sementara MUI berperan dalam memberikan fatwa kehalalan produk yang diusulkan oleh pemilik usaha sebelum diterbitkannya sertifikasi halal. "
      }
    },
    {
      "id": 10,
      "title": "9,49 Juta Turis Asing Masuk ke RI Sepanjang Januari-Oktober 2023",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231201130702-92-1031516/949-juta-turis-asing-masuk-ke-ri-sepanjang-januari-oktober-2023",
      "konten": {
        "posted": "Sabtu, 02 Des 2023 05:38 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/08/31/d472bc62-e6a9-4ea9-a82a-e0847a249b05_169.jpg?w=650&q=90",
        "tags": [
          "badan pusat statistik",
          "bps",
          "wisatawan mancanegara"
        ],
        "article": "Badan Pusat Statistik(BPS) mencatat jumlah wisatawan mancanegara (wisman) yang masuk Indonesia mencapai 9,49 juta kunjungan pada periode Januari hingga Oktober 2023. Jumlah ini masih lebih rendah dibandingkan periode sama pada 2019 yang sebanyak 13,4 juta kunjungan. Meski demikian, Deputi Bidang Neraca dan Analisi Statistik Moh Edy Mahmud mengatakan data tersebut menunjukkan kondisi pariwisata mulai pulih setelah covid-19.   'Pariwisata kita sudah mulai pulih diindikasikan dari data yang menunjukkan kunjungan wisatawan mancanegara sudah hampir mendekati jumlah kunjungan sebelum mendekati pandemi,' katanya dalam konferensi pers, Jumat (1 2).  Lebih rinci, ia mengatakan pada Oktober 2023 wisman masuk mencapai 978 ribu kunjungan, turun 8,57 persen secara bulanan dan naik 33,27 secara tahunan. Wisman melalui pintu masuk utama sebanyak 845,15 ribu kunjungan dan pintu masuk perbatasan sebanyak 133,35 ribu kunjungan Berdasarkan asal negara, wisman terbanyak datang dari Malaysia sebesar 14,2 persen atau 138 ribu kunjungan, dan disusul dari Australia sebesar 13,1 persen atau sebanyak 129 ribu kunjungan. Kemudian dari Singapura sebesar 9,2 persen atau sebanyak 89,8 ribu kunjungan, dan dari Tiongkok 7 persen atau sebanyak 73,5 ribu kunjungan, serta dari Timor Leste sebesar 6 persen atau sebanyak 58,9 ribu kunjungan.  "
      }
    }
  ]
}