{
  "page": 741,
  "main_url": "https://www.cnnindonesia.com/indeks/2/741",
  "time": "2023-12-08 06:48:15.013270",
  "datas": [
    {
      "id": 1,
      "title": "7 Gereja di Gaza Palestina Rusak Imbas Digempur Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113135809-120-1023531/7-gereja-di-gaza-palestina-rusak-imbas-digempur-israel",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/21/duka-umat-kristen-palestina-usai-bom-israel-hantam-gereja-gaza-3_169.jpeg?w=650&q=90",
        "tags": [
          "gereja ortodoks yunani",
          "israel",
          "hamas",
          "gaza",
          "palestina",
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina"
        ],
        "article": "Kementerian Dalam Negeri Palestina mengungkapkan terdapat tujuh gereja di Gaza, Palestina, mengalami kerusakan setelah dimulainya agresi pasukanIsrael pada 7 Oktober lalu. Berdasarkan data yang dikeluarkan olehEuro-Med Human Rights Monitor (HRM), tiga dari gereja itu merupakan gereja bersejarah yang terletak di berbagai wilayah di Jalur Gaza. Salah satunya, Gereja Ortodoks Yunani Saint Porphyrius yang merupakan gereja tertua di Jalur Gaza. Gereja itu diserang oleh Israel pada 19 Oktober lalu.    Serangan itu menyebabkan belasan orang tewas dan puluhan orang lainnya mengalami luka. Gereja itu menjadi tempat penampungan sementara bagi warga sejak pasukan Israel dan kelompok milisi Hamas Palestina perang. Pasukan tentara Israel pun membenarkan bahwa mereka menyerang Gereja Ortodoks Yunani Saint Porphyrius itu. Mereka mengklaim terdapat markas Hamas di dekat gereja itu.    'Pesawat tempur menargetkan markas besar anggota militer organisasi Hamas yang terlibat dalam penembakan roket dan mortir ke wilayah Negara Israel,' kata kantor berita pers Israel, seperti diberitakan Anadolu Agency. 'Pesawat melancarkan serangan terhadap sasaran, dan dengan 'gelombang ledakan' akibat serangan tersebut menyebabkan tembok gereja yang terletak di area tersebut rusak,' tambahnya.  Angka kerusakan gereja di Gaza ini dikonfimasi oleh Ikrami Al Mudallal selaku juru bicara Kementerian Wakaf di Jalur Gaza. Ia mengatakan, selain gereja, terdapat 59 gereja yang hancur total akibat serangan Israel. 'Jumlah masjid yang dihancurkan total telah meningkat menjadi 59,' kata Al Mudallah, dikutip Anadolu Agency. Ia kemudian berujar, 'Ditambah dengan tingkat kerusakan yang berbeda-beda, terdapat 136 masjid dan tiga gereja [yang rusak] sejak perang Israel di Gaza dimulai pada 7 Oktober.' Agresi Israel di Jalur Gaza, Palestina, memasuki hari ke-37. Jumlah korban tewas melampaui 11.100 orang dari sisi Palestina hingga Minggu (12 11). Dari total tersebut, lebih dari 8.000 di antaranya adalah anak-anak dan perempuan. 'Kami ingat bahwa pasukan pendudukan (Israel) melakukan lebih dari 1.130 pembantaian dan jumlah korban mencapai lebih dari 11.100 orang tewas, termasuk lebih dari 8.000 anak dan perempuan, dan jumlah korban luka lebih dari 28 ribu orang,' tulis kantor media pemerintah Gaza, seperti dikutip Anadolu Agency.  Dalam beberapa hari terakhir, militer Israel mengintensifkan serangan darat dan udara di rumah sakit-rumah sakit Gaza utara, terutama Al Shifa. Sejak Sabtu, pasukan Negeri Zionis mengepung kompleks medis itu dari segala penjuru. Kendaraan militer Israel ditempatkan di dekat gerbang utama Al Shifa, yang secara langsung menargetkannya di tengah baku tembak serta serangan drone tiada henti. Tiga badan PBB yang terdiri dari UNFPA, UNICEF, dan WHO telah mengecam situasi horor yang dialami fasilitas kesehatan di Gaza selama lebih dari sebulan agresi Israel."
      }
    },
    {
      "id": 2,
      "title": "Pelecehan Anggota BEM UNY Hoaks, Polisi Tangkap 1 Mahasiswa",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113135856-12-1023529/pelecehan-anggota-bem-uny-hoaks-polisi-tangkap-1-mahasiswa",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:19 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/09/20/932af73e-cfb9-4c68-83b2-ef6e98730844_169.jpeg?w=650&q=90",
        "tags": [
          "uny",
          "pelecehan",
          "bem uny",
          "hoaks",
          "pencemaran nama baik"
        ],
        "article": "Polisi memastikan dugaan kasus pelecehan mahasiswa baru oleh anggota Badan Eksekutif Mahasiswa (BEM) Universitas Negeri Yogyakarta (UNY) adalah hoaks. Satu orang ditetapkan sebagai tersangka penyebaran berita bohong dan pencemaran nama baik. Tersangka adalah seorang mahasiswa berinisial RAN (19), warga Kota Yogyakarta, DI.Yogyakarta. Polisi telah melakukan penangkapan dan penahanan terhadap yang bersangkutan. 'Yang bersangkutan, berdasarkan keterangannya telah mengakui perbuatannya bahwa yang bersangkutan adalah yang memposting di akun X @UNYmfs,' kata Direskrimsus Polda DIY Kombes Pol Idham Mahdi, Senin (13 11).   Sebelumnya, sebuah narasi berisi dugaan kasus kekerasan seksual yang disebut dilakukan oleh salah seorang pengurus BEM UNY beredar di media sosial X (Twitter).  Akun @laavanyaisvara mengunggah dua buah tangkapan layar yang sempat diunggah oleh akun @UNYmfs. Salah satunya percakapan dua orang via WhatsApp. Intinya, seorang mahasiswa baru mengaku menjadi korban pencabulan oleh kakak tingkat yang ia kenal lewat sebuah acara fakultas. Dia juga mengaku selama ini tak berani buka suara lantaran diancam, hingga berkali-kali dilukai sampai membuatnya berniat mengakhiri hidup. Mahasiswa baru tersebut tak berani menguak identitas kakak tingkatnya, namun mencantumkan nomor induk mahasiswa yang kemudian mengarahkan netizen kepada sosok berinisial MF, anggota BEM FMIPA UNY angkatan 2023. MF sendiri membantah berbagai tudingan pelecehan seksual terhadap adik angkatan yang mengarah kepadanya. Dia mengaku tak mengetahui sosok pelapor dan mengklaim tidak memiliki masalah dengan pihak mana pun. Mahasiswa semester V itu pun berencana menempuh jalur hukum demi salah satunya memulihkan nama baiknya. "
      }
    },
    {
      "id": 3,
      "title": "Jelang Lawan Indonesia, Irak Panen Juara di 2023",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113135252-142-1023528/jelang-lawan-indonesia-irak-panen-juara-di-2023",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:18 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/timnas-irak_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "irak",
          "irak vs indonesia",
          "timnas indonesia vs irak",
          "kualifikasi piala dunia",
          "kualifikasi piala dunia 2026",
          "piala dunia 2026"
        ],
        "article": "Jelang duel lawan Timnas Indonesiadi Kualifikasi Piala Dunia 2026, Irak sudah terbilang punya persiapan bagus lantaran sepanjang 2023 mereka menjalani banyak pertandingan dan memenangkan dua turnamen. Aksi Irak di 2023 diawali keikutsertaan mereka di Piala Teluk. Irak mengawali turnamen dengan hasil imbang tanpa gol lawan Oman namun setelah itu tampil impresif dan sukses lolos hingga ke partai final. Dalam perjalanan ke final, Irak mengalahkan Arab Saudi, Yaman, dan Qatar. Di partai puncak, Irak kembali berjumpa Oman dan kali ini sukses menang 3-2. Gol kemenangan Irak di laga tersebut dicetak oleh Manaf Younis di masa injury time babak kedua perpanjangan waktu.   Selepas itu, Irak menelan dua kekalahan dalam dua laga di bulan Juni. Irak kalah 0-2 lawan Rusia dan takluk 0-1 di hadapan Kolombia. Pada FIFA Matchday bulan September, Irak ikut serta King's Cup di Chiang Mai, Thailand. Irak bisa keluar sebagai juara lewat kemenangan adu penalti lawan Thailand di babak final. Di FIFA Matchday bulan lalu, Irak melakoni dua laga yaitu lawan Qatar dan Yordania. Dua laga ini berakhir imbang namun ada aturan adu penalti. Irak kalah adu penalti lawan Qatar dan menang adu penalti lawan Yordania. Performa yang impresif di 2023 ini jadi modal berharga bagi Irak menghadapi Kualifikasi Piala Dunia 2026. Hal ini yang mutlak diwaspadai oleh Timnas Indonesia sebagai lawan pertama Irak di babak kedua Kualifikasi Piala Dunia 2026. Laga Irak vs Indonesia di Grup FKualifikasi Piala Dunia 2026 akan berlangsung pada Kamis (16 11). "
      }
    },
    {
      "id": 4,
      "title": "Memahami Pengertian dan Proses Terbentuknya Masyarakat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231108134444-569-1021495/memahami-pengertian-dan-proses-terbentuknya-masyarakat",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/02/25/48b23d88-db28-4c88-8218-7cda9f7c1955_169.jpg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "pengertian masyarakat",
          "proses terbentuknya masyarakat",
          "sosiologi",
          "masyarakat"
        ],
        "article": "Masyarakat terbentuk melalui prosesinteraksi yang terjadi secara terus-menerus. Proses terbentuknya masyarakat dipengaruhi oleh beragam faktor dan melibatkan banyak unsur. Untuk lebih memahaminya, simak pengertian masyarakat menurut ahli dan proses terbentuknya masyarakat berdasarkan kajian sosiologi.    Masyarakat adalah istilah yang berasal dari bahasa Arab yaitu syaraka yang artinya ikut serta atau berpartisipasi. Pengertian masyarakat adalah sekumpulan individu-individu yang hidup bersama. Masyarakat juga bisa dipahami sebagai sekelompok manusia yang hidup bersama dan bekerja sama untuk memperoleh kepentingan bersama. Lingkungan hidup masyarakat ini telah memiliki tatanannya sendiri, seperti norma-norma, serta adat istiadat yang ditaati dalam lingkungan sekitarnya. Sementara sejumlah ahli menjelaskan pengertian masyarakat, sebagai berikut: Dari pengertian-pengertian di atas, dapat disimpulkan masyarakat adalah sekelompok orang yang terorganisasi dan memiliki tujuan yang sama.   Dirangkum dari buku Pemberdayaan Masyarakat (2019) terbentuknya masyarakat membutuhkan serangkaian proses yang harus dilalui. Proses tersebut meliputi proses belajar kebudayaan sendiri, evolusi sosial, difusi, akulturasi, dan pembauran serta inovasi. Pada tahap mempelajari kebudayaan sendiri, masyarakat akan melalui sejumlah pendekatan yaitu proses internalisasi, sosialisasi, dan enkulturasi. · Proses internalisasi Proses internalisasi adalah proses yang panjang sejak individu dilahirkan hingga di penghujung ajalnya. Manusia atau individu belajar menanamkan dalam kepribadiannya tentang segala hasrat, perasaan, nafsu, serta emosi yang diperlukan sepanjang hidupnya. · Proses sosialisasi Proses sosialisasi adalah proses belajar tentang kebudayaan dalam sistem sosial. Jadi, individu sejak kecil hingga tua mempelajari pola-pola tindakan dalam interaksi di sekelilingnya. Tahap sosialisasi di masyarakat bisa berjalan cepat atau lambat. Faktor utamanya bergantung pada pendidikan dan ilmu pengetahuan, serta teknologi informasi dan komunikasi yang berkembang di wilayahnya masyarakat itu sendiri. · Proses enkulturasi Proses enkulturasi adalah individu mempelajari dan menyesuaikan alam pikiran serta sikapnya dengan adat-istiadat, sistem norma, serta peraturan-peraturan yang hidup dalam kebudayaannya. Misalnya di wilayah atau daerah yang mayoritas penduduk berpendidikan tinggi, tentu akan mudah terjadinya pembudayaan dari inovasi-inovasi baru di wilayah tersebut. Sebab masyarakatnya akan lebih mudah menilai kelebihan dan kekurangan dari hasil inovasi baru yang diterapkan itu. Proses evolusi sosial adalah serangkaian perubahan sosial dalam masyarakat yang berlangsung dalam waktu lama. Misalnya berawal dari kelompok suatu masyarakat yang masih sederhana dan homogen, kemudian secara bertahap menjadi kelompok suku atau masyarakat yang lebih maju, dan akhirnya menjadi masyarakat modern yang kompleks. Proses difusi adalah proses penyebaran kebudayaan dari satu masyarakat ke masyarakat lainnya. Proses ini sering dikaitkan dengan perubahan sosial yang terjadi secara bertahap dan disebabkan oleh sejumlah faktor, seperti pada karakteristik, perilaku, dan pola hidup masyarakat.   Akulturasi adalah proses yang timbul apabila suatu kelompok manusia dan kebudayaannya dihadapkan pada unsur dari suatu kebudayaan asing. Unsur kebudayaan asing tersebut kemudian secara bertahap diterima dan diolah ke dalam kebudayaan sendiri tanpa menghilangkan kepribadian budaya sendiri. Sementara asimilasi adalah proses sosial yang timbul apabila ada kelompok manusia dengan latar kebudayaan yang berbeda-beda. Sebagaimana proses akulturasi, proses asimilasi ini terjadi pada suatu daerah atau wilayah yang berbeda-beda. Hal itu dipengaruhi oleh faktor karakteristik dan perilaku masyarakat yang ada di daerah bersangkutan. Pembauran atau inovasi adalah proses baru dari penggunaan sumber-sumber alam, energi dan modal, pengaturan baru dari tenaga kerja dan penggunaan teknologi baru yang menyebabkan sistem produksi dan dibuatnya produk-produk baru. Inovasi akan terjadi apabila masyarakat di suatu daerah selalu berusahamenghasilkan sesuatu yang berbeda dan bisa memuaskan masyarakat tersebut dalam memenuhi kebutuhannya. Meski begitu, tidak sedikit dari inovasi ini dapat menimbulkan dampak negatif apabila tidak diantisipasi dengan baik. Dari penjelasan tentang proses pembentukan masyarakat di atas, terbentuklah masyarakat secara berangsur-angsur di berbagai wilayah atau daerah. Itulah pengertian dan terbentuknya masyarakat di suatu wilayah atau daerah."
      }
    },
    {
      "id": 5,
      "title": "Staf Medis RS Al Shifa di Gaza Kesulitan Kubur 100 Jenazah",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231113105815-120-1023421/staf-medis-rs-al-shifa-di-gaza-kesulitan-kubur-100-jenazah",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/rs-al-shifa-gaza-jadi-target-serangan-israel-2_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "perang israel hamas",
          "rumah sakit di gaza",
          "rs al shifa",
          "jalur gaza",
          "palestina"
        ],
        "article": "Menteri Kesehatan Gaza Mai al-Kaila mengatakan staf medis di Rumah Sakit Al-Shifa kesulitan menguburkan 100 orang yang tewas akibat agresiIsrael di Jalur Gaza. al-Kaila menyebut para staf medis itu tengah berjuang untuk menguburkan para korban, di tengah pengeboman Israel tanpa henti selama beberapa hari terakhir.    Dilansir Al Jazeera, dia menyebut situasi ini membahayakan kesehatan para pekerja rumah sakit, yang juga kini sedang menghadapi penumpukan limbah medis di dalam kompleks rumah sakit. Rumah Sakit Al Shifa telah 'menutup pintu' bagi pasien baru, meski masih terus membantu ribuan pengungsi lainnya yang juga berlindung di dalam fasilitas medis tersebut. Akhir pekan lalu (11 11), Kementerian Kesehatan Palestina di Gaza menyebut akan membuat kuburan massal di RS Al Shifa. Direktur Jenderal Kemenkes Palestina Munir Al-Borsh mengatakan kepada Al Jazeera bahwa Israel terus membombardir RS selama tiga malam tanpa henti. 'Hampir setiap menit terjadi pemboman yang sangat kejam, dengan tujuan untuk membuka jalan memasuki kompleks (rumah sakit),' ucap Al-Borsh.  Al Borsh juga mengatakan gempuran itu dilakukan Israel guna menghalangi ambulans keluar masuk dari dan ke rumah sakit. Senada, kepala ahli bedah di Rumah Sakit Al Shifa, Marwan Abusada, mengatakan penembakan dan pemboman terjadi terus menerus di area rumah sakit. 'Anda mendengarnya setiap detik di sekitar Rumah Sakit Al Shifa. Tidak ada yang bisa keluar, tidak ada yang bisa masuk. Orang-orang yang mencoba mengevakuasi diri dari rumah sakit, mereka ditembak di jalanan. Beberapa terbunuh, beberapa terluka,' ucapnya kepada Al Jazeera. Abusada mengatakan rumah sakit kini tidak bisa lagi beroperasi lantaran tak ada listrik, air, maupun makanan. Dia menuturkan rumah sakit hendak menguburkan jenazah-jenazah yang berada di sana namun serangan Israel menyulitkan proses tersebut.   "
      }
    },
    {
      "id": 6,
      "title": "Dinkes DKI: Kasus Cacar Monyet di Jakarta Capai 34 Orang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113134539-20-1023516/dinkes-dki-kasus-cacar-monyet-di-jakarta-capai-34-orang",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:06 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/08/12/penderita-cacar-monyet-1_169.jpeg?w=650&q=90",
        "tags": [
          "cacar monyet",
          "dinkes dki jakarta"
        ],
        "article": "Dinas Kesehatan (Dinkes) DKI Jakarta melaporkan kasuscacar monyet atau monkey pox di Jakarta berjumlah 34 orang hingga 12 November 2023. Kepala Seksi Surveilans, Epidemiologi dan Imunisasi Dinas Kesehatan DKI Jakarta Ngabila Salama mengatakan dari total 34 kasus, satu di antaranya telah sembuh.    'Kasus positif total 34 orang. Satu kasus Agustus 2022 sembuh,' kata Ngabila saat dihubungi, Senin (13 11). Ngabila menyampaikan semua pasien adalah laki-laki dengan rentang usia 25-50 tahun. Sebanyak 25 pasien positif aktif cacar monyet masih menjalani isolasi di rumah sakit. 'Semua bergejala ringan, semua tertular dari kontak seksual, semua laki-laki usia 25-50 tahun,' ucapnya. Ngabila menjelaskan sejauh ini terdapat empat orang yang diduga bergejala cacar monyet. Sementara 111 orang lain yang sempat masuk kategori suspek telah dinyatakan negatif berdasarkan hasil pemeriksaan PCR.  Dinkes DKI Jakarta telah melakukan vaksinasi terhadap 495 orang berisiko tinggi terpapar cacar monyet. Menteri Kesehatan (Menkes) Budi Gunadi Sadikin sebelumnya mengatakan pemerintah telah menyediakan vaksin dan obat cacar monyet dengan cukup untuk mengatasi penyakit tersebut. Meski begitu, Budi meminta agar masyarakat menjaga perilaku seksual dengan baik dan benar. Pasalnya, penyakit cacar monyet dapat menular lewat hubungan seksual.  'Itu kan terjadinya di kelompok-kelompok tertentu saja dan penularannya lewat seksual. Jadi tidak usah terlalu khawatir bahwa ini menyebar seperti Covid-19, karena pastinya terbatas penularnya,' ujarnya di Nusa Dua, Kabupaten Badung, Bali, Jumat (10 11)."
      }
    },
    {
      "id": 7,
      "title": "Link Live Streaming Spanyol vs Mali di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231113135252-142-1023527/link-live-streaming-spanyol-vs-mali-di-piala-dunia-u-17",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/spanyol-vs-kanada_169.jpeg?w=650&q=90",
        "tags": [
          "timnas spanyol",
          "timnas mali",
          "spanyol vs mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming piala dunia u-17",
          "link live streaming spanyol vs mali"
        ],
        "article": "DuelSpanyol vs Mali pada matchday eduaPiala Dunia U-17 2023 yang berlangsung di Stadion Manahan, Solo, bisa disaksikan secara live streaming, Senin (13 11). Spanyol akan menghadapi Mali pada laga kedua Grup B Piala Dunia U-17 2023 di Stadion Manahan, Solo, pada sore WIB. Duel ini bisa jadi penentulolos e fase gugur Piala Dunia U-17 2023. Sebab, baik Spanyol maupun Mali sama-sama meraih kemenangan di laga perdana.    Spanyol menang 2-0 atas Kanada, sementara Mali memetik kemenangan telak dengan skor 3-0 saat menghadapi Uzbekistan pada Jumat (10 11). Hasil ini membuat Mali berhak menduduki puncak klasemen berkat keunggulan selisih gol atas Spanyol. Daftar klasemen bisa berubah usai pertandingan Spanyol vs Mali. Baik Spanyol maupun Mali akan lolos ke babak 16 besar jika menang pada laga ini. Jumlah poin tim pemenang tak akan lagi bisa dikejar meski masih menyisakan satu pertandingan tersisa. Sejak awal Spanyol diunggulkan lolos sebagai juara Grup B. Keberadaan sederet pemain bintang muda, termasuk wonderkid Barcelona Marc Guiu, jadi kekuatan tersendiri. Meski demikian, Mali bisa membuat kejutan. Apalagi mereka punya sosok Mamadou Doumbia yang tampil tajam di matchday pertama.  Doumbia sukses mencetak hattrick ke gawang Uzbekistan. Trigol itu mengantar Doumbia memimpin daftar top skor sementara Piala Dunia U-17 2023. Pertandingan Spanyol vs Mali rencananya akan digelar pukul 16.00 WIB dan disiarkan langsung SCTV. Selain itu, laga ini juga bisa disaksikan melalui layanan live streaming. Senin (13 11)Stadion Manahan, SoloKick off: 16.00 WIBLink Live Streaming:Vidio  "
      }
    },
    {
      "id": 8,
      "title": "Asal-usul Hari Kebaikan Sedunia Saban 13 November",
      "categories": "Hari Kebaikan Sedunia Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231113124600-284-1023472/asal-usul-hari-kebaikan-sedunia-saban-13-november",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/03/20/cc11ed7b-5c4a-43ad-8ed0-2492d0c36053_169.jpeg?w=650&q=90",
        "tags": [
          "kebaikan",
          "hari kebaikan sedunia",
          "sejarah hari kebaikan sedunia",
          "asal-usul hari kebaikan sedunia"
        ],
        "article": "Hari Kebaikan Sedunia atau World Kindness Day didedikasikan untuk menggaungkan dan merayakan aksi kebaikan. Setiap 13 November dirayakan sebagai Hari Kebaikan Sedunia. Kebaikan jadi dasar dari kemanusiaan dan mampu melampaui batas ras, agama, politik, gender, dan wilayah. Sejarah Hari Kebaikan Sedunia dimulai pada 1997 saat diselenggarakan konferensi pertama World Kindness Movement di Tokyo, Jepang. Konferensi ini dihadiri organisasi-organisasi dengan pemikiran serupa dari berbagai negara.   Saat itu, Kindness Movement digalakkan di beberapa negara seperti Kanada, Australia, Nigeria, dan Uni Emirat Arab. Baru pada 1998, Kindness Movement ditetapkan sebagai gelaran tahunan dan semakin luas.  Melansir dari Hindustan Times, gerakan ini pun dilakukan Inggris pada 2005, disusul Singapura pada 2009. Kemudian gerakan semakin luas dan menjadi World Kindness Movement di Inggris pada 2010. Pada tahun 2019, perayaan ini sudah tersebar di 29 negara, termasuk Australia, Prancis, dan Amerika Serikat. Akhirnya, World Kindness Movement menerima pengakuan sebagai non-governmental organization (NGO) resmi di Swiss setelah melalui perjalanan panjang. Tujuan Hari Kebaikan Sedunia untuk meningkatkan kesadaran akan berbuat baik di komunitas, menekankan kekuatan positif dan welas asih yang menyatukan semua. Bagaimana cara merayakan Hari Kebaikan Sedunia? Kebaikan sekecil apa pun bisa berdampak besar terhadap individu dan komunitas. Anda bisa mengirimkan pesan penyemangat buat orang-orang terkasih atau sekadar menyapa teman dan sahabat. Selain itu, donasi pada organisasi, komunitas atau kelompok yang memerlukan tentu sangat berarti buat mereka. Selain dana, donasi juga bisa berupa darah (donor darah), waktu dan tenaga (volunteer)."
      }
    },
    {
      "id": 9,
      "title": "Aplikasi Mod WhatsApp Terdeteksi Berbahaya, Bisa Curi Data Pribadi",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231113131104-185-1023483/aplikasi-mod-whatsapp-terdeteksi-berbahaya-bisa-curi-data-pribadi",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/ilustrasi-handphone-1_169.jpeg?w=650&q=90",
        "tags": [
          "kaspersky",
          "whatsapp",
          "mod whatsapp",
          "telegram",
          "dmitry kalinin"
        ],
        "article": "PenelitiKaspersky dilaporkan menemukan mod mata-mataWhatsApp baru yang berbahaya bagi pengguna aplikasi tersebut. Aplikasi modifikasi messenger tersebut kian ramai digunakan lantaran bisa memenuhi kebutuhan pengguna. Akan tetapi pada sisi lain, baru-baru ini aplikasi mod itu juga menjadi ancaman. 'Kaspersky telah mengidentifikasi mod WhatsApp baru yang tidak hanya menawarkan tambahan seperti pesan terjadwal dan opsi yang dapat disesuaikan, namun juga berisi modul spyware berbahaya,' tulis Kaspersky dalam rilis yang diterima CNNIndonesia.com, Senin (13 11).    Dalam keterangan itu disebutkan, file manifes klien WhatsApp yang dimodifikasi menyertakan komponen mencurigakan (layanan dan broadcast receiver) yang tidak ada dalam versi aslinya. Modul mata-mata (spy) tersebut akan diluncurkan saat telepon dihidupkan atau diisi daya. Setelah diaktifkan, implant berbahaya mengirimkan permintaan berisi informasi perangkat ke server penyerang. 'Data ini mencakup IMEI, nomor telepon, kode negara dan jaringan, dan banyak lagi. Aktivitas itu juga mengirimkan kontak korban dan rincian akun setiap lima menit, serta mampu mengatur rekaman mikrofon hingga mengekstrak file dari penyimpanan eksternal.' Serangan dari aplikasi mod itu juga disebut menyerang messenger populer lain, Telegram. Sebagian besar menargetkan penutur bahasa Arab dan Azeri (Azerbaijan), dengan beberapa saluran tersebut memiliki hampir dua juta pelanggan. Peneliti Kaspersky menginformasikan Telegram tentang masalah ini. Telemetri Kaspersky mengidentifikasi lebih dari 340 ribu serangan yang melibatkan mod ini hanya pada bulan Oktober. Ancaman tersebut muncul relatif baru dan aktif pada pertengahan Agustus 2023. Pakar Keamanan Kaspersky Dmitry Kalinin mengatakan, pengguna mod berbahaya cenderung percaya pada aplikasi tersebut dari sumber yang banyak diikuti. Akan tetapi kepercayaan tersebut dieksploitasi. Penyebaran mod berbahaya melalui platform pihak ketiga yang populer ini pun menyoroti pentingnya menggunakan klien IM resmi. 'Namun, jika Anda memerlukan beberapa fitur tambahan yang tidak disajikan di klien orisinil, pertimbangkan untuk menggunakan solusi keamanan yang memiliki reputasi baik sebelum memasang perangkat lunak pihak ketiga, karena ini akan melindungi data Anda dari gangguan,' ujar Dmitry Kalinin. 'Untuk perlindungan data pribadi yang kuat, selalu unduh aplikasi dari toko aplikasi resmi atau situs web resmi,' ucap Kalinin menambahkan. Azerbaijan, Arab Saudi, Yaman, Turki, dan Mesir menjadi negara-negara dengan tingkat serangan mod paling tinggi. Kendati lebih condong kepada pengguna berbahasa Arab dan Azerbaijan, namun sebagian berdampak pada individu dari Amerika Serikat, Rusia, Inggris, Jerman, dan negara-negara lain."
      }
    },
    {
      "id": 10,
      "title": "Puncak Peringatan HKN Ke-59, Bupati Klaten Apresiasi Kinerja Nakes",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231113145404-293-1023559/puncak-peringatan-hkn-ke-59-bupati-klaten-apresiasi-kinerja-nakes",
      "konten": {
        "posted": "Senin, 13 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/adv-5_169.jpeg?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": "Bupati Klaten, Jawa Tengah, Sri Mulyani, menyampaikan apresiasi kepada seluruh tenaga kesehatan (nakes) karena telah berjuang sebagai garda terdepan memberikan layanan kesehatan bagi masyarakat di daerah tersebut. Hal ini Sri Mulyani saat menjadi inspektur upacara peringatan Hari Kesehatan Nasional (HKN) ke-59 yang diadakan Pemerintah Kabupaten (Pemkab) Klaten. Upacara yang juga diikuti perwakilan nakes se-Kabupaten Klaten digelar di halaman Pendapa Ageng Kabupaten Klaten, Minggu (12 11) pagi. 'Saya mengucapkan banyak terima kasih serta penghargaan semua pihak yang telah mendukung pembangunan kesehatan di Kabupaten Klaten,' kata Sri Mulyani. Menurut dia, apresiasi ini diberikan karena nakes memiliki peran penting atas pembangunan kesehatan, khususnya di Kabupaten Klaten. Tanpa mereka hal itu akan sangat sulit terwujud. 'Pembangunan kesehatan tidak mungkin berhasil tanpa dukungan dari masyarakat dan Ahli kesehatan,' ujar Sri. Adapun peringatan HKN ke-59 kali ini mengangkat tema 'Transformasi Kesehatan Untuk Indonesia Maju'. Untuk itu, ia meminta tema tersebut harus dipahami sebagai pedoman untuk meningkatkan taraf kesehatan masyarakat. Hal ini lantaran kesehatan masyarakat merupakan investasi yang penting untuk menuju Indonesia Maju. Ia juga meminta nakes tidak hanya fokus pada penanganan masalah kesehatan masyarakat. Namun juga turut berperan langsung untuk memberikan edukasi kesehatan kepada masyarakat.'Marilah bersama mewujudkan bangsa dan negeri Indonesia yang sehat dan sejahtera. Marilah kita tingkatkan kesadaran masyarakat untuk menjaga kesehatan diri jauh lebih baik daripada mencari pengobatan. Hidup bersih dan sehat harus kita terapkan agar menjadi budaya masyarakat,' ujarnya.Diharapkan dengan suksesnya pembangunan kesehatan di Kabupaten Klaten ini bisa dijadikan budaya masyarakat untuk tetap menjaga pola hidup bersih dan sehat.Dalam kesempatan tersebut turut diserahkan penghargaan kepada pemenang lomba rangkaian peringatan HKN ke-59."
      }
    }
  ]
}