{
  "page": 923,
  "main_url": "https://www.cnnindonesia.com/indeks/2/923",
  "time": "2023-12-08 07:09:45.070007",
  "datas": [
    {
      "id": 1,
      "title": "Dewan Keamanan PBB Kembali Gagal Loloskan Resolusi Perang di Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107082730-120-1020832/dewan-keamanan-pbb-kembali-gagal-loloskan-resolusi-perang-di-gaza",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:42 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/21/rapat-dewan-keamanan-pbb_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "agresi israel ke palestina",
          "perserikatan bangsa bangsa",
          "pbb",
          "dewan keamanan pbb",
          "dk pbb",
          "jalur gaza",
          "palestina"
        ],
        "article": "Dewan Keamanan Perserikatan Bangsa Bangsa (DK PBB) kembali gagal mencapai konsensus terkait rancangan resolusi untuk menghentikan perang di Jalur Gaza, dalam sesi tertutup yang digelar Senin (6 11). 'Belum ada kesepakatan pada saat ini,' kata Wakil Duta Besar Amerika Serikat untuk PBB, Robert Wood, dikutip CNN. 10 negara anggota tidak tetap DK PBB sebenarnya telah merancang sebuah resolusi soal perang di Gaza. Namun negara anggota tetap DK PBB yang memiliki hak veto, menentang resolusi itu.   Negara-negara Barat khususnya AS dan Inggris menolak memasukkan pelaksanaan gencatan senjata segera dalam resolusi tersebut.  'Ada diskusi mengenai jeda kemanusiaan, dan kami tertarik untuk membahas hal tersebut,' ungkapWood. Menyusul mandeknya kesepakatan resolusi di DK PBB, Duta Besar China untuk PBB Jun Zhang kembali menyuarakan sentimen yang diungkap Sekjen PBB, yang menekankan bahwa Gaza kini menjadi 'kuburan bagi anak-anak'. 'Saat ini, warga sipil Palestina terus dibunuh. Anak-anak lah yang paling terkena dampaknya, seperti yang telah dinyatakan oleh beberapa pejabat AS. Gaza menjadi kuburan bagi anak-anak,' kata dia.  Akhir Oktober lalu, Majelis Umum Perserikatan Bangsa Bangsa telah memberikan suara atau voting, untuk menyerukan 'gencatan senjata kemanusiaan' terkait perang Israel-Hamas yang terus berlanjut. Dari voting tersebut, 120 negara memberikan suara untuk mendukung dan 45 negara memilih abstain. Hanya 14 negara, termasuk AS dan Israel, yang menentang resolusi tersebut. Namun resolusi yang disahkan pada 27 Oktober itu, bersifat tidak mengikat. Resolusi ini baru bersifat dan menjadi cerminan legitimasi internasional, jika diadopsi oleh Dewan Keamanan PBB. Dilansir Al Jazeera, DK PBB hanya bisa mengadopsi resolusi jika setidaknya sembilan dari 15 anggota memberikan suara mendukung dan tidak ada hak veto yang digunakan oleh salah satu dari lima anggota tetap DK. Sejauh ini kurangnya suara yang mendukung resolusi dan veto dari AS, yang membuat resolusi-resolusi yang diusulkan di DK PBB belum juga terwujud hingga saat ini. Sebelumnya beberapa resolusi yang telah diusulkan di antaranya dari Yordania, Amerika Serikat, Brasil, dan dua kali dari Rusia.   "
      }
    },
    {
      "id": 2,
      "title": "Cara Cek Penerima BLT El Nino Rp400 Ribu yang Cair November",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107082131-532-1020831/cara-cek-penerima-blt-el-nino-rp400-ribu-yang-cair-november",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/pembagian-blt-bbm-di-jakarta-8_169.jpeg?w=650&q=90",
        "tags": [
          "blt",
          "blt el nino",
          "sri mulyani",
          "bansos"
        ],
        "article": "Menteri Keuangan Sri Mulyani mengatakan pemerintah akan memberikan bantuan langsung tunai El Nino (BLT) El Nino. Daftar penerima BLTini bisa dicek secara online. Sri menyebut bantuan tunai senilai Rp400 ribu ini akan diberikan selama dua bulan, pada November-Desember 2023.Nantinya, masing-masing keluarga penerima manfaat (KPM)mendapatkan Rp200 ribu per bulan. 'Prosesnya akan bisa diakselerasi November 2023-Desember 2023 kita transfer satu kali sehingga langsung untuk dua bulan sekaligus,' katanya dalam konferensi pers di Kemenko Perekonomian, Jakarta Pusat, Senin (6 11).   Ia menegaskan program ini akan dipimpin langsung Kementerian Sosial. Mensos Risma dan jajarannya sudah memegang data calon penerima BLT tersebut, sehingga tidak perlu mengumpulkan data baru.  Masyarakat dapat mengecek sendiri secara online apakah termasuk penerima BLT El Nino lewat dua cara.Pertama, dengan mengunjungi laman resmi Kemensos di cekbansos.kemensos.go.id. Kedua, melalui aplikasi Cek Bansos yang dirilis Kemensos. Berikut caranya: Website Kemensoscekbansos.kemensos.go.id 1. Buka laman cekbansos.kemensos.go.id.2. Masukkan provinsi, kabupaten, kecamatan, dan desa kelurahan3. Masukkan nama penerima manfaat sesuai KTP4. Ketik 4 huruf kode yang tertera dalam kotak kode5. Jika huruf kode kurang jelas, klik ikon refresh untuk mendapat kode baru6. Klik tombol CARI DATA. Nantinya, sistem akan mencari nama penerima sesuai wilayah yang diinput.  Aplikasi Cek Bansos 1. Unduh Aplikasi Cek Bansos2. Buat akun baru dan isi kolom data3. Lampirkan swafoto dan foto KTP. Data kemudian akan diverifikasi oleh Kemensos4. Setelah diverifikasi, klik login dan masukkan username, serta password5. Pilih menu Cek Bansos dalam aplikasi itu dan lengkapi data6. Klik Cari Data "
      }
    },
    {
      "id": 3,
      "title": "Taeyeon Girls' Generation Akan Rilis Album To. X 27 November",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231106094544-227-1020398/taeyeon-girls-generation-akan-rilis-album-to-x-27-november",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:33 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/taeyeon-snsd-1_169.jpeg?w=650&q=90",
        "tags": [
          "taeyeon",
          "taeyeon snsd",
          "girls' generation",
          "kpop",
          "hallyu",
          "musik"
        ],
        "article": "TaeyeonGirls' Generation atau SNSD bersiap comeback dengan meluncurkan mini album solo terbaru berjudul To. X. Mini album kelima itu dijadwalkan rilis 27 November. Kabar perilisan To. X diumumkan melalui media sosial Taeyeon serta SM Entertainment selaku agensi. Sebuah foto teaser disertakan dalam pengumuman itu, menampilkan Taeyeon dengan siluet seorang laki-laki.    'TAEYEON Mini Album ke-5 To. X. 27.11.2023,' tulis akun resmi media sosial @TAEYEONsmtown, Minggu (5 11). Selain itu, Taeyeon juga merilis video teaser mini album To. X. Teaser tersebut menunjukkan tangkapan layar berisi chat seseorang dengan mantan kekasih yang diberi nama X. Pesan teks itu menunjukkan ungkapan seseorang yang memilih berpisah hingga memblokir mantan kekasihnya meski sudah berusaha mempertahankan hubungan.    Teaser dengan format portrait itu kemudian menampilkan beragam jenis foto yang ditutup dengan pengumuman album ke-5 Taeyeon SNSD. Meski demikian, agensi belum merilis informasi mengenai jumlah dan daftar lagu untuk To. X. Jadwal promosi hingga single utama untuk mini album tersebut juga belum diumumkan. Comeback ini berjarak setahun lebih setelah Taeyeon merilis album studio INVU pada 2022. Album dengan single utama berjudul INVU dan Can't Control Myself itu dipuji beragam media dan majalah sebagai salah satu album terbaik 2022.  Sementara itu, Taeyeon terakhir kali merilis mini album atau Extended Plays (EP) pada 2020 lewat What Do I Call You. Leader Girls' Generation itu tercatat telah merilis empat mini album sebelumnya, yakni I (2015), Why (2016), Something New (2018), dan What Do I Call You (2020). Taeyeon juga pernah merilis EP spesial musim dingin berjudul This Christmas: Winter Is Coming (2017). Proyek solo Taeyeon juga telah melahirkan tiga album penuh sejak debut solo pada 2015. Ketiga album itu, yakni My Voice (2017), Purpose (2019), hingga INVU (2022). Pada 2023, Taeyeon juga disibukkan dengan tur konser bertajuk The Odd of Love. Tur yang berlangsung dari Juni hingga Agustus 2023 itu diadakan di delapan negara, termasuk Indonesia. Konser di Indonesia dihelat pada 22 Juli 2023 di ICE BSD Tangerang. Selain itu, Taeyeon juga menyambangi Korea Selatan, China, Taiwan, Jepang, Filipina, Thailand, dan Singapura.  [Gambas:Youtube] "
      }
    },
    {
      "id": 4,
      "title": "Pesilat Meninggal di Gresik Setelah Ambruk Ditendang Pelatih",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107080749-12-1020827/pesilat-meninggal-di-gresik-setelah-ambruk-ditendang-pelatih",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:32 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/08/27/adf8815f-1f1c-43b2-afdd-69b3c0061bfe_169.jpeg?w=650&q=90",
        "tags": [
          "pesilat",
          "gresik",
          "pesilat meninggal",
          "pesilat gresik"
        ],
        "article": "Pesilat berinisial RNH (17) asal Paciran, Lamongan, meninggal saat latihan di Gresik, Jawa Timur. RNH ambruk sesaat setelah menerima tendangan dari pelatihnya. Kasat Reskrim Polres Gresik AKP Aldhino Prima Wirdhan mengatakan jenazah RNH telah diautopsi untuk memastikan penyebab kematiannya.    'Sudah kita lakukan autopsi mulai pukul 13.00 sampai pukul 16.30 WIB,' kata Aldhino dikutip detikJatim, Senin (6 11). Aldhino menambahkan, setelah melakukan autopsi selama 4 jam, tidak ditemukan trauma atau luka fatal yang menyebabkan korban meninggal. Namun, dipastikan ada tendangan yang mengenai dada korban hingga mengakibatkan sesak napas. 'Berdasarkan hasil autopsi tidak ditemukan trauma atau luka fatal pada tubuh korban. Memang ada luka memar di dada bagian kiri dan kepala bagian belakang,' tambah Aldhino. Polisi belum bisa memastikan luka akibat tendangan itu menyebabkan korban meninggal dunia atau tidak. Pihaknya akan menelusuri riwayat kesehatan korban. Untuk itu, mereka akan meminta keterangan keluarga RNH di Lamongan. 'Butuh analisa lebih dalam lagi untuk memastikan hal tersebut. Hasil autopsi akan kami gelar perkarakan untuk penetapan tersangka,' tuturnya.  Tewasnya pesilat saat latihan ini bukan pertama kalinya terjadi di Gresik. Pada Oktober lalu, seorang pesilat berinisial MAP (20) meninggal dunia akibat dikeroyok oleh seniornya saat uji kenaikan sabuk di Desa Cerme Kidul, Kecamatan Cerme. Polisi sebenarnya juga sudah mengingatkan kepada sejumlah perguruan silat agar tetap memperhatikan keamanan. 'Sebenarnya sudah ada imbauan dari Polres Gresik agar tidak melakukan latihan saat malam hari. Bahkan, kalau memang tetap dilakukan, harus ada izin dari Polres Gresik agar diberi pendampingan,' pungkas Aldhino. Seorang pesilat tewas usai sambung atau duel dengan pelatihnya, Minggu (5 11) malam, sekitar pukul 21.00 WIB. Korban saat itu berlatih dengan teman seperguruan di halaman salah satu sekolah. Sebelum latihan, pelatih sudah menanyakan kepada seluruh peserta barangkali ada yang sakit. Baik korban dan belasan pesilat lainnya, mengatakan tidak ada siswa yang mengeluh sakit. Latihan pun dilanjutkan hingga sesi terakhir sekira pukul 23.30 berupa sesi sabung atau duel antarsiswa.  Namun, karena saat itu korban tidak menemukan pasangan duel, korban pun berlatih duel dengan pelatihnya. Duel itu dilakukan tanpa alat pengamanan. Mulanya korban menyerang lebih dulu dengan pukulan tangan kosong. Setelah itu, sang pelatih menyerang balik dengan satu kali tendangan pada bagian dada korban hingga langsung jatuh telentang ke tanah dan pingsan. Pelatih dan siswa lain berupaya memberikan pertolongan pertama, namun kondisi korban semakin lemas. RNH meninggal dunia sebelum tiba di Puskesmas Penceng. Baca selengkapnya di sini."
      }
    },
    {
      "id": 5,
      "title": "Megawati Gemilang, Kuota Asia Liga Voli Korea Sukses Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107080108-178-1020818/megawati-gemilang-kuota-asia-liga-voli-korea-sukses-besar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "voli",
          "timnas voli indonesia",
          "red sparks",
          "liga voli korea",
          "v-league"
        ],
        "article": "Penampilan gemilang Megawati Hangestri PertiwidiRed Sparks membuat regulasi kuota pemain asing Asia di Liga Voli Korea Selatan dinilai sukses besar. Perubahan aturan di Liga Voli Korea 2023-2024 dengan kali pertama membuka kuota pemain asing Asia berhasil membawa dampak positif. Hal tersebut diketahui setelah media Korea Selatan Navermengungkap hasil evaluasi putaran pertama Liga Voli Korea atau V-League 2023-2024.    'Kini setelah putaran pertama selesai penerapan kuota Asia dinilai positif,' tulis Naver. 'Di divisi putra masih banyak pemain yang dipertanyakan kemampuannya, namun di divisi putri ekspektasi semakin meningkat dengan munculnya pemain-pemain yang mempunyai skill dan popularitas,' tulis Naver. Bahkan, Naver menuliskan bahwa Megawati merupakan contohyang representatif dari kesuksesan regulasi pemain Asia di Liga Voli Korea. 'Contoh yang representatif adalah Megawati Pertiwi, pemain Timnas Voli Indonesia yang memimpin tren kenaikan Red Sparks,' tulisNaver. 'V-League putra dan putri musim 2023-2024 dimulai dengan perubahan baru yaitu pembukaan kuota [pemain asing] Asia,' tulis Naver. 'Tujuannya untuk menarik basis penggemar pemain voli Asia Tenggara ke basis penggemar pemain bola voli Korea yang lemah dan memanfaatkannya sebagai kekuatan pendorong baru untuk V-League,' tulis Naver.   Saat ini terdapat tujuh pemain asal ASEAN yang mengisi kuota Asia di Liga Voli Putri Korea 2023-2023. Ketujuh pemain asal ASEAN di Liga Voli Putri Korea yaitu Megawati Hangestri Pertiwi (Indonesia), Pornpun Guedpard, Wipawee Srithong, Thanacha Sooksod (Thailand), Mar-Jana Phillips, Iris Janelle Tolenada (Filipina), dan Reina Tokoku (Jepang). Megawati menjadi pemain asing Asia paling gemilang sejauh ini di Liga Voli Korea dengan menempati posisi ketiga di daftar Top Skor dengan mengoleksi 138 poin.  "
      }
    },
    {
      "id": 6,
      "title": "VIDEO: Senjata Makan Tuan, Iron Dome Malfungsi Balik Serang Israel",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107081209-124-1020830/video-senjata-makan-tuan-iron-dome-malfungsi-balik-serang-israel",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:26 WIB",
        "media_url": null,
        "tags": [
          "agresi israel ke palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "israel",
          "palestina",
          "iron dome",
          "iron dome israel",
          "CNN INDONESIA TV"
        ],
        "article": "Sejumlah video yang beredar di media sosial menunjukkan rudal-rudal Iron Dome buatan Israel mengalami malafungsi dan berbalik menyerang situs-situs di Tel Aviv. Rudal pencegat yang diluncurkan dari sistem perlindungan udara itu berputar di langit dan mendarat di Rishon LeZion. Tidak ada laporan korban jiwa akibat insiden tersebut. Korban tewas di Palestina akibat serangan Israel sejak 7 Oktober telah melebihi 10 ribu orang."
      }
    },
    {
      "id": 7,
      "title": "Sri Mulyani Ungkap 3 Biang Kerok Inflasi: Beras, Hingga Cabai",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106133614-532-1020520/sri-mulyani-ungkap-3-biang-kerok-inflasi-beras-hingga-cabai",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-keuangan-sri-mulyani-3_169.jpeg?w=650&q=90",
        "tags": [
          "sri mulyani",
          "inflasi",
          "beras",
          "cabai",
          "gula pasir"
        ],
        "article": "Menteri Keuangan Sri Mulyanimengungkap 3 biang kerok pendoronginflasi di Indonesia. Biang kerok itu adalah; beras, cabai, dan gula pasir. 'Beras, cabai, gula pasir jadi 3 faktor yang memberikan kontribusi sangat besar,' katanya dalam rapat koordinasi pengendalian inflasi di Kementerian Dalam Negeri, Senin (6 11). Nah, untuk meredam dampak yang ditimbulkan oleh inflasi yang dipicu tiga biang kerok itu, ia mengatakan APBN akan melakukan intervensi. Salah satu intervensi dilakukan dengan anggaran ketahanan pangan sebesar Rp104 triliun.   Selain itu, intervensi juga dilakukan dengan anggaran perlindungan sosial sebesar Rp476 triliun yang digelontorkan demi menjaga daya beli masyarakat. 'APBN sekarang melakukan dan fokus memperbaiki dalam bentuk penebalan bansos. Karena dengan Rp476 triliun kita masih menambah lagi dampak dari El Nino. Jadi kemarin kita umumkan menambah perlindungan sosial bagi masyarakat miskin dan rentan dengan menambahkan 10 kg kepada 21,3 juta KPM,' katanya. BPS mencatat inflasi Oktober 2023 sebesar 2,56 persen secara tahunan (year on year yoy). Sedangkan inflasi bulanan terealisasi 0,17 persen. Plt Kepala Badan Pusat Statistik (BPS) Amalia Adininggar Widyasanti mengatakan inflasi naik terutama dipicu oleh cabai merah, cabai rawit, dan gula pasir, Ia mengatakan hampir semua kabupaten kota di Jawa dan Sumatera mengalami kenaikan di cabai rawit dan cabai merah. 'Harga gula pasir tahun ini jauh lebih tinggi dibanding tahun sebelumnya,' katanya.   "
      }
    },
    {
      "id": 8,
      "title": "Jadwal Siaran Langsung Milan vs PSG di Liga Champions",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107065344-142-1020798/jadwal-siaran-langsung-milan-vs-psg-di-liga-champions",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/psg-vs-ac-milan-1_169.jpeg?w=650&q=90",
        "tags": [
          "ac milan",
          "paris saint-germain",
          "ac milan vs psg",
          "liga champions",
          "jadwal liga champions"
        ],
        "article": "AC Milanakan menghadapi Paris Saint-Germain (PSG) pada matchday keempat Liga Champions, Rabu (8 11) dini hari WIB. Berikut jadwal siaran langsung Milan vs PSG. Laga ini menjadi sangat krusial buat Milan. Rossoneri wajib menang demi menjaga asa lolos ke fase selanjutnya. Tim arahan Stefano Pioli itu dalam posisi yang tidak ideal. Milan menempati posisi juru kunci karena tak sekalipun meraih kemenangan dari tiga laga awal.   Milan berada di bawah Newcastle United, Borussia Dortmund, dan PSG yang menempati puncak klasemen dengan koleksi enam poin. Duel Milan vs PSG akan berlangsung di San Siro pada Rabu pukul 03.00 WIB. Pertandingan ini akan disiarkan langsung oleh stasiun televisi SCTV. Milan kini berharap Theo Hernandez juga bisa bermain di laga ini setelah bermasalah dengan engkelnya. Pemain lainnya seperti Samuel Chukwueze dan Christian Pulisic juga dipastikan siap untuk bermain.  Di kubu PSG, tim tamu turut dilanda persoalan cedera pemain. Hanya saja, kedalaman tim yang baik membuat pelatih Luis Enrique masih cukup leluasa untuk menurunkan pemain terbaik. Duo Kylian Mbappe dan Randal Kolo Muani akan jadi andalan PSG di lini depan untuk mengancam gawang Milan. Le Parisien mengusung modal kemenangan 3-0 atas Milan yang diraih pada matchday ketiga untuk laga nanti. AC Milan vs PSG  Liga Champions  San Siro  Rabu (8 11) pukul 03.00 WIB  SCTV   "
      }
    },
    {
      "id": 9,
      "title": "Fakta-fakta Kasus Dugaan Gratifikasi Seret Wamenkumham Eddy Hiariej",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107071312-12-1020803/fakta-fakta-kasus-dugaan-gratifikasi-seret-wamenkumham-eddy-hiariej",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:08 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/eddy-hiariej_169.png?w=650&q=90",
        "tags": [
          "eddy hiariej",
          "wamenkumham",
          "kpk",
          "korupsi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) menaikkan status kasus dugaan gratifikasi yang menyeret Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej, ke tahap penyidikan. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan peningkatan status dilakukan usai melakukan gelar perkara dan menyelesaikan proses penyelidikan.    'Saat ini proses penyelidikan di KPK sudah selesai dilakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' kata Ali di Gedung KPK, Jakarta, Senin (6 11). Meski demikian, KPK belum bersedia membocorkan siapa yang menjadi tersangka dalam kasus tersebut. Sebagai informasi, berbeda dengan sebelumnya, di era kepemimpinan Firli Bahuri Cs, pengumuman tersangka dilakukan bersamaan dengan upaya paksa penangkapan ataupun penahanan. Tersangka nantinya akan ditampilkan dalam konferensi pers KPK. CNNIndonesia.com merangkum sejumlah fakta dalam kasus yang menyeret Eddy ini. Laporan kasus itu dilayangkan oleh Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada pertengahan Maret lalu. Eddy dilaporkan ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM. Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Dalam perjalanannya, Sugeng sempat memprotes KPK karena dinilai lambat memproses laporannya. 'Sebagai pelapor dugaan korupsi oleh Wamenkumham Edward Omar Hiariej, laporan saya ke KPK tidak ada berita perkembangannya. Saya mempertanyakan apakah KPK menyelidiki perkara tersebut, karena dari bukti-bukti yang kami ajukan, saya ajukan lengkap, belum ada klarifikasi kepada pihak yang bisa dimintai keterangan terhadap alat bukti tersebut,' ujar Sugeng, Rabu (3 5). Sementara itu, Eddy Hiariej enggan menanggapi secara serius karena menganggap pokok permasalahan adalah hubungan profesional antara YAR dan YAM sebagai advokat dengan klien Sugeng. Di sisi lain, YAR alias Yogi Rukmana juga melaporkan balik Sugeng ke Bareskrim Polri atas kasus dugaan pencemaran nama baik. KPK menggunakan pasal suap dan gratifikasi dalam mengusut perkara yang menyeret nama Eddy itu. 'Oh double, ada pasal suap, ada pasal gratifikasinya,' kata Direktur Penyidikan KPK, Brigjen Asep Guntur di Gedung Merah Putih KPK, Jakarta, Senin (6 11). Asep menjelaskan dalam pengusutan kasus korupsi, pasal suap bisa dikenakan ketika KPK menemukan adanya kesepakatan atau meeting of mind. Ia menyebut ketika kesepakatan belum ditemukan, KPK akan menggunakan Pasal 12 B UU Pemberantasan Tindak Pidana Korupsi yang mengatur soal gratifikasi. 'Untuk mengakomodir ketika kita belum, meeting of mind-nya ketemu enggak? Itu kita gunakan pasal 12 B gratifikasi, jadi untuk mewadahi itu, karena ini banyak sekali, jadi kita pakai gratifikasi,' ujarnya.  Asep mengatakan Surat Perintah Dimulainya Penyidikan (sprindik) kasus tersebut sedang diajukan untuk ditandatangani pimpinan KPK. Ia menyebut tidak ada kendala dalam penanganannya. 'Sedang kita ajukan, berproses,' kata Asep, Senin malam. Ia mengatakan tersangka kasus itu lebih dari satu orang. Dalam kasus suap, kata dia, paling tidak ada dua yang menjadi tersangka. 'Kalau suap itu, enggak mungkin sendiri. Ada pemberi, ada penerima, paling tidak dua. Tapi di situ kan ada yang jadi perantara dan lain-lain,' katanya. Saat disinggung apakah salah satu tersangka adalah Eddy, Asep enggan menjawab. 'Nanti diumumkannya. Ya nanti diumumkan itu pas di sini (ruang konferensi pers),' katanya."
      }
    },
    {
      "id": 10,
      "title": "5 Makanan Penyebab Batu Ginjal, Hindari Vitamin C Berlebih",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231107074130-262-1020816/5-makanan-penyebab-batu-ginjal-hindari-vitamin-c-berlebih",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/02/5bbbd0b1-6083-4772-a1a5-ccfeafc1334c_169.jpg?w=650&q=90",
        "tags": [
          "makanan penyebab batu ginjal",
          "makanan tinggi oksalat",
          "apa itu oksalat penyebab batu ginjal",
          "makanan yang harus dihindari penderita batu ginjal",
          "pantangan batu ginjal",
          "batu ginjal"
        ],
        "article": "Batu ginjalatau nefrolitiasis adalah penyakit yang disebabkan oleh endapan mineral di dalam ginjal dan biasanya menyumbat saluran urine. Berikut ini sejumlah makanan penyebab batu ginjal yang perlu untuk dihindari. Makanan dan minuman tertentu mengandung bahan kimia yang dapat menyebabkan kristal yang terkadang menimbulkan rasa sakit. Menukil WebMD, aturan terbaik untuk mencegah datangnya batu ginjal adalah dengan menjauhi terlalu banyak makanan asin, daging, dan protein hewani lainnya.   Selain itu, jangan lupa untuk minum banyak air. Hal ini untuk membantu mengencerkan limbah dalam urine Anda sehingga membuat batu lebih sulit terbentuk. Apa saja makanan penyebab batu ginjal yang perlu dihindari? Simak rangkumannya berikut ini.  Mengutip Siloam Hospitals, oksalat merupakan senyawa organik yang bayak ditemukan pada sumber alami, seperti buah-buahan, kacang-kacangan, biji-bijian, dan sayuran. Banyak makanan yang mengandung oksalat sehingga sulit untuk menghindarinya sepenuhnya. Namun beberapa makanan memiliki lebih banyak dari yang lain, antara lain: - Bayam- Almond- Kacang mete- Cokelat- Okra- Raspberi- Pemanis Stevia- Ubi jalar Batasi daging sapi, telur, keju, dan ikan, karena dapat meningkatkan peluang Anda terkena sebagian besar jenis batu ginjal. Jika ingin mencegah batu ginjal, sebaiknya Anda menghindari makanan tinggi garam seperti makanan kaleng dan olahan. Menukil Medicine Net, makanan tinggi natrium dapat menyebabkan batu ginjal karena meningkatkan jumlah kalsium dalam urine Anda. Terlalu banyak konsumsi vitamin C bisa membuat tubuh memproduksi oksalat. Karena itu jangan mengonsumsi vitamin C lebih dari 500 mg dalam sehari. Minuman berkarbonasi manis seperti soda mengandung fruktosa tinggi. Mengutip GoodRx Health, fruktosa menyebabkan tubuh Anda membuang lebih banyak kalsium, oksalat, dan asam urat ke dalam urine Anda. Dan ketiga zat tersebut bisa memicu batu ginjal. Itulah 5 makanan penyebab batu ginjal. Sebaiknya dihindari untuk mencegah penyakit tersebut di dalam tubuh Anda.    "
      }
    }
  ]
}