{
  "page": 569,
  "main_url": "https://www.cnnindonesia.com/indeks/2/569",
  "time": "2023-12-08 06:24:26.965536",
  "datas": [
    {
      "id": 1,
      "title": "Bung Karno ke Ratna Sari Dewi: Saya Tiba-tiba Diajak ke Lubang Buaya",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231118161210-20-1026010/bung-karno-ke-ratna-sari-dewi-saya-tiba-tiba-diajak-ke-lubang-buaya",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/08/18/23c97981-1b33-4705-9529-a2d41c393160_169.jpeg?w=650&q=90",
        "tags": [
          "g30s",
          "g30spki",
          "sukarno",
          "anri",
          "ratna sari dewi",
          "dokumen rahasia",
          "pdip",
          "komunis"
        ],
        "article": "Presiden pertama RISukarno atau Bung Karnopernahmengirim surat kepada istrinya Ratna Sari Dewiterkait fakta soal G30S PKI. Surat tersebut merupakan salah satu dari 300 arsip yang dikumpulkan oleh Arsip Nasional Republik Indonesia (ANRI).Dokumen ini sendiribaru ditemukan dari Tokyo, Jepang. 'Dalam surat itu, tidak boleh dipegang, hanya boleh dibaca, salah satunya dari hati paling dalam Bung Karno menyatakan tidak tahu-menahu tentang G30S PKI, 'saya tidak tahu tiba-tiba diajak ke sekitar Lubang Buaya terus digeser ke mana'. Seolah-olah memberi kesan beliau terlibat,'ungkap Menteri Pendayagunaan Aparatur Negara dan Reformasi BirokrasiAbdullah Azwar Anas, mengutip petikan isi Surat Bung Karno kepada Ratna Sari Dewi, Bali, Jumat (17 11).    Azwarmengungkapkan ada sejarah baru soal G30S yang belum diungkapkan kepada publik yang tertulis melalui Surat Cinta Bung Karno yang dikirimkan kepada Ratna Sari Dewi tertanggal 1–10 Oktober 1965 itu. 'Dari curahan hati paling dalam Bung Karno. Bung Karno merasa tidak tahu sama sekali dengan Peristiwa G30S PKI. Itu dari kami baca suratnya. Ini, fresh ini,' kata dia, yang merupakan kader PDIP, partai yang dipimpin oleh anak kandung Sukarno, Megwati Soekarnoputri. Pada kesempatan yang sama, Kepala ANRI Imam Gunarto mengatakan bahwa arsip sudah berada di Indonesia. Namun surat aslinya masih berada di Tokyo dan pelan-pelan akan dibawa ke Tanah Air.  Saat ini, kata dia, pihaknya sedang menyusun sebagian arsip yang sudah dibawa ke Indonesia dari kediaman Ratna Sari Dewi di Tokyo pada pekan lalu. Menurut dia, arsip tersebut tergolong baru dibuka yang selama ini disimpan rapi oleh istri keenam Sang Proklamator RI Soekarno. ANRI, lanjut dia, sudah berkoordinasi dengan Kedutaan Besar Republik Indonesia (KBRI) di Tokyo, Jepang untuk memantau dan melanjutkan arsip bersejarah itu. 'Selama ini kan disimpan terus oleh Ibu Dewi, belum dibuka (publik) dan itu ada 300 lebih arsip di sana (kediaman Ratna Sari Dewi di Tokyo),' katanya.  Dalam sejumlah referensi sejarah, Sukarno dilekatkan dengan koalisiPKIlantaran konsep Nasakom yang diusungnya. Sementara, dalam catatan sejarah Orde Baru, PKIdituding jadi biang pemberontakan G30S PKI. Pada masa pemilu pasca-reformasi pun, PDIPdancapresnyaJokowi kerap diserang isu komunisme. "
      }
    },
    {
      "id": 2,
      "title": "Hasil Kualifikasi F1 Las Vegas: Lecrec Rebut Pole, Kalahkan Verstappen",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118170525-163-1026025/hasil-kualifikasi-f1-las-vegas-lecrec-rebut-pole-kalahkan-verstappen",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:12 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/f1-gp-las-vegas-2023_169.jpeg?w=650&q=90",
        "tags": [
          "formula one",
          "formula 1",
          "f1",
          "f1 2023",
          "f1 gp las vegas",
          "f1 gp las vegas 2023"
        ],
        "article": "Pembalap Scuderia Ferrari Charles Leclerc berhasil merebut pole position usai menjadi yang tercepat di kualifikasi F1 GP Las Vegas 2023, Sabtu (18 11). Lecrec berhasil mencatatkan waktu tercepat 1 menit 32,726 detik pada kualifikasi yang berlangsung di Sirkuit Las Vegas Strip, Amerika Serikat. Pembalap asal Monako ini berhasil mengungguli rekan setimnya Carlos Sainz jr yang menguntit di posisi kedua.    Sementara pembalap Red Bull Racing, Max Verstappen, di posisi ketiga. Akan tetapi pembalap Spanyol itu mendapat penalti 10 grid akibat perbaikan mobil yang mengalami kerusakan mobil di sesi latihan. Posisi keempat dan kelima masing-masing ditempati pembalap Mercedes George Russell dan Pierre Gasly yang berasal dari Alpine F1 Team. Meski berada di posisi terdepan, Lecrec mengaku kecewa dengan catatan waktu yang dicapainya. 'Saya tidak melakukan pekerjaan cukup baik tapi itu sudah cukup untuk P1. Jadi hanya itu yang kami butuhkan dan saat ini saya fokus sepenuhnya untuk balapan besok dan mencoba mengeluarkan semuanya saat balapan,' kata Lecrec dikutip Reuters. 'Biasanya di sini kami kehilangan performa, jadi saya harap kami bisa menyatukan semuanya dan meraih kemenangan di sini,' ujar Lecrec menambahkan. 1. Charles Leclerc - Ferrari - 1:32.7262. Carlos Sainz - Ferrari - 1:32.7703. Max Verstappen - Red Bull Racing Honda RBPT - 1:33.1044. George Russell - Mercedes - 1:33.1125. Pierre Gasly - Alpine Renault - 1:33.2396. Alexander Albon - Williams Mercedes - 1:33.3237. Logan Sargeant - Williams Mercedes - 1:33.5138. Valtteri Bottas - Alfa Romeo Ferrari - 1:33.5259. Kevin Magnussen - Haas Ferrari - 1:33.53710. Fernando Alonso - Aston Martin Aramco Mercedes - 1:33.555  "
      }
    },
    {
      "id": 3,
      "title": "DJ Noraebang Mulai Keseruan THE FEST dengan Polaroid Love",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231118170613-227-1026026/dj-noraebang-mulai-keseruan-the-fest-dengan-polaroid-love",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/noraebang-mulai-keseruan-the-fest-dengan-polaroid-love-3_169.jpeg?w=650&q=90",
        "tags": [
          "the fest",
          "dj noraebang",
          "musik"
        ],
        "article": "DJ Noraebangmembuat pencinta musik K-Pop berdendang bersama di THE FEST yang dihelat CT ARSA Foundation bersama CNN Indonesia di Lapangan City Trans BSD, Sabtu (18 11) sore. DJ Noraebang membuka penampilannya dengan menyapa penonton lewat lagu Polaroid Love milik boyband ENHYPEN asal Korea Selatan yang langsung disambut sorak penonton.    'Kita bawa hampir 30 lagu, walaupun hujan kita bakal karaoke seru-seruan,' ujar DJ Noraebang memulai penampilannya dari atas panggung THE FEST. Riuh penonton semakin kencang ketika DJ Noraebang membawakan lagu MY Universe yang juga dipopulerkan oleh BTS dan Coldplay. Para fans K-Pop yang berada di lokasi terlihat asyik berjoget sembari ikut berkaraoke bersama DJ Noraebang. THE FEST merupakan festival musik yang digelar dalam rangka 18 tahun CT ARSA Foundation. Acara itu berlangsung di Lapangan City Trans BSD, Tangerang dengan kerja sama dengan CNN Indonesia. Beberapa musisi meramaikan festival musik tersebut, seperti Nidji dan juga Kahitna yang dijadwalkan tampil sebagai penutup sebelum THE FEST berakhir. Keseruan itu pun dimulai lewat penampilan Noraebang sebelumnya. Sebelum THE FEST, CT ARSA Foundation menggelar acara CT ARSA Charity Fun Run 2023 yang terbagi menjadi dua kategori yakni 10K untuk perlombaan dan 5K sebagai acara fun run. Acara ini berhasil mendapatkan rekor MURI dikarenakan turut disiarkan secara langsung (live streaming) melalui kanal distribusi terbanyak dengan 16 kanal. "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Google Translate Temani Syuting Park Seo-joon di The Marvels",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231115125214-224-1024536/video-google-translate-temani-syuting-park-seo-joon-di-the-marvels",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 17:05 WIB ",
        "media_url": null,
        "tags": [
          "the marvels",
          "video cnn",
          "wawancara eksklusif",
          "marvel cinematic universe",
          "film",
          "CNN INDONESIA TV"
        ],
        "article": "Produser Eksekutif The Marvels, Mary Livanos, berbagi cerita tentang produksi film ke-33 Marvel Cinematic Universe (MCU) tersebut. Ia mengungkapkan berbagai hal, mulai dari ide cerita yang sudah muncul sejak Captain Marvel (2019) hingga desain produksi yang banyak mengusung tema luar angkasa. Selain itu, Mary Livanos juga membagikan cerita tentang kebersamaan kru dan para aktor dengan Park Seo-joon yang debut di MCU sebagai Prince Yan."
      }
    },
    {
      "id": 5,
      "title": "Jepang Wajibkan Turis dari Indonesia Tes TBC Mulai Tahun Depan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231118144230-269-1025991/jepang-wajibkan-turis-dari-indonesia-tes-tbc-mulai-tahun-depan",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/30/12759898-e439-40f6-8e92-65951e63308c_169.jpeg?w=650&q=90",
        "tags": [
          "jepang",
          "tbc",
          "turis",
          "wisatawan"
        ],
        "article": "PemerintahJepang berencana mewajibkan pelancong dari enam negara, termasuk Indonesia, melakukan tes tuberkulosis (TBC) sebelum masuk wilayahnya mulai 2024. Menteri Kesehatan Jepang Keizo Takemi mengatakan tes tuberkulosis wajib untuk kunjungan ke Jepang lebih dari tiga bulan. Melansir The Asahi Shimbun, Jumat (17 11), keenam negara tersebut adalah Filipina, Vietnam, Tiongkok, Indonesia, Nepal dan Myanmar. Takemi mengklaim banyak pasien TBC baru di Jepang berasal dari negara-negara tersebut.   Masyarakat dari enam negara tersebut akan diminta melakukan tes TBC di institusi medis yang ditunjuk pemerintah Jepang sebelum mereka melakukan perjalanan ke Jepang.  Jika hasil tes mereka positif, Jepang tidak akan mengeluarkan visa kepada mereka. Pada 2018 lalu, Pemerintah Jepang sempat memutuskan untuk mewajibkan tes tersebut karena meningkatnya jumlah pasien TBC kelahiran luar negeri di negara mereka. Namun, rencana tersebut tertunda. 'Kami sedang melakukan persiapan implementasi secepatnya. Kami berharap dapat memulainya pada tahun fiskal berikutnya,' kata Takemi.  Pada 2021 lalu, jumlah kasus TBC di Jepang telah turun di bawah 10 per 100 ribu penduduk dan menjadikan Jepang sebagai negara 'endemis rendah' untuk TBC menurut Organisasi Kesehatan Dunia (WHO). Namun, Kementerian Kesehatan Jepang mencatat sebanyak 10.235 pasien TBC baru terdaftar di negaranya selama 2022. Sebanyak 11,9 persen pasien TBC baru berasal dari luar negeri, dan rasionya terus meningkat."
      }
    },
    {
      "id": 6,
      "title": "Dokter Bocorkan Perintah Israel Jelang Kosongkan RS Al Shifa",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118163513-120-1026022/dokter-bocorkan-perintah-israel-jelang-kosongkan-rs-al-shifa",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/al-shifa-rumah-sakit-di-gaza-5_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "israel",
          "palestina",
          "konflik israel palestina",
          "perang israel palestina",
          "gaza"
        ],
        "article": "Dokter RS Al Shifamengungkapkan momen-momen sebelum tim medis mengevakuasi pasien untuk mengosongkan kawasan itu seperti yang diperintahkan militer Israel pada Sabtu (18 11). Munir al-Barsh selaku dokter RS Al Shifa mengungkapkan militer Israelmemerintahkanmereka untuk segera mengosongkan rumah sakit dan memberikan peringatan terkait evakuasi tersebut.    'Tentara Israel menelepon sekitar pukul 9.00 [waktu setempat], memperingatkan semua orang yang keluar harus melambaikan sapu tangan putih,' cerita Munir al-Barsh seperti diberitakan Al Jazeera, Sabtu (18 11). '[Semua] harus berjalan dalam satu barisan,' ungkapnya. 'Mereka dipermalukan tentara [Israel] di sepanjang jalan,' tutur al-Barsh. Sekitar 450 pasien, beber al-Barsh, dievakuasi bersama tim medis RS Al Shifah. Kendati demikian, ia mengakui masih banyak pasien yang terpaksa ditinggal akibat kondisi.    'Sedangkan sekitar 120 pasien tertinggal karena tidak bisa bergerak,' ucap al-Barsh sambi memastikan pasien yang masih di sana tidak ditinggalkan sendirian. Ia menuturkan masih ada direktur rumah sakit, empat dokter, dan sekelompok kecil perawat yang masih menetap di RS Al Shifa bersama lebih dari 100 pasien tersebut. Mereka tetap di sana dengan berharap pada janji delegasi PBB bakal dikirimkan sekitar pukul 11.00 waktu setempat untuk membantu mengurus mereka yang masih berada dalam RS Al Shifa.Sementara itu, pasien yang dinilai bisa dikeluarkan dari RS tersebut dievakuasi dengan peralatan seadanya.  'Banyak pasien yang menggunakan kursi roda atau kasur lipat. Anggota keluarga terpaksa membawa sendiri anak-anak atau orang tua mereka yang terluka,' ia menjelaskan. 'Ini adalah pemandangan yang mengerikan dan belum pernah terjadi sebelumnya,' tegasnya. Sejak awal, sumber menyatakan mustahil bagi tim medis mengevakuasi seluruh pasien RS Al Shifa. Selain karena waktu pengosongan yang begitu singkat, kekhawatiran dan ketakutan muncul karena sumber daya kurang. Mereka tak memiliki ambulans untuk mengevakuasi semua pasien dalam jumlah besar ke kawasan selatan. Di sisi lain, tentara Israel juga tak memberikan solusi lain, apalagi bantuan transportasi atau bahan bakar ambulans, untuk bisa memindahkan semua pasien, termasuk bayi prematur supaya RS Al Shifa bisa segera kosong.    Sebelumnya Al Jazeera juga memberitakan bahwa seorang dokter mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan. Perintah mengosongkan RS Al Shifa diberikan setelah Pasukan Pertahanan Israel (Israel Defense Forces IDF) mengeklaim telah menemukan terowongan operasional milik kelompok milisi Hamas yang berada di kompleks Rumah Sakit Al Shifa, Gaza, Palestina. IDF mengunggah sebuah video di media sosial yang menunjukkan sebuah lubang yang tampak seperti terowongan setelah digali oleh pasukan tersebut. 'Hari ini, infrastruktur terowongan Hamas terekspos di dalam rumah sakit,' kata IDF dalam sebuah pernyataan, seperti dilansir CNN. Hamas membantah tuduhan IDF terkait penemuan terowongan yang dipakai sebagai pusat komando sebagai 'kebohongan yang tidak berdasar.'"
      }
    },
    {
      "id": 7,
      "title": "Ditekuk Hi Pass 2-3, Megawati dan Red Sparks Kalah 3 Kali Beruntun",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118162321-178-1026019/ditekuk-hi-pass-2-3-megawati-dan-red-sparks-kalah-3-kali-beruntun",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:44 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea-1_169.jpeg?w=650&q=90",
        "tags": [
          "red sparks",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "daejeon jung kwan jang red sparks",
          "korea expressway corporation hi pass",
          "liga voli korea"
        ],
        "article": "Jung Kwan Jang Red Sparks kalah dramatis 2-3 dari Korean Expressway Hi Pass pada pertandingan ketiga putaran kedua Liga Voli Korea di Gimcheon Indoor Gymnasium, Sabtu (18 11). Red Sparks kalah 25-23, 18-25, 17-25, 25-20, 13-15. Red Sparks mengawali pertandingan dengan keunggulan 4-0. Hi Pass berbalik unggul 8-7. Pada pertengahan set pertama Red Sparks kembali unggul 15-13. Duel ketat terjadi pada poin kritis, 22-22. Akan tetapi open spike Megawati membawa Red Sparks unggul 25-23 pada set pertama.    Set kedua berjalan kekat sejak awal. Setelah imbang 3-3, Hi Pass menjauh dengan 8-4. Usai unggul 15-10, Hi Pass meninggalkan Red Sparks dengan keunggulan telak 23-16, sampai akhirnya unggul 25-18 pada set kedua guna menyamakan skor jadi 1-1. Pada set ketiga, Red Sparks tertinggal 2-5. Namun spike Park Eun Jin memperkecil kedudukan jadi 3-5. Pada set ketiga ini sejumlah serangan Red Sparks cukup banyak yang tidak efektif, terutama diblok Hi Pass. Tos atau setting yang kurang akurat untuk dismes para hitter Red Sparks jadi salah satu masalah. Sampai dengan pertengahan set ketiga, Red Sparks masih kesulitan mengejar poin tuan rumah. Hi Pass unggul 15-12. Spike Mega yang diblok lawan kemudian membentur tubuhnya sendiri menambah keunggulan Hi Pass jadi 22-15. Kesalahan beruntun dibuat Megawati setelah smesnya terlalu kencang sehingga keluar lapangan. Hi Pass menjauh dengan 23-15. Servis eror nomor 12 membuat Hi Pass meraih set poin 24-16 sebelum akhirnya unggul 25-17 pada set ketiga. Spike Giovanna Milana yang gagal dibendung Hi Pass menambah keunggulan Red Sparks jadi 6-4. Red Sparks mulai terlihat nyaman bermain pada set keempat. Spike Megawati yang touch out membuat Red Sparks menjauh dengan 8-4. Hi Passs coba mendekat, tetapi back attack Megawati membuat Red Sparks unggul 10-6. Spike Hwang Youn Joo blok Jung Ho Young, Red Sparks unggul 13-7. Red Sparks terlihat lebih baik dalam menyerang, akan tetapi masih terlihat memiliki celah dalam bertahan. Beberapa kali dump maupun blok Hi Passs menghasilkan poin. Kesalahan beruntun kini dilakukan tos Thanacha Sooksod terlalu rendah sehingga tidak bisa dimes dengan baik, Red Sparks menjauh dengan 21-12. Usai tertinggal jauh, Hi Pass mengejar dengan 18-23 setelah smes Megawati diblok dan gagal dikembalikan pemain-pemain Red Sparks. Pukulan Thanacha yang terlalu melebar mengantar Red Sparks meraih set keempat 25-2 yang membuat skor imbang 2-2. Laga berlanjut ke full set. Spike Megawati yang membuahkan block out menyamakan kedudukan jadi 2-2. Smes Gia membuat Red Sparks mendekat dengan 7-8. Spike Park Hye Min yang diblok lawan membuat Hi Pass unggul 13-8. Megawati memperkecil ketinggalan jadi 11-13. Blok nomor 6 menipiskan jarak jadi 12-13. Sayangnya, kesempatan Red Sparks menyamakan skor terbuang setelah servis Megawati gagal melewati net. Thanacha akhirnya jadi pahlawan kemenangan Hi Pass setelah placing ke dekat net yang tidak bisa dikembalikan pemain Red Sparks. Hi Pass menang 15-13 pada set ketiga. Kekalahan dari Hi Pass ini jadi yang ketiga secara beruntun bagi Red Sparks setelah sebelumnya ditekuk "
      }
    },
    {
      "id": 8,
      "title": "Pesawat Pertama Bawa Pasien Darurat Anak-anak Gaza Tiba di UEA",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118162337-120-1026020/pesawat-pertama-bawa-pasien-darurat-anak-anak-gaza-tiba-di-uea",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/pasien-anak-dari-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel hamas",
          "perang israel palestina",
          "hamas",
          "agresi israel ke palestina"
        ],
        "article": "Pesawat pertama yang membawa 15pasien darurat dari Gaza, termasuk anak-anak dan keluarganya, dilaporkan sudah tiba di Abu Dhabi, Uni Emirat Arab, Sabtu (18 11). Dilaporkan kantor berita UEA, WAM News, dan diberitakan CNN, penerbangan ini adalah bagian dari inisiatif Presiden UEA, Sheikh Mohamed bin Zayed Al Nahyan.    Presiden Al Nahyan berinisiatif menyediakan perawatan medis di berbagai rumah sakit di negara tersebut untuk 1.000 anak-anak Gaza bersama keluarga mereka. Pesawat ini meninggalkan Bandara Internasional El Arish di Mesir dan tiba di Abu Dhabi dengan membawa anak-anak dalam kondisi medis mendesak, termasuk beberapa luka parah, terbakar, serta pasien kanker. Pesawat ini juga bagian dari ratusan warga Gaza yang menyelamatkan diri setelah ada perintah evakuasi dari sejumlah rumah sakit yang mencakup 2.000 pasien, petugas medis dan pengungsi, yang terjebak di antara perang. AFP menyebut ribuan warga Gaza mengungsi ke bagian selatan wilayah yang sempit tersebut.    Namun pejabat kesehatan di wilayah yang dikuasai Hamas itu mengatakan ada 450 pasien tak bisa dipindahkan dan masih berada di Rumah Sakit Al Shifa. Pada Sabtu (18 11) pagi, menurut laporan jurnalis AFP, tentara Israel memerintahkan evakuasi penghuni RS Al Shifa hanya 'dalam waktu satu jam'. Tentara Israel disebut menghubungi direktur rumah sakit tersebut, Mohammed Abu Salmiya, dan memberikan instruksi tersebut berupa 'evakuasi pasien, korban luka, pengungsi, dan staf medis, dan mereka mesti berjalan kaki menuju pinggir laut.'  Tekanan terhadap Israel dari dunia semakin besar dengan dugaan mereka sengaja menargetkan rumah sakit dan kamp pengungsian dengan dalih mengincar prajurit Hamas. Rumah Sakit Al-Shifa dan Indonesia yang dituding Israel digunakan Hamas pun membantah klaim tersebut. Padahal mereka juga sedang berjuang mengatasi pasien yang membludak. Agresi militer Israel yang sudah berlangsung sebulan ke Gaza sudah menyebabkan 12.000 orang meninggal dunia, termasuk 5.000 anak-anak, menurut data pemerintahan Hamas yang menguasai Gaza sejak 2007. Sementara itu, korban serangan Hamas ke Israel pada 7 Oktober lalu tercatat sebesar 1.200 orang meninggal dan 240 orang disandera."
      }
    },
    {
      "id": 9,
      "title": "Dokter Ungkap Detik-detik Ngeri Israel Paksa Evakuasi RS Al Shifa Gaza",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231118160540-120-1026009/dokter-ungkap-detik-detik-ngeri-israel-paksa-evakuasi-rs-al-shifa-gaza",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/rs-al-shifa-gaza_169.jpeg?w=650&q=90",
        "tags": [
          "rs al shifa",
          "rs al shifa gaza",
          "israel kepung rs al shifa",
          "israel palestina",
          "perang israel palestina"
        ],
        "article": "Sekitar 120 pasien terpaksa ditinggalkan di RS Al Shifa sejak perintahIsrael yang memberi waktu hanya satu jam untuk mengosongkan tempat tersebut. Seorang dokter di RS Al Shifa, Mounir al-Barsh menggambarkan proses evakuasi yang 'mengerikan'. Pasukan Israel menelepon pukul 9 pagi waktu setempat memberi perintah untuk mengosongkan rumah sakit. Israel juga memberi perintah dokter, tenaga medis maupun pasien yang meninggalkan rumah sakit tersebut harus melambaikan saputangan putih dan berjalan beriring dalam satu baris tunggal.   'Mengerikan, belum pernah terjadi, memalukan,' kata al-Bahsar dikutip Al Jazeera, Sabtu (18 11).  'Mereka dihina oleh para prajurit sepanjang jalan,' tambahnya. Sebanyak 120 pasien terpaksa ditinggalkan lantaran keadaannya yang tak bisa bergerak. Namun Direktur rumah sakit serta beberapa perawat memilih tetap tinggal untuk merawat pasien tersebut. Mereka dijanjikan bahwa sebuah delegasi PBB akan dikirim sekitar pukul 11 pagi waktu setempat untuk merawat mereka yang tertinggal. 'Banyak pasien ditempatkan di kursi roda atau tempat tidur bergulir. Anggota keluarga terpaksa membawa anak-anak atau orang tua mereka yang terluka sendiri,' ungkapnya. 'Ini adalah adegan-adegan yang mengerikan, belum pernah terjadi sebelumnya,' katanya.  Sebelumnya, Israel memberikan waktu satu jam untuk dokter, tenaga medis dan pasien untuk mengosongkan Rumah Sakit Al Shifa, Gaza, Palestina. Diberitakan Al Jazeera, seorang dokter mengatakan rumah sakit diberi waktu satu jam untuk mengevakuasi pasien melalui Jalan Al-Rashid, atau bisa disebut jalur laut. Menurutnya jalur tersebut bukan rute yang bisa digunakan orang untuk evakuasi ke arah selatan.    'Biasanya mereka mengambil Jalan Salah Al-Din, tetapi mereka diminta untuk dievakuasi dalam waktu satu jam,' ungkapnya. Dokter tersebut juga mengatakan bahwa tidak mungkin untuk mengevakuasi semua orang dalam satu jam, terutama karena mereka tidak memiliki ambulans untuk memindahkan pasien dan bayi prematur ke selatan."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Filipina Ingin Tambah Penderitaan Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231118154052-142-1026005/pelatih-filipina-ingin-tambah-penderitaan-timnas-indonesia",
      "konten": {
        "posted": "Sabtu, 18 Nov 2023 16:24 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia",
          "timnas filipina",
          "michael weiss",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "indonesia vs filipina"
        ],
        "article": "PelatihFilipina Hans Michael Weiss membidikTimnas Indonesia sebagai pelampiasan The Azkals setelah dihajar Vietnam 0-2. Timnas Indonesia akan melawan Filipina pada pertandingan kedua Grup F Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Selasa (21 11). Filipina mengawali kualifikasi dengan buruk setelah kalah 0-2 dari Vietnam melalui gol Nguyen Van Toan (16') dan Nguyen Dinh Bac (90+4') di Stadion Rizal Memorial, Kamis (16 11).   Nasib lebih buruk dialami Timnas Indonesia yang dibantai Irak 1-5 saat bertandingdi Stadion Internasional Basra. Dikutip dari Rappler, Michael Weiss berharap pemainnya bangkit dan meraih hasil positif pada pertandingan kedua. 'Saya berharap lebih di pertandingan kedua. Saya mengharapkan permainan lebih terbuka dan kami lebih mendominasi dengan kekuatan yang kami miliki,' kata Weiss.  Timnas Indonesia patut waspada dengan kebangkitan Filipina di kandangnya sendiri. Apabila kembali lengah, Skuad Garuda bukan tidak mungkin makin menderita setelah gagal menang untuk kali kedua secara beruntun. Weiss mengaku bangga dengan penampilan Manuel Ott dan kawan-kawan meski kalah 0-2 dari Vietnam. Di mata pelatih asal Jerman ini, kinerja Filipina layak diapresiasi. 'Saya sangat, sangat puas dengan kinerja tim. Saya pikir kami bisa [mengangkat] kepala kami tinggi-tinggi. Kami meninggalkan segalanya di lapangan,' tutur Weiss. Salah satu faktor kekalahan Filipina dari Vietnam dalam penilaian Weiss adalah, sepak bola The Azkals yang tertinggal dari The Golden Star Warriors. 'Vietnam adalah negara dengan tingkat kemajuan yang sangat tinggi dalam hal sepak bola. Kami masih tertinggal sedikit, namun hari ini kami akan berhadapan dengan tim Vietnam,' ucap Weiss. 'Mengingat tekanan dan peluang yang kami miliki di babak kedua, mungkin hasil imbang merupakan hasil yang adil,' ujar Weiss menambahkan.   "
      }
    }
  ]
}