{
  "page": 919,
  "main_url": "https://www.cnnindonesia.com/indeks/2/919",
  "time": "2023-12-08 07:09:19.461440",
  "datas": [
    {
      "id": 1,
      "title": "KPK Gandeng PPATK Usut Dugaan Suap dan Gratifikasi Seret Wamenkumham",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107105924-12-1020908/kpk-gandeng-ppatk-usut-dugaan-suap-dan-gratifikasi-seret-wamenkumham",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:09 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/86311725-191f-4680-b8aa-82f828578f9e_169.jpg?w=650&q=90",
        "tags": [
          "kpk",
          "ppatk",
          "eddy hiariej",
          "kemenkumham",
          "suap",
          "gratifikasi"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) mendapat dukungan data dari Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) terkait penanganan kasus dugaan suap dan gratifikasi yang menyeret Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej aliasEddy Hiariej. 'Iya, betul,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri memberi konfirmasi lewat pesan tertulis, Selasa (7 11).    Ali menjelaskan data yang diberikan PPATK seputar dugaan aliran dan transaksi mencurigakan pihak-pihak diduga terkait perkara, termasuk orang dekat Eddy Hiariej. Dikonfirmasi terpisah, PPATK membenarkan telah memberikan data ke KPK untuk membantu mengusut kasus dugaan korupsi. Humas PPATK Natsir Kongah menegaskan PPATK mendukung semua lembaga penegak hukum. Ketika dikonfirmasi apakah dukungan data dimaksud terkait dengan dugaan aliran dan transaksi mencurigakan orang dekat Eddy Hiariej, Natsir tidak menjawab tegas. 'Hasil analisis yang disampaikan kepada PPATK, siapa pun pihak terkait yang terkait secara signifikan,' kata dia.  Sementara itu, Kepala PPATK Ivan Yustiavandana menyatakan kerja sama dengan KPK pasti dilakukan jika beririsan dengan kasus korupsi dan tindak pidana pencucian uang (TPPU). 'Semua penanganan tugas masing-masing antara PPATK dan KPK jika terdapat irisan kewenangan (TPPU-Korupsi), pasti dilakukan kerja sama tukar menukar informasi,' kata Ivan. KPK menyampaikan telah menaikkan status penanganan kasus yang diduga menyeret Eddy Hiariej dari tahap penyelidikan ke penyidikan. Sudah ada tersangka yang dijerat KPK tetapi belum diumumkan ke publik. Lembaga antirasuah menggunakan pasal suap dan gratifikasi dalam penanganan kasus tersebut. 'Ada pasal suap, ada pasal gratifikasinya,' kata Direktur Penyidikan KPK Brigjen Asep Guntur Rahayu di Gedung Merah Putih KPK, Jakarta, Senin (6 11) malam.  Asep menjelaskan dalam pengusutan kasus korupsi, pasal suap bisa dikenakan ketika KPK menemukan ada kesepakatan atau meeting of mind. Ia menyebut ketika kesepakatan belum ditemukan, KPK akan menggunakan Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) yang mengatur soal gratifikasi. 'Untuk mengakomodasi ketika kita belum, meeting of mind-nya ketemu enggak? Itu kita gunakan Pasal 12 B gratifikasi, jadi untuk mewadahi itu karena ini banyak sekali, kita pakai gratifikasi,' tandasnya. CNNIndonesia.com sudah menghubungi Eddy Hiariej untuk meminta tanggapan terkait penanganan kasus hukum tersebut, tetapi belum ada jawaban hingga berita ini ditulis."
      }
    },
    {
      "id": 2,
      "title": "Cerita Zulhas RI Susah Ekspor Ikan ke Jepang: Panjangnya Saja Diukur",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231107072615-92-1020807/cerita-zulhas-ri-susah-ekspor-ikan-ke-jepang-panjangnya-saja-diukur",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/pedagang-curhat-ke-zulhas-sering-dibandingkan-dengan-tiktok-shop_169.jpeg?w=650&q=90",
        "tags": [
          "zulkifli hasan",
          "ekspor",
          "impor"
        ],
        "article": "Menteri Perdagangan (Mendag) Zulkifli Hasanmengungkap etimpangan aturaneksporimpor antara Indonesia dan negara-negara di berbagai belahan dunia. Karena ketimpangan itu, barang ekspor Indonesia sempat kesulitan masuk ke negara lain. Sebaliknya, barang impor dari negara lain malah secara gampang masuk ke Indonesia. 'Karena (ini) kita keluar (ekspor) susah. Ini yang ke Jepang mengirim pisang saja susah. Sudah 10 tahun enggak boleh-boleh. Kirim mangga susah betul, ukurannya harus begini, sama juga melarang,' beber Zulhasdi The Manohara Hotel, Sleman, DIY, Senin (6 11).   'Mau jual ikan aja ukuran panjang ikan (diatur), lhabagaimana mengukur ikan? Ikan harus diukur gimana coba? Jadi tidak gampang kita ekspor, lha terus kok dia ini seenaknya. Ini kita atur,' sambung Ketua Umum PAN itu.  Karena masalah itu,Zulhas menuturkanKemendagmengembalikan pengawasan barang impor yang semula dilakukan di luar kawasan pabean (post-border) ke pabean (border). Langkah ini dilakukan untuk melindungi industri dalam negeri dari tekanan arus deras produk impor. 'Barang dari luar itu sekarang kita perketat masuknya. Kemarin gampang, dari luar masuk langsung ke toko-toko. Kaos, mainan, obat-obatan, bedak, vitamin, pakaian, segala macam,' kata Zulhas. Dengan kembali berlakunya pengawasan di kawasan pabean, maka barang-barang impor harus mengurus Persetujuan Impor (PI) di Kementerian Perdagangan.  Zulhas menekankan pentingnya pengawasan barang impor ini demi melindungi produk-produk dalam negeri agar tak kalah bersaing atau bahkan layu sebelum berkembang. Pengetatan ini ditegakkan supaya produk-produk negara lain tidak lagi mendominasi pusat grosir seperti di Tanah Abang atau Mangga Dua.  Zulhas melanjutkan, pemerintah juga menetapkan positive list untuk barang impor yang dapat diimpor langsung lewat Perdagangan Melalui Sistem Elektronik (PMSE) atau e-commerce. Jenis barang impor yang diperbolehkan untuk dijual melalui e-commerce adalah buku, film, perangkat lunak atau software, dan musik dengan harga di bawah US$100. Selain keempat komoditas tadi, komoditas lainnya hanya dapat diimpor langsung melalui PMSE apabila harganya melebihi US$100. 'Enggak bisa cuma setengah dollar, US$1 langsung, peniti, sandal langsung (impor), obat-obat nggak bisa lagi, harus US$100,' tegasnya. 'Lain (di luar 4 komoditas) enggak boleh, akhirnya banyak sekarang e-commerce yang tidak jualan impor lagi. Dia akan jualan barang-barang dari UMKM,' kata Zulhas. Sebelumnya, Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mengatakan pemerintah akan memperketat arus masuk barang impor dengan merevisi Peraturan Menteri Perdagangan (Permendag) Nomor 25 Tahun 2022 tentang Kebijakan dan Pengaturan Impor.  Untuk memastikan kelancaran implementasi di lapangan, revisi Permendag Nomor 25 Tahun 2022 akan berlaku tiga bulan setelah diterbitkan. 'Kita minta K L (kementerian lembaga) terkait harus menyelesaikan aturannya dalam waktu dua minggu ini, sementara untuk proses transisinya diberikan waktu tiga bulan. Supaya memudahkan di lapangan,' katanya dalam keterangan resmi, Rabu (1 11). Dalam revisi Permendag 25 2022, pengaturan tata niaga diubah dari post border menjadi border untuk delapan komoditas yakni tas, elektronik, obat tradisional dan suplemen kesehatan, kosmetik, barang tekstil sudah jadi lainnya, mainan anak, alas kaki, dan pakaian jadi. Selain mengubah aturan tata niaga impor, revisi Permendag Nomor 25 2022 juga dilakukan dengan melakukan relaksasi terhadap aturan barang kiriman Pekerja Migran Indonesia (PMI) untuk 10 kelompok barang, dengan pengecualian barang larangan dan pembatasan (lartas), serta tidak diperlukan Surat Keterangan Perwakilan RI di Luar Negeri. "
      }
    },
    {
      "id": 3,
      "title": "Airlangga: Khofifah Bantu Pemenangan Prabowo di Jatim, RK di Jabar",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107103710-617-1020899/airlangga-khofifah-bantu-pemenangan-prabowo-di-jatim-rk-di-jabar",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 11:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/07/12/b017380e-9595-4ff0-b58e-6b9757b1d175_169.jpeg?w=650&q=90",
        "tags": [
          "airlangga hartarto",
          "gibran rakabuming",
          "khofifah indar parawansa",
          "ridwan kamil",
          "pilpres 2024",
          "tkn prabowo-gibran"
        ],
        "article": "Ketua Umum Partai Golkar, Airlangga Hartartomenyebut bahwa Khofifah Indar Parawansaakan secara khusus membantu pemenangan Prabowo Subianto-Gibran Rakabuming di Jawa Timur pada Pilpres 2024 mendatang. Pernyataan itu disampaikan Airlangga menyusul kehadiran Khofifah di acara hari ulang tahun (HUT) ke-59 partainya, Senin (6 11) malam. Menurut dia, Khofifah nantinya akan ditemani Soekarwo membantu pemenangan Prabowo-Gibran. 'Ibu Khofifah dan Pakde Karwo itu akan membantu memenangkan di Jatim,' kata Airlangga usai acara HUT.   Dia tak menjelaskan apakah Khofifah nantinya akan masuk dalam struktur tim pemenangan di tingkat daerah. Pada kesempatan itu, selain menyebut nama Khofifah, Airlangga juga menyebut nama Ridwan Kamil yang secara khusus akan membantu pemenangan di Jawa Barat. 'Dan tadi ada Pak RK di Jawa Barat,' ucap Airlangga. Namun, dia tak menjawab saat ditanya soal sosok yang akan memimpin pemenangan capres-cawapres koalisinya di Jawa Tengah. Pasalnya, Jateng sejauh ini dikenal sebagai basis massa pendukung PDIP sebagai bekas partai Gibran. Sementara menurut Airlangga, keterlibatan Khofifah dalam pemenangan Prabowo-Gibran karena dia adalah sosok yang diusung Golkar di Jatim saat maju di Pilgub. Namun, dia tak menjawab saat ditanya apakah Khofifah telah menjadi kader. 'Bu Khofifah yang didukung Golkar dalampemilu yang lalu dan ke depan ini akan mendukung pasangan Prabowo-Gibran,' ucap dia."
      }
    },
    {
      "id": 4,
      "title": "BRIN Klaim Terbukti Tak Main Politik",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231107024545-199-1020770/brin-klaim-terbukti-tak-main-politik",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/laksana-tri-handoko_169.jpeg?w=650&q=90",
        "tags": [
          "brin",
          "laksana tri handoko",
          "lipi",
          "dewan pengarah brin",
          "megawati soekarnoputri",
          "pdip",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Kepala Badan Riset dan Inovasi Nasional (BRIN) Laksana Tri Handokomengatakan lembaganya tidak terlibat politikterkait Pemilu 2024 meski punya Dewan Pengarah BRINyang dipimpin orang partai politik. 'Sudah terbukti BRIN tidak bermain politik selama 2,5 tahun [sejak pisah dari Kemenristek],' kata Laksana Tri Handoko pada sela-sela Belt and Road Conference on Science and Technology Exchange (Konferensi Sabuk dan Jalur untuk Pertukaran Sains dan Teknologi) di Chongqing, China, Senin (6 11) dikutip dari Antara. Berdasarkan Pasal 7 Peraturan Presiden Nomor 78 Tahun 2021 tentang BRIN,Ketua Dewan Pengarah BRIN secara ex-officio(jabatan seseorang pada lembaga tertentu karena tugas dan kewenangannyadi lembaga lain) berasal dari unsur Dewan Pengarah badan yang menyelenggarakan tugas pemerintahan di bidang pembinaan ideologi Pancasila.    Yakni, Ketua Dewan Pengarah Badan Pembinaan Ideologi Pancasila (BPIP) Megawati Soekarnoputri yang juga adalah Ketua Umum PDI-Perjuangan. 'Kalau mau terlibat dalam politik sejak 2,5 tahun lalu, kalau sekarang sudah terlambat. Lagi pula dalam aturan jabatan (Dewan Pengarah) bukan Bu Mega, tapi ex-officio Kepala BPIP, ada juga ex-officioMenteri Keuangan, jadi kami tidak akan terpengaruh,'lanjutHandoko. Padaaturan yang sama, dalam melaksanakan tugas dan fungsinya, Ketua Dewan Pengarah dibantu oleh Staf Khusus yang bersifat ex-officio dan tidak bersifat ex-officio yang berjumlah paling banyak empat orang. Untuk jabatan Wakil Ketua, menurut Pasal 7 ayat (5), dijabat secara ex-officio oleh menteri yang menyelenggarakan urusan pemerintahan di bidang keuangan dan menteri yang menyelenggarakan urusan pemerintahan di bidang perencanaan pembangunan nasional.  'Dan saya yakinkan semua kandidat-kandidat mendukung BRIN. Alasannya, mereka sudah membuat pernyataan terbuka. Kan memang tidak ribut ada politiknya selama ini kan?' ungkap Handoko. Dewan Pengarah BRINsecara lengkap diisi olehMegawati Soekarnoputri (Ketua), Menteri Keuangan Sri Mulyani Indrawati dan Menteri Perencanaan Pembangunan Nasional Kepala Badan Perencanaan Pembangunan Nasional Suharso Monoarfa (masing-masing wakil ketua); Selain itu, pengusahaSudhamek Agoeng Waspodo Soenjoto sebagai sekretaris,dengan anggota yaitu teknokrat Emil Salim, I Gede Wenten, Bambang Kesowo, Adi Utarini, Marsudi Wahyu Kisworo, dan Tri Mumpuni.   "
      }
    },
    {
      "id": 5,
      "title": "FOTO: 4 Tim Tiba, Solo Meriah Jelang Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107102310-144-1020875/foto-4-tim-tiba-solo-meriah-jelang-piala-dunia-u-17",
      "konten": {
        "posted": "TOPIK TERKAIT\nmali spanyol uzbekistan timnas mali timnas mali u-17 timnas spanyol timnas spanyol u-17 piala dunia u-17 piala dunia u-17 2023",
        "media_url": null,
        "tags": [
          "mali",
          "spanyol",
          "uzbekistan",
          "timnas mali",
          "timnas mali u-17",
          "timnas spanyol",
          "timnas spanyol u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": ""
      }
    },
    {
      "id": 6,
      "title": "Israel Bersiap Gempur Lebanon usai Pemimpin Hizbullah Buka Semua Opsi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231107095811-120-1020866/israel-bersiap-gempur-lebanon-usai-pemimpin-hizbullah-buka-semua-opsi",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/tentara-israel-terus-menggempur-gaza-di-tengah-kecaman-dunia-3_169.jpeg?w=650&q=90",
        "tags": [
          "perang israel palestina",
          "konflik israel palestina",
          "agresi israel ke palestina",
          "hizbullah",
          "lebanon",
          "hizbullah lebanon",
          "hassan nasrallah",
          "hamas",
          "israel"
        ],
        "article": "Pasukan Pertahanan Israel (Israel Defense Forces IDF) menyatakan tengah bersiap menyerang Lebanon usai pemimpin Hizbullah, Hassan Nasrallah, membuka semua opsi terkait konflik di perbatasan negara tersebut. Kepala Staf Umum IDF Herzi Halevi mengatakan pasukannya siap menyerang Lebanon selatan, daerah kekuasaan Hizbullah, dan bahkan bisa kapan saja menggempur bagian utara. 'Kami siap untuk menyerang di utara kapan pun,' kata Halevi, dikutip Al Jazeera, Senin (6 11).   Halevi menegaskan serangan itu ia yakini benar-benar bisa terjadi seiring dengan tujuan Israel yang ingin memulihkan keamanan di perbatasan.  'Kami tahu itu bisa terjadi. Kami punya tujuan yang jelas untuk memulihkan situasi keamanan jauh lebih baik di perbatasan, bukan hanya di Gaza.' Pernyataan Halevi ini diucapkan setelah tentara Israel menyerang Lebanon selatan pada Minggu (5 11) hingga menewaskan seorang nenek dan ketiga cucunya yang berusia di bawah 15 tahun. Perdana Menteri Lebanon Najib Mikati mengecam serangan itu sebagai 'kejahatan menjijikkan yang dilakukan Israel.' Pernyataan Halevi juga dilontarkan usai Nasrallah pada Jumat (3 11) menyatakan bahwa Hizbullah membuka semua opsi di perbatasan Lebanon. Nasrallah mengatakan milisinya 'sudah meningkatkan operasi dari hari ke hari dan memaksa Israel menempatkan pasukannya di dekat perbatasan Lebanon, bukan di Gaza maupun Tepi Barat.'  'Semua skenario terbuka di depan Lebanon. Semua opsi bisa diadopsi,' kata Nasrallah dalam pidato publiknya, Jumat (3 11). Nasrallah bicara demikian dalam pidato publik perdananya merespons perang Hamas vs Israel yang pecah 7 Oktober lalu. Pernyataannya itu menjadi sorotan dan ditunggu-tunggu seluruh dunia karena hingga kini belum ada satu pun komentar darinya menanggapi agresi Israel di Gaza. Konflik di Timur Tengah ini sendiri sudah meluas hingga ke Lebanon selatan dan melibatkan milisi Hizbullah. Sejumlah media melaporkan sekitar 50 anggota Hizbullah tewas dalam serangan Israel di Lebanon selatan.   "
      }
    },
    {
      "id": 7,
      "title": "Toyota Rangga Diproduksi Thailand Duluan?",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231107100355-649-1020868/toyota-rangga-diproduksi-thailand-duluan",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/toyota-imv-0-concept-2_169.jpeg?w=650&q=90",
        "tags": [
          "toyota rangga",
          "toyota hilux champ",
          "toyota",
          "toyota imv 0 concept"
        ],
        "article": "Kabar tentang prototipe pikap ToyotaRangga yang muncul di Indonesia pada Agustus lalu terus bermunculan. Setelah unit ini tampil di Japan Mobility Show 2023, spekulasi beredar bahwa produksinya bakal dimulai lebih dulu di Thailand menggunakan nama berbeda. Saat tampil di Japan Mobility Show 2023 model ini tak menggunakan nama Rangga, melainkan Toyota IMV 0 Concept. IMV adalah akronim Innovative International Multi-purpose Vehicle, platform yang digunakan Hilux, Fortuner dan Innova sebelum generasi Zenix.    Sebelum ada Rangga, Toyota pernah menampilkan IMV 0 Concept di Thailand pada Oktober 2022. Drive mengatakan model produksi pertama dari IMV 0 Concept yaitu Hilux Champ. Beda dari Hilux, Hilux Champ lebih basik untuk kerja berat jadi bisa dijual lebih murah. Nama Hilux Champ mencuat setelah model diduga versi produksi Rangga di Thailand terjepret netizen dengan tulisan nama itu di bagian pelat nomornya. Rangga dengan seragam kamuflase di Indonesia juga sempat difoto netizen tetapi saat itu menggunakan pelat nomor putih uji coba kendaraan 'B'. Produksi Hilux Champ disebut bakal dilakukan pada 27 November. Rencana ini dikatakan lebih cepat dari jadwal 2024 jadi pikap ini bisa meluncur pada akhir 2023. Belum diketahui apakah Hilux Champ hanya digunakan untuk Thailand sedangkan di Indonesia memakai nama Rangga. Meski demikian keduanya punya spesifikasi serupa seperti bentuk boxy di area depan mirip Land Cruiser dan lampu utama halogen. Toyota mengatakan salah satu kelebihan model konsep adalah bisa dibuat menjadi berbagai macam bentuk bodi sesuai kebutuhan konsumen niaga. Misalnya menjadi pikap, ambulans, truk makanan dan lainnya.  Tak ada detail spesifikasi yang dibeberkan Toyota hingga saat ini. Walau begitu sasis ladder-frame ini diyakini punya konfigurasi penggerak roda belakang (RWD) dan semua roda 4WD. Dipercaya pula mesinnya adalah diesel dan kemungkinan bisa dijejali teknologi hybrid. Rumor yang beredar juga Toyota menyiapkan SUV berbasis Hilux Champ Rangga."
      }
    },
    {
      "id": 8,
      "title": "Prabowo Buka Suara Usai Disebut Jokowi Pemimpin Kuat",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231107102318-617-1020876/prabowo-buka-suara-usai-disebut-jokowi-pemimpin-kuat",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:37 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/19/presiden-joko-widodo-dan-menteri-pertahanan-prabowo-subianto-saat-berkunjung-ke-pt-pindad_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "jokowi",
          "pemimpin kuat",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden yang juga Menteri Pertahanan Prabowo Subiantomeresponssantai usai disebut Presiden Joko Widodosebagai pemimpin kuat. Prabowo menilai ucapan Jokowi bagian dari guyonan. Menurut Prabowo, Jokowi adalah orang yang suka bercanda. 'Ya saya kira ya beliau kan penuh humor ya,' kata Prabowo setelah menghadiri RakernasLembaga Dakwah Islam Indonesia (LDII) di Jakarta, Selasa (7 11).   Prabowo tak berkomentar banyak soal pemimpin kuat. Dia justru membahas peran LDII dan pengembangan pencak silat di Indonesia.  Dia berkata LDII punya peran mengembangkan pencak silat. Prabowo memuji kiprah Persinas ASAD yang berada di bawah naungan LDII. 'Banyak tokoh-tokohnya itu sangat berperan dalam dunia pencak silat. Sekjen pencak silat sudah 13 tahun itu dari LDII,' ucap Prabowo. Sebelumnya, Jokowi menyinggung nama Prabowo saat membahas karakter pemimpin kuat yang dibutuhkan Indonesia. Pernyataan itu bermula dari pidato Jokowi soal tantangan-tantangan yang dihadapi Indonesia. Menurut Jokowi, Indonesia perlu pemimpin yang kuat. Lalu ia berguyon dengan membahas seni pencak silat yang menjadi pembuka acara tersebut. 'Sekali lagi, dibutuhkan kepemimpinan yang kuat. Tadi yang ditampilkan tadi pencak silat tadi benar karena ketuanya Pak Prabowo, Sekjennya Pak Teddy,' ungkap Jokowi sambil tertawa pada Rakernas LDII di Jakarta, Selasa (7 11). 'LDII kalau gini-gini pintar banget. Memberi simbol-simbol gitu loh,' kata Jokowi tertawa."
      }
    },
    {
      "id": 9,
      "title": "Stranger Things Bocorkan Naskah Adegan Pertama Season 5",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231107092610-220-1020854/stranger-things-bocorkan-naskah-adegan-pertama-season-5",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/06/21/c9c849ed-9304-4d41-9733-48bfeef814a0_169.png?w=650&q=90",
        "tags": [
          "stranger things",
          "stranger things 5",
          "netflix",
          "film"
        ],
        "article": "Stranger Things membocorkan beberapa baris pertama naskah untuk adegan pertama musim kelima. Adegan pertama itu diungkapkan lewat media sosial tim penulis Stranger Things 5. Akun @strangerwriters mengunggah sebuah foto pada Selasa (7 11) yang menunjukkan potongan naskah. Naskah itu menggambarkan adegan pembukaan Stranger Things 5 yang tampaknya bakal berlatar di dunia Upside Down. 'Suara ANGIN DINGIN. POHON YANG MERINTIH. Dan... SUARA ANAK. Menyanyikan lagu yang familiar,' tulis naskah adegan pertama itu.   Netizen pun langsung membanjiri kolom komentar unggahan tersebut. Mereka berspekulasi anak yang dimaksud dalam naskah itu adalah Will Byers yang diperankan oleh Noah Schnapp. Merekaberteori bahwa Will berada di dunia Upside Down dan lagu yang dimaksud adalah Should I Stay or Should I Go milik The Clash. Itu merupakan lagu favorit Will Byers yang biasanya didengarkan bersama kakaknya, Jonathan Byers (Charlie Heaton).  [Gambas:Instagram]  'ITU WILL, ITU WILL, ITU WILLIAM BYERS MENYANYIKAN SHOULD I STAY OR SHOULD I GO,' kata seorang netizen dengan penuh semangat di kolom komentar. 'Bayangkan itu adalah kilas balik Will menyanyikan Should I Stay or Should I Go,' ujar spekulasi netizen lain. 'Jika itu bukan Will menyanyikan Should I Stay or Should I Go, maka aku tidak menginginkannya,' tulis yang lain.  Stranger Things 5 sudah mulai kembali diproduksi setelah para penulisnya kembali dari aksi mogok. Proses produksi serial Netflix itu sempat berhenti sementara di tengah aksi mogok kerja para penulis Hollywood. Aksi mogok Writers Guild of America (WGA) benar-benar berakhir pada 9 Oktober lalu ketika menandatangani kontrak baru dengan aliansi studio. Stranger Things kemudian melanjutkan proses produksi musim kelima pada 27 September lalu, di hari yang sama ketika aksi mogok massal itu dinyatakan berakhir di hari ke-148. Di sisi lain, sutradara Shawn Levy mengatakan musim terakhir dari kisah original Stranger Things nantinya setara dengan film blockbuster. Belum ada informasi lebih lanjut mengenai sinopsis dan jadwal penayangan Stranger Things 5. Namun, Netflix sudah membeberkan judul episode pertama, yaitu The Crawl. "
      }
    },
    {
      "id": 10,
      "title": "Timnas Mali U-17: Solo Kota Indah, Warganya Ramah",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107101058-142-1020872/timnas-mali-u-17-solo-kota-indah-warganya-ramah",
      "konten": {
        "posted": "Selasa, 07 Nov 2023 10:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/kedatangan-timnas-mali-u-17-di-solo-1_169.jpeg?w=650&q=90",
        "tags": [
          "timnas mali",
          "timnas mali u-17",
          "mali",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "solo",
          "stadion manahan"
        ],
        "article": "Keramahan masyarakat dan fasilitasSolo mendapat pujian daritimnas Mali U-17 jelang bergulirnyaPiala Dunia U-17 2023 pada 10 November hingga 2 Desember mendatang. Timnas Mali U-17 tiba di Solo, Jawa Tengah, pada Senin (6 11). Mendarat di Bandara Internasional Adi Soemarmo pada sore hari WIB, tim asuhan Soumalia Coulibaly itu langsung menggelar latihan di Lapangan Sriwaru, Solo, sekitar pukul 17.30 WIB. Media Officer timnas Mali U-17, Ibrahima Ze Koulibaly, mengatakan timnya tidak memiliki kendala sejak tiba di Solo hingga menjalani latihan perdana. Koulibaly memuji persiapan yang dimiliki Indonesia sebagai tuan rumah.   'Kami dilayani dengan baik. Begitu sampai di hotel kemudian menuju lokasi latihan, waktunya amat cepat sesuai dengan jadwal. Kota yang indah, masyakatnya terlihat ramah pada tim tamu,' ujar Koulibaly dalam rilis resmi LOC Piala Dunia u-17 2023, Selasa (7 11). Mali tergabung di Grup B Piala Dunia U-17 2023 bersama Spanyol, Kanada, dan Uzbekistan. Hampir seluruh laga Grup G akan digelar di Stadion Manahan, Solo, yang merupakan venue fase grup hingga babak final. Meski tidak diunggulkan, Mali U-17 punya target yang sangat tinggi di Piala Dunia U-17 2023. Persiapan panjang telah digelar Mali. Sebelum tiba di Solo, timnas Mali U-17 menggelar pemusatan latihan di Arab Saudi.  'Kami sudah melakukan persiapan yang terbaik. Sebelum berangkat kami sudah menggelar persiapan tahap pertama di Kota Bamako, Mali. Setelah itu persiapan tahap kedua kami gelar di Jeddah, Arab Saudi,' kata Koulibaly. 'Setelah tiba di Bandara, datang ke hotel untuk menaruh barang-barang, kami langsung latihan untuk bekerja agar mendapatkan hasil yang terbaik. Kami saat ini sudah punya target yang serius di Piala Dunia U-17 2023. Mali datang ke sini untuk menjadi juara dan membawa trofi ke Mali sebagai target kami,' ujar Koulibaly menambahkan. Mali akan menjalani laga pertama Grup B melawan Uzbekistan pada Jumat (10 11). Koulibaly yakin timnas Mali U-17 bisa meraih hasil positif di laga pertama. 'Kami fokus mendulang kemenangan di pertandingan demi pertandingan. Kami mematok target tinggi di ajang ini, sebuah kebanggaan jika pulang bisa membawa piala. Kalian akan melihat di lapangan hasil kerja keras kami menjalani persiapan,' ucap Koulibaly. Sementara pelatih timnas Uzbekistan U-17, Jamoliddin Rakhmatullaev, menyebut laga pertama melawan Mali sangat penting bagi timnya. Karena setelah itu Uzbekistan harus menghadapi dua tim kuat, Spanyol dan Kanada. 'Pertandingan pertama itu merupakan game penting bagi setiap tim. Mali memiliki sisi keunggulan dan kelemahan. Tapi kami juga sudah punya rencana. Kami mencoba untuk membuat rencana itu demi memenangkan pertandingan pertama melawan Mali,' ujar Rakhmatullaev. "
      }
    }
  ]
}