{
  "page": 787,
  "main_url": "https://www.cnnindonesia.com/indeks/2/787",
  "time": "2023-12-08 06:54:10.120032",
  "datas": [
    {
      "id": 1,
      "title": "Hasil Sprint Race MotoGP Malaysia: Alex Marquez Kalahkan Martin",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111140924-156-1022928/hasil-sprint-race-motogp-malaysia-alex-marquez-kalahkan-martin",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:22 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/hari-pertama-motogp-belanda-2023-2_169.jpeg?w=650&q=90",
        "tags": [
          "francesco bagnaia",
          "jorge martin",
          "motogp malaysia",
          "motogp malaysia 2023",
          "motogp 2023",
          "motogp",
          "hasil sprint race motogp malaysia",
          "sprint race motogp malaysia",
          "sprint race motogp malaysia 2023",
          "alex marquez"
        ],
        "article": "Alex Marquezmenang Sprint Race MotoGP Malaysia 2023setelah mengalahkan Jorge Martin dan Francesco Bagnaia di Sirkuit Sepang, Sabtu (11 11). Bagnaia memulai balapan dengan sempurna. Pembalap Ducati itu mempertahankan posisi pole di tikungan pertama dengan keunggulan atas Enea Bastianini dan Alex Marquez. Jorge Martin yang memulai balapan dari kedua harus turun ke posisi empat. Memasuki tikungan terakhir lap kedua, Martin sempat naik ke posisi kedua usai Alex Marquez melebar. Tapi Alex langsung mengambil alih posisi kedua di tikungan pertama lap ketiga.    Keunggulan Bagnaia terus bertahan sepanjang lima lap. Sayang memasuki lap keenam Bagnaia turun dua posisi. Juara bertahan MotoGP itu disalip dua pembalap sekaligus, Alex Marquez dan Martin hingga berada di posisi ketiga. Alex Marquez semakin tidak terkejar memasuki lap delapan. Pembalap Gresini Racing itu sudah unggul satu detik atas Martin, sementara Bagnaia tertinggal lebih dari 0,6 detik dari Martin di posisi ketiga. Kemenangan semakin dekat diraih Marquez saat unggul 1,3 detik atas Martin di lap terakhir. Sementara Bagnaia cukup nyaman di posisi ketiga setelah Enea Bastianini berada di belakangnya. Alex Marquez akhirnya menang Sprint Race MotoGP Malaysia 2023 dengan mengalahkan Martin dan Bagnaia. Hasil ini membuat perebutan gelar juara dunia MotoGP 2023 semakin ramai. Bagnaia masih berada di puncak klasemen MotoGP 2023 dengan 396 poin, hanya unggul 11 poin atas Jorge Martin. Balapan Grand Prix MotoGP Malaysia 2023 akan digelar Minggu (12 11) mulai pukul 14.00 WIB. Siaran langsung balapan MotoGP Malaysia 2023 bisa disaksikan melalui Trans7. 1. A.Marquez 19 menit 58,713 detik2. J.Martin +1.589 detik3. F.Bagnaia +3.034 detik4. E.Bastianini +3.242 detik5. B.Binder +3.310 detik6. J.Miller +4.318 detik7. M.Bezzecchi +5.307 detik8. J.Zarco +5.501 detik9. L.Marini +6.420 detik10. M.Vinales +7.241 detik "
      }
    },
    {
      "id": 2,
      "title": "Kelakar Anies Ceritakan Bawaslu Ucap Amin Berkali-kali di Kebumen",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111133506-617-1022925/kelakar-anies-ceritakan-bawaslu-ucap-amin-berkali-kali-di-kebumen",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/calon-presiden-koalisi-perubahan-anies-baswedan_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "pemilu 2024",
          "pilpres 2024",
          "amin",
          "bawaslu"
        ],
        "article": "Bakal calon presiden Anies Baswedan menceritakan momen lucu bersama anggota Badan Pengawas Pemilu (Bawaslu) saat berkegiatan di Kebumen, Jawa Tengah. Dia menjelaskan bahwa Bawaslu memang kerap hadir dalam acara yang ia hadiri untuk melakukan pengawasan. Termasuk pula ketika Anies menghadiri acara di Kebumen. 'Mereka menjalankan tugasnya, memonitor,' ucap Anies dalam video yang diunggah akun Instagram @aniesbaswedan, Sabtu (11 11).    Usai acara, Anies mengatakan beberapa anggota Bawaslu mengajak bergoto bersama. Anies tidak keberatan. Setelah berfoto, Anies lalu menyampaikan doa kepada anggota Bawaslu yang bertugas. Doa disampaikan karena Bawaslu bakal mengawasi pelaksanaan Pemilu 2024 hingga tahun depan. Saat itu pula momen lucu terjadi. Setiap kali Anies mengucapkan doa dan harapan, anggota Bawaslu itu tanpa sadar selalu membalasnya dengan mengucapkan Amin. 'Selesai foto, saya bilang Bapak Ibu mudah mudahan dilancarkan menjalankan tugas-tugasnya, Amin. Mudah-mudahan tidak ada kerumitan, Amin. Mudah-mudahan lancar, amin,' kata Anies. 'Terus mereka baru sadar lho kok kami amin terus, Pak. Bawaslu yang amin amin. saya cuma menyampaikan harapan,' kata Anies lalu tertawa.  [Gambas:Instagram]  Amin adalah akronim dari pasangan carpres-cawapres Anies Baswedan dan Muhaimin Iskandar. Mereka sudah didaftarkan Partai NasDem, PKS dan PKB ke Komisi Pemilihan Umum (KPU) pada 19 Oktober lalu. Setelah itu, keduanya menjalani pemeriksaan kesehatan di RSPAD Jakarta. Hasilnya, dinyatakan memenuhi syarat kesehatan. Dua pasangan lain juga sudah dinyatakan memenuhi syarat kesehatan. Mereka adalah Ganjar Pranowo-Mahfud MD dan Prabowo Subianto-Gibran Rakabuming."
      }
    },
    {
      "id": 3,
      "title": "INFOGRAFIS: Titik Paling Membara di Jalur Gaza Palestina",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110194836-123-1022752/infografis-titik-paling-membara-di-jalur-gaza-palestina",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:10 WIB",
        "media_url": "https://cdn.cnnindonesia.com/cnnid/images/icon-zoom-img.webp?v=10.13.1",
        "tags": [
          "",
          "jalur gaza",
          "gaza",
          "hamas",
          "israel",
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas"
        ],
        "article": "Jalur Gaza Palestina digempur Israel selama sebulan lebih menyebabkan lebih dari 10 ribu warga tewas, mayoritas adalah anak-anak."
      }
    },
    {
      "id": 4,
      "title": "RS Indonesia di Gaza Pakai Minyak Goreng Jadi BBM untuk Beroperasi",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231111130137-120-1022922/rs-indonesia-di-gaza-pakai-minyak-goreng-jadi-bbm-untuk-beroperasi",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/rumah-sakit-indonesia-di-gaza-2_169.jpeg?w=650&q=90",
        "tags": [
          "minyak goreng",
          "rumah sakit",
          "rs indonesia",
          "palestina",
          "israel"
        ],
        "article": "Rumah Sakit Indonesia diGaza harus mengganti bahan bakar minyak menggunakan minyak goreng agar rumah sakit bisa tetap beroperasi. Sejak Jumat (10 11) RS Indonesia di Gaza kehabisan bahan bakar dan harus beroperasi dalam gelap. Relawan MER-C yang berada di Gaza, Fikri Rofiul Haq mengatakan pihaknya berusaha membeli minyak goreng sebagai pengganti bahan bakar. Sebab, pihak rumah sakit memang harus menghemat bahan bakar yang tersedia saat ini.   'Saat ini pihak Rumah Sakit Indonesia sedang mencoba mengganti bahan bakar BBMdengan minyak goreng, namun percobaan ini tidak untuk dua generator besar yang dimiliki RS Indonesia, tapi pada generator kecil yang beberapa waktu lalu di beli bawa ke rumah sakit Indonesia.' kata dia dalam keterangan tertulis, Sabtu (11 11).  Dalam kesempatan itu, Fikri menyebut saking hematnya hanya ada beberapa ruangan yang bisa menyala. Misalnya, ruang operasi, ruang perawatan intensif, IGD, dan pompa air. 'Kamis malam itu kami mendengar dari ketua servis Rumah Sakit Indonesia bahwa Jumat mereka akan mengatur aliran listrik di RS Indonesia. Hanya beberapa saja ruangan akan dinyalakan selebihnya akan padam karena untuk menghemat bahan bakar,' kata dia.  Lebih lanjut, Fikri juga menyebut pengurangan pemakaian listrik ini memang sudah terjadi sejak 10 November. Namun, kegelapan sangat terasa sejak sore hari sampai malam. 'Dan alhamdulillah malam ini hanya ruangan-ruangan tertentu saja yang diusahakan tetap menyala,' katanya"
      }
    },
    {
      "id": 5,
      "title": "Link Live Streaming Brasil vs Iran di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111132400-142-1022923/link-live-streaming-brasil-vs-iran-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/01/fbl-u17-wc-2019-bra-mex_169.jpeg?w=650&q=90",
        "tags": [
          "brasil vs iran",
          "timnas brasil u-17",
          "timnas iran u-17",
          "link live streaming",
          "live streaming",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "Pertandingan Brasil vs Iran merupakan salah satu yang bakal jadi sorotan di Piala Dunia U-17 2023, Sabtu (11 11). Berikut link live streaming Brasil vs Iran di Piala Dunia U-17 2023. Brasil U-17 merupakan juara bertahan Piala Dunia U-17. Aksi tim juara bertahan pada 'laga perdana' di Piala Dunia U-17 2023 bisa menyita perhatian pencinta sepak bola. Laga Brasil vs Iran akan digelar di Jakarta International Stadium (JIS), Sabtu (11 11) pukul 19.00 WIB.   Link live streaming Brasil vs Iran bisa disaksikan melalui Vidio.com. Sementara siaran langsung bisa disaksikan di Indosiar. Selain sebagai juara bertahan, Brasil merupakan juara Conmebol U-17 yang memastikan mereka lolos ke Piala Dunia U-17 2023. Sementara Iran merupakan semifinalis Piala Asia U-17. Meski demikian, Iran merupakan tim yang disegani di Benua Asia.  Brasil patut waspada dengan Iran apabila tidak ingin tersandung pada pertandingan pertama. Kehilangan tiga poin dalam laga ini bisa jadi alarm bagi Tim Samba. Pelatih Brasil Phelipe Leal menganggap Iran sebagai lawan terkuat di Grup C. Brasil mengesampingkan kekuatan Inggris yang lolos ke Piala Dunia U-17 2023 lewa jalur playoff. 'Menurut saya, Iran adalah lawan terberat karena ini adalah laga perdana dan ada faktor psikologis juga,' kata Leal pada sela-sela latihan tim di Stadion Madya Gelora Bung Karno (GBK). Bek Brasil U-17, Vitor Reis mengaku ada rasa beban membela tim berstatus juara bertahan. Karena itu ia ingin mengerahkan kemampuan maksimal demi petikan tiga poin lawan Iran. 'Beban pasti ada, tapi kami akan mencoba menikmati karena pemainnya berbeda dan grupnya berbeda,' ujarnya. 'Piala Dunia sebelumnya kan empat tahun yang lalu, jadi sekarang tinggal bagaimana caranya supaya kami bisa mengumpulkan tenaga dan mengerahkannya di laga pertama,' ia menambahkan. Link Live Streaming Brasil vs Iran di Piala Dunia U-17: Brasil vs Iran  Grup C Piala Dunia U-17  Vidio.com  Pukul 19:00 WIB "
      }
    },
    {
      "id": 6,
      "title": "Akhir Pekan Banjir Promo di Shopee 11.11 Big Sale",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111131041-625-1022921/akhir-pekan-banjir-promo-di-shopee-1111-big-sale",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/shopee_169.jpeg?w=650&q=90",
        "tags": [
          "e-commerce",
          "belanja online",
          "promo",
          "diskon"
        ],
        "article": "Akhir pekan merupakan momen yang ditunggu-tunggu oleh banyak orang untuk bersantai dan mengisi ulang tenaga. Namun, di akhir pekan ini, pengguna Shopee memiliki kesempatan untuk menikmatinya dengan lebih seru. Sebab, akhir pekan ini bertepatan dengan puncak kampanye 11.11 Big Sale. Untuk itu, Shopee menghadirkan promo menarik, seperti 11.11 Big Sale TV Show, deretan promo terbesar akhir tahun seperti Gratis Ongkir RP0 Sepuasnya, Shopee Live Diskon Murah 24 Jam dan Big Flash Sale Setiap Jam nya. Head of Marketing Growth Shopee Indonesia Monica Vionna mengatakan,Shopeeterus komitmen untuk menemani dan memberikan para pengguna setia di seluruh Indonesia dengan pengalaman berbelanja yang tidak hanya menyenangkan, tetapi juga menguntungkan.   'Momen akhir pekan ini bertepatan dengan hari puncak kampanye 11.11 Big Sale yang Shopee hadirkan. Melihat dua momentum yang ditunggu oleh masyarakat berlangsung di hari yang sama, Shopee telah mempersiapkan rangkaian penawaran menarik dan deretan keseruan untuk menemani kegiatan akhir pekan pengguna,' kata Monica dikutip Minggu (11 11). Kemudian, lanjut Monica, menjelang akhir tahun 2023, Shopee berterima kasih kepada masyarakat Indonesia telah mendukung dan menemani kami hingga saat ini. Sehingga melalui 11.11 Big Sale ini, khususnya pada hari puncak, Shoppe berupaya menghadirkan ragam pilihan produk serta promo terbesar untuk menjawab masing-masing preferensi kebutuhan pengguna. Mulai Akhir Pekanmu Lebih Awal Akhir pekan kali ini bisa dimulai lebih awal bersama Shopee. Setelah berkegiatan menjalankan rutinitas di hari Jumat, pengguna dapat bersantai dan ditemani dengan kemeriahan puncak kampanye yang akan dimulai pada pukul 00.00 WIB. Di sini ada deretan promo spesial antara lain Gratis Ongkir Rp0 Sepuasnya, Shopee Live Diskon Murah 24 Jam dan Big Flash Sale Setiap Jam. Sedangkan pada Big Midnight Saleakan berlangsung pada pukul 00.00 WIB hingga 02.00 WIB, dan akan menjadi momen tepat khususnya bagi para diskon hunter untuk menunggu penawaran Flash Sale terbesar yang akan dihadirkan. Akan ada Flash Sale iPhone 11RB dan 7X Flash Sale Smartphone 11 RB. Kegiatan Sabtu Pagi Hingga Senja Bagi yang belum memiliki rencana kegiatan untuk mengisi liburan akhir pekan jangan khawatir. Anda hanya perlu membuka aplikasi Shopee yang menawarkan banyak promo, untuk meningkatkan keseruan akhir pekan. Antara lain sebagai berikut: Bukan hanya itu, keseruan akan dilanjutkan. Di mana pada sesi JAMBORE akan ada Flash Sale iPhone 11 RB dan sebelum Anda dapat menikmati malam Minggu meriah bersama Shopee 11.11 Big Sale TV Show, pengguna dapat berburu di Flash Sale Smartphone & Microwave 11RB pada sesi Ekstra Diskon Sale. Malam Minggu Meriah Biasanya kebanyakan orang menghabiskan waktu malam Minggu dengan menonton atau mendengarkan musik di luar rumah. Namun, kali ini Anda tidak perlu repot-repot ke luar rumah. Sebab,Shopee akan menemani malam Minggu Anda dengan kemeriahan Shopee 11.11 Big Sale TV Show. Aapalagiacara ini akan menampilkan main performance dari JKT 48 dan deretan penampilan seru lainnya dari El Rumi, Ziva Magnolya, Ghea Indrawari, Salma Salsabil dan Happy Asmara. Tidak hanya itu, akan ada berbagai rangkaian keseruan seperti Flash Sale bersama Ruben Onsu, Promo Seru bersama Sarwendah serta 4x Goyang Shopee. Bahkan Anda bisa mendapatkan Toyota Brio E CVT, Toyota New Calya, Toyota New Agya GR Sport, Honda BRV E CVT, Motor Honda PCX CBS, Xiaomi 12 PRO, Samsung Galaxy z5 Flip dan Emas 10 Gram. Untuk itu, jangan sampai kelewatan Shopee 11.11 Big Sale TV Show yang akan disiarkan langsung pada 11 November 2023 pukul 19.00 WIB melalui Shopee Live serta RCTI, MNCTV, GTV dan RTV. 'Kami harap Sobat Shopee jangan sampai melewatkan jam-jam promo menarik dan terbesar di puncak kampanye 11.11 Big Sale, khususnya pada jam 00.00, 09.00, 12.00, 15.00, 19.00, 21.00 WIB. Jadi saatnya persiapkan wishlist dan kebutuhan mu, serta nikmati keuntungannya,' kata Monica. Bagi yang belum memiliki aplikasi Shopeebisa diunduh secara gratis di App Store atau Google Play Store. Untuk informasi lebih lanjut mengenai Shopee 11.11 Big Sale, kunjungi websiteShopee."
      }
    },
    {
      "id": 7,
      "title": "Surya Paloh Jawab Kader Soal Alasan Tak Usung Anak Jadi Cawapres",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231111131038-617-1022920/surya-paloh-jawab-kader-soal-alasan-tak-usung-anak-jadi-cawapres",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/ketua-umum-partai-nasional-demokrat-surya-paloh-8_169.jpeg?w=650&q=90",
        "tags": [
          "surya paloh",
          "nasdem",
          "anies baswedan",
          "pilpres 2024"
        ],
        "article": "Ketua Umum Partai NasDemSurya Paloh menjawab pertanyaan kader mengenai alasan ia tak mengusung putranya, Prananda Surya Paloh, menjadi calon wakil presiden dalam Pilpres 2024. Pertanyaan itu dilontarkan kader NasDem Jawa Timur yang tertulis dalam secarik kertas. Surya Paloh lantas mengatakan dia akan menimbang kepantasan anaknya menjadi cawapres, terutama dalam hal kemampuan dan pengalaman. Ia juga mengaku akan mengutamakan pertimbangan dan kepantasan itu meski mempunyai peluang untuk mencalonkan putranya.   'Tentu saya berpikir dalam hati saya, pantas enggak dia menjadi calon wakil presiden?' ujar Surya Paloh di NasDem Tower, Jakarta Pusat, Sabtu (11 11).  'Walau saya punya kesempatan mencalonkan dia, tapi saya berpikir, pantas atau enggak?' lanjutnya, yang disambut teriakan gemuruh kader. Ketum Partai NasDem itu kemudian mengaku ingin anaknya melewati berbagai proses berpolitik dahulu sebelum menapaki jenjang yang lebih tinggi. Ia ingin Prananda mengalami berbagai proses jatuh-bangun membangun reputasi hingga berpengalaman. Surya juga bakal meminta sang anak menunggu jika Pranandameminta dukungan untuk diusung maju cawapres. Menurutnya, peluang menjadi cawapres itu akan datang pada beberapa waktu mendatang. 'Jadi mungkin kalau anak saya berani tanya pada saya, saya pasti akan katakan tunggu dulu, akan tiba saatnya,' lanjutnya.  Partai NasDem merayakan HUT ke-12 di NasDem Tower, Jakarta Pusat pada Sabtu (11 11). Acara itu diikuti Ketua Umum Surya Paloh bersama Anies Baswedan dan Muhaimin Iskandar yang diusung NasDem sebagai capres-cawapres Pilpres 2024. Perayaan hari jadi NasDem juga diikuti elite partai, caleg DPR-DPRD, dan pengurus partai dari tingkat DPP hingga DPC. Perwakilan partai lain dari Koalisi Perubahan juga terlihat hadir dalam acara, seperti Wakil Ketua Umum PKB Jazilul Fawaid. Sementara itu, Anies Baswedan dan Muhaimin Iskandar resmi diusung oleh Koalisi Perubahan menjadi capres dan cawapres dalam Pemilu 2024. Partai NasDem menjadi salah satu partai pengusung pasangan itu, bersama dengan PKB dan PKS. Koalisi itu juga telah mendaftarkan Anies-Cak Imin ke KPU pada 19 Oktober lalu. "
      }
    },
    {
      "id": 8,
      "title": "Link Live Streaming Kaledonia Baru vs Inggris di Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111124343-142-1022913/link-live-streaming-kaledonia-baru-vs-inggris-di-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:49 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/timnas-inggris-u-17-tiba-di-indonesia_169.jpeg?w=650&q=90",
        "tags": [
          "kaledonia baru vs inggris",
          "timnas kaledonia baru u-17",
          "timnas inggris u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "link live streaming",
          "live streaming"
        ],
        "article": "Timnas Kaledonia Baru dan Inggris akan melakoni pertandingan pertama di Grup C Piala Dunia U-17 2023, Sabtu (11 11). Berikut link live streaming duel Kaledonia Baru vs Inggris di Piala Dunia U-17. Pertandingan Kaledonia Baru vs Inggris di Stadion Jakarta Internasional (JIS) akan disiarkan langsung Indosiar pada pukul 16:00 WIB. Laga Kaledonia vs Inggris juga bisa disaksikan lewat link live streaming melalui Vidio.com pada pukul yang sama.   Partai ini akan krusial bagi kedua tim. Inggris yang lebih diunggulkan tidak ingin tersandung apalagi kehilangan malu dari Kaledonia Baru. Sementara bagi Kaledonia Baru, menjadi tim underdog akan jadi kesempatan bagus saat menjalani laga pertama lawan tim kuat seperti Inggris. Bisa mencuri satu poin pada pertandingan perdana apalagi melawan Inggris, bakal memberikan motivasi bagi Kaledonia Baru pada pertandingan kedua ketika jumpa Brasil.  Jelang menghadapi Inggris, pelatih Kaledonia Baru Leonardo Lopez berharap bisa mendapatkan dukungan dari pencinta sepak bola Indonesia agar pemainnya bisa memberikan penampilan maksimal. 'Kami berharap ada yang mendukung kami karena kami sangat kecil di turnamen ini. Dukungan publik sangat berdampak untuk membantu kami di sini,' ucap Lopez. Sementara pelatih Inggris Ryan Garry tidak ingin meremehkan kekuatan Kaledonia Baru. Inggris U-17 akan tetap bekerja keras melawan Kaledonia Baru. 'Ini grup yang kompetitif karena timnya sangat berbeda-beda. Ini jelas akan menjadi pengalaman hebat di Piala Dunia karena tergabung di grup bersama tim dari seluruh dunia,' tutur Garry. Link Live Streaming Kaldeonia Baru vs Inggris di Piala Dunia U-17: Kaledonia Baru vs Inggris  Grup C Piala Dunia U-17  Vidio.com  Pukul 16:00 WIB "
      }
    },
    {
      "id": 9,
      "title": "FIFA Puji Timnas Indonesia U-17: Tuan Rumah Tampil Impresif",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111133118-142-1022924/fifa-puji-timnas-indonesia-u-17-tuan-rumah-tampil-impresif",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-18_169.jpeg?w=650&q=90",
        "tags": [
          "fifa",
          "indonesia vs ekuador",
          "timnas indonesia",
          "timnas indonesia u-17",
          "timnas ekuador",
          "timnas ekuador u-17",
          "ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023"
        ],
        "article": "FIFAmemberi pujian penampilanTimnas Indonesia U-17 saat menahan imbang Ekuador pada laga pertamaPiala Dunia U-17 2023 di Stadion Gelora Bung Tomo (GBT) Surabaya, Jumat (10 11). Indonesia berhasil meraih poin pertama dalam sejarah keikutsertaan Piala Dunia FIFA saat menahan imbang Ekuador 1-1. Sempat unggul lebih dulu melalui gol Arkhan Kaka, tim asuhan Bima Sakti meraih satu poin setelah Ekuador menyamakan kedudukan lewat Allen Obando. Pihak FIFA melalui situs resmi konfederasi memberi pujian untuk Timnas Indonesia U-17. Meski kali pertama bermain di Piala Dunia, Indonesia sukses memberi perlawanan sengit terhadap Ekuador.   'Indonesia menampilkan performa tim yang impresif dengan mencatatkan hasil imbang di pertandingan pembuka melawan Ekuador di depan penonton tuan rumah yang ramai di Surabaya.' 'Kedua gol tersebut tercipta di babak pertama, dengan gol pembuka Arkhan Kaka disamakan oleh sundulan Allen Obando,' tulis pihak FIFA. Dalam publikasi lainnya, FIFAmenyebut Timnas Indonesia U-17 menciptakan: 'Sensasi Indonesia muncul pada malam bersejarah.'  'Pada tanggal 10 November setiap tahun Indonesia merayakan Hari Pahlawan Nasional untuk memperingati 'Pertempuran Surabaya' dalam perjuangan kemerdekaan negara pada tahun 1945. Mulai saat ini, 10 November 2023 juga akan menjadi hari istimewa bagi skuad Indonesia lainnya,' tulis pihak FIFA. '21 pemain yang dipanggil oleh pelatih Bima Sakti untuk laga yang tidak akan pernah terlupakan. Mereka berjuang keras untuk meraih hasil imbang melawan Ekuador pada laga pembuka Grup A Piala Dunia U-17 FIFA 2023 di lokasi yang sama di Surabaya,' tulis pihak FIFA. Presiden FIFA Gianni Infantino yang hadir langsung di Stadion GBT saat pembukaan juga memberi pujian terhadap Indonesia, baik dari segi upacara pembukaan dan penampilan Timnas U-17. 'Pertandingan yang luar biasa di Surabaya, pembukaan Piala Dunia U-17 2023, Indonesia vs Ekuador 1-1. Stadion penuh, penonton yang luar biasa, pertandingan intens, semua seperti yang diharapkan penonton,' ujar Infantino. "
      }
    },
    {
      "id": 10,
      "title": "Jejak Kasus yang Seret Wamenkumham Eddy Hiariej Jadi Tersangka",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110183934-12-1022727/jejak-kasus-yang-seret-wamenkumham-eddy-hiariej-jadi-tersangka",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/wamenkumham-edward-omar-sharif-hiariej-sambangi-kpk_169.jpeg?w=650&q=90",
        "tags": [
          "wamenkumham",
          "wamenkumham eddy hiariej",
          "laporan gratifikasi wamenkumhan",
          "gratifikasi",
          "ipw",
          "kpk"
        ],
        "article": "Komisi Pemberantasan Korupsi (KPK) telah menetapkan empat orang sebagai tersangka terkait kasus dugaan suap dan gratifikasi, salah satunya Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej. Wakil Ketua KPK Alexander Marwatamenyebut surat penetapan tersangka terhadap Eddy dan tiga orang lainnya sudah ditandatangani sejak 2 pekan lalu. 'Penetapan tersangka Wamenkumham, benar itu sudah kami tanda tangani sekitar dua minggu yang lalu,' kata Alexander di Kantornya, Jakarta, Kamis (9 11) malam.    Kasus yang menjerat Eddy ini berawal dari laporan yang dilayangkan oleh Ketua Indonesia Police Watch (IPW) Sugeng Teguh Santoso pada pertengahan Maret lalu. Eddy dilaporkan ke KPK atas dugaan penerimaan gratifikasi Rp7 miliar. Pemberian uang itu diduga melalui perantara asisten pribadi Eddy Hiariej berinisial YAR dan YAM. Sugeng menduga uang itu berkaitan dengan permintaan bantuan pengesahan badan hukum dari PT CLM oleh Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham. Dalam perjalanannya, Sugeng sempat memprotes KPK karena dinilai lambat memproses laporannya. 'Sebagai pelapor dugaan korupsi oleh Wamenkumham Edward Omar Hiariej, laporan saya ke KPK tidak ada berita perkembangannya. Saya mempertanyakan apakah KPK menyelidiki perkara tersebut, karena dari bukti-bukti yang kami ajukan, saya ajukan lengkap, belum ada klarifikasi kepada pihak yang bisa dimintai keterangan terhadap alat bukti tersebut,' ujar Sugeng, Rabu (3 5).  Saat itu, Eddy turut berkomentar. Ia tidak ambil pusing dengan penyelidikan KPK terkait laporan Sugeng. Menurut dia, setiap laporan yang masuk ke tim pengaduan masyarakat KPK pasti bakal diselidiki. 'Semua aduan masyarakat pasti dilidik. Lidik itu menentukan apakah ada tindak pidana atau tidak. Jika tidak ada, maka dihentikan. Namun, pada tahap ini biasanya tidak diumumkan,' ujar Eddy kepada CNNIndonesia.com, Minggu (7 5). Kasus ini kembali mencuat saat KPK menyatakan peningkatan status dari penyelidikan ke penyidikan awal November lalu. 'Saat ini proses penyelidikan di KPK sudah selesai di lakukan sebagai tindak lanjut dari laporan masyarakat yang diterima,' kata Kepala Bagian Pemberitaan KPK Ali Fikri di Gedung KPK, Jakarta, Senin (6 11).  Tiga hari berselang atau Kamis (9 11) malam, KPK pun menyatakan telah menetapkan Eddy dan tiga orang lainnya sebagai tersangka. Eddy sudah buka suara terkait proses penegakan hukum tersebut. Ia mengklaim belum menerima Surat Perintah Dimulainya Penyidikan (SPDP) dari KPK. Hal itu disampaikan Eddy melalui Koordinator Humas Setjen Kementerian Hukum dan HAM Tubagus Erif Faturahman. 'Beliau [Eddy Hiariej] tidak tahu menahu terkait penetapan tersangka yang diberitakan media karena belum pernah diperiksa dalam penyidikan dan juga belum menerima sprindik maupun SPDP,' kata Erif melalui keterangan tertulis, Jumat (10 11)."
      }
    }
  ]
}