{
  "page": 794,
  "main_url": "https://www.cnnindonesia.com/indeks/2/794",
  "time": "2023-12-08 06:54:55.541372",
  "datas": [
    {
      "id": 1,
      "title": "Pemkot Surabaya Gencarkan Berbagai Layanan Literasi Demi Dongkrak IPM",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110213958-293-1022791/pemkot-surabaya-gencarkan-berbagai-layanan-literasi-demi-dongkrak-ipm",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/adv-pemkot-sby-2_169.png?w=800&q=90",
        "tags": [
          "advertorial"
        ],
        "article": " Pemerintah Kota (Pemkot) Surabaya terus menggencarkan berbagai program, salah satunya untuk meningkatkan budaya literasi masyarakat. Upaya tersebut diharapkan dapat meningkatkan Indeks Pembangunan Manusia (IPM) Surabaya sehingga kemudian berimplikasi terhadap pengentasan kemiskinan. Data Badan Pusat Statistik (BPS) Kota Surabaya mencatat, IPM Kota Pahlawan pada 2022 mencapai angka 82,74. Angka ini meningkat 0,43 poin dibandingkan IPM Surabaya pada 2021 yang mencapai 82,31. Nilai IPM tersebut menunjukkan bahwa kualitas pembangunan manusia di Kota Surabaya berada pada kelompok status kategori 'Sangat Tinggi' (IPM ≥ 80). Karenanya, pada tahun 2023 ini, Wali Kota Surabaya Eri Cahyadi kembali mendorong agar IPM Surabaya terus tumbuh dan meningkat. Salah satu upaya yang terus digencarkan untuk mendongkrak IPM Surabaya adalah meningkatkan budaya literasi atau minat baca tulis masyarakat. 'Itu kita perbaiki terus. Semua yang berkaitan dengan literasi kita tingkatkan. Fokus kita sekarang menuju ke digitalisasi sistem-sistem yang ada,' kata Wali Kota Eri Cahyadi beberapa waktu lalu. Sementara itu, Dinas Perpustakaan dan Kearsipan (Dispusip) Kota Surabaya mencatat, saat ini terdapat sekitar 530 Taman Bacaan Masyarakat (TBM). Ratusan TBM tersebut tidak hanya tersedia di ruang-ruang terbuka publik, tapi juga terdapat hingga ke Balai RW Surabaya. Keberadaan TBM tersebut, melengkapi dua perpustakaan umum Surabaya yang berada di Balai Pemuda dan Rungkut Asri Tengah. Kedua perpustakaan umum milik Pemkot Surabaya ini telah terakreditasi Perpustakaan Nasional. 'Selain menyediakan perpustakaan dan TBM dengan lokasi menetap, Pemkot Surabaya juga memiliki 5 perpustakaan mobil keliling,' kata Sekretaris Dinas Perpustakaan dan Kearsipan (Dispusip) Kota Surabaya, Novelija. Novelija menyatakan, Dispusip Surabaya berkomitmen menjadikan perpustakaan sebagai tempat yang nyaman dan menarik untuk dikunjungi. Karena itu, perpustakaan di Surabaya ini tidak sekadar menyediakan beragam koleksi buku. Tetapi juga berbagai program kegiatan dan layanan juga tersedia di perpustakaan umum Surabaya. 'Kita sediakan beberapa kegiatan, seperti dongeng, wisata buku dan sebagainya. Di perpustakaan Balai Pemuda misalnya, tersedia layanan English Corner, Korea Corner, Disleksia Corner hingga BI Corner,' ungkap Novelija. Untuk semakin mendongkrak minat kunjungan ke perpustakaan, Novelija menyatakan, bahwa Dispusip Surabaya juga membuka layanan program Wisata Buku. Layanan kunjungan ini dibuka setiap hari Senin - Jumat mulai pukul 08.00-10.00 WIB di Perpustakaan Balai Pemuda Surabaya. 'Kita buka kunjungan untuk anak-anak, mulai PAUD, playgroup sampai mahasiswa. Kalau anak PAUD ini kita ajak mendongeng ice breaking, tapi kalau anak SD misal kelas 1-3, kita ajak mendongeng juga mengajarkannya pengenalan klasifikasi cara mencari buku,' katanya. Novelija menyebut, dua perpustakaan umum milik Pemkot Surabaya ini menyediakan berbagai jenis koleksi buku. Ribuan koleksi buku di kedua perpustakaan umum tersebut, diadakan melalui APBD Surabaya dan berasal dari para donatur. 'Kita ada banyak koleksi buku, ada buku filsafat psikologi, agama, sosial, bahasa, hobi hingga ilmu terapan,' imbuhnya. Tak hanya itu, untuk semakin memudahkan warga mendapatkan akses layanan literasi, Dispusip juga menjalin kerja sama dengan sejumlah perguruan tinggi Surabaya. Kerja sama ini dilakukan dalam penyediaan jurnal dari perguruan tinggi melalui Sistem Informasi Perpustakaan (SIPUS). Layanan SIPUS ini bisa diakses gratis oleh masyarakat melalui laman https:  sipus.surabaya.go.id . 'SIPUS juga memuat E-Mitra Repository. Jadi ketika ada mahasiswa yang membutuhkan jurnal-jurnal dari perguruan tinggi, mereka bisa akses melalui SIPUS,' kata Novelija. Selain menyediakan jurnal dari sejumlah perguruan tinggi, sejumlah layanan lain juga tersedia di laman SIPUS. Seperti di antaranya, layanan pendaftaran Anggota Perpustakaan secara digital, koleksi katalog online dan ebook. 'Ada sekitar 1.902 ebook yang tersedia di SIPUS. Di SIPUS juga ada map lokasi perpustakaan dan TBM yang tersebar di Surabaya. Kemudian ada juga Karya Gendis Sewu, yakni pembibitan dari anak-anak untuk bisa menjadi penulis dan pendongeng,' ungkapnya. Sementara itu, Kepala Bidang Pembinaan dan Pengelolaan Perpustakaan, Dispusip Kota Surabaya, Pudji Astuti menerangkan, saat ini jumlah koleksi buku di dua perpustakaan umum Pemkot Surabaya mencapai total 39.302 judul buku dan 78.888 eksemplar. 'Dengan rincian, jumlah buku di Perpustakaan Rungkut mencapai 26.899 judul, 52.899 eksemplar. Kemudian jumlah buku di Balai Pemuda, mencapai 12.403 judul, 25.989 eksemplar,' kata Pudji Astuti. Ribuan koleksi buku perpustakaan umum Pemkot Surabaya ini terdiri dari kategori anak, dewasa hingga referensi. Di Perpustakaan Rungkut, jumlah koleksi buku anak mencapai sekitar 5.785 judul, 11.330 eksemplar. Selanjutnya untuk kategori buku dewasa, mencapai 18.812 judul, 37.957 eksemplar. 'Untuk kategori buku referensi, di Perpustakaan Rungkut mencapai 2.302 judul, 3.612 eksemplar,' jelas Astuti. Sedangkan pada Perpustakaan Umum Balai Pemuda, jumlah koleksi buku pada kategori anak, mencapai 2.587 judul, 5.108 eksemplar. Kemudian untuk kategori buku dewasa, mencapai 8.959 judul, 19.259 eksemplar. Lalu jumlah buku referensi di Perpustakaan Balai Pemuda mencapai 857 judul, 1.622 eksemplar. 'Untuk penambahan buku pada tahun 2023, mencapai 1.244 eksemplar,' pungkas Astuti."
      }
    },
    {
      "id": 2,
      "title": "EDUSPORTS: Sejarah Trofi Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108112010-146-1021412/edusports-sejarah-trofi-piala-dunia-u-17",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 08:00 WIB",
        "media_url": null,
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "trofi piala dunia u-17",
          "edusports",
          "edusports cnn indonesia",
          "timnas indonesia u-17",
          "CNN INDONESIA TV"
        ],
        "article": "Sebanyak 24 tim negara akan memperebutkan trofiPiala Dunia U-17 di Indonesia. Trofi Piala Dunia U-17 FIFA yang diperebutkan saat ini kali pertama digunakan di Piala Dunia U-17 2005 di Peru. FIFA meminta Jane Powell dan Thomas Fattorini untuk mendesain trofi Piala Dunia U-17. Trofi Piala Dunia U-17 dibuat di Thomas Fattorini Limited di Birmingham, Inggris, pada 2004. Trofi terbuat dari bahan dasar tembaga, seng, perak murni, dan baja tahan karat. Trofi Piala Dunia U-17 memiliki berat 4,6 kilogram, tinggi 49,5 sentimeter, dan titik terlebar 17 sentimeter."
      }
    },
    {
      "id": 3,
      "title": "Jared Leto Panjat Empire State Buat Umumkan Tur Dunia dan Album Baru",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231111073817-234-1022848/jared-leto-panjat-empire-state-buat-umumkan-tur-dunia-dan-album-baru",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/03/18/ec190440-998d-4e69-b919-d5607e65d196_169.jpeg?w=650&q=90",
        "tags": [
          "jared leto",
          "30 seconds to mars",
          "empire state"
        ],
        "article": "Aktor Suicide Squad dan penyanyi utama 30 Seconds to Mars Jared Leto menjadi orang pertama yang mendaki Empire State Building di New York City secara legal. Aktor dan musisi ini mendaki hampir 20 lantai gedung tertinggi di landmark New York pada hari Kamis (9 11). Gedung ini punya ketinggian sekitar 1.300 kaki dari permukaan tanah. Aksi tersebut dilakukan untuk mempromosikan tur dunia bandnya pada tahun 2024 dan album baru.   'Saya merasa lebih bersemangat, dibanding gugup untuk mengatakan yang sebenarnya,' kataLeto epada pembawa acara Today Show NBC setelah memanjat gedung. 'Tetapi saya harus jujur, itu sangat, sangat sulit. Itu jauh lebih sulit daripada yang saya kira hanya ketahanan yang dibutuhkan, tapi juga stamina sangat dibutuhkan, dan itu sangat penting.'  Video yang diunggah ke akun Instagram Leto memperlihatkan pendakiannyadari lantai 86 gedung pencakar langit ikonik tersebut ke lantai 104. Ternyata sejak kecil, Leto memang punya mimpi untuk melakukan hal ini sejak dulu. 'Saya memiliki ketertarikan dengan Empire State Building, 'atraksi nomor satu di dunia', sejak saya masih kecil. Tidak yakin apakah itu Guinness rekor dunia, King Kong, tapi sesuatu tentang bangunan ikonik ini selalu menarik imajinasi saya.' 'Seperti yang diketahui banyak orang, saya suka memanjat. Ini adalah salah satu dari sedikit hal yang saya temukan yang bisa menjauhkan saya dari tekanan hidup dan membantu saya menemukan jalan keluar. Sedikit kebebasan dan keseimbangan.' Lampu ikonik bangunan tersebut menjadi latar belakang siluet Leto saat ia perlahan bergerak ke atas gedung. Di puncaknya, musik dari '30 Seconds to Mars' juga dimainkan. Di puncak dia memakai setelan hitam dengan celana lebar.'Jared Leto mendaki gedung ikonik Empire State untuk merayakan peluncuran Thirrt Seconds to Mars Massive Global Tour. Hari ini kami meluncurkan Seaons World Tour 2024 untuk merayakan album baru kami. Tur dunia '30 Seconds to Mars' 2024 akan dimulai Juli mendatang di beberapa negara. Ketika ditanya tentang pemandangan di atas puncak gedung Empire State, Leto mengungkapkan kekagumannya.  'Luar biasa. Luar biasa. Maksud saya menyaksikan matahari terbit menghadap kota itu sangat berarti bagi saya. Sejak saya masih kecil,New York melambangkan tempat yang Anda datangi untuk mewujudkan impian Anda,' katanya dikutip dari Fox. 'Dan sebagai seorang anak muda saya ingin menjadi seorang seniman dan New York adalah tempat di mana Anda menjadi seorang seniman, dan Empire State Building selalu menjadi simbol bagi saya.' "
      }
    },
    {
      "id": 4,
      "title": "Kiper Timnas U-17 Ikram Menolak Disebut Bintang Lawan Ekuador",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110235405-142-1022830/kiper-timnas-u-17-ikram-menolak-disebut-bintang-lawan-ekuador",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-9_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "ikram al giffari",
          "timnas indonesia"
        ],
        "article": "Penjaga gawang Ikram Al Giffari tampil gemilang saat Timnas Indonesia U-17 bermain imbang 1-1 lawan Ekuador pada laga perdana Grup A Piala Dunia U-17 2023. Bertanding di Stadion Gelora Bung Tomo, Surabaya, Jumat (10 11) berhasil membuka gol lebih dulu menit ke-22 melalui penyerang milik Persis Solo, Arkhan Kaka. Sayang, keunggulan Indonesia tak bertahan lama. Enam menit berselang Ekuador mampu membalas lewat sundulan keras Allen Obando yang berdiri bebas di kotak penalti. Skor imbang 1-1 bertahan hingga jeda pertandingan.   Pertandingan berlangsung sengit di babak kedua. Baik Indonesia maupun Ekuador sama-sama punya peluang berbahaya hingga menit-menit akhir. Ikram Al Giffari tampil cemerlang di bawah mistar gawang. Sejumlah peluang emas Ekuador mampu dimentahkan penjaga gawang jangkung tersebut. Tercatat, Ekuador melakukan 18 tembakan dengan enam di antaranya mengarah ke gawang Indonesia. Namun, Al Giffari tampil fenomenal dengan melakukan beberapa penyelamatan penting. Meski demikian, Ikram menilai hasil imbang lawan Ekuador berkat kerja sama tim yang solid. Ia berharap bisa raih kemenangan di laga kedua saat melawan Panama. 'Ini karena kerja sama tim main bagus, semua itu karena Allah, kami akan main lebih baik lagi di laga kedua dan InsyaAllah akan meraih kemenangan,' ujar Ikram selepas pertandingan. 'Teman-teman mainnya bagus, kerja samanya bagus, kerja keras tanpa lelah, walaupun jatuh bangkit lagi demi negara,' terang Ikram melanjutkan. Ekuador nyaris menang di laga ini namun satu gol yang tercipta dianulir wasit usai meninjau ulang melalui VAR. Ikram menyebut kehadiran VAR sangat penting untuk menjaga kualitas pertandingan. 'Ya sangat penting itu VAR karena sedikit banyak itu kelihatan gol offside atauhandball itu jelas, sangat berpengaruh. Saya sempat khawatir soalnya bola itu sebelumnya gol,' ujar Ikram. Hasil imbang lawan Ekuador membuat Indonesia untuk sementara berada di posisi kedua dengan raihan satu poin. Skuad Garuda Asia tertinggal dua angka dari Maroko yang sukses menaklukkan Panama 2-0. Indonesia akan menghadapi Panama di partai kedua Grup A pada Senin (13 11). Sementara Ekuador bakal berjumpa dengan Maroko. "
      }
    },
    {
      "id": 5,
      "title": "KPU Tetapkan Paslon Peserta Pilpres 2024 pada Senin 13 November",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231110204040-617-1022776/kpu-tetapkan-paslon-peserta-pilpres-2024-pada-senin-13-november",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:20 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/24/pelantikan-anggota-kpu-masa-bakti-2023-2028-11_169.jpeg?w=650&q=90",
        "tags": [
          "kpu",
          "pilpres 2024",
          "pemilu 2024"
        ],
        "article": "Ketua Komisi Pemilihan Umum(KPU)Hasyim Asy'ari menegaskan penetapan daftar calon tetap pasangan calon presiden dan calon wakil presiden untuk Pilpres 2024 akan dilakukan pada Senin, 13 November 2023. 'Insyaallah nanti hari Senin (13 11), setelah KPU mengambil keputusan tentang pasangan capres-cawapres peserta Pemilu 2023,' ujar Hasyim di Kantor Bawaslu RI, Jakarta, Jumat (10 11). Hasyim menjelaskan KPU akan melakukan rapat pleno secara tertutup sebelum mengumumkan penetapan pasangan capres-cawapres.   'Kalau kami sudah mengambil keputusan, nanti akan kami sampaikan melalui konferensi pers,' katanya.  Sebelumnya, KPUtelah menerima pendaftaran tiga pasangan bakal capres-cawapres untuk Pemilu 2024. Mereka adalah Anies Baswedan-Muhaimin Iskandardari Koalisi Perubahan, Ganjar Pranowo-Mahfud MD dari Koalisi PDIPdkk, serta Prabowo Subianto-Gibran Rakabuming Raka dari Koalisi Indonesia Maju. Pasangan Anies-Muhaimindari Koalisi Perubahan diusung NasDem, PKB, PKS, dan Partai Ummat. Pasangan Ganjar-Mahfuddiusung oalisi PDIP, PPP, Perindo, dan Hanura. Sedangkan pasangan Prabowo-Gibrandiusung Koalisi Indonesia Maju (KIM) yang terdiri atas PartaiGerindra, Golkar, PAN, Demokrat, PBB, Gelora, Garuda, dan PSI. Bapaslon Prabowo-Gibranjuga didukung Partai Rakyat Adil Makmur (Prima) yang tidak lolos menjadi peserta Pemilu 2024. KPU RI telah menetapkan masa kampanye pemilu yang akan berlangsung mulai 28 November 2023 hingga 10 Februari 2024, sementara pemungutan suara akan dilaksanakan pada tanggal 14 Februari 2024. Pada kesempatan itu, kepada wartawan, Hasyimmengaku pihaknya sudah mendapatkan panggilan sidang terkait gugatan yang dilayangkan Tim Pembela Demokrasi Indonesia (TPDI) 2.0 kepada Presiden RIJoko Widodo(Jokowi), eks Ketua Mahkamah Konstitusi (MK) Anwar Usman, dan KPUdari Pengadilan Negeri (PN) Jakarta Pusat. 'KPU sudah mendapatkan panggilan sidang ya, sehingga nanti, putusan panggil nanti akan kita hadiri. Proses-proses persidangan di sana, itu saja,' ujar Hasyim. Sebelumnya, Advokat TPDI 2.0 Patra M Zen menilai Presiden Jokowi, Anwar Usman dan Hasyim Asy'ari telah melakukan perbuatan hukum dengan meloloskan Gibran Rakabuming Raka sebagai bakal calon wakil presiden (cawapres) pendamping Prabowo Subianto. Padahal, pendaftaran Gibran masih menggunakan aturan teknis pendaftaran capres dan cawapres yang lama. Adapun pendaftaran Gibran seharusnya boleh diterima setelah adanya revisi aturan teknis pendaftaran capres dan cawapres disahkan. Untuk itu, menurut kelompok TPDI2.0,KPU seharusnya menolak atau mengembalikan berkas pendaftaran Gibran yang diajukan pada Rabu (25 10) lalu.  "
      }
    },
    {
      "id": 6,
      "title": "Pelatih Jepang dan Polandia U-17 Tak Terbiasa dengan Macet di Bandung",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231111064935-142-1022847/pelatih-jepang-dan-polandia-u-17-tak-terbiasa-dengan-macet-di-bandung",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/11/pelatih-timnas-polandia-u-17-marcin-wlodarski_169.jpeg?w=650&q=90",
        "tags": [
          "jepang vs polandia",
          "bandung",
          "timnas jepang u-17",
          "timnas polandia u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "si jalak harupat"
        ],
        "article": "Kemacetan di Bandung menjadi sorotan dua pelatihtimnas Jepang U-17 dan Polandia U-17 jelang pertemuan kedua tim pada Grup DPiala Dunia U-17 2023 di Stadion Si Jalak Harupat, Soreang, Sabtu (11 11). 'Saya pikir terlalu banyak kemacetan,' ujar pelatih Jepang Yoshiro Moriyama ditemui seusai sesi latihan di Stadion Sidolig, Kota Bandung, Jumat (10 11) malam. Kemacetan di Bandung menjadi hal yang baru bagi Moriyama dan skuad timnas Jepang U-17. Sementara terkait cuaca di Bandung, Moriyama mengatakan hal itu bukan masalah berarti.   'Kami tahu di sini suhu dan kelembapan cukup tinggi, tapi di Jepang pun tidak terlalu berbeda kondisi cuacanya, jadi ini bukan masalah bagi kami. Semua pemain sudah beradaptasi,' ucap Moriyama. Terkait laga melawan Polandia U-17 yang dijadwalkan berlangsung mulai pukul 16.00 WIB hari ini, Moriyama memastikan timnas Jepang U-17 siap bermain. 'Semua pemain dalam keadaan yang bagus dan pemain siap untuk bertanding, mereka ada di kondisi terbaik mereka. Saya pikir Grup A adalah grup tersulit dengan banyaknya lawan kuat, jadi kami harus bekerja keras di grup ini,' kata Moriyama.  Masalah kemacetan di Bandung juga menjadi sorotan pelatih timnas Polandia U-17 Marcin Wlodarski. Skuad Polandia sempat sedikit terlambat tiba di tempat latihan karena terjebak macet. 'Kami selalu berada di jalan [kena macet]. Jadi bagi kami ini hal baru, karena di Eropa biasanya ada empat sampai lima jalur. Situasi lalu lintas seperti ini tidak normal bagi kami,' ucap Wlodarski dikutip dari Antara. Mengenai laga Jepang vs Polandia, Wlodarski mengaku sudah mempelajari permainan Tim Samurai Biru, termasuk mengamati pemain bintang mereka, Gaku Wanata. 'Saya pernah dengar soal Gaku Wanata, karena dia juara Asia. Kami punya informasi yang bagus tentang mereka [tim Jepang], kami tahu bagaimana caranya bermain, dan menurut saya kami akan menang. Saya selalu optimistis. Karena ini adalah tim asuhan saya dan saya percaya dengan tim saya,' ucap Wlodarski. "
      }
    },
    {
      "id": 7,
      "title": "Kahitna sampai Nidji Bakal Hibur Peserta CT ARSA Fun Run di THE FEST",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231107162952-183-1021124/kahitna-sampai-nidji-bakal-hibur-peserta-ct-arsa-fun-run-di-the-fest",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:15 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/ilustrasi-lari-1_169.jpeg?w=650&q=90",
        "tags": [
          "ct arsa",
          "ct arsa foundation",
          "ct arsa charity fun run 2023",
          "lomba lagu",
          "kahitna",
          "nidji"
        ],
        "article": "Memperingati hari jadi yang ke-18, CT ARSA Foundationakan menggelar CT ARSA Charity Fun Run 2023 5K dan 10K pada Sabtu (18 11) di Lapangan Trans City BSD, Tangerang Selatan. Banyak kejutan seru disajikan di lomba lari ini. Di malam harinya, akan digelar THE FEST yang menampilkan pertunjukan musik dari Kahitna, Nidji, dan DJ Noraebang.    Mengusung konsep lomba lari sambil berbagi, CT ARSA Charity Fun Run 2023 ini juga menyuguhkan beragam kegiatan menarik. CT ARSA Charity Fun Run 2023 dimeriahkan dengan berbagai kegiatan seru, mulai dari Fun Zone Booth, booth F&B, doorprize ratusan juta rupiah. Selain itu, acara ini juga akan dimeriahkan dengan konser musik band-band ternama seperti Maliq & D'Essentials, Diskoria, dan Trans Brother. Cara mendaftar CT ARSA Charity Fun Run 2023 bisa langsung scan QR Code di bawah ini atau langsung klik tautan berikut. Biaya pendaftaran CT ARSA Charity Fun Run 2023 peserta umum untuk kategori 5K adalah Rp250 ribu dan untuk 10K sebesar Rp350 ribu. Pemenang lomba lari 10K di kelompok putra dan putri masing-masing akan mendapatkan hadiah uang Rp20 juta. Untuk kategori fun run 5K masing-masing pemenang akan mendapatkan hadiah uang Rp10 juta. Sementara untuk harga tiket masuk THE FEST dijual dengan harga Rp150 ribu dan terbuka untuk umum. Seluruh rangkaian acara ini dimulai dari pukul 5.00 hingga 11.00 WIB. Yuk, daftarkan dirimu sekarang juga buat ikutan CT ARSA Charity Fun Run 2023 dan nikmati penampilan dari musisi favoritmu!"
      }
    },
    {
      "id": 8,
      "title": "Aturan OJK, Debt Collector Dilarang Tagih Pinjol Lewat Jam 8 Malam",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231111031012-78-1022839/aturan-ojk-debt-collector-dilarang-tagih-pinjol-lewat-jam-8-malam",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/01/28/ilustrasi-handphone_169.jpeg?w=650&q=90",
        "tags": [
          "ojk",
          "pinjol",
          "utang"
        ],
        "article": "Otoritas Jasa Keuangan (OJK) merilis aturan lengkap penagihanutang pinjaman online (pinjol) oleh debt collector (DC). Ini tertuang dalam Surat Edaran OJK Nomor 19 SEOJK.05 2023 tentang Penyelenggaraan Layanan Pendanaan Bersama Berbasis Teknologi Informasi (LPBBTI). Pada Bab XI beleid ini dijabarkan poin-poin yang harus dipatuhi penyelenggara fintech peer to peer lending (P2P).   Sebagai contoh, OJK mengharuskan perusahaan pinjol memberikan surat peringatan terlebih dahulu sebelum melakukan penagihan. Penagihan juga harus dilakukan secara mandiri oleh perusahaan atau pihak lain yang ditunjuk.  Bahkan, pihak yang ditunjuk perusahaan pinjolharusbersertifikasi di bidang penagihan dan terdaftar di OJK. Wasit industri jasa keuangan ini mewajibkan fintech bertanggung jawab penuh atas segala dampak yang timbul dari penggunaan jasa penagih. Lalu, OJK mengatur dua cara penagihan yang halal dilakukan. Pertama, desk collection alias penagihan tidak langsung melalui pesan, panggilan telepon, video, atau perantara lain. Kedua, field collection alias penagihan secara tatap muka. Dalam beleid itu,OJK juga mengharuskan perusahaan pinjol mengevaluasi berkala pihak yang ditunjuk untuk menagih. Perusahaan fintech dan jasa penagih yang ditunjuk juga harus membuat perjanjian tertulis mencakup beberapa aspek, seperti jangka waktu perjanjian, standar kerja, hingga sanksi serta penalti.  Berikut sederet poin penting yang disyaratkan OJK pada saat tenaga penagihmenagih pembayaran pinjol: 1. Menggunakan kartu identitas resmi yang dikeluarkan pihak lain yang bekerja sama dengan penyelenggara, yang dilengkapi dengan foto diri yang bersangkutan;2. Penagihan tidak diperkenankan dilakukan dengan menggunakan cara ancaman, kekerasan dan atau tindakan yang bersifat mempermalukan penerima dana;3. Penagihan tidak diperkenankan dilakukan dengan menggunakan tekanan secara fisik maupun verbal;4. Menghindari penggunaan kata dan atau tindakan yang mengintimidasi dan merendahkan suku, agama, ras, dan antargolongan (SARA), harkat, martabat, dan harga diri, di dunia fisik maupun di dunia maya (cyber bullying) kepada penerima dana, kontak darurat penerima dana, kerabat, rekan, keluarga, dan harta bendanya;5. Penagihan tidak diperkenankan dilakukan kepada pihak selain penerima dana;6. Penagihan menggunakan sarana komunikasi tidak diperkenankan dilakukan secara terus menerus yang bersifat mengganggu;7. Penagihan hanya dapat dilakukan melalui jalur pribadi, di tempat alamat penagihan, atau domisili penerima dana;8. Penagihan hanya dapat dilakukan pada pukul 08.00 sampai dengan pukul 20.00 wilayah waktu alamat penerima dana;9. Penagihan di luar tempat dan atau waktu sebagaimana dimaksud pada angka 7 dan angka 8 hanya dapat dilakukan atas dasar persetujuan dan atau perjanjian dengan penerima dana terlebih dahulu.   "
      }
    },
    {
      "id": 9,
      "title": "Rangkuman Peristiwa Agresi Israel ke Palestina Sepekan Terakhir",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231110205037-120-1022782/rangkuman-peristiwa-agresi-israel-ke-palestina-sepekan-terakhir",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 07:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/flare-merah-dan-ledakan-menerangi-langit-gaza-di-malam-hari-3_169.jpeg?w=650&q=90",
        "tags": [
          "agresi israel ke palestina",
          "sebulan agresi israel ke palestina",
          "perang israel palestina",
          "perang israel hamas",
          "konflik israel palestina",
          "jalur gaza",
          "hamas"
        ],
        "article": "Sudah lebih dari sebulan perang antara Israel dengan Palestina berlangsung yang dipicu oleh serbuan Hamas pada Sabtu (7 10). Kondisi Gaza semakin memprihatinkan seiring gempuran Israel yang terus menyerang pemukiman dan tempat pengungsian penduduk di Gaza. Perwakilan PBB menyampaikan bahwa situasi di Gaza saat ini bagaikan mimpi buruk yang tidak berkesudahan. Berikut rangkuman situasi terbaru agresi Israel ke Palestina dalam sepekan terakhir.   Rudal Iron Dome milik Israel mengalami malafungsi dengan menyerang situs-situs di Tel Aviv. Sejumlah video yang tersebar di sosial media menunjukkan bahwa rudal pencegat yang diluncurkan dari sistem perlindungan udara berputar-putar di langit sebelum akhirnya mendarat di Kota Rishon LeZion. Akibat insiden ini, beberapa bangunan dilaporkan rusak. Beruntung tidak ada korban jiwa atas insiden ini. Militer Israel menuding sejumlah rumah sakit di Gaza, termasuk RS Indonesia, sebagai tempat persembunyian dan markas Hamas. Pihak pengelola RS Indonesia, Sarbini Abdul Murad sebagai Ketua Presidium Mer-C Indonesia langsung buka suara untuk membantah tudingan tersebut. Sarbini mengatakan bahwa RS Indonesia dibangun secara profesional untuk memfasilitasi warga Gaza. RS Indonesia hanya dijadikan tempat penyimpanan solar untuk menghidupkan generator, bukan situs peluncuran roket. Perdana Menteri Israel, Benjamin Netanyahu, kelabakan setelah salah satu menterinya menyampaikan bahwa Tel Aviv mungkin menggunakan senjata nuklir dalam perang di Palestina. Amihay Eliyahu sebagai Menteri Warisan Budaya Israel dinonaktifkan dari jabatannya dan dilarang menghadiri sejumlah pertemuan setelah menyampaikan pernyataan tersebut. Pernyataan Eliyahu dinilai tidak berdasar dan pemerintah Israel mengatakan beroperasi sesuai hukum internasional. Pernyataan ini mendapat kecaman dari berbagai negara, termasuk Arab.  Kementerian Luar Negeri (Kemenlu) RI buka suara usia Israel menuduh Rumah Sakit Indonesia di Gaza sebagai perisai milisi Hamas. Juru bicara Kemenlu, Lalu Muhamad Iqbal, menyatakan bahwa RS Indonesia sepenuhnya difungsikan untuk kemanusiaan. RS Indonesia merupakan salah satu fasilitas penting di Gaza di tengah meningkatnya korban serangan Israel. 'RS Indonesia di Gaza adalah fasilitas yang dibangun masyarakat Indonesia sepenuhnya untuk tujuan kemanusiaan dan untuk melayani kebutuhan medis masyarakat Palestina di Gaza,' kata Iqbal dalam keterangannya, Selasa (7 11).  Perdana Menteri Israel, Benjamin Netanyahu, mengungkap hal yang bisa menghentikan serangan Tel Aviv ke Jalur Gaza. Netanyahu mengatakan bahwa Israel akan menghentikan serangan ketika berhasil memulihkan kontrolnya atas Jalur Gaza. Israel merasa bertanggung jawab atas keamanan secara keseluruhan dalam jangka waktu yang tidak ditentukan. Pernyataan ini disampaikan oleh Netanyahu setelah Gedung Putih menyatakan pemimpin Israel telah membahas potensi jeda kemanusiaan dalam panggilan telepon dengan Presiden Amerika Serikat Joe Biden pada Senin (6 11). Puluhan ribu warga mulai meninggalkan utara Gaza dalam beberapa hari terakhir menyusul seruan jeda kemanusian oleh militer Israel.Setiap harinya, warga di berikan waktu empat jam untuk mengevakuasi diri. Warga sipil meliputi anak-anak, wanita, hingga orang lanjut usia hanya membawa barang seadanya, kartu identitas, serta bendera putih sambil berjalan kaki untuk bergerak ke selatan. Mereka hanya mengandalkan bendera putih untuk terhindar dari serangan. Kini hanya tersisa berkisar 100.000 orang di Jalur Gaza utara yang sebelumnya dihuni oleh jutaan warga.   Militer Israel berhasil masuki jantung Kota Gaza yang menjadi markas utama Hamas. Pasukan Israel dan milisi Hamas terlibat aksi baku tembak jarak dekat di Kota Gaza yang terlihat dari video Brigade Al-Qassam, sayap bersenjata Hamas. Video tersebut juga memperlihatkan tank-tank Israel mendapat serbuan sengit dari Hamas yang menggunakan terowongan bawah tanah untuk menyergap. Tentara Hamas berlari melewati puing-puing untuk mendekat ke tank Israel. Tentara menembakkan senapan dari tempat persembunyian di balik gedung dan tong sampah. Milisi Houthi di Yaman hingga Hizbullah di Lebanon meluncurkan serangan ke Israel disaat pasukan Israel menyerbu jantung Gaza. Juru bicara militer Houthi, Yahya Saree, mengatakan bahwa pasukannya meluncurkan serangkaian rudal balistik ke tempat militer Israel berada, salah satunya pos militer di Eliat. Milisi Hizbullah juga melancarkan serangan udara ke perbatasan Israel di utara. Namun, tidak ada korban jiwa di pihak Israel karena langsung dibalas dengan tembakan arteri dan pengeboman di Lebanon yang diduga merupakan situs-situs Hizbullah.  Warga Gaza menolak kepemimpinan kembali Mahmoud Abbas dalam Pemerintahan Otoritas Palestina (PA) jika Hamas kalah dalam pemilihan umum selanjutnya. Salah satu penyebab utama kekecewaan masyarakat Palestina terhadap Gaza adalah perseteruannya dengan Hamas. Abbas juga dinilai tidak bisa melindungi masyarakat Palestina dari serbuan Israel. Abbas tidak mampu melepaskan masyarakat Palestina dari penjajahan Israel. Pernyataan ini dikeluarkan oleh masyarakat setelah Abbas bertemu dengan Menteri Luar Negeri Amerika Serikat, Antony Blinken di Ramallah, Tepi Barat pada Minggu (5 11). Lingkungan di sekitar Rumah Sakit Indonesia di Gaza terkena serangan sebelas rudal dalam satu hari. Direktur RS Indonesia di Gaza, Atef Kahlout, menyatakan bahwa sebagian rumah sakit hancur akibat serangan tersebut. Suatu video menunjukkan muncul cahaya terang di langit dekat rumah sakit tersebut yang berisi pasien, tenaga medis, dan pengungsi. Orang-orang yang melihat cahaya itu panik berlarian dari tenda menuju gedung rumah sakit untuk mencari perlindungan. Kementerian Luar Negeri (Kemenlu) RI mengutuk aksi penyerangan Israel ke Rumah Sakit Indonesia di Gaza dengan 11 rudal pada Kamis (9 11). 'Indonesia sekali lagi mengutuk serangan-serangan biadab terhadap warga dan obyek sipil, khususnya fasilitas-fasilitas kemanusiaan di Gaza,' kata juru bicara Kemlu RI Lalu Muhammad Iqbal dalam rilis resmi, Jumat (10 11). Serangan Israel juga menyasar Taliza'tar yang letaknya sangat dekat dengan RS Indonesia. RS Indonesia saat ini menjadi fasilitas medis yang tersisa di Gaza dan sebagai tempat penampungan warga.  Beredar kabar di media sosial bahwa pasukan militer Israel diduga menyerang warganya sendiri karena kelabakan merespons serangan awal Hamas pada 7 Oktober lalu. Kabar ini merebak usai Angkatan Udara Israel mulai mengumpulkan satu-persatu peristiwa yang memicu dimulainya perang dengan Hamas."
      }
    },
    {
      "id": 10,
      "title": "Pelatih Ekuador Puji Welber dan Ji Da Bin Usai Ditahan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231110231328-142-1022828/pelatih-ekuador-puji-welber-dan-ji-da-bin-usai-ditahan-indonesia",
      "konten": {
        "posted": "Sabtu, 11 Nov 2023 06:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/10/indonesia-vs-ekuador-20_169.jpeg?w=650&q=90",
        "tags": [
          "timnas indonesia u-17",
          "timnas ekuador u-17",
          "indonesia vs ekuador",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "welber jardim",
          "ji da bin",
          "timnas indonesia",
          "diego martinez"
        ],
        "article": "Pelatih Ekuador U-17 Diego Martinez mengaku terkesan dengan dua pemainTimnas Indonesia U-17 di Piala Dunia U-17 2023. Dua pemain yang dimaksud adalah bek sayap Welber Jardim dan Ji Da Bin yang bermain di posisi gelandang. 'Saya sangat suka nomor 12 [Welber Jardim] full back dia bisa bermain di sisi kiri dan melebar, serta nomor 10 [Ji Da Bin],' kata Martinez saat diwawancara seusai pertandingan.    Martinez bahkan dengan terbuka mengakui Indonesia U-19 punya komposisi pemain yang bagus. Gol Indonesia di laga ini tak lain karena kualitas pemain. 'Kalian [Timnas Indonesia U-19] punya tim yang bagus sehingga bisa mencetak gol malam ini,' kata pelatih 35 tahun tersebut soal kualitas pemain yang dihadapi anak asuhnya. 'Indonesia juga membuat pertandingan yang bagus. Mereka sangat efektif saat bertahan di kotak penalti, sehingga tadi banyak situasi yang membuat kami tidak bisa mencetak gol,' katanya. Ditanya soal keputusan wasit yang menganulir gol Ekuador setelah melihat video assistant referee (VAR), Martinez enggan berkomentar. Namun itu cukup mengubah situasi. Terkait cuaca Surabaya yang panas dan lembap, dinilai Martinez bukan kendala timnya ditahan imbang. Pasalnya sebagian besar pemainnya berasal dari wilayah yang panas juga. Cuaca di Ekuador memang relatif sama dengan Indonesia. Ini karena Ekuador juga berada di garis khatulistiwa, sama dengan Indonesia. Karena itu cuaca dianggap bukan kendala. 'Cuaca tidak masalah untuk kami. Kami tahu sangat panas di sini, tapi banyak pemain kami juga datang dari tempat di mana cuacanya sama. Jadi tidak ada masalah untuk kami,' katanya. "
      }
    }
  ]
}