{
  "page": 495,
  "main_url": "https://www.cnnindonesia.com/indeks/2/495",
  "time": "2023-12-08 06:14:05.755074",
  "datas": [
    {
      "id": 1,
      "title": "5 Contoh Hidup Rukun di Rumah dan Manfaatnya",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231116120804-569-1025016/5-contoh-hidup-rukun-di-rumah-dan-manfaatnya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 14:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/07/29/ilustrasi-keluarga-sarapan-sehat_169.jpeg?w=650&q=90",
        "tags": [
          "contoh hidup rukun",
          "contoh hidup rukun di rumah",
          "manfaat hidup rukun di rumah",
          "manfaat hidup rukun",
          "rukun",
          "hidup rukun",
          "artikel timeless"
        ],
        "article": "Menerapkan hidup rukun di rumah dengan anggota keluarga adalah hal yang wajib dilakukan supaya bisa mendapatkan kehidupan yang nyaman dan tenteram. Ada banyak perilaku atau contoh hidup rukun di rumah yang bisa diterapkan anggota eluarga dalam menjalani kebiasaan sehari-hari.    Terjalinnya kerukunan di rumah tentu mempunyai banyak manfaat untuk kehidupan jangka panjang. Berikut penjelasan mengenai hidup rukun di rumah dan contohnya yang bisa diterapkan, merangkum dari berbagai sumber. Hidup rukun adalah keadaan suatu kelompok yang mampu hidup bersama secara harmonis, damai, dan saling mendukung. Kehidupan yang rukun dan damai merupakan keinginan semua orang supaya bisa menumbuhkan ketenangan dan merasa terlindungi dari segala hal. Supaya kerukunan di rumah bisa terjaga dengan baik, setiap anggota keluarga harus mau mematuhi peraturan yang berlaku di rumah tersebut. Selain itu, cara mempertahankan kerukunan di rumah membutuhkan kerja sama dari berbagai aspek dan bukan sebatas menghindari pertengkaran saja. Aspek yang harus diperhatikan untuk menciptakan hidup rukun di rumah yaitu toleransi atau saling menghormati, komunikasi yang baik sesama anggota keluarga, empati, kerja sama, kompromi, sikap jujur, dan tanggung jawab.   Dirangkum dari buku Pentingnya Hidup Rukun (2012), berikut contoh hidup rukun di rumah yang bisa diterapkan oleh setiap keluarga. Hubungan antara ayah dan ibu, orang tua ke anak, dan anak ke orang tua harus baik dan tidak ada perselisihan satu sama lain. Cara mempererat hubungan keluarga ini bisa dengan saling berkomunikasi, sering berkumpul bersama keluarga, menjalani tradisi keluarga, serta mendorong keterbukaan di antara anggota keluarga untuk berbicara tentang perasaan, harapan, dan kekhawatiran masing-masing. Memiliki sikap tenggang rasa atau empati dalam hubungan keluarga sangatlah penting supaya kita jadi bisa memahami dan memberikan perhatian kepada setiap anggota keluarga. Dengan sikap empati, antaranggota keluarga jadi bisa menciptakan kekompakan untuk saling tolong menolong. Orang tua di rumah harus dihormati dan dihargai, begitu juga hubungan antara kakak dan adik harus bisa saling menyayangi satu sama lain, serta tidak saling bertengkar. Saling menyayangi dan memberi perhatian kepada sesama anggota keluarga dapat menciptakan hidup rukun di rumah serta keharmonisan. Di dalam keluarga inti yang terdiri dari ayah, ibu, dan anak, sudah seharusnya semua hidup dengan rukun. Kerukunan dalam suatu keluarga bisa dibentuk dengan kolaborasi atau mau saling bekerja sama untuk kepentingan bersama. Misalnya, seorang anak mau membantu pekerjaan ringan di rumah seperti merapikan tempat tidur sendiri, mau membantu ibu memasak, berbagi tugas di rumah, dan lainnya. Seseorang yang hidup bersama dengan anggota keluarga lain di rumah sebaiknya tidak bersikap egois yang hanya memikirkan dirinya sendiri. Mereka harus bisa memikirkan kepentingan orang lain di atas kepentingan dirinya sendiri supaya tidak menimbulkan perselisihan di antara anggota keluarga lain.   Menjalani hidup rukun di rumah tentu mempunyai berbagai macam manfaat, di antaranya seperti berikut. Dengan menjaga suasana yang harmonis dapat menciptakan ketenangan dan hubungan yang kuat antaranggota keluarga. Menciptakan suasana aman dan nyaman bagi anak-anak karena lingkungan keluarganya penuh kasih sayang. Dukungan emosional dan kehadiran keluarga yang rukun dapat memberikan perlindungan terhadap masalah kesehatan mental. Hidup rukun memungkinkan orang tua untuk mendidik anak-anak dengan nilai-nilai positif seperti kerja sama, rasa tanggung jawab, toleransi, dan saling menghargai. Suasana yang positif dan damai di rumah dapat berkontribusi pada kesejahteraan fisik anggota keluarga. Mereka mungkin lebih cenderung menjaga pola makan yang sehat dan aktivitas fisik yang teratur.   Itulah beberapa contoh hidup rukun di rumah yang bisa diterapkan supaya tercipta rasa nyaman dan aman bersama keluarga."
      }
    },
    {
      "id": 2,
      "title": "Pj Gubernur NTB Penuhi Panggilan KPK di Kasus Wali Kota Bima",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121133706-12-1027042/pj-gubernur-ntb-penuhi-panggilan-kpk-di-kasus-wali-kota-bima",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:59 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
        "tags": [
          "lalu gita ariadi",
          "pj gubernur ntb lalu gita ariadi",
          "kpk",
          "korupsi",
          "wali kota bima muhammad lutfi",
          "wali kota bima tersangka korupsi"
        ],
        "article": "Penjabat (Pj) Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadimemenuhi panggilan penyidik KPKuntuk menjalani pemeriksaan sebagai saksi kasus dugaan korupsi pengadaan barang dan jasa serta penerimaan gratifikasi. Lalu akan diperiksa untuk tersangka Muhammad Lutfi selaku Wali Kota Bima periode 2018-2023. Tak ada keterangan yang disampaikan Lalu kepada awak media. Ia langsung masuk ke Gedung Merah Putih KPK.    'Hari ini tim penyidik menjadwalkan pemeriksaan saksi-saksi, Lalu Gita Ariadi (Pj Gubernur Nusa Tenggara Barat),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (21 11). Agenda tersebut merupakan penjadwalan ulang setelah kemarin Lalu tidak bisa menghadiri panggilan penyidik KPK. Belum diketahui keterkaitan Sekretaris Daerah (Sekda) NTB itu terhadap kasus ini sehingga KPK membutuhkan keterangan yang bersangkutan. Hanya saja, berdasarkan surat yang diperoleh CNNIndonesia.com, Lalu diminta membawa dokumen terkait Izin Usaha Pertambangan (IUP) PT Tukad Mas General Contructors.  Pada hari ini, KPK juga memanggil tiga saksi lainnya. Mereka ialah Direktur PT Bumi Mahamarga Bambang Hermanto serta Alfonsius Alexander dan Angga Saputro selaku karyawan swasta. Kasus ini bermula sekitar tahun 2019 saat Lutfi bersama dengan salah satu keluarga intinya mengondisikan proyek-proyek yang dikerjakan Pemerintah Kota (Pemkot) Bima. Tahap awal pengondisian yaitu dengan meminta dokumen berbagai proyek yang ada di Dinas PUPR dan Badan Penanggulangan Bencana Daerah (BPBD) Pemkot Bima. Selanjutnya, Lutfi memerintahkan beberapa pejabat di Dinas PUPR dan BPBD Pemkot Bima untuk menyusun berbagai proyek yang memiliki nilai anggaran besar. Proses penyusunannya dilakukan di rumah dinas jabatan Wali Kota Bima. Nilai proyek ini mencapai puluhan miliar rupiah. Lutfi disebut secara sepihak langsung menentukan para kontraktor yang siap untuk dimenangkan. Proses lelang tetap berjalan tetapi hanya sebagai formalitas semata. Atas pengondisian tersebut, menurut KPK, Lutfi menerima setoran uang dari para kontraktor yang dimenangkan dengan jumlah hingga mencapai Rp8,6 miliar.  Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor).KPK juga menemukan dugaan Lutfi menerima gratifikasi dan akan mendalaminya dalam proses penyidikan."
      }
    },
    {
      "id": 3,
      "title": "UFC: Kekuatan Jeka Saragih Sangat Nyata",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121070913-178-1026858/ufc-kekuatan-jeka-saragih-sangat-nyata",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/jeka-saragih-menang-ko-di-ufc-5_169.jpeg?w=650&q=90",
        "tags": [
          "jeka saragih",
          "ufc",
          "ufc vegas 82",
          "jeka"
        ],
        "article": "UFCmemuji penampilan Jeka Saragihyang meraih kemenangan KO ronde pertama atas Lucas Alexander pada laga debut di UFC Vegas 82 di Las Vegas, Amerika Serikat, Minggu (19 11) dini hari WIB. Debut Jeka di UFC berjalan mulus. Petarung 28 tahun itu menang KO di ronde pertama atas Alexander lewat pukulan kanan luar biasa. Selain itu Jeka juga mendapat bonus performa dari UFC atas kemenangan KO-nya. 'Meraih kemenangan pertama UFC Anda dengan KO pada ronde pertama adalah hal yang Anda inginkan, dan Jeka Saragih sangat bahagia dengan kemenangannya atas Lucas Alexander.'   'Setelah sedikit kemelut, Saragih memanfaatkan kelengahan Alexander dan benar-benar menghajarnya. Serangan itu membuat Alexander roboh dan mengakhiri pertarungan dengan cepat. Terbukti bahwa Saragih mempunyai kekuatan nyata dan dia akan membuat gebrakan di Octagon,' tulis UFC. Selain itu UFC juga menyebut kekuatan Jeka Saragih menjadi penentu kemenangan petarung asal Simalungun, Sumatera Utara, itu. 'Kekuatan Jeka Saragih menjadi penentu dan petarung kelas bulu asal Indonesia menunjukkannya pada Sabtu.'  'Setelah ditekan Lucas Alexander di awal ronde pertama, petarung Brasil itu terpeleset, dan ketika dia berdiri, Saragih melepaskan pukulan kanan yang membuat dia terkapar di pagar. Pukulan lanjutnya hanya bersifat simbolis, karena Alexander sudah out, membuat Saragih meraih kemenangan pertama di UFC,' tulis pihak UFC. Usai UFC Vegas 82, Jeka Saragih mengaku ingin kembali ke Indonesia untuk bertemu keluarganya. Namun Jeka memastikan ingin segera kembali bertarung. 'Pesan saya untuk semua petarung di divisi ini, saya akan berlatih sangat-sangat keras dan saya akan membuktikan kepada kalian semua kalau saya bisa berkompetisi di sini dengan baik dan memenangkan pertarungan selanjutnya,' ujar Jeka. "
      }
    },
    {
      "id": 4,
      "title": "Sepekan Menu Stunting, Dinkes Depok Klaim 45% Balita Naik Berat Badan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121132012-20-1027031/sepekan-menu-stunting-dinkes-depok-klaim-45-balita-naik-berat-badan",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2015/02/25/4084e7ad-9813-496b-92ff-8dc412c90f71_169.jpg?w=650&q=90",
        "tags": [
          "depok",
          "stunting",
          "menu pencegah stunting",
          "menu stunting depok"
        ],
        "article": "Kepala Dinas Kesehatan Kota Depok, Jawa Barat, Mary Liziawati mengklaim 45 persen balita stunting di wilayahnya mengalami kenaikan berat badan usai mengonsumsimenu pencegah stunting dalam program Pemberian Makanan Tambahan (PMT) lokal selama satu pekan ke belakang. Mary mengatakan kenaikan berat badan itu berdasarkan data yang masuk ke Dinas Kesehatan Kota Depok sekitar 80 persen. 'Alhamdulillah setelah satu pekan pelaksanaan PMT, Puskesmas juga melakukan penimbangan, pengukuran tinggi badan, dan dari data yang masuk ke kita, 45 persen balita yang mendapatkan PMT berat badannya sudah ada kenaikan,' ujarnya kepada CNNIndonesia.com, Senin (20 11).   Mary pun mengaku senang lantaran program PMT menunjukkan hasil positif, meski baru berjalan selama satu pekan. 'Padahal secara teori kan kenaikan berat badan baru bisa keliatan setelah dua pekan pemberian PMT. Tapi, ini sudah ada kenaikan 45 persen balita,' ujarnya.  Sebelumnya, menu pencegahan stunting di Depok viral di media sosial dan menjadi pembicaraan. Menu itu menjadi sorotan karena pemerintah setempat hanya menyajikan kuah sop dengan potongan sayur sawi, tahu, hingga nugget. Selain itu, penyediaan asupan pencegah stunting itu pun dikritik, karena pada kemasan terdapat foto Wali Kota DepokM Idris. DPRD Kota Depok mengkritik hal itu karena sudah menyetujui anggaran Rp4,4 miliar untuk menuh pencegah stunting. Mereka juga menemukan fakta paket menu pencegahan stunting hanya Rp9 ribu per porsi. Dinas Kesehatan Kota Depok berdalih program PMT lokal untuk balita sudah sesuai petunjuk teknis dari Kementerian Kesehatan (Kemenkes). Dinas Kesehatan Kota Depok menyebut anggaran program PMT lokal berasal dari dana insentif fiskal untuk penanganan stunting dari pemerintah pusat sebesar Rp4,9 miliar. Satu paket makanan dihargai Rp18.000 termasuk untuk makanan, pajak, kemasan, distribusi hingga cuci kemasan. Pada Jumat (17 11) lalu, Mary selaku KadinkesDepokmengatakan pihaknya telah memutus kontrak vendor wirausaha baru (WUB) di Tapos. Kebijakan itu usai adanya ketidaksesuaian menu di hari pertama pembagian makanan stunting. 'Ada di Tapos (putus kontrak vendor). Yang hari pertama ya mereka kan ketidaksesuaian menu hari pertama,' kata Mary mengutip detikcom, Jumat (17 11). Mary mengatakan hal itu pun dievaluasi karena tidak memenuhi ketentuan. Sebab, di hari pertama wilayah Tapos menyajikan nasi dan sayur sop bukan kudapan. 'Jadi akhirnya dievaluasi, dirasa belum memenuhi ketentuan yang ada. Sebenarnya nasi dengan tahu memenuhi, tetapi karena hari itu seharusnya kudapan tapi yang disiapkan nasi dan sayur sop,' jelasnya."
      }
    },
    {
      "id": 5,
      "title": "Link Live Streaming Jerman vs AS di 16 Besar Piala Dunia U-17",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121134302-142-1027043/link-live-streaming-jerman-vs-as-di-16-besar-piala-dunia-u-17",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:51 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/piala-dunia-u-17-jerman-kalahkan-meksiko_169.jpeg?w=650&q=90",
        "tags": [
          "link live streaming jerman vs as",
          "jadwal jerman vs amerika serikat",
          "jerman vs amerika serikat",
          "jerman vs as",
          "timnas jerman u-17",
          "as u-17",
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "jadwal 16 besar piala dunia u-17",
          "16 besar piala dunia u-17 2023"
        ],
        "article": "Link live streaming Jerman vs Amerika Serikat pada babak 16 besarPiala Dunia U-17 2023 bisa diketahui dari artikel berikut. Jerman akan menghadapi Amerika Serikat (AS) pada pertandingan babak 16 besar Piala Dunia U-17 2023. Pertandingan Jerman vs AS akan digelar di Stadion Si Jalak Harupat, Bandung, pada Selasa (21 11) pukul 15.30 WIB.   Laga Jerman vs AS akan disiarkan langsung di SCTV. Selain itu pertandingan Jerman vs AS bisa ditonton melalui live streaming di Vidio.com. Jerman memastikan diri lolos ke 16 besar Piala Dunia U-17 usai finis sebagai juara Grup F. Dari tiga pertandingan di Grup F, Jerman sukses menyapu bersih seluruh laga dengan kemenangan.Sementara AS lolos ke 16 besar sebagai runner up Grup E. Di babak penyisihan, AS mengoleksi dua kemenangan atas Korea Selatan dan Burkina Faso. Sayangnya pada pertandingan terakhir Grup E AS kalah telak 0-3 dari Prancis. Pemenang pertandingan Jerman vs AS dipastikan akan menghadapi Spanyol pada babak perempat final. Spanyol sudah memastikan diri lolos ke perempat final usai menang 2-1 atas Jepang, Senin (20 11). Stadion Si Jalak Harupat, Bandung Selasa (21 11)  Pukul 15.30 WIB  Live SCTV Live Streaming Vidio.com  "
      }
    },
    {
      "id": 6,
      "title": "UMP Sulut 2024 Naik 1,67 Persen Jadi 3,5 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121125245-92-1027014/ump-sulut-2024-naik-167-persen-jadi-35-juta",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/12/20/58120c8f-405a-4140-a0a0-f631a45b388e_169.jpg?w=650&q=90",
        "tags": [
          "ump",
          "ump 2024",
          "upah",
          "ump sulut 2024"
        ],
        "article": "GubernurSulawesi Utara (Sulut) Olly Dondokambey menetapkan UMP Sulut 2024 naik sekitar 1,67 persen dari Rp3,4 juta ke Rp3,5 juta. 'Saya kira sangat kondusif. Karena pengusaha dan serikat pekerja juga memahami, ekonomi kita membaik, tapi kan masih menanjak terus,' kata Dolly pada Selasa (21 11).    Penetapan UMP Sulut 2024 sesuai dengan arahan Peraturan Pemerintah Nomor 51 tentang Perubahan Atas Peraturan Pemerintah Nomor 36 Tahun 2021 tentang pengupahan. Dalam PP tersebut, besaran UMP dipengaruhi oleh pertumbuhan ekonomi, tingkat inflasi, UMP tahun sebelumnya, dan nilai indeks tertentu (alpha) yang ditetapkan di kisaran 0,1-0,3.  Selain itu, upah juga mengacu Surat Edaran Menaker perihal Penyampaian lnformasi Tata Cara Penetapan Upah Minimum Tahun 2024 serta Data Kondisi Ekonomi dan Ketenagakerjaan untuk Penetapan Upah Minimum Tahun 2024. Kendati demikian, besaran kenaikan UMP Sulut 2024 masih di bawah tuntutan buruh sebesar 15 persen.  "
      }
    },
    {
      "id": 7,
      "title": "Motor Bonceng Tiga Seruduk Truk Mogok di Jakpus, 2 Orang Tewas",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121130834-12-1027023/motor-bonceng-tiga-seruduk-truk-mogok-di-jakpus-2-orang-tewas",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=650&q=90",
        "tags": [
          "kecelakaan",
          "jakarta pusat",
          "polisi",
          "motor tabrak truk"
        ],
        "article": "Pemotor bonceng tiga menabrak sebuah truk yang tengah mogok di Jalan Benyamin Sueb, Kemayoran,Jakarta Pusat, Senin (20 11) malam. Insiden ini menyebabkan dua orang meninggal dunia. Polisi menjelaskan ecelakaan terjadi sekitar pukul 21.15 WIB. Saat itu, sepeda motor dikemudikan oleh AG melaju dari arah utara ke selatan.    'Sesampainya di dekat Spring Hill menabrak bagian belakang kendaraan light truck yang sedang berhenti pada jalur cepat lajur sebelah kanan di jalan tersebut,' kata Kasat Lantas Polres Metro Jakarta Pusat Kompol Gomos Simamora dalam keterangannya, Selasa (21 11). Akibat insiden itu, pemotor berinisial AG mengalami luka di bagian kepala dan meninggal dunia tempat. Kemudian, penumpang berinisial MRR juga mengalami luka di bagian kepala dan meninggal dunia di lokasi. Sementara itu, kata Gomos, satu penumpang lainnya berinisial MRD masih selamat, meski mengalami luka di bagian kepala. 'Seluruh korban dibawa ke RSCM,' ucap dia.  Ia menuturkan polisi masih menyelidiki insiden kecelakaan tersebut sambil melakukan olah TKP dan mengumpulkan barang bukti. Informasi soal kecelakaan tersebut turut beredar di media sosial. Salah satunya diunggah akun Instagram @info_jakartapusat. Dalam video yang diunggah terlihat sejumlah warga mengerumuni lokasi kecelakaan. Selain itu, juga tampak sejumlah polisi berada di lokasi untuk melakukan evakuasi. "
      }
    },
    {
      "id": 8,
      "title": "Ribka PDIP Geram Rapat Paripurna Ditunda Imbas Yasonna Telat Datang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121130546-32-1027022/ribka-pdip-geram-rapat-paripurna-ditunda-imbas-yasonna-telat-datang",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/ribka-tjiptaning-geram-skors-rapat-paripurna-lama-imbas-yasonna-telat-datang_169.jpeg?w=650&q=90",
        "tags": [
          "ribka",
          "pdip",
          "paripurna",
          "dpr"
        ],
        "article": "Politikus PDIP Ribka Tjiptaning protes usai rapat paripurna diskors karena imbas Menteri Hukum dan Hak Asasi Manusia (Menkumham) Yasonna Laoly yang belum datang di Kompleks Parlemen, Senayan, Jakarta, Selasa (21 11). 'Kita kan anggota DPR sudah ada jadwalnya, enggak sopan ini menteri. Yang datang siapa?' tanya Ribka. Wakil Ketua DPR Sufmi Dasco Ahmad kemudian menjelaskan keterlambatan Yasonna itu dikarenakan suatu hal.   'Mohon maaf, yang terhormat, ini tadi menunggu pak Yasonna itu di tol ada truk terbalik. Sehingga ini hal-hal di luar dugaan,' kata Dasco. 'Siapapun menterinya, disiplin lah,' jawab Ribka.  Adapun awalnya skors dimulai pada pukul 10.54 WIB. Kemudian rapat kembali dimulai pada pukul 11.21 WIB, tak berselang lama setelahnya, Yasonna tiba di ruang rapat pada sekitar pukul 11.26 WIB. Dalam Rapat Paripurna DPR ke-9 pembukaan masa persidangan II tahun sidang 2023-2024 ini, sebanyak 125 orang hadir. Kemudian izin 169 orang, sehingga total kehadiran 294 orang dan dihadiri oleh anggota dari seluruh fraksi yang ada di DPR RI. Sejumlah acara dalam rapat kali ini di antaranya; penyampaian ikhtisar hasil pemeriksaan semester (IHPS) I Tahun 2023 Beserta Laporan Hasil Pemeriksaan (LHP) Semester I Tahun 2023 oleh BPK RI. Pelantikan Pengganti Antarwaktu Anggota DPR RI dan Anggota MPR RI Sisa Masa Jabatan Tahun 2019-2024). Laporan Komisi VI DPR RI terhadap hasil Uji Kelayakan (Fit and Propertest) Calon Anggota Komisi Pengawas Persaingan Usaha (KPPU) Masa Jabatan 2023-2028 dilanjutkan dengan Pengambilan Keputusan. Pembicaraan Tingkat II Pengambilan Keputusan atas RUU tentang Pengesahan Treaty on the Prohibition of Nuclear Weapons (Traktat mengenai Pelarangan Senjata Nuklir). Pendapat Fraksi-fraksi terhadap RUU Usul Inisiatif Baleg DPR RI tentang perubahan kedua atas UU No.16 Tahun 2004 tentang Kejaksaan RI dilanjutkan dengan Pengambilan Keputusan menjadi RUU Usul DPR RI. Penetapan Pasangan Kerja Komisi II DPR RI dilanjutkan dengan Pengambilan Keputusan. Laporan Komisi I DPR RI terhadap hasil Uji Kelayakan (Fit and Propertest) Calon Panglima TNI dilanjutkan dengan Pengambilan Keputusan. Sementara, Yasonnapun meminta maaf atas keterlambatannya. Ia mengatakan sebelum ke DPR, dirinya menghadiri acara untuk membahas peningkatan kualitas regulasi di Indonesia bersama seluruh kakanwil dan kepala daerah serta perwakilan pemerintah kabupaten kota dan provinsi. 'Mohon maaf yang sebesar-besarnya atas keterlambatan lebih kurang 30 menit. Karena kebetulan harus membuka acara anugerah legislasi rapat kerja teknis Direktorat Jenderal Perundang-undangan,' kata Yasonna."
      }
    },
    {
      "id": 9,
      "title": "Tim Responsible AI Meta Dibubarkan, Simak Alasannya",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231121122452-185-1026996/tim-responsible-ai-meta-dibubarkan-simak-alasannya",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:34 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/ilustrasi-logo-meta_169.jpeg?w=650&q=90",
        "tags": [
          "meta",
          "ai",
          "kecerdasan buatan",
          "artificial intelligence"
        ],
        "article": "Metadikabarkan telah membubarkan tim Responsible AI (RAI) karena lebih banyak menggunakan sumber dayanya untuk mengembangkan kecerdasan buatan. Sebuah laporan menyebutkan, sebagian besar anggota RAI akan pindah ke tim produk AI generatif perusahaan, sementara yang lain akan bekerja pada infrastruktur AI Meta. Perusahaan mengatakan bahwa mereka ingin mengembangkan AI secara bertanggung jawab dan bahkan memiliki halaman yang dikhususkan untuk janji tersebut, di mana perusahaan mencantumkan 'pilar-pilar AI yang bertanggung jawab', termasuk akuntabilitas, transparansi, keamanan, privasi, dan lainnya, mengutip The Verge.   Laporan tersebut mengutip Jon Carvill, perwakilan Meta, yang mengatakan bahwa perusahaan akan 'terus memprioritaskan dan berinvestasi dalam pengembangan AI yang aman dan bertanggung jawab.'  Dia menambahkan bahwa meskipun perusahaan memecah tim, para anggota tersebut akan 'terus mendukung upaya lintas Meta yang relevan dalam pengembangan dan penggunaan AI yang bertanggung jawab.' Meta tidak menanggapi permintaan komentar pada saat berita ini diturunkan. Tim tersebut telah mengalami restrukturisasi awal tahun ini, yang menurut Business Insider termasuk pemutusan hubungan kerja (PHK) dan membuat RAI menjadi 'cangkang dari sebuah tim.' Laporan itu selanjutnya mengatakan bahwa tim RAI, yang telah ada sejak 2019, memiliki sedikit otonomi dan inisiatifnya harus melalui negosiasi pemangku kepentingan yang panjang sebelum dapat diimplementasikan. RAI dibentuk untuk mengidentifikasi masalah dengan pendekatan pelatihan AI, termasuk apakah model perusahaan dilatih dengan informasi yang cukup beragam, dengan tujuan untuk mencegah hal-hal seperti masalah moderasi pada platformnya. Sistem otomatis pada platform sosial Meta telah menyebabkan masalah seperti masalah terjemahan Facebook yang menyebabkan salah tangkap, pembuatan stiker AI WhatsApp yang menghasilkan gambar yang bias ketika diberi petunjuk tertentu, dan algoritme Instagram yang membantu orang menemukan materi pelecehan seksual terhadap anak. Langkah-langkah seperti yang dilakukan Meta dan langkah serupa yang dilakukan oleh Microsoft pada awal tahun ini terjadi ketika pemerintah dunia berlomba untuk membuat pagar pembatas untuk pengembangan kecerdasan buatan. Pemerintah AS menandatangani perjanjian dengan perusahaan-perusahaan AI dan Presiden Biden kemudian mengarahkan lembaga-lembaga pemerintah untuk membuat aturan keamanan AI. Sementara itu, Uni Eropa telah menerbitkan prinsip-prinsip AI dan masih berjuang untuk mengesahkan Undang-Undang AI.  "
      }
    },
    {
      "id": 10,
      "title": "5 Pemain Kunci Indonesia untuk Bungkam Filipina",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121131406-142-1027032/5-pemain-kunci-indonesia-untuk-bungkam-filipina",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 13:31 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "timnas indonesia",
          "timnas filipina",
          "indonesia vs filipina",
          "filipina vs indonesia",
          "kualifikasi piala dunia 2026",
          "kualifikasi piala dunia",
          "shayne pattynama",
          "jordi amat",
          "rafael struick",
          "saddil ramdani",
          "rachmat irianto"
        ],
        "article": "Timnas Indonesiaakan menghadapiFilipina dalam laga lanjutan putaran kedua Kualifikasi Piala Dunia 2026, Selasa (21 11). Berikut lima pemain kunci Indonesia saat menghadapi Filipina. Timnas Indonesia datang dengan misi wajib menang saat dijamu Filipina di Stadion Rizal Memorial, Manila. Tiga poin menjadi harga mati setelah kekalahan telak 1-5 dari Irak di Basra, empat hari lalu. Perubahan komposisi pemain sudah pasti akan dilakukan oleh pelatih Shin Tae Yong di laga ini. Terlebih ada beberapa pemain yang tampil buruk di laga pertama tim Garuda di putaran kedua Kualifikasi Piala Dunia 2026.   Berikut lima pemain kunci Timnas Indonesia untuk mengalahkan Filipina: Struick menunjukkan kinerja yang terbilang baik saat Timnas Indonesia dihajar Irak 1-5. Penyerang berusia 20 itu menjadi kreator untuk gol Shayne Pattynama. Kecepatan yang dimiliki Struick berpotensi membuat pertahanan Filipina. Ketajaman Struick juga diharapkan bisa muncul di laga nanti. Absennya Dimas Drajad membuat Struick akan jadi salah satu tumpuan Timnas Indonesia untuk mencetak gol. Harapannya kerja sama Struick dengan pemain depan lainnya bisa berjalan baik. Posisi starter di posisi bek kiri akan tetap jadi milik Shayne. Rapor bagus saat melawan Irak membuat Pratama Arhan harus duduk di bangku cadangan.  Bermain melawan Filipina, Shayne bakal lebih leluasa untuk menebar ancaman. Selain itu, umpan-umpan silang yang jadi kelebihan pemain Viking FK ini akan lebih banyak dilakukan. Shayne juga punya pergerakan tanpa bola yang baik. Kemampuannya mengisi ruang kosong saat melakukan tekanan ke pertahanan lawan akan banyak membantu tim. Baca lanjutan artikel ini di halaman selanjutnya>>>"
      }
    }
  ]
}