{
  "page": 217,
  "main_url": "https://www.cnnindonesia.com/indeks/2/217",
  "time": "2023-12-08 05:38:22.097503",
  "datas": [
    {
      "id": 1,
      "title": "Daftar 2 Wakil Indonesia di Perempat Final Syed Modi India",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130180406-170-1031234/daftar-2-wakil-indonesia-di-perempat-final-syed-modi-india",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:16 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/26/dejan-ferdinansyahgloria-emanuelle-widjaja-1_169.jpeg?w=650&q=90",
        "tags": [
          "alwi farhan",
          "dejan ferdinansyah",
          "gloria emanuelle widjaja",
          "dejan/gloria",
          "syed modi india international"
        ],
        "article": "Indonesia menempatkan dua wakil di babak perempat final Syed Modi India International. Berikut dua wakil Indonesia di babak perempat final. Wakil Indonesia pertama yang lolos ke babak perempat final Syed Modi India adalah Dejan Ferdinansyah Gloria Emanuelle Widjaja. Dejan Gloria lolos ke babak delapan besar setelah mengalahkan Wei Chun Wei Nicole Gonzales chan. Dejan Gloria terlebih dulu kalah 19-21 di gim pertama. Namun Dejan Gloria berhsil bangkit dan meraih kemenangan 21-17, 21-11 di dua gim berikutnya.   Alwi Farhan lalu menyusul jejak Dejan Gloria ke babak delapan besar. Alwi Farhan melangkah ke perempat final usai memenangkan duel lawan pebulutangkis muda Malaysia, Justin Hoh. Pada gim pertama, Alwi Farhan berhasil tampil dominan dan menguasai penuh permainan. Alwi Farhan menang dengan skor telak 21-11. Di gim kedua, perlawanan lebih sengit dari Justin Hoh terjadi. Justin bahkan sempat meraih game point di angka 20-18. Namun Alwi Farhan berhasil menggagalkannya dan akhirnya menang 23-21.  Satu wakil Indonesia harus terhenti langkahnya di babak 16 besar hari Kamis (30 11) yaitu Praveen Jordan Melati Daeva. Praveen Melati kalah dari Ruttanapak Oupthong Jhenicha Sudjaipraparat, 19-21, 15-21.  "
      }
    },
    {
      "id": 2,
      "title": "FOTO: Ribuan Buruh Bandung Blokade Jalan Tuntut Kenaikan Upah Minimun",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130184445-22-1031264/foto-ribuan-buruh-bandung-blokade-jalan-tuntut-kenaikan-upah-minimun",
      "konten": {
        "posted": "TOPIK TERKAIT\ndemo buruh bandung foto cnn tol pasteur",
        "media_url": null,
        "tags": [
          "demo buruh",
          "bandung",
          "foto cnn",
          "tol pasteur"
        ],
        "article": ""
      }
    },
    {
      "id": 3,
      "title": "Gibran Tanggapi Kritik FX Rudy Soal 17 Program Prioritas di Solo",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130184917-32-1031271/gibran-tanggapi-kritik-fx-rudy-soal-17-program-prioritas-di-solo",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/gibran-berpeluang-maju-capres-cawapres_169.jpeg?w=650&q=90",
        "tags": [
          "fx rudy",
          "gibran rakabuming",
          "pilpres 2024",
          "pemilu 2024",
          "fx hadi rudyatmo"
        ],
        "article": "Wali Kota Solo sekaliguscawapres nomor urut 1Gibran Rakabuming Rakamenanggapi kritik dari Ketua Dewan Pimpinan Cabang (DPC) PDIP Solo, FX Hadi Rudyatmo, soal program-program pembangunan di Kota Solo. Gibran justru mengapresiasi kecaman yang dilontarkan Rudy terkait 17 program prioritas yang selama ini digembar-gemborkan Pemerintah Kota (Pemkot) Solo.    'Ya terima kasih untuk Pak Rudy untuk masukannya,' kata Gibran saat ditemui di Balai Kota Solo, Kamis (30 11). Rudy sebelumnya menyebut pencapaian17 program prioritas di Solo bukan hasil kerja Gibran lantaran proyek-proyek itu dibiayai APBN dan dana Tanggung Jawab Sosial dan Lingkungan (TJSL).  Di sisi lainGibran enggan menanggapi lebih jauh kritik Rudy tersebut. 'Yang penting semua pembangunan bermanfaat untuk warga. Wis, rasah dibahas ya (sudah tidak usah dibahas ya),' kata Gibran. Program prioritas yang dimaksud adalah pembangunan dan penataan Kota Solo yang dibesut Gibran sejak menjabat sebagai Wali Kota. Hampir semua berupa proyek fisik seperti pembangunan Masjid Agung Sheikh Zayed, Kebun Binatang Solo Safari, Elevated Rail Joglo, PLTSa Putri Cempo, pembangunan Pracima Tuin Mangkunegaran, Museum Sains dan Teknologi, Islamic Center, GOR Indoor Manahan, serta dua pasar tradisional. Selain pembangunan infrastruktur, Gibran juga menggarap penataan kawasan berupa revitalisasi Keraton Kasunanan Surakarta, penataan Solo Techno Park, penataan PKL Manahan, penataan kawasan kumuh Semanggi-Mojo, penataan Taman Balekambang, dan penataan Koridor Ngarsopuro-Gatot Subroto.  Rudy menilai 17 program prioritas tersebut bukanhasil kerjaGibran. Pasalnya, proyek-proyek besar itu dibiayai APBN dan dana TJSL. Menurut Rudy, program Wali Kota seharusnya dituangkan dalam Rencana Pembangunan Jangka Menengah Daerah (RPJMD) dan dibiayai APBD."
      }
    },
    {
      "id": 4,
      "title": "Firli Janji Hadir Pemeriksaan sebagai Tersangka Kasus Pemerasan Besok",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231130185127-12-1031273/firli-janji-hadir-pemeriksaan-sebagai-tersangka-kasus-pemerasan-besok",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/firli-bahuri-memenuhi-panggilan-dewas-kpk-3_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "kpk",
          "polda metro jaya",
          "syahrul yasin limpo",
          "korupsi",
          "firli bahuri tersangka"
        ],
        "article": "Polisi menyebut Firli Bahuri telah mengonfirmasi akan hadir memenuhi panggilan pemeriksaan sebagai tersangka kasus dugaan pemerasan yang dijadwalkan Jumat (1 12). Pemeriksaan sebagai tersangka ini menjadi yang pertama. Direktur ReskrimsusPolda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan konfirmasi kehadiran itu disampaikan oleh kuasa hukum Firli.    'Dari penasihat hukumnya mengkonfirmasi untuk FB akan hadir jam 09.00 WIB besok pagi di Dittipidkor Bareskrim Polri untuk dimintai keterangannya dalam kapasitas tersangka,' kata Ade saat dihubungi, Kamis (30 11). Polda Metro Jaya menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo pada Rabu (22 11). Firli diduga melanggar Pasal 12 e dan atau Pasal 12B dan atau Pasal 11 UU Tipikor Juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.  Dalam kasus ini, sejumlah barang bukti turut disita kepolisian. Salah satunya dokumen penukaran valuta asing (valas) senilai Rp7,4 miliar. Permohonan pencekalan ke luar negeri terhadap Firli ke Dirjen Imigrasi Kemenkumham juga sudah diterbitkan. "
      }
    },
    {
      "id": 5,
      "title": "Go Min-si Cari Tahu Nasib Lee Do-hyun di Sweet Home 2",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231130162134-220-1031178/go-min-si-cari-tahu-nasib-lee-do-hyun-di-sweet-home-2",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "go min si",
          "lee do hyun",
          "sweet home 2",
          "sweet home",
          "drama korea",
          "hallyu",
          "film"
        ],
        "article": "Go Min-simembeberkan fokus utama karakternya, Lee Eun-yu, dalam Sweet Home season 2. Ia menceritakan Lee Eun-yu dalam musim terbaru akan fokus mencari tahu nasib dan keberadaan kakaknya, Lee Eun-hyeok, yang diperankan Lee Do-hyun. Menurutnya, keputusasaan untuk menemukan Lee Eun-hyeok menjadi dasar dari semua yang dilakukan Lee Eun-yu di sepanjang musim kedua.    'Ke mana pun ia pergi, dia diliputi kesedihan dan perasaan merindukan Eun-hyeok. Satu-satunya alasan dia mati-matian bertahan hidup adalah untuk bertemu kembali dengan Eun-hyeok,' kata Go Min-si seperti dalam keterangan resmi, Kamis (30 11). Hal serupa disampaikan Go Min-si dalam konferensi pers online. Ia bahkan membeberkan hal yang mendorong Lee Eun-yu begitu mati-matian berusaha mencari Lee Eun-hyeok. 'Dalam banyak kejadian, Lee Eun-yu selalu merasa selalu ada yang menolong dan melindunginya. Ia mencari tahu siapa yang melakukan itu dan yakin adalah Eun-hyeok,' cerita aktris pemenang Blue Film Dragon Awards 2023 tersebut. 'Lee Eun-yu tak peduli Eun-hyeok sekarang sudah menjadi monster atau seperti apa, dia hanya ingin bertemu sekali lagi dengan Eun-hyeok,' ungkap Go Min-si.    Dalam Sweet Home season pertama, Lee Do-hyun berperan sebagai Lee Eun-hyeok, seorang mahasiswa kedokteran, berkacamata, rasional, dan amat pintar. Dengan karakter tersebut, ia menjadi pimpinan sebagian besar penghuni apartemen Green Home untuk tetap bertahan hidup di tengah kekacauan dunia.  Ia juga lebih banyak berada di belakang layar dan menjadi otak dari segala kegiatan strategis, seperti memastikan ketersediaan bahan makanan, listrik, air, dan saat pengambilan suara. Lee Eun-hyeok menjadi satu dari banyak penghuni Sweet Home lainnya yang nasibnya tak diperlihatkan jelas, antara selamat atau tidak, pada akhir episode Sweet Home. Lanjut ke sebelah..."
      }
    },
    {
      "id": 6,
      "title": "3 Eks PM Israel yang 'Rujak' Netanyahu Sampai Tuntut Mundur",
      "categories": "Internasional",
      "url": "https://www.cnnindonesia.com/internasional/20231130144950-120-1031108/3-eks-pm-israel-yang-rujak-netanyahu-sampai-tuntut-mundur",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:00 WIB",
        "media_url": null,
        "tags": [
          "BACA HALAMAN BERIKUTNYA",
          "benjamin netanyahu",
          "yair lapid",
          "ehud barak"
        ],
        "article": "Posisi Perdana Menteri Israel, Benjamin Netanyahu ini semakin sulit di tengah tekanan banyak pihak atas kegagalannya mencegah konflik dengan kelompok HamasPalestina. Kabinet Netanyahu dianggap gagal menjaga keamanan nasional setelah milisi Hamasmelancarkan serangan hingga penyanderaan di wilayah perbatasan Israel dengan Jalur Gaza Palestina pada 7 Oktober lalu.Dalam serangan itu, Hamasmenyandera lebih dari 200 orang di Israel, termasuk puluhan warga asing.    Serangan itu menjadi pematikpeperangan dan agresi brutal Israel ke Jalur Gaza yang kini telah menewaskan lebih dari 15 ribu warga Palestina, termasuk lebih dari 6 ribu anak-anak dan 4 ribu perempuan. Pada awal November lalu, kediaman Netanyahu dikepung oleh pengunjuk rasa karena kemarahan masyarakat atas peristiwa serangan mematikan Hamas. Dilansir dari Reuters, massa membawa bendera Israel berwarna biru dan putih sambil meneriakkan 'Penjara sekarang!' sambil berusaha menerobos barikade polisi. Lebih dari tiga perempat warga Israel juga menuntut Netanyahu untuk mengundurkan diri, seiring dengan kemarahan publik kepada para pemimpin politik dan ancaman keselamatan mereka.  Kali ini, protes dan tuntutan turun dari jabatan juga datang dari tiga mantan Perdana Menteri Israel alias pendahulu Netanyahu. Berikut ketiga eks PM tersebut: Mantan pejabat politik, militer, dan intelijen Israel, Ehud Barak menyampaikan keraguannya terhadap kepemimpinan Netanyahu. Barak menggambarkan serangan teroris bulan lalu sebagai pukulan terparah yang pernah dialami Israel sejak berdirinya negara tersebut hingga saat ini, dikutip dari The Guardian. Barak menyerukan agar Netanyahu dipecat sebagai Perdana Menteri Israel karena sudah tidak layak memimpin.  Netanyahu harus mundur sebelum konsekuensi atas kegagalannya tidak dapat diubah. Barak menekankan pembentukan pemerintahan persatuan nasional tanpa Netanyahu dan ekstremis anan. Tewasnya puluhan ribu orang melumpuhkan imajinasi dan moral masyarakat Palestina dan Israel akan terciptanya perdamaian. 'Cara yang benar adalah dengan melihat solusi dua negara, bukan karena keadilan bagi rakyat Palestina, yang bukan merupakan prioritas utama saya, namun karena kita memiliki keharusan yang mendesak untuk melepaskan diri dari Palestina demi melindungi keamanan kita sendiri, negara kita. masa depan kita sendiri, identitas kita sendiri,' ungkap Barak, dikutip dari Time.  Berlanjut ke halaman berikutnya >>> "
      }
    },
    {
      "id": 7,
      "title": "Di Laz Fest, Bisa Belanja Offline Tanpa Repot Tenteng Belanjaan",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231130162526-277-1031189/di-laz-fest-bisa-belanja-offline-tanpa-repot-tenteng-belanjaan",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 19:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/laz-hotel-at-the-space-lazada-1212-2_169.jpeg?w=650&q=90",
        "tags": [
          "laz fest",
          "lazada",
          "belanja",
          "shopping",
          "cxo"
        ],
        "article": "Seru banget pastinya kalau bisabelanjaoffline sambil lihat barang belanjaan kesukaan, tapi belanja bak online sehingga tak perlu tenteng sendiri bawa pulang ke rumah? Kamu bisa menikmati gaya belanja ini di Lazada Fest 12.12. Chief Marketing Officer Lazada, Intan Kartika Ayu mengatakan konsep O to O yang diusung Lazada Fest 12.12 ini juga mengenalkan pengalaman baru dan seru dalam berbelanja.   'O to O atau Offline to Online memberikan pengalaman baru dalam berbelanja. Jadi mendatangi booth secara langsung tapi bisa langsung check out online, jadi gak usah repot tenteng belanjaan ke rumah,' kata Intan di lokasi acara, Kamis (30 11). Saat berkunjung ke Laz Hotel Anda bisa memasuki dunia menarik yang dibungkus dengan ornamen serba pink. Mulai dari Glam Room, Bedroom, Beauty Room, Dressing Room, hingga meja Resepsionis yang akan memberikan pengalaman menarik berbelanja.  Pengunjung yang datang ke booth bisa mencoba langsung berbagai produk yang dijajakan di Laz Hotel ini. Jika tertarik untuk membeli bisa langsung menscan barcode yang ada di setiap ruangan untuk membeli produk yang dijajakan. 'Nanti tinggal checkout, misalnya ada moisturizer, bisa dicoba dulu di beauty room. Kalau tertarik bisa langsung beli nanti produknya langsung sampai ke rumah,' katanya. Selain berbelanja, ada berbagai pengalaman unik lainnya yang juga bisa dinikmati di Laz Hotel. Salah satunya main trampolin yang tersedia di tengah-tengah ruangan. 'Kalau tertarik ingin rilis stres bisa langsung main trampolin. Tadi juga Pak Sandiaga sempat mencoba,' katanya. Acara ini digelar mulai 1 Desember hingga 12 Desember 2023. Lazada Fest 12.12 bekerjasama dengan CXO Media menampilkan berbagai pameran menarik yang bisa dikunjungi langsung di Laz Hotel at The Space, Senayan City Jakarta.  Lazada Fest 12.12 sendiri digelar di tiga kota. Ada di Jakarta, Makassar, dan Surabaya. Setiap kota menampilkan tema yang berbeda. Jakarta dengan Laz Hotel, Surabaya dengan Laz Island, dan Makasar dengan Laz Garden."
      }
    },
    {
      "id": 8,
      "title": "Ranking FIFA: Vietnam, Satu-satunya Negara ASEAN Tembus 100 Besar",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231130183443-142-1031256/ranking-fifa-vietnam-satu-satunya-negara-asean-tembus-100-besar",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/05/16/jonathan-khemdee_169.jpeg?w=650&q=90",
        "tags": [
          "ranking fifa",
          "timnas indonesia",
          "timnas malaysia",
          "timnas vietnam",
          "fifa"
        ],
        "article": "Vietnam jadi satu-satunya negara Asia Tenggara yang berhasil menembus peringkat 100 besar rankingFIFAsaat ini. Dalam daftar pengumuman peringkat FIFA terbaru, Vietnam duduk di posisi 94. Vietnam tidak mengalami perubahan posisi dibandingkan pengumuman peringkat FIFA sebelumnya. Di bulan November, Vietnam menjalani dua laga Kualifikasi Piala Dunia. Di laga pertama, Vietnam berhasil mengalahkan Filipina sedangkan di laga kedua, Vietnam tumbang dengan skor tipis 0-1 dari Irak.   Thailand kemudian jadi negara ASEAN dengan peringkat terbaik kedua di daftar ranking FIFA. Thailand ada di posisi 113 dunia. Thailand kalah dari China dan menang atas Singapura bulan ini. Malaysia lalu ada di nomor urut ketiga dengan duduk di peringkat 130. Malaysia mengalami lonjakan tujuh peringkat setelah memetik dua kemenangan atas Kirgistan dan Taiwan di Kualifikasi Piala Dunia. Di bawah Malaysia, terdapat Filipina yang ada di urutan ke-140 dan Indonesia yang ada di peringkat 146. Filipina dan Indonesia sempat bertemu dan berbagi angka 1-1.  1. Vietnam (94)2. Thailand (113)3. Malaysia (130)4. Filipina (140)5. Indonesia (146)6. Singapura (156)7. Myanmar (162)8. Kamboja (179)9. Laos (189)10. Brunei Darussalam (194)11. Timor Leste (200)  "
      }
    },
    {
      "id": 9,
      "title": "Menteri LHK Beberkan Warisan Besar Jokowi Atasi Krisis Iklim",
      "categories": "COP28 DUBAI Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231130164135-641-1031186/menteri-lhk-beberkan-warisan-besar-jokowi-atasi-krisis-iklim",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:56 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/menteri-lingkungan-hidup-dan-kehutanan-siti-nurbaya-di-cop28-dubai_169.png?w=650&q=90",
        "tags": [
          "cop28 dubai",
          "cop28 dubai 2023",
          "cop28",
          "presiden jokowi",
          "siti nurbaya bakar",
          "menteri lhk"
        ],
        "article": "Menteri Lingkungan Hidup dan Kehutanan (LHK) Siti Nurbaya Bakar mengungkap sejumlah warisan baik Presiden Joko Widodo(Jokowi) dalam mengatasi krisis iklim. Berikut daftarnya. Hal tersebut disampaikan Siti saat menyampaikan sambutan pembukaan Paviliun Indonesia di Konferensi Tingkat Tinggi (KTT) COP28 yang digelar di Dubai, Uni Emirat Arab, Kamis (30 11). 'Presiden Jokowi telah menorehkan warisan iklim yang sangat besar bagi Indonesia, yang secara kolaboratif berkontribusi pada upaya global untuk mengatasi krisis iklim,' kata Siti.   'Sekali lagi, warisan iklim ini telah ditunjukkan secara konsisten melalui keteladanan. Kami telah melakukan upaya sebaik mungkin untuk dan dengan inklusif dan kolaboratif,' imbuh dia.  Siti menyoroti peran Indonesia pada COP26 yang digelar di Glasgow dua tahun lalu. Saat itu diskusi telah menghasilkan Rencana Operasional Penyerapan Karbon Netto Kehutanan dan Penggunaan Lahan Lainnya (FOLU) 2030 sebagai panduan aksi iklim praktis di Indonesia. Sementara, pada COP 28 di Dubai, kami bermaksud untuk mendiskusikan beberapa bagian dan mengkonfirmasi tindakan kami terkait aksi iklim energi dan limbah lebih lanjut. 'Emisi dari sektor energi sebesar 716 juta ton CO2 eq; sektor industri proses dan penggunaan produk (IPPU) sebesar 59,15 juta ton CO2 eq; sektor limbah sebesar 133 juta ton CO2 eq; sektor pertanian sebesar 89,20 juta ton CO2 eq, dan sektor FOLU sebesar 222 juta ton CO2 eq. Hal ini menunjukkan bahwa Indonesia telah berhasil menurunkan emisi sebesar 42,1 persen pada tahun 2022 dibandingkan dengan business as usual,' jelasnya. Ia mengatakan target iklim FOLU Net Sink 2030 yang diluncurkan pada COP26 merupakan komitmen dan implementasi iklim yang berlandaskan hukum dan telah ditandatangani oleh Presiden pada bulan Oktober 2021. Menurut dia komitmen ini lebih dari sekadar janji di atas kertas, namun secara konsisten ditunjukkan melalui aksi nyata di lapangan. Siti menjelaskan sekitar 60 persen dari pengurangan emisi Indonesia berasal dari sektor FOLU, menggarisbawahi peran penting target iklim FOLU Net Sink 2030 dalam berkontribusi pada perjuangan global melawan krisis iklim. 'Setelah COP26, rencana operasional berbasis hukum untuk FOLU Net Sink 2030 diperkenalkan, memastikan bahwa hampir semua pendanaan iklim kami, yang berjumlah miliaran dolar hingga saat ini, berasal dari APBN kami untuk mencapai target iklim ini,' tutur dia. Tidak hanya itu, Siti juga mengungkap keberhasilan Indonesia mengurangi deforestasi lebih banyak dibandingkan negara lain dalam beberapa tahun terakhir, dan tetap teguh dalam memastikan sektor FOLU berkontribusi terhadap pengurangan emisi Indonesia sebesar 60 persen. Ia juga mengklaim bahwa kebakaran hutan yang terjadi akibat panas karena fenomena El Nino tahun ini berkurang dan tidak menyebabkan kabut asap lintas batas ke negara-negara tetangga.  'Selama kejadian El Nino tahun ini, Indonesia menunjukkan kepemimpinannya dalam hal iklim, dengan hanya 16 persen dari total kebakaran hutan dan lahan yang disebabkan oleh kebakaran gambut. Selain itu, kebakaran ini tidak menyebabkan kabut asap lintas batas,' kata dia. Selain itu, Siti mengatakan bahwa Indonesia kini hanya menjadi kontributor kecil dalam emisi kebakaran global dan hal ini menjadi capaian iklim yang paling signifikan. Aksi iklim lain yang juga masuk catatan adalah upaya berkelanjutan Indonesia untuk meningkatkan perannya dalam memerangi krisis iklim global melalui restorasi gambut berbasis masyarakat dan rehabilitasi hutan bakau, yang mencakup jutaan hektar. 'Kepemimpinan iklim Presiden Jokowi yang tidak terpisahkan dari warisannya, terlihat jelas dalam pembentukan sistem tata kelola karbon berbasis hukum, yang memprioritaskan pencapaian target Kontribusi yang Diniatkan Secara Nasional (NDC) Indonesia,' jelas Siti.  Menurut Siti Sistem Registrasi Nasional, yang mengoperasionalkan kerangka hukum ini, telah beroperasi dan berjalan, menghubungkan perdagangan karbon domestik dan internasional. Indonesia merangkul perdagangan karbon internasional melalui Sistem Registri Nasional, termasuk perjanjian saling pengakuan dengan para pemain global mengenai metodologi internasional dan penyesuaian yang sesuai, termasuk otorisasi dari otoritas pemerintah. 'Tata kelola karbon berbasis hukum kami dirancang, terutama, untuk memastikan integritas lingkungan, mencegah kebocoran dan pencucian hijau yang dapat membahayakan iklim dan pendapatan negara,' ujar Siti. 'Indonesia telah membentuk Rumah Karbon untuk menyediakan platform yang luas bagi semua pemangku kepentingan untuk berkonsultasi mengenai hal-hal yang terkait dengan tata kelola karbon berbasis hukum. Sementara itu, Bursa Karbon Indonesia telah didirikan pada bulan September 2023 dan secara resmi beroperasi,' pungkasnya. "
      }
    },
    {
      "id": 10,
      "title": "Daftar UMK Jabar 2024, Tertinggi Kota Bekasi Rp5,3 Juta",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231130183226-92-1031255/daftar-umk-jabar-2024-tertinggi-kota-bekasi-rp53-juta",
      "konten": {
        "posted": "Kamis, 30 Nov 2023 18:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/bey-machmudin-1_169.jpeg?w=650&q=90",
        "tags": [
          "umk",
          "bey machmudin",
          "jabar",
          "daftar umk jabar 2024",
          "umk 2024",
          "upah"
        ],
        "article": "Penjabat (Pj) Gubernur Jawa Barat (Jabar)Bey Triadi Machmudin mengumumkan Upah Minimum Kabupaten Kota (UMK) 2024 di 27 kabupaten dan kota di wilayah tersebut. Hal itu tertuang dalam Keputusan Gubernur Nomor 561.7 Kep.804-Kesra 2023 Terkait UMK Jawa Barat tahun 2024. 'Hari ini saya telah menandatangani Keputusan Gubernur terkait UMK di Jawa Barat tahun 2024, dan tadi juga saya sudah menerima aspirasi perwakilan Serikat Pekerja dan keputusan sudah ditandatangani. UMK yang tertinggi Kota Bekasi,' seperti dikutip dari Antara, Kamis (30 11).   Bey mengatakan kenaikan UMK Jabar mengacu pada Peraturan Pemerintah (PP) Nomor 51 tahun 2023 Tentang Pengupahan. Meski demikian, terdapat 14 kabupaten kota yang merekomendasikan kenaikan di atas aturan tersebut. Merujuk PP 51 2023, Beymenggunakan perhitungan koefisien khusus (alpha) antara 0,1 sampai 0,3. Hitungannyaberbeda-beda, disesuaikan karakter daerah dengan mempertimbangkan inflasi Jabar per September secara tahunan (yoy) sebesar 2,35 persen dan pertumbuhan ekonomi tiap daerah. 'Dengan demikian, UMK tertinggi di Kota Bekasi Rp5.343.430. Memang di Jawa Barat ini kan range-nya UMK itu dari Rp2 juta sampai Rp5 juta. (Untuk yang terendah) Kota Banjar Rp2.070.192,' ucapnya. 1. Kota Bekasi: Rp5.343.4302. Kabupaten Karawang: Rp5.257.8343. Kabupaten Bekasi: Rp5.219.2634. Kabupaten Purwakarta: Rp4.499.7685. Kabupaten Subang: Rp3.294.4856. Kota Depok: Rp4.878.6127. Kota Bogor: Rp4.813.9888. Kabupaten Bogor: Rp4.579.5419. Kabupaten Sukabumi: Rp3.384.49110. Kabupaten Cianjur: Rp2.915.10211. Kota Sukabumi: Rp2.834.399  12. Kota Bandung: Rp4.209.30913. Кota Cimahi: Rp3.627.88014. Kabupaten Bandung Barat: Rp3.508.67715. Kabupaten Sumedang: Rp3.504.30816. Kabupaten Bandung: Rp3.527.96717. Kabupaten Indramayu: Rp2.623.69718. Kota Cirebon: Rp2.533.03819. Kabupaten Cirebon: Rp2.517.73020. Kabupaten Majalengka: Rp2.257.87121. Kabupaten Kuningan: Rp2.074.66622. Kota Tasikmalaya: Rp2.630.95123. Kabupaten Tasikmalaya: Rp2.535.20424. Kabupaten Garut: Rp2.186.43725. Kabupaten Ciamis: Rp2.089.46426. Kabupaten Pangandaran: Rp2.086.12627. Kota Banjar: Rp2.070.192 "
      }
    }
  ]
}