{
  "page": 883,
  "main_url": "https://www.cnnindonesia.com/indeks/2/883",
  "time": "2023-12-08 07:05:28.130911",
  "datas": [
    {
      "id": 1,
      "title": "Prabowo ke Buruh: Jangan Tuntut Pengusaha Naikkan UMP Kalau Tak Untung",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108132322-92-1021483/prabowo-ke-buruh-jangan-tuntut-pengusaha-naikkan-ump-kalau-tak-untung",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:54 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-prabowo-subianto-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega-15_169.jpeg?w=650&q=90",
        "tags": [
          "prabowo subianto",
          "ump",
          "upah buruh",
          "ump 10 persen"
        ],
        "article": "Bakal calon presiden Prabowo Subiantomengungkap pandangannya soal buruh yang setiap tahun selalu menuntut pengusaha menaikkan UMP. Ia meminta buruh untuk tak selalu menuntut pengusaha menaikkan UMP mereka. Terutama, bila perusahaan tempat mereka bekerja sedang 'buntung'. 'Jangan kau tuntut pengusaha (naikkan UMP), kalau tidak untung. Jangan mencoba mencekik pengusaha, kalau pengusaha ditekan dia bisa pindah ke negara lain,' katanya dalam acara Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Rabu (8 11).    Prabowomengatakan kalau terpilih menjadi presiden dalam Pilpres2024 mendatang, ia akan berupaya memberikan pengertian ke buruh agar tak selalu menuntut kenaikan UMP.  Pengertian akan ditanamkan terkait program subsidi yang sudah diberikan pemerintah kepada kaum buruh agar kehidupan mereka lebih ringan. 'Kita sudah welfare state. Kita akan bicara ke pemimpin buruh,' kata dia dalam acara Sarasehan 100 Ekonom Indonesia, Rabu (8 11).  'Kita bicara ke pemimpin buruh, esehatan tidak bayar, subsidi listrik BBM, sekolah tidakbayar, kita akan kasih makan siang gratis. Kemudian kita akan kasih makan siang. Kemudian saudara-saudara, kita harus berani seperti negara lain angkutan di kota-kota besar, kalau perlu subsidi 100 persen,' imbuh dia. Serikat buruh setiap tahun menuntut agar UMP dinaikkan. Untuk 2024 saja misalnya, mereka menuntut agar upah dinaikkan sebesar 15 persen.  Menanggapi tuntutan pekerja tersebut, Kementerian Ketenagakerjaan (Kemnaker) baru-baru ini memberi sinyal UMP akan naik di 2024, meskipun saat ini pembahasan dan perhitungan masih terus dilakukan. Sekretaris Jenderal Kemnaker Anwar Sanusi mengatakan kenaikan dilakukan dengan melihat geliat ekonomi saat ini. Kendati demikian, ia berharap keputusan tersebut tak diprotes oleh pengusaha. 'Tentunya (UMP naik), mudah-mudahan tidak diprotes pengusaha,' kata Anwar di Gedung Vokasi Kemnaker, Jakarta, Minggu (15 10). Namun, Anwar belum mau membeberkan berapa besaran kenaikan UMP 2024 lantaran sampai saat ini masih terus dihitung. Ia mengatakan keputusan resmi soal kenaikan UMP 2024 akan disampaikan pada akhir November 2023."
      }
    },
    {
      "id": 2,
      "title": "Calon Panglima TNI Agus Subiyanto Klaim Dekat Jokowi karena Pekerjaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108123425-20-1021452/calon-panglima-tni-agus-subiyanto-klaim-dekat-jokowi-karena-pekerjaan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:50 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/pelantikan-ksad-di-istana-negara-1_169.jpeg?w=650&q=90",
        "tags": [
          "joko widodo",
          "jokowi",
          "agus subiyanto",
          "panglima tni",
          "tni",
          "calon panglima tni"
        ],
        "article": "Kepala Staf TNI Angkatan Darat (KSAD) Jenderal Agus Subiyanto mengakui memiliki kedekatan dengan Presiden Joko Widodo. Agus merupakan calon Panglima TNI pengganti Laksamana Yudo Margono yang akan memasuki masa pensiun pada 26 November. Namun, menurut Agus kedekatan dirinya dengan Jokowi hanya sebatas hubungan kerja saja. Terutama saat Agus bertugas sebagai Komandan Kodim 0735 Surakarta dan Jokowi masih menjabat sebagai Wali Kota Solo.   'Saya kan pernah ditempatkan di mana saja gitu. Jadi kalau kedekatan tuh saya pernah juga, kedekatan sama presiden itu saya Dandim ya. Kedekatan ya kita kedekatan kerja ya gitu. Task Oriented,' kata Agus di Monas, Jakarta Pusat, Rabu (8 11).  Agus mengatakan tak hanya dekat dengan Jokowi. Dia mengaku selalu dekat dengan para kepala daerah kala dirinya bertugas di suatu daerah. Misalnya saat bertugas di Palu, Agus mengaku juga memiliki kedekatan Longki Djanggola yang menjabat sebagai Gubernur Sulawesi Tengah hingga Sigit Purnomo Syamsuddin Said atau Pasha Ungu selaku Wakil Gubernur. Agus juga menyebut dirinya dekat dengan Gubernur Jawa Barat Ridwan Kamil dan wakilnya, Uu Ruzhanul Ulum saat menjabat sebagai Pangdam III Siliwangi. 'Jadi semua pejabat pemerintah di luar TNI yang pernah saya deploy di situ, menjabat, pasti dekat sama saya,' ujarnya.  Sebelumnya, Presiden Jokowi mengusulkan nama Jenderal Agus Subiyanto sebagai Panglima TNI pengganti Laksamana Yudo Margono. DPR telah menerima surat presiden (surpres) yang berisi nama Agus. Agus diusulkan menjadi Panglima TNI saat baru beberapa hari menjabat sebagai KSAD. Ia dilantik Presiden Jokowi pada 25 Oktober 2023 menggantikan Jenderal Dudung Abdurachman yang memasuki masa pensiun. Komisi I DPR diketahui juga telah menjadwalkan fit and proper test atau uji kelayakan dan kepatutan terhadap Agus selaku calon Panglima TNI pada awal pekan depan."
      }
    },
    {
      "id": 3,
      "title": "Syahrul Yasin Limpo Dibantarkan ke RSPAD Gatot Subroto",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108132358-12-1021490/syahrul-yasin-limpo-dibantarkan-ke-rspad-gatot-subroto",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:40 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/15/kpk-tahan-mantan-menteri-pertanian_169.jpeg?w=650&q=90",
        "tags": [
          "syl",
          "korupsi kementan",
          "syahrul yasin limpo",
          "febri diansyah"
        ],
        "article": "Kuasa hukum mantan Menteri Pertanian Syahrul Yasin Limpo (SYL), Febri Diansyah, mengatakan kliennya dibantarkan KPK ke Rumah Sakit Pusat Angkatan Darat (RSPAD) Gatot Subroto, Jakarta Pusat, dengan alasan kesehatan. 'Perkembangan terbaru dalam proses pendampingan, bahwa per kemarin malam pak SYL dibantarkan di RSPAD,' ujar Febri melalui keterangan tertulis, Rabu (8 11).    'Surat Pembantaran sudah ditandatangani oleh Deputi Penindakan berdasarkan surat dari RS dan sebelumnya ada rujukan dari dokter KPK,' sambungnya. KPKmenyebutpembantaranSYLberdasarkan rujukan dokter bahwa yang bersangkutan harus dirawat. 'Setelah kami cek, benar, dirawat atas rujukan dokter rutan KPK,' ataKepala Bagian Pemberitaan KPK Ali Fikri. Dalam keterangannya, Febri turut memberi respons atas langkah KPK yang mencegah dirinya dan dua koleganya bepergian ke luar negeri. Febri mengaku belum mendapat informasi tersebut. 'Terkait pencegahan ke luar negeri, saya belum dapat pemberitahuannya secara resmi. Tapi, yang bisa kami pastikan, kami tentu menjalankan tugas sebagai advokat dengan iktikad baik dan profesional,' tutur Febri. 'Jika ada keterangan yang dibutuhkan dari kami sebagai advokat, pasti kami akan datang ke KPK. Yang pasti sampai saat ini proses pendampingan berjalan sebagaimana mestinya,' pungkasnya. KPK menetapkan SYL, Direktur Alat dan Mesin Pertanian Direktorat Jenderal Prasarana dan Sarana Kementan Muhammad Hatta, dan Sekretaris Jenderal Kementan Kasdi Subagyono sebagai tersangka kasus dugaan korupsi di lingkungan Kementan RI. Teruntuk SYL, KPK juga menetapkan yang bersangkutan dengan sangkaan pencucian uang. Para tersangka disangkakan melanggar Pasal 12 huruf e dan Pasal 12 huruf B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. SYL juga disangkakan melanggar Pasal 3 dan atau Pasal 4 UU 8 2010 tentang Tindak Pidana Pencucian Uang (TPPU).  Sejumlah saksi telah diperiksa dalam proses penyidikan. Di antaranya Koordinator Rumah Tangga Biro Umum Sekretariat Jenderal Kementan Arief Sofian; Staf Biro Umum dan Pengadaan Kementan Tahun 2011-sekarang M. Yunus; Fungsional Medik Veteriner Maidaswar. Kemudian Kasubag Rumah Tangga Pimpinan Biro Umum dan Pengadaan Kementan Tahun 2020-2021 Isnar Widodo; Kasubag Tata Usaha dan Rumah Tangga Sekretariat Direktorat Jenderal Prasarana & Sarana Pertanian Kementan Lukman Irwanto; dan Staf Khusus Mentan Imam Mujahidin Fahmid."
      }
    },
    {
      "id": 4,
      "title": "Pemain Ekuador Bocorkan Gaya Main, Durian Runtuh Buat Timnas Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231108102221-142-1021391/pemain-ekuador-bocorkan-gaya-main-durian-runtuh-buat-timnas-indonesia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/09/16/timnas-ekuador-u-17_169.png?w=650&q=90",
        "tags": [
          "piala dunia u-17",
          "piala dunia u-17 2023",
          "timnas ekuador u-17",
          "timnas u-17",
          "timnas indonesia u-17",
          "timnas indonesia u-17 vs ekuador",
          "indonesia vs ekuador"
        ],
        "article": "Penyerang timnas Ekuador U-17 Michael Bermudez membicarakan gaya main yang bisa dipelajari Timnas Indonesia U-17 jelang laga pertama Piala Dunia U-17 2023. Bermudez merupakan salah satu pemain yang disorot FIFA jelang Piala Dunia U-17 lantaran dinilai memiliki kemampuan apik dan memiliki kontribusi penting di tengah ketiadaan bintang lain Ekuador Kendry Paez. Dalam wawancara dengan FIFA, Bermudez menuturkan gaya main yang biasa ditampilkan di atas lapangan.   'Sebagai penyerang saya menilai diri saya sebagai striker yang lebih baik dibanding seorang gelandang serang. Saya suka bermain sebagai striker dan menuntaskan peluang, sebagaimana saya suka memainkan bola.' 'Saya menikmati berduel dengan bek tengah dan mencoba untuk melewati mereka. Saya juga suka menembak dari luar kotak penalti dan memainkan pola satu-dua, selain itu juga berlari secara diagonal dan menguasai bola,' jelas Bermudez dikutip dari FIFA. Bermudez juga menjelaskan dirinya terus melakukan upaya memperbaiki diri sembari menyebut pemain kelas dunia yang menjadi idola sekaligus sosok acuan. 'Saya suka berada di dalam kotak penalti dalam peran sebagai penyerang dan juga menjadi pemain false nine seperti Karim Benzema. Dia bermain ke bawah untuk menjemput bola dan kemudian masuk ke kotak penalti. Dia melakukan penyelesaian akhir dengan baik, menyerang dengan baik dan berlari menuju ruang kosong,' terang pemain dari klub LDU Quito tersebut. Penjelasan mengenai gaya main Bermudez bisa menjadi pelajaran penting bagi Timnas Indonesia U-17. Duel Indonesia vs Ekuador akan berlangsung pada Jumat (10 11) pukul 19.00 WIB di Stadion Gelora Bung Tomo. Muhammad Iqbal Gwijangge yang menjadi palang pintu di skuad Garuda Nusantara punya kans bertemu satu lawan satu dengan Bermudez. Soal menghadapi Timnas Indonesia U-17, Bermudez sempat menyatakan Ekuador sudah mempelajari semua lawan dan tidak akan menganggap remeh lawan yang akan dihadapi.  "
      }
    },
    {
      "id": 5,
      "title": "Anies soal Kebijakan Hilirisasi Tambang: Itu Tidak Cukup",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231108125532-532-1021464/anies-soal-kebijakan-hilirisasi-tambang-itu-tidak-cukup",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:39 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/bacapres-anies-baswedan-menyampaikan-pidatonya-pada-sarasehan-100-ekonom-indonesia-di-ballroom-menara-bank-mega_169.jpeg?w=650&q=90",
        "tags": [
          "anies baswedan",
          "hilirisasi",
          "hilirisasi tambang"
        ],
        "article": "Bakal calon presiden Koalisi Indonesia untuk Perubahan Anies Baswedanmenyebut hilirisasi yang dijalankan oleh pemerintah selama inibelum cukup untuk menggenjot ekonomi dalam negeri. Hilirisasi atanya perlu diimbangi oleh reindustrialisasi. Hal itu perlu dilakukan agar hilirisasiyang dilakukan bisa mendorong penciptaan lapangan kerja yang besar. 'Hilirisasi tidak usah dihentikan, tapi itu tidak cukup. Harus ada reindustrialisasi yang ini mudah-mudahan akan bisa ciptakan 15 juta lapangan pekerjaan di 5 tahun ke depan,' kata Anies dalam Sarasehan 100 Ekonom Indonesia di Menara Bank Mega, Jakarta Selatan, Rabu (8 11).   Selain itu, Anies menilai reindustrialisasi bisa mendorong tambahan kas negara. Oleh karena itu, ia ingin konsep yang diusungnya ini bisa direalisasikan jika terpilih menjadi presiden.  Sebelumnya, Juru Bicara Anies Baswedan Thomas Lembong menyatakan konsep reindustrialisasi yang diusung sang bacapres adalah padat karya, bukan padat modal. Lembong mencontohkan industri mobil listrik yang terkesan 'seksi' dan berteknologi tinggi, tetapi di pabriknyabanyakyang dikerjakan robot, bukan manusia. 'Kunci dari visi re-industrialisasi Pak Anies adalah menggeser fokus kita dari sektor industri yang padat modal, ke industri yang padat karya. Pabrik nikel (smelter), pabrik mobil (automotif) dan sebagainya tidak masalah berdiri. Tapi industri ini adalah jenis industri yang padat modal alias capital-intensive dan relatif tidak memperkerjakan banyak orang,' ujarnya dalam keterangan tertulis, Rabu (20 9). Ia mengklaim para pelaku industri kini mengeluh tidak mendapat perhatian pemerintah yang disebut lebih fokus pada industri nikel, baterai, dan mobil listrik.  Hilirisasi di era Presiden Joko Widodo memang rajin dikritik banyak pihak, termasuk dari tanah air. Ekonom Senior Universitas Indonesia (UI) Faisal Basri menjadi salah satu pihak yang vokal mengkritik kebijakan Jokowi tersebut. Faisal mengklaim lebih dari 90 persen keuntungan hilirisasi mineral Indonesia dinikmati oleh China. Bahkan, ia menyebut ganasnya pengerukan nikel membuat cadangan mineral tersebut akan habis dalam 13 tahun mendatang. Padahal, cadangan nikel Indonesia adalah yang terbanyak. Menurut data data United States Geological Survey (USGS) yang dikutip Faisal, Indonesia dan Australia sama-sama punya cadangan nikel 21 juta metrik ton.  "
      }
    },
    {
      "id": 6,
      "title": "Firli Absen Pemeriksaan Polisi, Datang ke Aceh dalam Rangka Hakordia",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108113902-12-1021424/firli-absen-pemeriksaan-polisi-datang-ke-aceh-dalam-rangka-hakordia",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/ketua-kpk-firli-bahuri_169.jpeg?w=650&q=90",
        "tags": [
          "firli bahuri",
          "aceh",
          "polda metro jaya",
          "kasus pemerasan syl",
          "berita daerah"
        ],
        "article": "Ketua Komisi Pemberantasan Korupsi (KPK)Firli Bahuri enggan mengomentari soal ketidakhadirannya pada agenda pemeriksaan polisi yang dijadwalkan Selasa (7 11). Pada hari yang sama, dia memilih menghadiri kegiatan KPK di Aceh. Pemeriksaan itu terkait kasus dugaan pemerasan pimpinan KPK terhadap mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).    Dia mengatakan kedatangannya di Aceh untuk menghadiri pembukaan Roadshow bus KPK di depan Kantor Gubernur Aceh pada Rabu (8 11) pagi. Kegiatan ini dalam rangka Hari Antikorupsi Sedunia (Hakordia) 2023 yang jatuh setiap tanggal 9 Desember. Saat ditanya wartawan soal pemeriksaan dirinya sebagai saksi oleh Polda Metro Jaya,Firli tak mau menjawab. 'Tunggu dulu.. tunggu dulu (menghadiri pemeriksaan Polda Metro Jaya). Saya datang hari ini dalam rangka Hakordia,' kata Firli Bahuri sambil meninggalkan wartawan. Ia juga tak menanggapi soal pernyataan anggota Satgassus Pencegahan Korupsi Polri, Novel Baswedan yang menyebut Firli hanya mengada-ada soal absen pemeriksaan Polda hingga rumah Firli di Kertanegara dilaporkan ke Dewas KPK.  Firli Bahuri tiba di Aceh pada Selasa (7 11) sore. Setibanya di Aceh, dia tak langsung menghadiri cek kesiapan Roadshow Bus KPK di Balee Meuseuraya Aceh (BMA). Firli juga terpantau pada malam harinya ikut belajar memasak nasi goreng Aceh di salah satu warung makan di Banda Aceh dengan didampingi oleh Kepala Inspektorat Aceh, Tokoh Lembaga Adat Aceh, hingga Dosen Hukum Universitas Syiah Kuala. Firli tak hadir pada agenda pemeriksaan kedua penyidik Polda Metro Jaya terkait kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan Firli tak bisa hadir dalam pemeriksaan sebagai saksi lantaran memiliki beberapa kegiatan di Aceh. "
      }
    },
    {
      "id": 7,
      "title": "Kata Wamenlu Korsel Usai Ramai Turis Thailand Ditolak Masuk Negaranya",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231108130750-269-1021473/kata-wamenlu-korsel-usai-ramai-turis-thailand-ditolak-masuk-negaranya",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/01/11/china-balas-dendam-tangguhkan-visa-warga-korsel-dan-jepang_169.jpeg?w=650&q=90",
        "tags": [
          "wisatawan thailand",
          "wisatawan thailand ditolak korea selatan",
          "turis thailand",
          "imigrasi korea selatan tolak wisatawan thailand",
          "korea selatan",
          "imigrasi korea selatan",
          "thailand"
        ],
        "article": "Wakil Menteri Luar Negeri Pertama Korea Selatan (Korsel) Chang Ho-jin angkat bicara soal kabar banyak penolakan terhadap wisatawan asalThailand yang masuk ke Negeri Ginseng tersebut. Sejumlah petugas Imigrasi Korea Selatan juga disebut menerapkan peraturan yang lebih ketat saat menghadapi wisatawan Thailand. Menurut Chang Ho-jin, negaranya tidak memiliki kebijakan menolak wisatawan Thailand untuk masuk. Untuk membahas persoalan itu, bahkan Ho-jin sampai bertemu dengan Menteri Luar Negeri Thailand Saran Charoensuwan pekan lalu.    Chang menyesalkan pejabat imigrasi Korsel dinilai memiliki reputasi karena melakukan penolakan terhadap wisatawan asal Thailand. Seperti dikutip VN Express, Kedua pejabat berkomitmen untuk menyelesaikan kekhawatiran mereka terkait pariwisata dan pekerja ilegal. Pertemuan tersebut digelar ketika #BanTravellingtoKorea (dalam bahasa Thailand) menjadi trending di X (sebelumnya bernama Twitter), setelah banyak netizen Thailand termasuk influencer dan penyanyi berbagi pengalaman mereka tentang petugas imigrasi Korea yang menolak mereka masuk ke negara tersebut. Tagar tersebut masuk dalam 10 besar mingguan situs media sosial X setelah seorang pelancong mengklaim bahwa dia telah berkunjung ke Korea Selatan sebanyak empat kali, namun ditolak sampai upaya terakhirnya meskipun telah memiliki tiket pulang pergi serta program tur dan pemesanan hotel. Postingannya pada 24 Oktober 2023 telah dilihat lebih dari 9,2 juta kali dan diposting ulang sebanyak 22.000 serta diikuti oleh postingan dari warga Thailand lainnya yang memiliki pengalaman yang sama. Diplomat Korea itu menyayangkan kejadian seperti itu terjadi dan tidak ingin hal tersebut memengaruhi persepsi individu atau hubungan diplomatik kedua negara. Pada pertemuan tersebut, Kementerian Luar Negeri Korea Selatan juga memperkenalkan beberapa langkah untuk mencegah warga negara Thailand bekerja secara ilegal di negara tersebut. Langkah-langkah tersebut termasuk program sukarela yang memungkinkan pekerja ilegal untuk menyerahkan diri mereka kepada otoritas Republik Korea sebelum dikirim kembali ke Thailand tanpa dimasukkan ke dalam daftar hitam. Langkah lainnya adalah kuota Sistem Izin Kerja (EPS) yang memungkinkan 4.800 pekerja Thailand bekerja di sana secara legal setiap tahunnya. Kedua negara juga sepakat untuk mengadakan konferensi strategis konsuler untuk mengatasi masalah ini lebih lanjut. Menteri Tenaga Kerja Thailand Phiphat Ratchakitprakarn mengirimkan pemberitahuan kepada Departemen Pariwisata dan Asosiasi Agen Perjalanan Thailand (TTAA) untuk mencegah agen perjalanan mengizinkan warga Thailand bekerja secara ilegal di Korea Selatan. Dia mengatakan kementerian memperkirakan sekitar 100.000 pekerja Thailand bekerja secara ilegal di Korea Selatan, lebih banyak dibanding pekerja Thailand lewat layanan EPS pemerintah dengan 93.118 orang."
      }
    },
    {
      "id": 8,
      "title": "Fan Sedih Usai Anime Attack on Titan Tamat: Akhir dari Sebuah Era",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231108101831-220-1021390/fan-sedih-usai-anime-attack-on-titan-tamat-akhir-dari-sebuah-era",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:30 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/attack-on-titan-the-final-season-part-4-2023-5_169.jpeg?w=650&q=90",
        "tags": [
          "attack on titan",
          "attack on titan final season part 4",
          "anime",
          "manga",
          "hajime isayama",
          "nihon",
          "film"
        ],
        "article": "Serial animeAttack on Titan resmi tamat pada 4 November lalu setelah berjalan selama 10 tahun. Anime itu merampungkan kisahnya usai diproduksi sebanyak 94 episode yang terbagi dalam empat musim. Kisah Attack on Titan ini berhasil mencuri hati banyak sekali penggemar di seluruh dunia. Sehingga, ketika anime itu berakhir dengan kematian sang protagonis sekaligus antagonis Eren Yeager, para penggemar pun ikut berduka.    Penggemar Attack on Titan itu tidak bisa menyembunyikan kesedihan mereka ketika mengetahui tidak akan ada lagi penantian untuk episode baru anime yang diangkat dari manga karya Hajime Isayama itu. Mereka bakal terus mengenang 4 November sebagai hari berkabung atas tamatnya Attack on Titan. 'Hei, apa kalian ingat apa yang terjadi pada 4 November 2023?' tulis seorang netizen dengan mengimbuhkan meme lelaki menahan tangis.  [Gambas:Twitter]  [Gambas:Twitter]   [Gambas:Twitter] Selain itu, para penggemar juga memuji Hajime Isayama mengorkestrai cerita tiga orang sahabat berusaha untuk mencari kebebasan. 'Isayama adalah penulis terbaik, gila,' puji seorang netizen kepada kreator Attack on Titan itu.  [Gambas:Twitter] Mereka juga memuji bagaimana anime yang diproduksi oleh MAPPA sukses mengakhiri magnum opus Isayama. Penggemar tidak mengira anime itu bakal memenuhi ekspektasi ketika menonton animenya. Sehingga, mereka mendapuk Attack on Titan sebagai anime terbaik sepanjang 2023, bahkan sepanjang masa. 'Akhir dari salah satu kisah terhebat sepanjang masa. Karya seni ini telah memberi saya setiap emosi yang ada. Itu membuat saya merasakan harapan seperti itu dengan mencontohkan keindahan yang terpancar melalui kekejaman,' ungkap seorang netizen. 'Benar-benar mengubah hidup saya, dan saya akan selalu menghargai Attack on Titan,' lanjutnya.  [Gambas:Twitter]  'ATTACK ON TITAN 2013 - 2023 AKHIR DARI SEBUAH ERA,' tulis salah satu penggemar. 'SELAMAT TINGGAL KEPADA SERIAL TERBAIK SEPANJANG MASA,' lanjutnya mengucapkan kalimat perpisahan.  [Gambas:Twitter]  [Gambas:Twitter] Musim terakhir Attack on Titan dibagi menjadi dua bagian. Part 3, yang berdurasi selama satu jam, sudah tayang pada Maret lalu. Lalu, diikuti bagian terakhir yang tayang pada 4 November 2023. Serial Attack on Titan The Final Season Part 3 meliputi kisah dari manga hingga chapter 133. Sedangkan serial anime Part 4 melanjutkan chapter tersebut hingga habis.  Bagian keempat musim terakhir ini meliputi lima chapter dari 139 chapter manga untuk merampungkan kisah versi serial Attack on Titan. Attack on Titan The Final Season Part 4 berdurasi 85 menit yang sudah tayang sejak 4 November 2023 dan bisa disaksikan di layanan streaming.  [Gambas:Youtube] "
      }
    },
    {
      "id": 9,
      "title": "Bertemu Susi Pudjiastuti, Ganjar Tak Ajak Gabung ke Tim Pemenangan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108121225-617-1021444/bertemu-susi-pudjiastuti-ganjar-tak-ajak-gabung-ke-tim-pemenangan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:27 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/ganjar-pranowo-bertemu-susi-pudjiastuti_169.jpeg?w=650&q=90",
        "tags": [
          "ganjar pranowo",
          "susi pudjiastuti",
          "tpn ganjar mahfud",
          "ganjar mahfud",
          "pemilu 2024",
          "pilpres 2024"
        ],
        "article": "Bakal calon presiden (Bacapres) dari PDIP Ganjar Pranowomengklaim pertemuannya dengan mantan Menteri Kelautan dan Perikanan Susi Pudjiastutidi Pangandaran, Jawa Barat, baru-baru ini bukan dalam tujuan untuk mengajak Susi masuk Tim Pemenangan Nasional (TPN) Ganjar-Mahfud MD. Ganjar mengatakan pertemuan itu sebatas silaturahmi. Ia kemudian mengklaim memiliki hubungan kedekatan yang baik dengan Susi. 'Oh tidak [mengajak masuk TPN], saya dialog biasa saja. Karena Bu Susi dengan saya punya kedekatan, kami berteman dengan sangat baik,' kata Ganjar usai menghadiri acara Rakernas LDII 2023 di Cipayung, Jakarta Timur, Rabu (8 11)   Ganjar mengatakan mereka membahas sejumlah hal, dari sektor perikanan hingga diskusi terkait masa depan Bangsa Indonesia. Menurutnya, Susi memiliki pemikiran-pemikiran baik yang cukup banyak untuk negeri.  Di sisi lain, mantan Gubernur Jawa Tengah itu juga mengaku senang apabila Susi memilih untuk mendukungnya dan Mahfud MD dalam kontestasi Pilpres 2024. 'Kalau beliau mendukung tentu kami akan senang,' ujar Ganjar. Nama Susi belakangan santer dikaitkan dengan Tim Pemenangan pasangan capres cawapres Anies Baswedan dan Muhaimin Iskandar.  Cak Imin yang merupakan cawapres pendamping Anies, mengaku timnya sudah lama mengajak Susi bergabung. Anies sendiri sebelumnya sempat bertemu dengan Susi jauh hari sebelum resmi bersama Cak Imin. Sementara hingga saat ini, dari tiga kubu pasangan capres, hanya Anies-Muhaimin yang belum mengumumkan skuad tim pemenangan mereka. Namun, Susi tak menanggapi serius ajakan tersebut.    "
      }
    },
    {
      "id": 10,
      "title": "Sidang Perdana, Panji Gumilang Interupsi Jaksa Saat Bacakan Dakwaan",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231108131212-12-1021474/sidang-perdana-panji-gumilang-interupsi-jaksa-saat-bacakan-dakwaan",
      "konten": {
        "posted": "Rabu, 08 Nov 2023 13:26 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/08/01/panji-gumilang-diperiksa-kasus-penistaan-agama-4_169.jpeg?w=650&q=90",
        "tags": [
          "panji gumilang",
          "sidang perdana panji gumilang",
          "panji gumilang al-zaytun",
          "penistaan agama"
        ],
        "article": "Terdakwa pimpinan Ponpes AlZaytun, Panji Gumilangmendadak melontarkan interupsi saat jaksa penuntut umum membacakan dakwaan. Pantauan di Ruang Sidang Cakra Pengadilan Negeri Indramayu, JPU membacakan dakwaan atas terdakwa Panji Gumilang terkait dugaan penistaan agama dan ujaran bohong. Sidang perdana itu berlangsung sejak pukul 09.00 WIB. Namun, sekira pukul 10.30 WIB, terdakwa Panji Gumilang tiba-tiba menyentuh mik dan meminta izin kepada majelis hakim. Hal itu sontak membuat pembacaan dakwaan oleh JPU sesaat terhenti.   '...(suara kurang jelas) kemudian dakwaannya salah. Sayang,' kata-kata interupsi Panji Gumilang, Rabu (8 11).  'Tolong membacanya dengan benar ya, jadi tadi terdakwa menyampaikan begitu ya dibacakan yang benar dan itu yang menjadi pedoman kita dalam persidangan sampai putusan. Begitu bisa dipahami, ya silakan?' kata Ketua Majelis Hakim Yogi Dulhadi menjelaskan maksud terdakwa. Persidangan Panji Gumilang dipimpin oleh Ketua Majelis Hakim Yogi Dulhadi dan dua hakim anggota, yaitu Ria Agustin dan Yanuarni Abdul Gaffar. Serta tim jaksa penuntut umum (JPU) terdiri dari 29 anggota yang diketuai Zulfikar Tanjung.  'Agenda untuk hari ini pembacaan dakwaan untuk pembacaan dakwaan sendiri akan dibacakan penuntut umum bahwa terdakwa itu akan didakwa pasal berapa saja nanti akan dibacakan penuntut umum,' kata Juru bicara Pengadilan Negeri Indramayu, Yanto Irianto dilansir detik.com, Rabu (8 11). Pembacaan dakwaan oleh jaksa penuntut umum (JPU) akan berbentuk gabungan dikombinasikan. Antara dakwaan kumulatif dan alternatif atau subsider.    Baca selengkapnya di sini. "
      }
    }
  ]
}