{
  "page": 951,
  "main_url": "https://www.cnnindonesia.com/indeks/2/951",
  "time": "2023-12-08 07:13:17.346016",
  "datas": [
    {
      "id": 1,
      "title": "Cetak 138 Poin, Megawati Belum Puas dengan Performa di Red Sparks",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106094637-178-1020391/cetak-138-poin-megawati-belum-puas-dengan-performa-di-red-sparks",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:03 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi_169.jpeg?w=650&q=90",
        "tags": [
          "megawati",
          "megatron",
          "daejeon jung kwan jang red sparks",
          "red sparks vs ai peppers",
          "liga voli korea"
        ],
        "article": "Megawati Hangestri Pertiwimematok target ingin lebih banyak meraih kemenangan bersama Jung Kwan Jang Red Sparks pada putaran kedua Liga Voli Korea. Megawati dan kawan-kawan telah mengakhiri kiprah di paruh pertama V League dengan catatan apik. Red Sparks bisa menempati posisi ketiga klasemen. Red Sparks meraih empat kemenangan dan dua kali kalah dari enam pertandingan. Tim yang dipimpin Ko Hee Jim terpaut empat poin dari Incheon Heungkuk Life Pink Spiders.   Setelah paruh pertama yang terbilang mulus, Megawati ingin memperbaiki rapornya bersama Red Sparks pada putaran kedua. 'Di putaran pertama, ada beberapa pertandingan saya kalah dan beberapa saya menang,' ujar Megawati dilansir dari Naverusai menang 3-0 atas Gwangju Ai Peppers, Minggu (5 11). 'Saya ingin menunjukkan koneksi yang lebih baik dengan rekan setim di babak selanjutnya dan lebih banyak menang,' ia melanjutkan.  Megawati terbukti bisa langsung nyetel dengan permainan Red Sparks walau berstatus muka baru. Proses adaptasi pevoli berusia 24 itu berjalan mulus. Megawati mampu menghasilkan 138 poin dari lima pertandingan yang ia lalui. Catatan tersebut membuat Megawati berhasil duduk di posisi ketiga dalam daftar pencetak poin terbanyak Liga Voli Korea. Kehadirannya juga membuat warga Indonesia yang berada di Korea rela datang ke arena pertandingan baik saat Red Sparks melakoni laga kandang maupun tandang. "
      }
    },
    {
      "id": 2,
      "title": "Dapat Bantuan, Berikut Deret Motor Listrik di Bawah Rp15 Juta",
      "categories": "Otomotif",
      "url": "https://www.cnnindonesia.com/otomotif/20231103145450-603-1019650/dapat-bantuan-berikut-deret-motor-listrik-di-bawah-rp15-juta",
      "konten": {
        "posted": "Senin, 06 Nov 2023 10:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/05/motor-listrik-subsidi-rp7-juta_169.mpo?w=650&q=90",
        "tags": [
          "motor listrik subsidi",
          "motor listrik"
        ],
        "article": "Pemerintah terus menggenjot adopsi endaraan listrik termasuk motor, di antaranya dengan memberi insentif pembelian unit baru dengan potongan Rp7 juta. Motor listrik yang mendapat subsidi dari pemerintah tersebut sudah cukup beragam di Tanah Air, bahkan mencapai lebih dari 30 model. Beberapa di antaranya memiliki harga yang masih terbilang tinggi sekitar Rp30 jutaan. Namun, banyak juga model yang harganya lebih terjangkau, tak sampai Rp15 juta usai dikurangi subsidi.    Subsidi diberikan pemerintah kepada motor-motor listrik yang telah memenuhi syarat diproduksi lokal dengan Tingkat Komponen Dalam Negeri (TKDN) sebesar 40 persen. Subsidi tersebut diberikan dengan kuota 200 ribu unit motor listrik hingga akhir 2023. Saat ini ada 38 model motor listrik yang diberi subsidi oleh pemerintah. Jumlah ini mungkin terus bertambah seiring dengan kompetisi di pasar motor listrik Indonesia yang semakin ketat dan memunculkan nama-nama baru. Berikut daftar motor listrik harga di bawah Rp15 juta setelah subsidi: Juara Bike (Selis)1. Agats SLA Rp9,49 juta.2. Emax Rp13,5 juta PT Ninetology Indonesia3. T1 + Lit Rp12,999 juta Smoot Motor Indonesia (Smoot)4. Tempur Rp11,5 juta5. Zuzu Rp12,9 juta Hartono Istana Teknologi (Polytron)7. Fox-R Rp13,5 juta Artas Rakata Indonesia (Rakata)8. S9 Rp13,5 juta Roda Pasifik Mandiri9. Sterrrato Rp5,5 juta10. Vito Rp5,7 juta11. Mizone Rp6,1 juta Roda Pasifik Mandiri12. Sprinter AT Rp7,9 juta13. Sprinter Pro-Max Rp7,9 juta Uwinfly Indonesia Industries (Uwinfly)14. N9 Pro Smart Rp8,2 juta PT Jarvis Listas Mandiri15. Morgan Rp12,9 juta Triangle Motorindo (Viar)16. Q1 Rp14,5 juta National Assembler (Yadea)17. T9 Rp14,5 juta Ninetology Indonesia18. V5 Lit Rp15 juta Greentech Global Engineering (Greentech)19. Scood Rp9,5 juta20. AERO Rp8,9 juta21. VP Rp9,7 juta Terang Dunia Internusa (United)22. MX1200 AT Rp8,8 juta Volta Indonesia Semesta (Volta)23. 401 Rp9,9 juta23. 402 Rp11,1 juta25. 403 Rp11,9 juta.    "
      }
    },
    {
      "id": 3,
      "title": "Rincian Israel Hingga Bisa Habiskan Dana Rp794 T untuk Perang di Gaza",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106084955-532-1020365/rincian-israel-hingga-bisa-habiskan-dana-rp794-t-untuk-perang-di-gaza",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:55 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/penampakan-operasi-darat-tentara-israel-di-jalur-gaza-4_169.jpeg?w=650&q=90",
        "tags": [
          "israel",
          "gaza",
          "palestina",
          "anggaran perang"
        ],
        "article": "Israel diperkirakan menghabiskan dana sebesar US$51 miliar atau sekitar Rp795 triliun (asumsi kurs Rp15.589 per dolar AS) untuk perang melawan Hamasdi Jalur Gaza, Palestina. Dana tersebut dipakai untuk biaya pertahanan, risiko hilangnya pendapatan, kompensasi bisnis hingga rehabilitasi perang. Angka itu perkiraan itu dikeluarkan surat kabar keuangan Calcalist. Media itu menyebut setengah dari biaya itu akan digunakan untuk biaya pertahanan yang berjumlah sekitar US$252 juta per hari. Adapun dana US$10 miliar-US$15 miliar lainnya berasal dari hilangnya pendapatan. Kemudian, US$4,2 miliar hingga US$5 miliar untuk kompensasi bisnis, dan US$2,5 miliar hingga US$5 miliar untuk rehabilitasi perang.   Dikutip Business Recorder, Minggu (5 11), laporan Calcalist menyebut perkiraan itu setara 10 persen dari produk domestik bruto (PDB), didasarkan pada perang yang berlangsung antara 8-12 bulan.  Prediksi waktu itu didasari terbatasnya aktivitas di Gaza, tanpa partisipasi penuh Hizbullah Lebanon, Iran atau Yaman; dan sekitar 350 ribu warga Israel yang direkrut sebagai cadangan militer segera kembali bekerja. Namun, Kementerian Keuangan Israel tidak sepakat dengan data yang dikeluarkan Calcalist soal biaya memerangi Hamas tersebut. Menteri Keuangan Israel Bezalel Smotrich sebelumnya mengatakan pemerintahnya sedang mempersiapkan paket bantuan ekonomi bagi mereka yang terkena dampak serangan Palestina. Bantuan itu disebutnya akan 'lebih besar dan lebih luas' dibandingkan selama pandemi Covid-19. Pada Kamis (2 11), Perdana Menteri Israel Benjamin Netanyahu mengatakan negaranya berkomitmen untuk membantu semua orang yang terkena dampak perang.  'Arahan saya jelas, buka keran dan salurkan dana kepada siapapun yang membutuhkan,' ujar Netanyahu tanpa menyebutkan angkanya. 'Sama seperti yang kami lakukan pada masa Covid-19. Dalam satu dekade terakhir, kami telah membangun perekonomian yang sangat kuat di sini dan bahkan jika perang menuntut dampak ekonomi dari kami, seperti yang terjadi saat ini, kami akan membayarnya tanpa ragu-ragu,' ujar Netanyahu. Setelah perang, S&P memangkas prospek peringkat Israel menjadi negatif, sementara Moody's dan Fitch meninjau ulang peringkat Israel untuk kemungkinan penurunan peringkat. S&P500 adalah sebuah indeks yang terdiri dari saham 500 perusahaan dengan modal-besar, kebanyakan berasal dari Amerika Serikat.  "
      }
    },
    {
      "id": 4,
      "title": "VIDEO: Intim Bersama Tatjana Saphira, Mimpi Dapat Peran Orang Jahat",
      "categories": "WAWANCARA EKSKLUSIF Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231103155407-238-1019708/video-intim-bersama-tatjana-saphira-mimpi-dapat-peran-orang-jahat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:55 WIB ",
        "media_url": null,
        "tags": [
          "tatjana saphira",
          "selebriti",
          "intim",
          "wawancara eksklusif",
          "CNN INDONESIA TV"
        ],
        "article": "Tatjana Saphiramelebarkan sayap kariernya ke dunia musik dengan merilis single bertajuk Kemanakah Cinta pada Agustus 2023. Perilisan lagu itu rupanya memang jadi salah satu mimpi Tatjana dalam kariernya yang mengidolakan para aktor-aktris serba bisa. Namun ia juga memiliki sejumlah keinginan yang belum terwujud semenjak berkarier sejak 1999."
      }
    },
    {
      "id": 5,
      "title": "BMKG Ungkap Buoy Jawa 'Almarhum' di Tengah Ancaman Tsunami Dahsyat",
      "categories": "Teknologi",
      "url": "https://www.cnnindonesia.com/teknologi/20231106073703-199-1020347/bmkg-ungkap-buoy-jawa-almarhum-di-tengah-ancaman-tsunami-dahsyat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:46 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/06/05/buoy-yang-dipasang-bppt_169.jpeg?w=650&q=90",
        "tags": [
          "bmkg",
          "tsunami",
          "alat pendeteksi tsunami",
          "buoy",
          "megathrust"
        ],
        "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengungkap sistem deteksitsunami buoy di Pulau Jawa sudah tak lagi bisa diandalkan lantaran sudah tidak beroperasi. Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono mengatakan buoy saat ini banyak yang menjadi korban vandalisme sehingga tak lagi dibisa digunakan. 'Buoy itu penting, cuman pada rusak divandalisme di tengah laut dan itu sudah almarhum semua' kata Daryono di kantor BMKG, Jumat (3 11).   Buoy merupakan teknologi pendeteksi tsunami besutan Badan Pengkajian dan Penerapan Teknologi (BPPT) yang kini dilebur ke Badan Riset dan Inovasi Nasional (BRIN).  Peneliti di Pusat Riset Kebencanaan Geologi di BRIN Iyan Turyana mengungkapkan dari enam unit Buoy yang ditebar di laut, kini tak ada pembaruan pemasangan teknologi pendeteksi tsunami buoy. 'Terakhir Desember 2021 ada enam buah Buoy, di-deploy saat instansi kami masih bernama BPPT. Setelah menjadi BRIN kemudian pendanaan untuk buoy itu tidak dilanjutkan oleh BRIN,' kata Iyan beberapa waktu lalu. Kendati tak ada lagi buoy yang beroperasi, Daryono mengklaim pihaknya masih bisa memberikan peringatan dini tsunami dengan cara modeling level air laut lewat pemanfaatan instrumen tide gauge. Dia menjelaskan level air laut itu akan diolah sebagai pemodelan sehingga bisa mengetahui gelombang tsunami di berbagai daerah. 'Jadi kita tahu semua berbagai tsunami di berbagai daerah itu. Kalau ada Buoy syukur, tapi kalau tidak ada ya modeling itu sudah cukup representatif itu,' tuturnya. Lebih lanjut ia mengatakan masyarakat di wilayah pesisir perlu memahami peta ancaman bencana yang telah dibuat oleh BMKG, sehingga bisa mengetahui jalur evakuasi jika terjadi tsunami atau gempa. Selain itu, masyarakat pesisir juga diimbau untuk rutin menggelar mitigasi bencana minimal tiga kali dalam setahun, agar materi mitigasi bisa terpatri di alam bawah sadar masyarakat. 'Itu tidak sekonyong-konyong bisa, itu harus latihan penyempurnaan. Jadi enggak mungkin ketika ada tsunami sudah dikasih sosialisasi sekali itu bisa selamat itu sulit karena tidak terbangun dalam pemahaman bawah sadar (masyarakat),' katanya. Di samping itu ia juga meminta masyarakat untuk membentuk komunitas siaga tsunami di wilayah, supaya bisa mengkoordinir mitigasi saat terjadi bencana.  Sebelumnya, para ahli sudah berulang kali mengingatkan warga soal potensi gelombang tsunami dahsyat, ada yang menyebut10 meter, ada pula yang memprediksi hingga 34 meter, di Pantai Selatan Jawa yang bersumber dari megathrust. Megathurst ini memiliki potensi magnitude maksimum M 8,7. Sumber gempa megathrust ini berada di zona subduksi yang merupakan tumbukan antara Lempeng Indo-Australia dan Lempeng Eurasi di dasar laut Samudra Hindia selatan Kebumen. Pemodelan Penjalaran Gelombang Tsunami akibat gempa dengan skenario tersebutdiperkirakan mencapai 14 - 18 meter di Kabupaten Kebumen, 'dengan waktu tiba di pesisir pantai sekitar 38 - 46 menit.'  BMKG mengungkap sistem peringatan dini tsunami tetap bisa beroperasi karena masih ada ratusan alat lain yang masih berfungsi. Rinciannya, 240 unit alat tide gauge buat deteksi tsunami, 5 unit tsunami gauge, dan 36 data Automatic Weather Station (AWS). 'Kita punya 320 lebih alat sensor yang masih beroperasi. Kalau mati cuma tujuh unit, itu nggak berpengaruh banyak,' kata Koordinator Bidang Informasi Gempa bumi dan Peringatan Dini Tsunami BMKG Iman Fatchurochman, dikutip dari detikcom, Jumat (3 2). BMKG mengoperasikan Ina-TEWS atau Indonesia-Tsunami Early Warning System sejak 2008. Di dalamnya, data-data yang dipasok dari alat-alat berbagai instansi, termasuk data-data dari buoy milik BRIN, yang dulunya dikelola BPPT.  'Sejak dibangun buoy itu, banyak terjadi kehilangan buoy, utamanya akibat vandalisme dan kerusakan,' kata Iman. Buoy-buoy itu ada di lautan dekat Bengkulu, laut dekat anak Gunung Krakatau, Selat Sunda, laut selatan Pangandaran, selatan Jawa Timur, laut selatan Bali, dan laut selatan Waingapu di Sumba Timur. 'Dalam perjalanannya, di BMKG sendiri kita jarang sekali mendapatkan data rekaman tsunami dari buoy itu sendiri sebetulnya. Karena, pas ada tsunami buoy-nya sudah enggak ada (rusak mati),' aku Iman. "
      }
    },
    {
      "id": 6,
      "title": "10 Ide Kegiatan Hari Pahlawan di Sekolah 2023, Seru dan Bermanfaat",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231103093514-569-1019453/10-ide-kegiatan-hari-pahlawan-di-sekolah-2023-seru-dan-bermanfaat",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:45 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2018/11/10/7207786d-924e-42b4-bba2-131cd453606e_169.jpeg?w=650&q=90",
        "tags": [
          "artikel timeless",
          "ide kegiatan hari pahlawan di sekolah",
          "kegiatan di sekolah untuk memperingati hari pahlawan",
          "hari pahlawan",
          "hari pahlawan 10 november",
          "hari pahlawan 2023"
        ],
        "article": "Ada banyak ide kegiatan Hari Pahlawan di sekolah yang bisa dilakukan bersama-sama. Rekomendasi kegiatan di sekolah untuk memperingati Hari Pahlawan ini tak hanya seru, tapi jugabertujuan untuk menumbuhkan rasa nasionalisme terhadap tanah air. Hari Pahlawan Nasional diperingati pada 10 November setiap tahunnya. Cikal bakalHari Pahlawan ini dilatarbelakangi oleh peristiwa pertempuran di Surabaya pada 10 November 1945.    Dalam pertempuran Surabaya itu terjadi peristiwa perebutan atas hak kemerdekaan Indonesia yang hendak diambil alih kembali oleh penjajah hingga merenggut banyak korban jiwa. Oleh karena itu, Hari Pahlawan merupakan momentum sakral untuk mengenang kembali jasa dan perjuangan para pahlawan yang gugur saat berjuang mengusir penjajah di Indonesia. Penetapan tanggal 10 November sebagai Hari Pahlawan Nasional tertuang dalam Keputusan Presiden Nomor 316 Tahun 1959 tentang Hari-hari Nasional yang Bukan Hari Libur Nasional. Untuk mengenang sekaligus memperingati Hari Pahlawan Nasional, berikut ide kegiatan Hari Pahlawan di sekolah yang bisa dilakukan. Kegiatan Hari Pahlawan di sekolah dapat diawali dengan upacara bendera, sekaligus berdoa bersama yang ditujukan bagi para pahlawan tanah air yang telah mendahului kita. Kegiatan lain yang bisa dilakukan adalah para guru bisa mengajak semua murid-murid untuk berkreasi dengan menghias kelas bernuansaHari Pahlawan. Misalnya, membuat tema besar Hari Pahlawan yang menarik dan ditulis di papan tulis atau di majalah dinding (mading). Menonton bersama film bertema pahlawan sangat direkomendasikan. Saat ini ada banyak film-film tanah air terbaik yang mengangkat kisah tentang perjuangan di zaman penjajah. Judul filmnyaseperti Battle of Surabaya, Merah Putih, Darah Garuda, Sang Kiai, Hati Merdeka, Soekarno: Indonesia Merdeka dan masih banyak lagi.   Para guru dapat mengajak murid-murid berkreasi dalam tulisan dengan mengadakan lomba membaca puisi bertema Hari Pahlawan. Lomba membaca puisi bertema Hari Pahlawan ini bisa diikuti oleh seluruh perwakilan siswa-siswi di sekolah. Kegiatan Hari Pahlawan bisa jadi lebih seru dan berkesan dengan mengadakan cosplay atau lomba fashion show di sekolah. Nantinya setiap murid dibebaskan untuk cosplay seperti pahlawan nasional siapa saja, kemudian tampil dengan berjalan di atas runaway. Mengadakan kuis cerdas cermat bisa dijadikan kegiatan tambahan di momen Hari Pahlawan yang digelar di sekolah. Peserta cerdas cermat boleh perorangan atau beregu dengan materi kuis seputar sejarah di Indonesia. Peringatan Hari Pahlawan di sekolah dapat diisi dengan outing atau kegiatan belajar-mengajar yang diadakan di luar kelas. Seperti mengunjungi museum-museum bersejarah untuk menambah wawasan dan pengetahuan sejarah di zaman dahulu kepada para peserta didik.   Selain belajar di museum, rangkaian kegiatan outing sekolah saat Hari Pahlawan bisa diisi dengan agenda mengunjungi makan pahlawan. Wall of shout outs dibuat untuk menempelkan notes atau post it. Note yang ditempel harus diisi dengan tulisan atau kata-kata ucapan terima kasih untuk pahlawan. Sosok pahlawannya bebas, bisa itu pahlawan nasional atau pahlawan versi masing-masing yang dianggap berjasa dalam hidup mereka. Media untuk membuat wall of shout outs bisa majalah dinding atau papan tulis besar. Di bagian atas mading atau papan tulis diberi judul tulisan 'Who's your hero?' dan setiap murid bebas menempelkan notes yang berisi tentang pahlawan mereka. Kegiatan Hari Pahlawan di sekolah akan terasa lebih seru, apabila diadakan pentas seni atau pensi yang memberi kesempatan kepada para murid untuk berekspresi. Seperti penampilan teater musikal bertema pahlawan atau pertunjukan musik yang membawakan lagu-lagu kebangsaan. "
      }
    },
    {
      "id": 7,
      "title": "Megawati 'Megatron' Ingin Bawa Red Sparks Juara Liga Korea",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231106091220-178-1020376/megawati-megatron-ingin-bawa-red-sparks-juara-liga-korea",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:36 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/megawati-hangestri-pertiwi-3_169.jpeg?w=650&q=90",
        "tags": [
          "megawati megatron",
          "megawati hangestri",
          "megawati hangestri pertiwi",
          "bola voli",
          "liga voli korea"
        ],
        "article": "Megawati 'Megatron' Hangestri Pratiwimenegaskan tekadnya untuk membawa Daejeon Jung Kwan Jang Red Sparks jadi juara Liga Bola Voli Korea musim ini. Megawati dan kawan-kawan telah menuntaskan putaran pertama Liga Korea dengan hasil cukup baik. Red Sparks menorehkan empat kemenangan dan dua kekalahan untuk duduk di posisi ketiga klasemen. Megawati pun tanpa ragu menegaskan targetnya bersama Red Sparks musim ini. Megawati ingin membawa timnya jadi juara Liga Korea.    'Saya ingin fokus di setiap momen dan bermain baik bersama rekan setim saya. Saya juga ingin memberikan kegembiraan pada suporter.' 'Saya akan fokus pada setiap langkah dan bekerja keras untuk bisa jadi juara bersama rekan setim,' kata Megawati dikutip dari Naver. Kehadiran Megawati di Liga Korea musim ini jadi sensasi tersendiri. Terlebih Megawati memberikan dampak besar pada performa Red Sparks.   Megawati mampu menghasilkan 138 poin dari lima pertandingan yang ia lalui. Catatan tersebut membuat Megawati berhasil duduk di posisi ketiga dalam daftar pencetak poin terbanyak Liga Voli Korea. Dengan penampilan impresif di putaran pertama, Megawati pun bisa punya modal bagus untuk tampil lebih percaya diri di putaran kedua.   "
      }
    },
    {
      "id": 8,
      "title": "Perempuan asal Italia Jalani 20 Operasi Demi Menjadi Kucing",
      "categories": "Gaya Hidup",
      "url": "https://www.cnnindonesia.com/gaya-hidup/20231106091947-277-1020375/perempuan-asal-italia-jalani-20-operasi-demi-menjadi-kucing",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:31 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2016/01/07/7ff12d20-1269-4595-b3dd-d53f5854c744_169.jpg?w=650&q=90",
        "tags": [
          "kucing",
          "manusia kucing",
          "modifikasi tubuh",
          "manusia yang berubah jadi hewan"
        ],
        "article": "Toco si manusia anjing bukan satu-satunya orang yang berusaha mengubah dirinya menjadi seperti hewan. Seorang perempuan asal Roma, Italia juga rela melakukan berbagai prosedur demi terlihat seperti kucing. Ia adalah Chiara Dell' Abate, atau yang dikenal juga sebagai Aydin Mod di berbagai platform media sosial. Perempuan berusia 22 tahun itu dilaporkan telah menjadi 20 prosedur modifikasi tubuh demi yang membuatnya menjadi 'manusia kucing'. Berbagai hasil modifikasi tubuh itu ia pamerkan dalam akun media sosialnya seperti Instagram dan TikTok @AydinMod. Ia bahkan menyebutnya sebagai 'pengabdi modifikasi tubuh'.   Mengutip New York Post, ia mendapatkan tindik pertamanya pada usia 11 tahun. Dari sana, ia memulai perjalanan transformasinya menjadi 'manusia kucing'.  'Saya berpikir bahwa saya akan menjadi 'perempuan kucing' yang keren,' ujar Aydin Mod. Dalam satu satu video yang diunggahnya di TikTok, ia memperlihatkan lidahnya yang terbelah. Tak cuma itu, Aydin Mod juga melakukan blepharoplasty atau prosedur pembedahan yang dilakukan pada kelopak mata. Mengutip Mayo Clinic, prosedur ini dilakukan untuk menghilangkan kelebihan kulit dari kelopak mata. Ia juga melengkapi tampilannya dengan empat tanduk, tato bola mata, telinga lancip, eyeliner permanen, implan dahi, dan kuku yang menyerupai cakar. Ia bahkan menghilangkan putingnya agar terlihat seperti kucing. 'Saya selalu menyukai kucing. Saya rasa saya akan terlihat sangat berani dan garang sebagai 'manusia kucing' dengan cara modifikasi tubuh,' ujar dia.  [Gambas:Instagram]  Ke depan, ia masih berencana melakukan beberapa modifikasi tubuh demi terlihat seperti kucing. Misalnya saja prosedur canthoplasty yang membuat mata seperti mata kucing. Mengutip WebMD, canthoplasty adalah prosedur bedah kecantikan yang merekonstruksi kelopak mata. Prosedur ini juga kerap dikenal sebagai operasi 'mata almond. Dalam hal ini, Aydin Mod ingin agar matanya terlihat seperti mata kucing. Bicara soal rasa sakit, Aydin Mod tampaknya sudah terbiasa menahan nyeri. Baginya, menahan rasa sakit saat menjalani prosedur bukanlah sebuah masalah. 'Prosedur apa pun memang sangat menyakitkan. Tapi, rasa sakit itu hanya bersifat sementara dan bukan masalah besar bagi saya,' katanya.  Tak ayal, berbagai modifikasi tubuh yang dijalaninya itu pun membuat ia kerap diolok-olok banyak orang. Beberapa warganet bahkan merasa terganggu dengan penampilannya. 'Apa yang ada di dalam kepala seseorang yang membuat mereka berpikir itu adalah ide yang bagus?' ujar salah seorang warganet mengomentari. 'Ada perbedaan besar antara modifikasi tubuh dan mutilasi. Dia telah berubah menjadi monster,' ujar warganet lainnya. Namun, Aydin Mod tak merasa risih dengan komentar-komentar warganet. Alih-alih merasa salah, ia justru menganggap modifikasi tubuh yang dilakukannya sebagai bentuk ekspresi diri. 'Melalui modifikasi tubuh, saya merasa bebas untuk tetap jujur pada diri sendiri, terlepas apa yang dipikirkan orang,' ujarnya."
      }
    },
    {
      "id": 9,
      "title": "Rupiah Bersinar ke Rp15.583 per Dolar AS Pagi Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231106091749-78-1020374/rupiah-bersinar-ke-rp15583-per-dolar-as-pagi-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:21 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2022/07/21/rupiah-melemah-atas-dollar-as-10_169.jpeg?w=650&q=90",
        "tags": [
          "rupiah",
          "dolar as",
          "kurs",
          "nilai tukar"
        ],
        "article": "Nilai tukar rupiah bertengger di Rp15.583 per dolar AS pada Senin (6 11) pagi. Mata uang Garuda menguat 144 poin atau 0,92 persen dari posisi sebelumnya. Mayoritas mata uang di kawasan Asia turut bergerak di zona hijau. Tercatat, won Korea Selatan menguat 0,98 persen, peso Filipina menguat 0,49 persen, dan baht Thailand menguat 0,30 persen, ringgit Malaysia menguat 0,96 persen, dan dolar Singapura menguat 0,10 persen. Sedangkan, Yen Jepang melemah 0,11 persen.   Sementara mata uang negara maju terpantau bergerak bervariasi. Tercatat poundsterling Inggris melemah 0,06 persen, dolar Australia menguat 0,08 persen dan dolar Kanada melemah 0,01 persen.  Analis Pasar Lukman Leong mengatakan rupiah melanjutkan penguatan di tengah pelemahan dolar AS setelah data tenaga kerja AS lemah. 'Namun penguatan rupiah mungkin terbatas, investor mengantisipasi data PDB kuartal III yang diperkirakan tumbuh 5,05 persen,' katanya kepada CNNIndonesia.com. Hari ini, Lukman memperkirakan rupiah bergerak di rentang Rp15.600 per dolar AS hingga Rp15.800 per dolar AS.   "
      }
    },
    {
      "id": 10,
      "title": "Susunan Tim Kampanye Prabowo-Gibran Diumumkan Siang Ini",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231106090941-617-1020370/susunan-tim-kampanye-prabowo-gibran-diumumkan-siang-ini",
      "konten": {
        "posted": "Senin, 06 Nov 2023 09:17 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/prabowo-dan-gibran-jalani-tes-kesehatan-4_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu",
          "pilpres 2024",
          "tkn prabowo-gibran",
          "prabowo-gibran"
        ],
        "article": "Susunan Tim Kampanye Nasional (TKN) Koalisi Indonesia Maju (KIM) pengusung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres2024 bakal diumumkan hari ini, Senin (6 11). Info itu dibenarkan oleh Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad. 'Betul,' kata Dasco melalui pesan singkat kepada CNNIndonesia.com, Senin (6 11).   Berdasarkan undangan yang beredar acara itu bakal dihelat pada Pukul 13.30-15.00 WIB siang hari ini di suatu hotel di kawasan Kemang, Jakarta Selatan. Undangan tersebut ditandatangani langsung Ketua TKN KIM, Rosan Perkasa Roeslani.  Dikonfirmasi terpisah, Kepala Bakomstra Partai Demokrat Herzaky Mahendra Putra mengatakan acara hari ini sudah dipersiapkan dengan intens khususnya dalam beberapa hari belakangan oleh para sekretaris jenderal partai di dalam KIM. Ia mengatakan setiap parpol anggota KIM bakal menghadirkan perwakilannya ke acara pada siang hari ini. Herzaky menyampaikan Partai Demokrat bakal diwakili dirinya, Sekjen Teuku Riefky Harsya, Bendahara UmumRenville Antonio, dan Kepala BPOKK Herman Khaeron. Sebagai informasi, pasangan Prabowo-Gibran diusung oleh Koalisi Indonesia Maju (KIM) di Pilpres 2024. Koalisi tersebut digawangi Partai Gerindra, Golkar, Demokrat, PAN, PBB, Gelora, Garuda, Prima, dan PSI. Mereka telah mendaftarkan Prabowo-Gibran ke KPU sebagai pasangan calon pada Rabu, 25 Oktober 2023 lalu. "
      }
    }
  ]
}