{
  "page": 499,
  "main_url": "https://www.cnnindonesia.com/indeks/2/499",
  "time": "2023-12-08 06:14:41.218406",
  "datas": [
    {
      "id": 1,
      "title": "DPR Lantik 3 Anggota Baru, Termasuk Pengganti Hillary Brigitta Lasut",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121110226-32-1026971/dpr-lantik-3-anggota-baru-termasuk-pengganti-hillary-brigitta-lasut",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:10 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/paripurna-dpr-lantik-3-anggota-baru-termasuk-pengganti-hillary-lasut_169.jpeg?w=650&q=90",
        "tags": [
          "paw",
          "hillary brigitta lasut",
          "nasdem",
          "partai demokrat",
          "paripurna dpr",
          "dpr"
        ],
        "article": "Rapat Paripurna DPR ke-9 pembukaan masa persidangan II tahun sidang 2023-2024 resmi mengganti tiga orang anggota lewat pergantian antar-waktu (PAW), termasuk pengganti Hillary Brigitta Lasutyang sebelumnya merupakan anggota DPR RI termuda. Rapat paripurna dipimpin langsung oleh Ketua DPR RI Puan Maharani di Kompleks Parlemen, Senayan, Jakarta, Selasa (21 11).    'Perlu kami beritahukan bahwa pimpinan dewan telah menerima petikan keputusan presiden RI nomor 109 P 2023 tertanggal 8 November 2023 tentang peresmian pengangkatan antar waktu anggota DPR dan anggota MPR RI sisa masa jabatan tahun 2019-2024,' kata Puan. Tiga anggota hasil PAW itu yakni; Rosiyati MH Thamrin Fraksi PDIP daerah pemilihan Kalimantan Selatan I menggantikan Rifqi Nizami Karsayuda yang sebelumnya mengundurkan diri. Kemudian, Andika Hasan Fraksi PDIP daerah pemilihan Kalimantan Timur menggantikan Ismail Thomas yang menjadi tersangka terkait dengan kasus dugaan pemalsuan dokumen perizinan perusahaan tambangdi Wilayah Kutai Barat, Kalimantan Timur. Terakhir, Kamran Muchtar Podomi Fraksi NasDem daerah pemilihan Sulawesi Utara menggantikan Hillary Brigitta Lasut yangsekarang mendaftar menjadi Caleg Demokrat. Dalam rapat paripurna itu, Puan Maharani kemudian memandu kedua anggota baru membaca sumpah janji. 'Saya bersumpah, bahwa saya akan memenuhi kewajiban saya, sebagai anggota dewan perwakilan rakyat dengan sebaik-baiknya dan seadil-adilnya sesuai dengan peraturan perundang-undangan dengan berpedoman pada Pancasila dan UUD Tahun 1945,' kata Puan diikuti tiga anggota PAW. 'Bahwa saya dalam menjalankan kewajiban akan bekerja dengan sungguh-sungguh, demi tegaknya kehidupan demokrasi serta mengutamakan kepentingan bangsa dan negara daripada kepentingan pribadi seseorang dan golongan. Bahwa saya akan memperjuangkan, aspirasi rakyat yang saya wakili untuk mewujudkan tujuan nasional demi kepentingan bangsa dan Negara Kesatuan Republik Indonesia,' lanjut Puan. Dalam Rapat Paripurna pembukaan masa sidang ini, sebanyak 125 orang hadir. Kemudian izin 169 orang, sehingga total kehadiran 294 orang dan dihadiri oleh anggota dari seluruh fraksi yang ada di DPR RI. "
      }
    },
    {
      "id": 2,
      "title": "Pelatih Filipina: Saya Sangat Tertekan Jelang Lawan Indonesia",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121114414-142-1026980/pelatih-filipina-saya-sangat-tertekan-jelang-lawan-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/timnas-filipina_169.jpeg?w=650&q=90",
        "tags": [
          "filipina vs indonesia",
          "timnas indonesia",
          "timnas filipina",
          "kualifikasi piala dunia 2026",
          "michael weiss",
          "kualifikasi piala dunia"
        ],
        "article": "Pelatihtimnas FilipinaMichael Weiss mengaku merasakan tekanan luar biasa jelang melawanIndonesia pada Kualifikasi Piala Dunia 2026 di Stadion Rizal Memorial, Manila, Selasa (21 11). 'Tentunya ada tekanan. Ada tekanan besar, itu sudah pasti,' ujar Weiss dalam konferensi pers jelang Filipina vs Indonesia di Manila, Senin (20 11). 'Pertandingan melawan Indonesia akan sangat penting, itu pasti. Meraih hasil bagus penting bagi kami, kekalahan dari Vietnam sudah berlalu, tapi performa tim cukup bagus bagi saya,' ucap pelatih asal Jerman itu dikutip dari Rappler.   Tekanan yang dimaksud Weiss adalah timnas Filipina wajib menang atas Indonesia. Pasalnya pada laga pertama Grup F Kualifikasi Piala Dunia 2026 yang juga digelar di kandang, Filipina kalah 0-2 dari Vietnam. Dua kekalahan beruntun, terutama di kandang sendiri, akan membuat langkah Filipina pada Kualifikasi Piala Dunia 2026 semakin berat. Karena itu Weiss merasakan luar biasa jelang melawan Timnas Indonesia, yang di atas kertas lebih diunggulkan. Meski merasakan tekanan, Weiss tetap percaya diri dengan peluang Filipina meraih kemenangan melawan Timnas Indonesia. Kepercayaan diri itu muncul karena Weiss menganggap timnas Filipina bermain bagus saat dikalahkan Vietnam.  'Performa tim [saat melawan Vietnam] sudah baik, dan saya mengharapkan performa yang sama untuk laga besok [lawan Indonesia], bahkan lebih bagus karena tim ini terus berkembang,' ucap Weiss. 'Kami memiliki stabilitas tertentu di tim. Kami tidak mengganti lima pemain, delapan pemain, lalu mendatangkan delapan pemain lagi. Kami sekarang memiliki kekompakan di grup, dan saya selalu bersikap positif, karena saya tahu apa yang saya lakukan dan saya tahu langkah selanjutnya,' kata Weiss menambahkan. Timnas Indonesia dan Filipina sama-sama menelan kekalahan pada laga pertama Kualifikasi Piala Dunia 2026. Untuk itu laga malam ini akan sangat penting bagi kedua tim. 'Mengenai kekalahan kami 1-5 dari Irak, kami tidak akan beralasan untuk itu, karena sebagian gol yang kami terima [kebobolan] akibat kesalahan kami sendiri. Saat kini kami berada di Filipina, kami akan bermain di lapangan dengan rumput sintetis, ini juga bukan situasi mudah untuk kami,' ujar pelatih Indonesia Shin Tae Yong. 'Tapi alasan utama kami untuk memenangkan pertandingan atas Filipina, bukan karena kami kalah dari Irak sebelumnya, lalu kami masih punya kesempatan. Melawan Filipina baik tandang atau kandang, bukan masalah karena kami akan mengusahakan penampilan yang terbaik,' ucap STY. "
      }
    },
    {
      "id": 3,
      "title": "Mesin Uang Orang Terkaya Israel, Adakah yang Dipakai Warga RI?",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121104933-92-1026956/mesin-uang-orang-terkaya-israel-adakah-yang-dipakai-warga-ri",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:07 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2014/12/08/20578000-573d-4c6a-ac09-20d605b198f6_169.jpg?w=650&q=90",
        "tags": [
          "orang terkaya israel",
          "israel",
          "forbes",
          "taipan"
        ],
        "article": "Israel belum juga berhenti menggempur Palestina hingga saat ini. Tak tanggung-tanggung, Israel bahkan diperkirakan menghabiskandana sebesar US$51 miliar atau sekitar Rp795 triliun (asumsi kurs Rp15.589 per dolar AS) untuk mengongkosi perang melawan Hamas ini. Kekayaan Israel tersebut diperoleh dari berbagai sektor, termasuk teknologi tinggi dan industri manufaktur. Israel adalah pusat manufaktur dan perdagangan berlian terkemuka di kancah global Israel Diamond Exchange, salah satu dari empat pusat perdagangan berlian terkemuka di dunia dan memiliki lebih dari 3.200 anggota.   Kekayaan Israel juga tercermin dari harta warganya. Jajaran crazy rich Israel ini mendulang cuandari keran-keran bisnis, yang beberapa produknya beredar di Indonesia.  Mengutip The World's Real-Time Billionaires Forbes Senin (20 11), berikut daftar lima orang terkaya di Israel: Eyal merupakan bos perusahaan Ofer Global yang bergerak di bidang pelayaran, real estate, teknologi, perbankan, energi, dan investasi lainnya. Ia adalah anak dari raja pelayaran Sammy Ofer yang membagikan hartanya ketika meninggal pada 2011 silam. Melalui anak usahanya, Zodiac Group, Eyal kini mengoperasikan hampir 190 kapal. Sementara real estate mencakup mencakup lebih dari 120 properti di seluruh dunia dan mencakup 15 Central Park West, 1250 Broadway, dan 50 United Nations Plaza di Manhattan. Aset Eyal lainnya termasuk OG. Venture Partners dan saham di perusahaan publik Mizrahi Tefahot Bank dan Royal Caribbean Cruises.  Idan merupakan saudara kandung Eyal. Ia merupakan bos perusahaan Eastern Pacific Shipping yang mengoperasikan armada yang terdiri dari 210 kapal curah, kapal kontainer, dan kapal tanker minyak mentah. Tak hanya itu, ia juga memiliki saham di di dua perusahaan pelayaran lainnya, XT Shipping dan Ace Tankers. Ia juga memiliki 32 persen saham di tim sepak bola Spanyol Atletico de Madrid, serta 85 persen saham klub sepak bola Portugal FC Famalicao. Dmitri merupakan pemilik game online Playrix yang terkenal dengan game aplikasi seluler gratis seperti Homescapes dan Fishdom. Ia dan saudaranya bernama Igor, mulai menjual game online saat Dmitry masih duduk di bangku SMA. Hinggi kini, Playrix membukukan pendapatan tahunan lebih dari US$2,5 miliar. Tak hanya itu, Bukhman bersaudara mengakuisisi saham di pengembang video dan game jejaring sosial Nexters Global.  Sama dengan saudaranya, Dmitri, kekayaan Igor berasal dari game online Playrix. Meski keduanya lahir dan besar di Rusia utara, Playrix menutup kantornya di Rusia pada 2022 dan merelokasi hampir seluruh 1.500 karyawannya. Milner merupakah investor teknologi kelahiran Rusia. Ia adalah pendukung awal perusahaan ternama seperti Facebook dan Twitter lewat dana ventura miliknya, DST Global. Namun, Milner kemudian menjual sahamnya di perusahaan tersebut dan berinvestasi di Spotify dan Airbnb. Milner juga memiliki saham di perusahaan teknologi Tiongkok, termasuk Alibaba, JD.Com, serta Xiaomi.   "
      }
    },
    {
      "id": 4,
      "title": "DPR Resmi Sahkan Jenderal Agus Subiyanto Jadi Panglima TNI",
      "categories": "BREAKING NEWS Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121100902-20-1026915/dpr-resmi-sahkan-jenderal-agus-subiyanto-jadi-panglima-tni",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:02 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/11/13/uji-kepatutan-dan-kelayakan-calon-panglima-tni-agus-subiyanto_169.jpeg?w=650&q=90",
        "tags": [
          "ksad agus subiyanto",
          "agus subiyanto",
          "panglima tni",
          "calon panglima tni"
        ],
        "article": "Rapat Paripurna DPR ke-9 masa sidang II 2023-2024 secara resmi telah mengesahkan Kepala Staf Angkatan Darat (KSAD) Jenderal Agus Subiyantosebagai Panglima TNI. Agus menggantikan Laksamana Yudo Margono yang resmi memasuki masa pensiun pada 26 November.    'Sidang dewan yang kami hormati, sekarang perkenankan kami menanyakan kepada sidang dewan yang terhormat, apakah laporan Komisi I DPR atas hasil uji kelayakan fit and proper test calon panglima TNI tentang pemberhentian Laksamana Yudo Margono dan menetapkan Jenderal TNI Agus Subiyanto sebagai calon panglima TNI tersebut dapat disetujui?' kata Puan Maharani yang memimpin rapat paripurna, disambut teriakan setuju para anggota dewan. Sebelum disahkan di Paripurna, Agus telah menjalani sejumlah rangkaian fit and proper test atau uji kelayakan dan kepatutan di Komisi I DPR. Rangkaian fit and proper test mulai dari seleksi administrasi, rapat dengar pendapat, hingga verifikasi faktual atau kunjungan kediaman. Dalam paparannya di Komisi I DPR, Agus memaparkan sejumlah program prioritas mulai dari peningkatan SDM, profesionalitas, dan kesejahteraan aparat. Dia mengusung visi Prima, kependekan dari profesional, responsif, integratif, modern, dan adaptif. 'Sebagai tambahan terkait kesejahteraan, pada kesempatan ini saya juga ingin menyampaikan bahwa atas semua jasa serta pengorbanan para pejuang dan senior TNI, saya akan memberikan perhatian kepada purnawirawan dan warakawuri,' ucap Agus. Agus diusulkan Presiden Joko Widodo menjadi calon panglima TNI pengganti Yudo lewat Surpres yang dikirim ke DPR pada akhir Oktober lalu. Nama Agus diusulkan kurang dari lima hari setelah dirinya ditunjuk sebagai KSAD. Jalur kilat Agus sebagai Panglima sempat menuai sorotan. Agus konon ditunjuk karena kedekatannya dengan Presiden waktu sama-sama di Solo. Namun hal itu dibantah oleh Kepala Staf Presiden Moeldoko.  'Tidak ada percepatan, tidak ada upaya tetek bengek, memang sudah waktunya,' kata Moeldoko di Istana Kepresidenan Jakarta, Kamis (9 11). Sebelum menjadi KSAD, sejumlah jabatan yang pernah diemban Agus antara lain, Dandim 0735 Surakarta (2009-2011), Danrindam II Sriwijaya (2016-2017), Danrem 061 Surya Kencana (2020),Danpaspampres, Pangdam Siliwangi, hingga Wakasad. "
      }
    },
    {
      "id": 5,
      "title": "RUU Pilkada Resmi Disahkan Jadi Inisiatif DPR, Hanya PKS yang Tolak",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121115642-32-1026985/ruu-pilkada-resmi-disahkan-jadi-inisiatif-dpr-hanya-pks-yang-tolak",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:01 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/07/11/ketua-dpr-puan-maharani_169.jpeg?w=650&q=90",
        "tags": [
          "pemilu 2024",
          "pilkada 2024",
          "dpr",
          "ruu pilkada",
          "uu pilkada"
        ],
        "article": "Rapat paripurnaDPR resmi mengesahkan RUU Pilkadamenjadi beleid inisiatif DPR RI. Rapat paripurna dipimpin Ketua DPR RI Puan Maharani di Kompleks Parlemen, Senayan, Jakarta, Selasa (21 11). 'Apakah RUU Usul Inisiatif Baleg DPR RI tentang perubahan keempat atas UU No.1 Tahun 2015 tentang Penetapan Peraturan Pemerintah Pengganti UU Nomor 1 Tahun 2014 tentang Pemilihan Gubernur, Bupati dan Walikota alias RUU Pilkada, dapat disetujui menjadi RUU Usul DPR RI? Setuju?' kata Puan.    Anggota dewan yang hadir dalam rapat menyatakan setuju. Puan menyebut dari sembilan fraksi di DPR, hanya PKS yang menolak. Sementara Demokrat dan PKB setuju dengan memberikan catatan. 'Bahwa ada tiga fraksi yang menyatakan, satu menolak fraksi PKS. Kemudian dari Demokrat menyatakan ada catatan, dan dari PKB pun menyatakan ada catatan,' kata dia. Baleg DPR sebelumnya mengatakan salah satu poin krusial yang disepakati dalam rapat pleno yakni memajukan pelaksanaan pilkada dari November 2024 menjadi September 2024. Baleg berharap pelantikan serentak kepala daerah, bupati, gubernur, walikota nantinya dapat diselenggarakan pada Januari 2025.  Tak hanya itu, RUU tersebut juga akan mengatur pelantikan anggota DPRD Kabupaten, Kota, dan Provinsi diadakan di November 2024 Menteri Dalam Negeri (Mendagri) Tito Karnavian sempat membeberkan alasan utama pemerintah berencana mengubah jadwal pilkada serentak dari November menjadi September 2024. Ia menuturkan pemerintah khawatir akan terjadi kekosongan kepala daerah pada 1 Januari 2025. Tito menyebut saat ini terdapat 101 daerah dan empat daerah otonomi baru di Papua dan Papua Barat yang diisi oleh Penjabat (Pj) kepala daerah sejak tahun 2022. Selain itu juga terdapat 170 daerah yang diisi oleh Pj kepala daerah pada tahun 2023. Serta terdapat 270 kepala daerah hasil pemilihan tahun 2020 yang masa jabatannya akan berakhir pada 31 Desember 2024. "
      }
    },
    {
      "id": 6,
      "title": "Mengenal Potensi dan Sebaran Sumber Daya Alam Indonesia",
      "categories": "Edukasi",
      "url": "https://www.cnnindonesia.com/edukasi/20231117112010-569-1025501/mengenal-potensi-dan-sebaran-sumber-daya-alam-indonesia",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 12:00 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/ilustrasi-batu-bara_169.jpeg?w=650&q=90",
        "tags": [
          "sebaran sumber daya alam indonesia",
          "sumber daya alam",
          "potensi sumber daya alam indonesia",
          "sumber daya alam indonesia",
          "artikel timeless",
          "geografi"
        ],
        "article": "Sumber daya alam tersebar di berbagai wilayah di Indonesia. Sebaransumber daya alam Indonesia tidaklah merata lantaran dipengaruhi oleh berbagai faktor, yaitu kondisi geografis, geologis, hingga iklim. Bisakah kamu menyebut apa saja potensi dan sebaran sumber daya alam yang ada di Indonesia?    Sumber daya alam adalah semua kekayaan alam yang ada di bumi yang memiliki potensi untuk dimanfaatkan dan memenuhi kehidupan manusia. Tanah air kita kaya akan sumber daya alam yang beragam jenisnya. Keberadaan sumber daya alam di Indonesia tersebar tidak merata sehingga potensi sumber daya alam di setiap daerah pun berbeda. Persebaran sumber daya alam di Indonesia yang tidak merata dipengaruhi tiga faktor utama. Pertama, faktor geografis. Indonesia merupakan negara kepulauan, terdapat dataran rendah dan tinggi, serta gunung-gunung membuat Indonesia memiliki variasi sumber daya alam yang melimpah. Kedua, faktor geologis. Wilayah Indonesia yang berada di pertemuan lempeng aktif dunia, yakni Eurasia, Pasifik, dan Indo-Australia membentuk berbagai macam mineral tambang di bawah lempeng bumi. Ketiga, faktor iklim. Indonesia yang terletak di kawasan ekuator memiliki iklim tropis sehingga kaya flora dan fauna. Sumber daya alam yang melimpah ini dapat dikembangkan dan digunakan sebagai salah satu modal utama untuk memajukan negara dan menyejahterakan masyarakat Indonesia. Potensi dan sebaran sumber daya alam di Indonesia meliputi kehutanan, pertambangan, pertanian, perkebunan, kelautan, serta pariwisata. Berikut penjelasannya, seperti dikutip dari e-Modul Geografi SMA Kelas XI, Kementerian Pendidikan dan Kebudayaan (2020). Ada empat jenis hutan yang membantu kelangsungan hidup masyarakat Indonesia. Keempat jenis hutan tersebut tersebar tidak merata di Indonesia. Hutan hujan atau rain forest adalah jenis hutan dengan keanekaragaman hayati tertinggi. Hutan hujan terdapat di Sumatra, Kalimantan, sebagian Jawa dan Papua. Berikut ciri-ciri hutan hujan: Peran hutan hujan adalah sebagai penyimpan karbon, penyedia kayu dan habitat flora-fauna, dan sering digunakan sebagai sarana penelitian dan pendidikan. Indonesia termasuk negara dengan hutan hujan terluas di dunia setelah Brasil dan Afrika Tengah. Flora endemik di hutan hujan seperti Raflesia arnoldi, kantung semar, rotan, dan anggrek hitam. Fauna yang hidup di hutan hujan di antaranya harimau, macan pohon, orang utan, dan cenderawasih. Hutan musim merupakan hutan dengan kekhasan saat pergantian musim. Biasanya hutan musim banyak digunakan untuk kepentingan produksi. Berikut ciri-ciri hutan musim: Tanaman hutan musim di antaranya jati, ketapang, dan sengon. Hutan musim di Indonesia banyak terdapat di Jawa. Luas hutan musim urutan kedua setelah hutan hujan di Indonesia. Hutan sabana adalah suatu padang rumput yang diselingi oleh tumbuhan kayu tipe akasia. Luas hutan sabana merupakan yang tersempit di antara semua jenis hutan di Indonesia. Jenis flora dan fauna di hutan sabana termasuk minim karena curah hujan yang rendah. Sebaran hutan sabana adalah Nusa Tenggara, Madura, dan Taman Nasional Baluran. Untuk fauna khasnya adalah kuda, beberapa jenis rusa, dan burung. Hutan bakau atau mangrove merupakan hutan yang unik karena dijumpai di batas daratan dan lautan. Mangrove hanya tumbuh di daerah tropis. Ciri mangrove adalah memiliki akar menggantung yang banyak. Hutan ini termasuk ekosistem yang berfungsi untuk mencegah abrasi laut dan rumah bagi biota perairan payau seperti ikan, kepiting, udang, dan bangau. Sebaran mangrove atau bakau di Indonesia ada di pantai utara Jawa, selatan Kalimantan, Bali, dan Kepulauan Riau. Hutan gambut merupakan tipe hutan di daerah rawa. Indonesia memiliki total lahan gambut sekitar 22 juta hektare yang tersebar di Sumatra, Kalimantan, dan Papua. Besaran lahan gambut tersebut menjadi yang terluas di dunia. Meski begitu, hutan gambut sangat rawan terhadap kebakaran lahan. Lahan gambut Indonesia bisa menyimpan minimal 57 miliar ton karbon. Saat ini hutan gambut banyak disulap menjadi lahan perkebunan sawit sehingga rawan degradasi.   Barang tambang merupakan sumber daya alam yang berasal dari perut bumi dan sifatnya tidak dapat diperbaharui. Berikut beberapa jenis sumber daya pertambangan. Minyak dan gas bumi merupakan sumber energi utama yang banyak dipakai untuk keperluan industri, transportasi, dan rumah tangga. Hal tersebut mengakibatkan cadangan minyak dan gas bumi semakin berkurang. Sebaran penghasil minyak pada sejumlah pulau di Indonesia meliputi: Batu bara digunakan sebagai sumber energi untuk berbagai keperluan seperti pembangkit listrik, rumah tangga, pembakaran pada industri batu bata atau genteng, semen, batu kapur, bijih besi dan baja, industri kimia, dan lainnya. Cadangan batu bara Indonesia hanya 0,5 persen dari cadangan yang ada di dunia. Namun berdasarkan produksinya, cadangan batu bara Indonesia merupakan ke-6 yang terbesar di dunia dengan jumlah mencapai 246 juta ton. Daerah penghasil utama batu bara di Indonesia yaitu di Kalimantan dan Sumatra. Potensi batu bara di kedua pulau itu sangat besar. Nikel ditemukan oleh A.F. Cronstedt pada 1751. Nikel merupakan logam berwarna putih keperak-perakan yang mengilat, keras, dan mulur. Sifat nikel tidak berubah bila terkena udara dan tahan terhadap oksidasi. Kemampuan nikel yaitu mempertahankan sifat aslinya di bawah suhu yang ekstrem. Nikel digunakan dalam berbagai aplikasi komersial dan industri, seperti pelindung baja atau stainless steel, pelindung tembaga, industri baterai, elektronik, aplikasi industri pesawat terbang. Kemudian, tekstil, turbin pembangkit listrik bertenaga gas, pembuat magnet kuat, alat-alat laboratorium atau nikrom, kawat lampu listrik, katalisator lemak, pupuk pertanian dan berbagai fungsi lainnya. Di Indonesia nikel banyak ditemukan di Maluku, Papua, Sulawesi Selatan, Sulawesi Tengah, Sulawesi Tenggara, dan Kalimantan Barat. Timah putih termasuk logam dasar terkecil yang diproduksi kurang dari 300 ribu ton per tahun jika dibandingkan dengan aluminium yaitu 20 juta ton per tahun. Timah putih merupakan unsur langka. Sebanyak 80 persen timah putih dunia dihasilkan dari cebakan letakan atau aluvial. Sekitar setengah produksi dunia berasal dari Asia Tenggara. Timah di Indonesia berada di jalur timah yang membentang dari Pulau Kundur sampai Pulau Belitung dan sekitarnya. Potensi timah putih di Indonesia tersebar sepanjang Kepulauan Riau sampai Bangka Belitung, dan di daratan Riau yaitu Kabupaten Kampar dan Rokan Ulu. Mangan merupakan salah satu unsur mineral berharga yang dimiliki Indonesia. Mangan berwarna abu-abu besi dengan kilap metalik. Mangan digunakan untuk proses pembuatan besi baja, baterai kering, keramik, gelas, dan kimia lainnya. Tambang mangan di Indonesia berada di Tasikmalaya, Jawa Barat; Kiripan, Yogyakarta; Martapura, Kalimantan Selatan; dan Nusa Tenggara Timur. Bauksit termasuk kelompok mineral aluminium hidroksida yang berwarna putih atau kekuningan dalam keadaan murni. Sifat aluminium tersebut tahan panas, kuat, tetapi lentur dan mudah dibentuk. Bauksit merupakan bahan mentah untuk membuat aluminium dan logam lainnya seperti baja. Manufaktur sparepart otomotif, perkapalan, dan industri pesawat terbang menggunakan bauksit secara masif. Potensi dan cadangan endapan bauksit ada di Sumatra tepatnya di Pulau Bintan, Kepulauan Riau, Pulau Bangka; Jawa; dan Kalimantan. Bijih besi adalah bahan mentah pembuatan besi dan baja. Bijih besi harus melalui proses ekstraksi sebelum dapat digunakan sebagai produk jadi. Bijih besi sering dimanfaatkan untuk pembuatan besi baja, kawat baja, bahan dasar pembuatan tiang rambu lalu lintas dan lampu penerangan jalan, bahan besi tuang, besi tempa, dan banyak lagi. Penambangan bijih besi di Indonesia ada di Cilacap, Jawa Tengah; Sumatra; Lombok; Yogyakarta; Gunung Tegak, Lampung; Pegunungan Verbeek, Sulawesi Selatan; Pulau Sebuku dan Pulau Derawan, Kalimantan Selatan.   Sumber daya kelautan Indonesia sangat kaya. Sumber daya laut merupakan unsur hayati dan nonhayati yang ada di wilayah laut. Potensi perikanan laut Indonesia terdiri atas perikanan pelagis yang tersebar hampir di semua bagian laut Indonesia. Potensi ini meliputi tuna atau cakalang, udang, ikan demersal, ikan pelagis kecil, dan lainnya. Selain itu, potensi wilayah pesisir dan lautan lndonesia dari segi perikanan meliputi mariculture (rumput laut, ikan, kerang-kerangan, serta mutiara), perairan umum, budidaya tambak, dan budidaya air tawar. Hutan mangrove hidup di sepanjang pantai di daerah tropis yang dipengaruhi oleh pasang surut air laut. Hutan mangrove banyak terdapat di pesisir timur Sumatra, Kalimantan dan pesisir selatan Papua. Fungsi hutan mangrove sebagai sumber daya laut yaitu sebagai habitat binatang laut berlindung, mencari makan, dan berkembang biak. Selain itu, hutan mangrove juga berfungsi untuk melindungi pantai dari abrasi air laut. Kayu mangrove juga dapat dimanfaatkan untuk fungsi ekonomis. Biasanya digunakan sebagai kayu bakar atau bahan pembuat arang. Terumbu karang merupakan batuan sedimen kapur di laut yang dihasilkan dari koral atau binatang yang menghasilkan kapur untuk kerangka tubuhnya. Ribuan koral akan membentuk koloni yang membentuk karang. Lamun adalah tumbuhan tinggi yang hidup di perairan dan akarnya menancap di lantai laut. Tumbuhan lamun dapat membentuk suatu padang lamun yang tersebar di perairan Indonesia. Banyak pantai-pantai Indonesia yang menjadi ekosistem padang lamun, seperti Pantai Tanjung Kelayang, Belitung Barat; Kepulauan sekitar Batam dan Bintan; sebagian Lampung, Lombok, hingga Maluku Utara. Manfaat lamun adalah sebagai produsen primer, habitat biota, penangkap sedimen, dan pendaur zat hara.   Pariwisata merupakan berbagai macam kegiatan wisata dan didukung berbagai fasilitas serta pelayanan yang disediakan oleh masyarakat, pengusaha, pemerintah dan pemerintah daerah. Di ASEAN, wisata Indonesia berada di peringkat empat setelah Singapura, Malaysia, dan Thailand. Berikut potensi pariwisata Indonesia. Wisata alam merupakan bentuk kegiatan rekreasi dan pariwisata yang memanfaatkan potensi sumber daya alam baik alami maupun budidaya. Wisata alam melingkupi perairan laut, taman nasional, bentang alam, dan sebagainya. Wisata budaya merupakan perjalanan untuk mempelajari keadaan rakyat, kebiasaan dan adat istiadat, cara hidup, serta kebudayaan dan seni. Contoh wisata budaya antara lain, situs purbakala dan budaya, museum, perkampungan tradisional. Wisata buatan adalah kegiatan rekreasi dan pariwisata yang memanfaatkan objek yang sangat dipengaruhi oleh upaya dan aktivitas manusia. Contoh wisata buatan mencakup destinasi MICE (Meetings, Incentives, Conventions, and Exhibitions), wisata olahraga, dan wisata terintegrasi. Demikian penjelasan sebaran sumber daya alam Indonesia yang perlu kamu ketahui. Semoga bermanfaat!"
      }
    },
    {
      "id": 7,
      "title": "3 Polisi Dimutasi Gara-gara Suruh Pulang Korban KDRT di Parungpanjang",
      "categories": "Nasional",
      "url": "https://www.cnnindonesia.com/nasional/20231121110411-12-1026960/3-polisi-dimutasi-gara-gara-suruh-pulang-korban-kdrt-di-parungpanjang",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:57 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2021/11/24/ilustrasi-sudut-cerita-kdrt_169.jpeg?w=650&q=90",
        "tags": [
          "kdrt",
          "bogor",
          "polisi",
          "parung"
        ],
        "article": "Sebanyak tiga anggotapolisi diperiksa karena dianggap kurang profesional saat menerima laporan kasus kekerasan dalam rumah tangga (KDRT) di Parungpanjang, Kabupaten Bogor, Jawa Barat yang menimpa korban berinisial M. Kapolres Bogor AKBP Rio Wahyu Anggoro tak membeberkan identitas ketiga anggota tersebut. Ia hanya menyebut dari tiga anggota itu, dua di antaranya berdinas di Polsek Parungpanjang dan satu lainnya berdinas di Polres Bogor. 'Tiga orang dan sudah dimutasi dalam rangka riksa (pemeriksaan),' kata Rio saat dikonfirmasi, Selasa (21 11).   Kasus KDRT tersebut bermula dari laporan korban berinisial M yang melaporkan suaminya, IJ. Namun, saat membuat laporan, polisi yang bertugas sempat meminta korban untuk kembali ke rumah.  Selanjutnya, setelah serangkaian upaya penyelidikan, terlapor dalam hal ini suami korban akhirnya diamankan dari rumah keluarganya yang berlokasi Cakung, Jakarta Timur. Wakapolres Bogor Kompol Fitra Zuanda mengatakan motif IJ melakukan aksi kekerasan itu karena mendapat informasi dugaan istrinya telah berselingkuh. 'Tersangka sering mendapatkan kabar bahwa istrinya telah berselingkuh dengan pria lain sehingga membuat tersangka merasa cemburu, sehingga tersangka melakukan hal tersebut,' tuturnya. Aksi KDRT itu dilakukan IJ kepada istrinya pada 14 November lalu. Saat itu, IJ melihat sang istri sedang mencuci baju di rumah dan mengajak korban berbicara untuk menanyakan soal kabar perselingkuhan tersebut.  Namun, korban menolak permintaan tersebut dengan alasan merasa kurang enak badan. Korban kemudian menjanjikan akan berbicara pada keesokan harinya. Setelahnya, IJ mengajak sang istri untuk tidur dengannya di kamar. Lagi-lagi korban menolak dan memilih untuk tidur di ruang keluarga. 'Dan karena pelaku merasa sakit hati dengan korban, tidak lama kemudian pelaku keluar dari kamar dan langsung memukul dan terjadilah tindak pidana KDRT tersebut,' ucap Fitria. Polisi telah menetapkan IJ sebagai tersangka. Dalam kasus ini, IJ dijerat Pasal 44 UU Nomor 23 Tahun 2004 tentang Penghapusan KDRT dan atau Pasal 351 KUHP dengan ancaman penjara maksimal lima tahun. "
      }
    },
    {
      "id": 8,
      "title": "FOTO: Shakira Rogoh Rp118 M untuk Akhiri Kasus Pajak di Spanyol",
      "categories": "Hiburan",
      "url": "https://www.cnnindonesia.com/hiburan/20231120185538-236-1026748/foto-shakira-rogoh-rp118-m-untuk-akhiri-kasus-pajak-di-spanyol",
      "konten": {
        "posted": "",
        "media_url": null,
        "tags": [
          "foto cnn",
          "shakira",
          "selebriti"
        ],
        "article": ""
      }
    },
    {
      "id": 9,
      "title": "FOTO: Kontroversi Italia Lolos Euro 2024",
      "categories": "Olahraga",
      "url": "https://www.cnnindonesia.com/olahraga/20231121102006-144-1026917/foto-kontroversi-italia-lolos-euro-2024",
      "konten": {
        "posted": "TOPIK TERKAIT\nfoto cnn timnas italia timnas ukraina ukraina vs italia euro 2024 kualifikasi euro 2024",
        "media_url": null,
        "tags": [
          "foto cnn",
          "timnas italia",
          "timnas ukraina",
          "ukraina vs italia",
          "euro 2024",
          "kualifikasi euro 2024"
        ],
        "article": ""
      }
    },
    {
      "id": 10,
      "title": "Menaker Ingatkan Batas Pengumuman UMP 2024 Hari Ini",
      "categories": "Ekonomi",
      "url": "https://www.cnnindonesia.com/ekonomi/20231121085839-92-1026887/menaker-ingatkan-batas-pengumuman-ump-2024-hari-ini",
      "konten": {
        "posted": "Selasa, 21 Nov 2023 11:48 WIB",
        "media_url": "https://akcdn.detik.net.id/visual/2019/10/22/28b43697-7d41-411c-a619-55f3b0f50e11_169.jpeg?w=650&q=90",
        "tags": [
          "kemnaker",
          "ida fauziyah",
          "ump",
          "upah",
          "ump 2024"
        ],
        "article": "Menteri Ketenagakerjaan Ida Fauziyah embali mengingatkan seluruh gubernur menetapkan dan mengumumkan kenaikan upah minimum provinsi (UMP)2024 paling lambat hari ini (21 11). Sementara, upah minimum kabupaten kota (UMK) harus ditetapkan oleh gubernur paling lambat 30 November 2023. Hal tersebut disampaikan Ida dalam Rakornis tentang 'Kebijakan Penetapan Upah Minimum Tahun 2024' bersama Mendagri Tito Karnavian di kantor Kemendagri Jakarta, Senin (20 11).   'Saya kembali mengingatkan bapak ibu gubernur, bupati dan wali kota, bahwa kebijakan penetapan upah minimum haruslah berdasarkan pada Peraturan Pemerintah (PP) Nomor 51 Tahun 2023 tentang Perubahan PP 36 2021 tentang Pengupahan,' kata Ida.  PP 51 tahun 2023 sendiri telah ditetapkan dan diundangkan oleh Presiden Joko Widodo (Jokowi) pada 10 November 2023 lalu. Ida pun lantas menjelaskan penetapan upah minimum di tingkat provinsi maupun kabupaten kota adalah berdasarkan masukan dari Dewan Pengupahan yang ada di setiap daerah. Bahkan, Ida mengaku telah memberikan arahan tentang kebijakan pengupahan dan PP Nomor 51 Tahun 2023 kepada para Kadisnaker provinsi kabupaten kota pada 13 November 2023 lalu di Jakarta. 'Substansi pengaturan dan isi rancangan PP 51 Tahun 2023 juga sudah Kemnaker sosialisasikan sejak beberapa bulan lalu di segenap wilayah di Indonesia, dengan mengundang perwakilan dari unsur serikat pekerja serikat buruh, pengusaha, dinas ketenagakerjaan, akademis atau pakar,' ujarnya.  Lebih lanjut, Ida menyebut ada tiga hal yang perlu dipahami dan dilaksanakan oleh kepala daerah atau penjabat kepala daerah terkait beberapa pokok substansi pengaturan dalam PP 51 Tahun 2023. Pertama, kebijakan upah minimum tingkat provinsi maupun kabupaten kota, berlaku untuk pekerja dengan masa kerja di bawah satu tahun. Kedua, formula penyesuaian atau kenaikan upah minimum menggunakan tiga variabel utama yaitu inflasi, pertumbuhan ekonomi dan index tertentu yang disimbolkan dengan alpha dalam PP Nomor 51 Tahun 2023 tersebut. Ketiga, kebijakan pengupahan untuk pekerja buruh dengan masa kerja di atas 1 tahun atau lebih, wajib diberlakukan kebijakan pengupahan berbasis produktivitas atau kinerja dengan menggunakan instrumen Struktur Skala Upah (SUSU). 'Artinya pekerja buruh dengan masa kerja di atas satu tahun berhak untuk dibayar atau digaji di atas upah minimum yang disesuaikan dengan output kinerja atau produktivitas pekerja dan kemampuan perusahaan, ' kata Ida. "
      }
    }
  ]
}